{
	"pcode": "F0110004",
	"type": "命令",
	"title": "陸海空軍退伍除役官兵退除給與及保險退伍給付優惠儲蓄存款辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0110004&LNNDATE=20070927&LSER=001",
	"category": [
		"行政",
		"國防部",
		"主計財務目"
	],
	"date": "20070927",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法係依陸海空軍軍官士官服役條例施行細則第三十三條規定，並為鼓\r\n勵儲蓄風尚，優惠退伍除役官兵訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法於在臺期間辦理退伍除役之官兵均適用之。"
		},
		{
			"number": 300,
			"content": "本辦法所稱優惠儲蓄存款項目如左：\r\n一、退除給與：包括年資退伍金、勳獎章獎金、榮譽獎金及眷補代金。\r\n二、軍人保險退伍給付。\r\n前項各款，以依陸海空軍軍官士官服役條例施行前服役年資所核發部分為\r\n限，均包括補發及緩發部分。"
		},
		{
			"number": 301,
			"content": "支領退休俸人員之每月退除所得，不得超過依最後在職同官階俸級人員現\r\n職待遇計算之退除所得上限百分比；退除所得上限百分比計算如下：\r\n一、核定退除年資二十年者，以百分之八十五為上限；核定退除年資超過\r\n    二十年者，每增一年，上限增加百分之一，最高增至百分之九十五。\r\n    滿六個月以上未滿一年之畸零年資，以一年計。\r\n二、中將主管人員核定退除年資二十五年者，以百分之七十五為上限；核\r\n    定退除年資超過二十五年者，每增一年，上限增加百分之零點五，最\r\n    高增至百分之八十。滿六個月以上未滿一年之畸零年資，以一年計。\r\n三、上將人員不適用本項退除所得上限百分比之計算，其保險退伍給付不\r\n    得辦理優惠存款。\r\n前項人員每月退除所得超過退除所得上限百分比者，在依陸海空軍軍官士\r\n官服役條例所支領退除給與不作變動之前提下，減少其保險退伍給付得辦\r\n理優惠存款之金額，使不超過退除所得上限百分比。\r\n依前項退除所得上限百分比規定計算之保險退伍給付優惠存款金額，高於\r\n依軍職人員退撫新制實施前軍保年資及保險退伍給付辦理優惠存款作業計\r\n算表所核算之保險退伍給付金額者，應按後者較低金額辦理優惠存款。\r\n第一項所稱每月退除所得、最後在職同官階俸級人員現職待遇，其定義如\r\n下：\r\n一、每月退除所得，指下列各目合計之金額：\r\n (一) 按退除生效時待遇標準計算之退休俸。\r\n (二) 保險退伍給付每月優惠存款利息。\r\n (三) 按退除生效時本俸及退除核定年資，依退除生效日當年度軍公教人\r\n      員年終工作獎金 (慰問金) 發給注意事項計算之全年年終慰問金十\r\n      二分之一之金額；當年度注意事項尚未訂定者，依前一年度注意事\r\n      項辦理。\r\n二、最後在職同官階俸級人員現職待遇，指下列各目合計之金額：\r\n (一) 按退除官階俸級及最後在職待遇標準，依行政院核定之每月實際支\r\n      領本俸、專業加給、主管職務加給及志願役勤務加給之金額。\r\n (二) 按最後在職待遇標準依退除生效日當年度軍公教人員年終工作獎金\r\n       (慰問金) 發給注意事項計算之全年年終工作獎金十二分之一之金\r\n      額；當年度注意事項尚未訂定者，依前一年度注意事項辦理。\r\n本辦法中華民國九十五年二月十六日修正施行前已退除之軍職人員，於修\r\n正施行後優惠存款期滿續存時，應依最後退除官階俸級及最後在職時具有\r\n前項二款之退除所得及現職待遇項目，按施行時待遇標準及當年度軍公教\r\n人員年終工作獎金 (慰問金) 發給注意事項計算每月退除所得及最後在職\r\n同官階俸級人員現職待遇；當年度注意事項尚未訂定者，依前一年度注意\r\n事項辦理。\r\n前項人員每月退除所得超過依第一項計算之退除所得上限百分比者，減少\r\n其保險退伍給付得辦理優惠存款之金額，使不超過退除所得上限百分比。\r\n但原儲存之金額較低者，以原儲存之金額為限。\r\n本辦法中華民國九十五年二月十六日修正施行前及修正施行後退除之軍職\r\n人員，已依前六項規定核定之得辦理優惠存款之保險退伍給付金額，不再\r\n變動。"
		},
		{
			"number": 400,
			"content": "儲蓄存款原則規定如左：\r\n一、採取志願儲存方式。\r\n二、存款期限定為一年及二年兩種，期滿後得依志願續存，利息按行政院\r\n    核定比照承儲金融機關一年期定期存款牌告利率加百分之五十優惠利\r\n    率計算，但最低不得低於年息百分之十八。\r\n前項存款利息按月給付，依存本取息方式處理。"
		},
		{
			"number": 500,
			"content": "存款限制規定如左：\r\n一、每一退伍除役官兵以開設一戶為限。\r\n二、存款經解約後再存入時，即按一般存戶辦理，不再予以優惠。"
		},
		{
			"number": 600,
			"content": "存款手續規定如下：\r\n一、退除給與部分：整批儲存時，由戶籍地之各直轄市、縣（市）後備指\r\n    揮部會同臺灣銀行及國軍財務單位辦理存儲，並由國軍財務單位在其\r\n    支票背面加蓋「本支票作優利存款專用」字樣之戳記，下端加蓋出票\r\n    人印鑑章。個別儲存時，由退伍除役官兵持該支票，逕向臺灣銀行辦\r\n    理存儲。\r\n二、保險給付部分：由承保機關或國軍財務單位在給付各該退伍除役官兵\r\n    之支票背面加蓋「本款為退伍除役保險給付金，請臺灣銀行優利存款\r\n    」字樣之戳記，並在下端加蓋出票人印鑑章，向當地之臺灣銀行辦理\r\n    存儲。"
		},
		{
			"number": 700,
			"content": "承儲金融機關為臺灣銀行及其他各地分支行通匯處。"
		},
		{
			"number": 800,
			"content": "存款到期前，存款人得以存單申請質借，其質借條件如左：\r\n一、辦理質借之金融機構，限於原開存單之金融機構。\r\n二、質借成數不得超過原存款金額之九成。\r\n三、質借利率，照優惠存款利率計算。\r\n四、質借期限以不超過原存單到期日為限。但屆期滿日前十五日內得申請\r\n    辦理存款及質借之續存及續借手續。\r\n存款未到期前不得提取，但存款人得中途解約，其利息仍按優惠存款利率\r\n計算。\r\n前項所定中途解約實存期間計息，應包括不足整月之零星日數；如存期內\r\n遇有利率調整，應以起存日約定之利率為準。\r\n第一項至第三項規定，對本辦法修正施行前存入之優惠儲蓄存款適用之。"
		},
		{
			"number": 900,
			"content": "存款人死亡，如無遺族在臺，可由其生前合法遺囑之受贈人，按臺灣銀行\r\n一般存款辦法辦理解約。如無合法遺囑受贈人，依照國軍退除役官兵死亡\r\n遺留財物處理辦法規定，移交輔導會保管。"
		},
		{
			"number": 1000,
			"content": "本辦法除中華民國八十五年十一月二十七日修正發布之條文自八十六年一\r\n月一日施行及九十五年二月十五日修正發布之條文自九十五年二月十六日\r\n施行者外，自發布日施行。"
		}
	]
}