{
	"法規性質": "命令",
	"法規名稱": "陸海空軍退伍除役官兵退除給與及保險退伍給付優惠儲蓄存款辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0110004&LNNDATE=20180420&LSER=001",
	"法規類別": "行政＞國防部＞主計財務目",
	"異動日期": "20180420",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法係依陸海空軍軍官士官服役條例施行細則第三十三條規定，並為鼓\r\n勵儲蓄風尚，優惠退伍除役官兵訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法於在臺期間辦理退伍除役之官兵均適用之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱優惠儲蓄存款項目如左：\r\n一、退除給與：包括年資退伍金、勳獎章獎金、榮譽獎金及眷補代金。\r\n二、軍人保險退伍給付。\r\n前項各款，以依陸海空軍軍官士官服役條例施行前服役年資所核發部分為\r\n限，均包括補發及緩發部分。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "支領退休俸人員之每月退除所得，不得超過依最後在職同官階俸級人員現\r\n職待遇計算之退除所得上限百分比；退除所得上限百分比計算如下：\r\n一、核定退除年資二十年者，以百分之八十五為上限；核定退除年資超過\r\n    二十年者，每增一年，上限增加百分之一，最高增至百分之九十五。\r\n    滿六個月以上未滿一年之畸零年資，以一年計。\r\n二、中將主管人員核定退除年資二十五年者，以百分之七十五為上限；核\r\n    定退除年資超過二十五年者，每增一年，上限增加百分之零點五，最\r\n    高增至百分之八十。滿六個月以上未滿一年之畸零年資，以一年計。\r\n三、上將人員不適用本項退除所得上限百分比之計算，其保險退伍給付不\r\n    得辦理優惠存款。\r\n前項人員每月退除所得超過退除所得上限百分比者，在依陸海空軍軍官士\r\n官服役條例所支領退除給與不作變動之前提下，減少其保險退伍給付得辦\r\n理優惠存款之金額，使不超過退除所得上限百分比。\r\n依前項退除所得上限百分比規定計算之保險退伍給付優惠存款金額，高於\r\n依軍職人員退撫新制實施前軍保年資及保險退伍給付辦理優惠存款作業計\r\n算表所核算之保險退伍給付金額者，應按後者較低金額辦理優惠存款。\r\n第一項所稱每月退除所得、最後在職同官階俸級人員現職待遇，其定義如\r\n下：\r\n一、每月退除所得，指下列各目合計之金額：\r\n (一) 按退除生效時待遇標準計算之退休俸。\r\n (二) 保險退伍給付每月優惠存款利息。\r\n (三) 按退除生效時本俸及退除核定年資，依退除生效日當年度軍公教人\r\n      員年終工作獎金 (慰問金) 發給注意事項計算之全年年終慰問金十\r\n      二分之一之金額；當年度注意事項尚未訂定者，依前一年度注意事\r\n      項辦理。\r\n二、最後在職同官階俸級人員現職待遇，指下列各目合計之金額：\r\n (一) 按退除官階俸級及最後在職待遇標準，依行政院核定之每月實際支\r\n      領本俸、專業加給、主管職務加給及志願役勤務加給之金額。\r\n (二) 按最後在職待遇標準依退除生效日當年度軍公教人員年終工作獎金\r\n       (慰問金) 發給注意事項計算之全年年終工作獎金十二分之一之金\r\n      額；當年度注意事項尚未訂定者，依前一年度注意事項辦理。\r\n本辦法中華民國九十五年二月十六日修正施行前已退除之軍職人員，於修\r\n正施行後優惠存款期滿續存時，應依最後退除官階俸級及最後在職時具有\r\n前項二款之退除所得及現職待遇項目，按施行時待遇標準及當年度軍公教\r\n人員年終工作獎金 (慰問金) 發給注意事項計算每月退除所得及最後在職\r\n同官階俸級人員現職待遇；當年度注意事項尚未訂定者，依前一年度注意\r\n事項辦理。\r\n前項人員每月退除所得超過依第一項計算之退除所得上限百分比者，減少\r\n其保險退伍給付得辦理優惠存款之金額，使不超過退除所得上限百分比。\r\n但原儲存之金額較低者，以原儲存之金額為限。\r\n本辦法中華民國九十五年二月十六日修正施行前及修正施行後退除之軍職\r\n人員，已依前六項規定核定之得辦理優惠存款之保險退伍給付金額，不再\r\n變動。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "優惠儲蓄存款原則規定如下：\r\n一、採取志願儲存方式。\r\n二、存款期限定為一年及二年兩種，期滿後得續存，利息按行政院核定比\r\n    照承儲金融機關一年期定期存款牌告利率加百分之五十優惠利率計算\r\n    。但最低不得低於年息百分之十八。\r\n三、存款利息按月給付，依存本取息方式處理。\r\n退伍除役官兵應於優惠存款契約期滿日，親自持國民身分證、原留印鑑及\r\n存摺，辦理續存手續。但無法親自辦理者，除赴大陸地區者外，得依下列\r\n規定辦理：\r\n一、退伍除役官兵在臺灣地區者，得檢附下列證件，委託親友代為辦理：\r\n（一）受託人及委託人之國民身分證。\r\n（二）退伍除役官兵最近一個月內之戶籍資料證明文件，並應列印記事。\r\n（三）退伍除役官兵親自簽名之委託書。\r\n二、退伍除役官兵在海外地區者（含港澳地區），得檢附下列證件，委託\r\n    親友代為辦理，或以書面通訊方式辦理：\r\n（一）委託親友辦理：\r\n      1.受託人及委託人之國民身分證。\r\n      2.退伍除役官兵最近一個月內之戶籍資料證明文件，並應列印記事\r\n        。\r\n      3.退伍除役官兵最近三個月內經我國駐外使領館、代表處、辦事處\r\n        、行政院設立或指定之機構或委託之民間團體（以下簡稱駐外館\r\n        處）驗證之授權委託書或授權書。\r\n（二）書面通訊辦理：\r\n      1.退伍除役官兵最近一個月內之戶籍資料證明文件，並應列印記事\r\n        。\r\n      2.退伍除役官兵最近三個月內經我國駐外館處驗證之授權承儲金融\r\n        機關辦理優惠存款續存手續授權書。\r\n退伍除役官兵與承儲金融機關約定有溢領優惠存款利息情事，同意由承儲\r\n金融機關逕自其優惠存款帳戶扣抵溢領金額者，得申請辦理自動續存。但\r\n退伍除役官兵有下列原因情事時，應予暫停辦理自動續存，俟原因消滅後\r\n再恢復：\r\n一、優惠存款辦理質借期間。\r\n二、退伍除役官兵於優惠存款契約期滿時出境。\r\n退伍除役官兵未於優惠存款契約期滿日辦理續存手續者，除下列情形外，\r\n其儲存之金額應改按一般活期儲蓄存款利率計息：\r\n一、自期滿日起二年內補辦續存手續者，溯自期滿日改按優惠存款利率計\r\n    息。\r\n二、逾期滿日二年始補辦續存手續者，自完成續存手續之日起，按優惠存\r\n    款利率計息。\r\n三、退伍除役官兵於優惠存款契約期滿後，未及辦理續存手續即亡故者，\r\n    其優惠存款利息計至期滿日為止。\r\n退伍除役官兵於優惠存款契約期滿日前亡故者，自其亡故之次日起，終止\r\n優惠存款。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "存款限制規定如下：\r\n一、每一退伍除役官兵以開設一戶為限；每戶最低存款金額為新臺幣一千\r\n    元；千元以上，以百元為單位，整數儲存；百元以下不計優惠存款利\r\n    息。\r\n二、存款經解約後再存入時，即按一般存戶辦理，不再予以優惠。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "退伍除役官兵得選擇以直撥入帳或支票方式辦理優惠儲蓄存款，其程序如\r\n下：\r\n一、以直撥入帳方式辦理：應於辦理退伍除役前，檢具開戶聲明書及服務\r\n    機關證明書，至臺灣銀行股份有限公司（以下簡稱臺灣銀行）開設優\r\n    惠存款帳戶。人事權責機關應於核定退除給與及軍人保險退伍給付公\r\n    文（以下簡稱核定公文），註明可辦理優惠存款之金額，由退伍除役\r\n    官兵於退伍除役生效日起二年內，持核定公文、退伍除役證明文件及\r\n    存摺，向原開戶之臺灣銀行辦理優惠存款。\r\n二、以支票方式辦理：由國軍退除役官兵輔導委員會（以下簡稱輔導會）\r\n    及所屬榮民服務處開立退除給與之支票，或由臺銀人壽保險股份有限\r\n    公司開立軍人保險退伍給付之支票時，並於支票背面明列「應存入臺\r\n    灣銀行或其所屬國內各分支機構，始得辦理優惠存款」，同時在支票\r\n    下端加蓋發票人印鑑章，由退伍除役官兵持支票，併同核定公文、退\r\n    伍除役證明文件，向臺灣銀行辦理優惠存款。\r\n退除給與及軍人保險退伍給付辦理優惠存款，應自退伍除役生效日起計息\r\n。但優惠存款金額於退伍除役生效日後存入臺灣銀行者，應自入帳之日起\r\n計息。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "承儲金融機關為臺灣銀行及其他各地分支行通匯處。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "優惠存款契約期滿前，退伍除役官兵得申請質借；質借條件與限制如下：\r\n一、辦理質借，限於原開立優惠存款帳戶之承儲金融機關，且不得作為其\r\n    他授信之擔保或為其他質權設定。\r\n二、質借金額不得超過原優惠存款金額之百分之九十。\r\n三、質借利率照優惠存款利率計算。\r\n四、質借期限以不超過原優惠存款契約期滿日為限。但退伍除役官兵得於\r\n    期滿日起二年內，辦理優惠存款之續存及質借之續借手續。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "退伍除役官兵除於依法停止辦理優惠存款期間外，優惠存款金額一經提取\r\n，不得再行存入。其實存期間之計息，應包括不足整月之畸零日數。\r\n退伍除役官兵儲存之優惠存款金額經依法扣押解繳，或有其他特殊情形而\r\n提取，並有具體事證者，得於提取之日起二年內，申請恢復優惠存款；其\r\n經國防部同意恢復優惠存款者，自優惠存款金額回存至承儲金融機關之日\r\n起，按優惠存款利率計息。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "存款人死亡，如無遺族在臺，可由其生前合法遺囑之受贈人，按臺灣銀行\r\n一般存款辦法辦理解約。如無合法遺囑受贈人，依照國軍退除役官兵死亡\r\n遺留財物處理辦法規定，移交輔導會保管。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法除中華民國八十五年十一月二十七日修正發布之條文自八十六年一\r\n月一日施行及九十五年二月十五日修正發布之條文自九十五年二月十六日\r\n施行者外，自發布日施行。"
		}
	]
}