{
	"法規性質": "命令",
	"法規名稱": "國防部軍醫局辦事細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0010034&LNNDATE=20020227&LSER=001",
	"法規類別": "組改前廢止法規＞國防法規",
	"異動日期": "20020227",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依國防部軍醫局組織條例 (以下簡稱本條例) 第十三條規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國防部軍醫局 (以下簡稱本局) 處理事務，依本細則之規定，本細則未規\r\n定者，適用其他法令規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局設醫務管理處、醫務計畫處、醫療保健處、藥政管理處、衛勤整備處\r\n、主計室等單位，分別掌理本條例及本細則規定之有關業務。"
		},
		{
			"編章節": "第 二 章 各單位職掌"
		},
		{
			"條號": "第 4 條",
			"條文內容": "醫務管理處掌理下列事項：\r\n一、國軍軍醫軍官、士官經歷管理政策之研究、執行、督導及員額補充作\r\n    業事項。\r\n二、本局及所屬機構人員人事業務之督導與執行事項。\r\n三、綜辦國防部各種會議裁指示回報與管制業務事項。\r\n四、本局及所屬機構文書、檔案、史政、準則與法規修編作業之督導及管\r\n    制事項。\r\n五、本局及所屬機構一般進修教育之審議及督導事項。\r\n六、綜理本局及所屬機構工兵、通信、經理、兵公、營產、設施工程等後\r\n    勤業務之管制、督導及執行事項。\r\n七、本局及所屬機構政戰法令宣導與政戰業務之策劃、督導及執行事項。\r\n八、一般軍風紀、貪瀆 (風氣) 案件、輿 (檢) 情暨官兵違紀犯法、傷亡\r\n    事件防 (查) 及單位個人財產申報作業事項。\r\n九、執行保防 (密) 教育工作、「正義專案」規定執行及人員安全查核工\r\n    作事項。\r\n十、綜理軍醫局及其所屬機構五年施政工作計畫等事項。\r\n十一、其他有關醫務管理事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "醫務計畫處掌理下列事項：\r\n一、軍醫政策、制度之規劃及策訂事項。\r\n二、軍醫組織編裝 (含組織再造) 之規劃、核議及督導事項。\r\n三、國軍醫療機構經營機制與績效管理之規劃、核議及督導事項。\r\n四、本局及所屬機構中、長期發展計畫之核議及督導事項。\r\n五、國軍生產及服務作業基金醫療作業之規劃、核議及督導。\r\n六、國軍醫勤獎助金之規劃及核議事項。\r\n七、國軍衛生統計相關業務之規劃、管理及督導事項。\r\n八、全民健康保險醫療業務之協調、督導及執行事項。\r\n九、本局及其所屬機構醫務資訊作業之規劃及督導事項。\r\n十、綜理研考業務事項。\r\n十一、其他有關醫務計畫事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "醫療保健處掌理下列事項：\r\n一、國軍醫療專業政策之策訂、核議及督考事項。\r\n二、國軍各項體檢及選兵醫學業務策訂、審議及督考事項。\r\n三、軍醫人員專業教育、進修、講習及參訪之規劃、核議及督導事項。\r\n四、國軍航空、潛水醫學及軍陣醫學政策之規劃及督導事項。\r\n五、國軍醫學研究、醫療科技之核議及督導事項。\r\n六、國軍預防保健全般業務之規劃、核議及督導事項。\r\n七、國軍醫療服務、陳情與糾紛之協處及督導事項。\r\n八、國軍醫院業務輔導與評鑑作業之規劃、督導及執行事項。\r\n九、國軍優良醫護人員選拔及表揚之規劃及執行事項。\r\n十、其他有關醫療保健事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "藥政管理處掌理下列事項：\r\n一、國軍平、戰時衛材補給、醫療裝備整備、保修政策之規劃、核議及督\r\n    導事項。\r\n二、國軍藥品、衛材、醫療裝備及保修之管理與籌補作業策訂及督導事項\r\n    。\r\n三、國軍藥品、衛材、醫療裝備戰備動員計畫之規劃、核議及督導事項。\r\n四、國軍衛材補給、醫裝管理、保修作業各項手冊修編及印頒事項。\r\n五、國軍年度藥品、衛材、保修施政計畫之編訂、執行及督導事項。\r\n六、國軍醫療被服籌補之購案審議及作業督導事項。\r\n七、國軍衛材補給、醫療裝備管理資訊化之系統管理與維護作業政策之規\r\n    劃及督導事項。\r\n八、國軍藥事作業之規劃及督導事項。\r\n九、軍醫裝備汰除與廢舊不適用物資處理作業之督導事項。\r\n十、其他有關藥政管理事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "衛勤整備處掌理下列事項：\r\n一、國軍衛生勤務政策之規劃及督導事項。\r\n二、國軍衛生勤務支援與衛生教育計畫策訂及督導事項。\r\n三、國軍衛生部隊指揮、運用事項之核議及督導事項。\r\n四、國軍衛勤戰備整備作業之督導事項。\r\n五、國軍傷患調節業務及國軍災害防救、大量傷患演練之督導事項。\r\n六、國軍衛生動員之規劃及督導事項。\r\n七、本局所屬機構人員及物力動員計畫之核議及督導。\r\n八、國軍衛勤準則編修審查、督導及考核事項。\r\n九、國軍績優基層衛生單位選拔事項。\r\n十、其他有關衛勤整備事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主計室掌理下列事項：\r\n一、本局及所屬各軍醫單位主計人員任職管制事項。\r\n二、年度施政計畫與預算編審暨分配管制執行事項。\r\n三、國軍生產及服務作業基金–醫療作業會計事務處理及作業規定研修訂\r\n    頒事項。\r\n四、附屬單位概 (預) 、決算、估計、績效及會計月報表編報事項。\r\n五、現金收支會計帳務處理及代收款計畫之審核事項。\r\n六、對所屬單位主計業務督導及內部審核案件之處理事項。\r\n七、其他有關主計事項。"
		},
		{
			"編章節": "第 三 章 分層負責"
		},
		{
			"條號": "第 10 條",
			"條文內容": "局長處理事項如下：\r\n一、各項工作政策之指導及核議事項。\r\n二、本局行政規則、重要命令之訂頒、修正、廢止之核議事項。\r\n三、上級機關命令之執行及向上級建議、請示或報告事項。\r\n四、施政工作計畫及年度預算之核議事項。\r\n五、重要會議之主持及參加事項。\r\n六、人事之任用、考核、獎懲之建議及核定事項。\r\n七、本局所屬機構之指揮及運用事項。\r\n八、其他重要公務之處理事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "副局長處理事項如下：\r\n一、襄助局長督導本局全般業務事項。\r\n二、授權處理案件之審核及代決事項。\r\n三、施政工作計畫及年度預算之建議事項。\r\n四、對上級機關及本局所屬機構業務之協調與連繫事項。\r\n五、局長交辦事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各單位主官 (管) ，承副局長以上長官之命，辦理各單位事項，其所屬辦\r\n事人員，承各該單位主官 (管) 之命，分別辦理各單位之事務。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本局授權各單位處理事項範圍如下：\r\n一、普通案件轉行所屬機構知照事項。\r\n二、待辦案件之應行催辦、催報、催查或催發事項。\r\n三、有關法令及資料之蒐整事項。\r\n四、各機關來文發生疑義或手續不合或漏送附件，應請說明或補辦事項。\r\n五、召開會議之通知，其會議無須副局長以上長官親自主持事項。\r\n六、對本單位人員請假，在授權範圍內之核定事項。\r\n七、例行存查案件事項。\r\n八、各種主計類公務統計報告表之審核、彙編及查報事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各單位主管在其授權範圍內，除認為案情重要或情況特殊有請示必要者外\r\n，得本業務處理分層負責表授權之原則，承辦局稿先行核發，並每週將辦\r\n理情形彙列簡表呈報副局長以上長官核閱。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本局處理業務實施分層負責制度，逐級授權決定，其與所屬各機構權責劃\r\n分表及本局各單位業務處理分層負責表另定之。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 16 條",
			"條文內容": "國軍軍醫會報每月舉行一次，由局長主持，副局長、本局各單位主管、國\r\n防大學國防醫學院院長、三軍總醫院院長、戰區中心醫院院長、軍陣醫學\r\n (航空、潛水及精神醫學等) 醫院院長、各軍總 (司令) 部軍醫主管、三\r\n軍衛材供應處處長參加，必要時得召開臨時會議，並得通知其他有關人員\r\n列席。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本局局務會議依需要不定期舉行，由局長主持，副局長、本局各單位主管\r\n、副主管及指定之人員參加，必要時得通知其他有關人員列席。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各單位處理公務，如涉及其他機關之業務，必要時得邀請有關機關派員開\r\n會商討。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各單位召集之會議與其他機關或單位有關者，應將會議紀錄呈主管以上長\r\n官核閱後分送之。\r\n本局出席其他機關召集會議之人員，應事先請示原則，事後將會議情形簽\r\n報。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本局文書處理、財務管理及事務管理依相關法令辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本局聘請顧問之規定及程序另定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}