{
	"pcode": "H0040009",
	"type": "命令",
	"title": "中等以上學校技藝技能優良學生甄審及保送入學辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0040009&LNNDATE=20060927&LSER=001",
	"category": [
		"行政",
		"教育部",
		"教育通用目"
	],
	"date": "20060927",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依大學法第二十五條、專科學校法第二十六條及職業學校法第四條\r\n之一規定訂定之。"
		},
		{
			"number": 200,
			"content": "國民中學畢（結）業生，其在學成績標準符合規定，並具有下列各款情形\r\n之一者，得申請參加職業學校或專科學校五年制相關科組一年級甄審入學\r\n：\r\n一、參加國際技能競賽各職類或參加國際科技展覽成績優異，獲推薦並持\r\n    有證明。\r\n二、參加中央各級機關或直轄市政府教育、勞工局以上機關主、協辦之全\r\n    國性技藝技能競賽，獲優勝或佳作以上名次。\r\n三、參加全國中小學科學展覽、臺灣國際科學展覽會績優且獲國立臺灣科\r\n    學教育館推薦。\r\n四、參加各縣（市）政府主辦，並報經教育部備查之技藝技能競賽及科學\r\n    展覽，獲優勝名次。\r\n五、領有政府機關頒發之丙級以上技術士證。\r\n六、應屆畢（結）業生技藝教育學程成績優良。"
		},
		{
			"number": 300,
			"content": "高級中等學校畢（結）業生或具有同等學力之學生，其在學成績標準符合\r\n規定，並具有下列各款情形之一者，得申請參加專科學校二年制、技術學\r\n院與科技大學四年制或大學相關系科組一年級甄審入學：\r\n一、參加國際技能競賽各職類或國際科技展覽成績優異，獲推薦並持有證\r\n    明。\r\n二、參加全國技能競賽獲各職類優勝名次。\r\n三、參加全國高級中等學校技藝競賽獲各職種優勝名次。\r\n四、參加全國中小學科學展覽、臺灣國際科學展覽會績優且獲國立臺灣科\r\n    學教育館推薦。\r\n五、參加其他由中央各級機關或直轄市政府主辦之全國性各項技藝技能競\r\n    賽，獲各職種（類）優勝名次。\r\n六、領有政府機關頒發之乙級以上技術士證。\r\n符合前項第一款規定資格或獲得第二款及第三款之個人競賽前三名名次者\r\n，得以保送方式入學。"
		},
		{
			"number": 400,
			"content": "專科學校畢（結）業生或具有同等學力之學生，其在學成績標準符合規定\r\n，並具有下列各款情形之一者，得申請參加科技大學、技術學院二年制一\r\n年級或大學相關系組相當年級甄審入學：\r\n一、參加國際技能競賽各職類或參加國際科技展覽成績優異，獲推薦並持\r\n    有證明。\r\n二、參加全國技能競賽獲各職類優勝名次。\r\n三、參加其他由中央各級機關或直轄市政府主辦之全國性各項技藝技能競\r\n    賽，獲各職種（類）優勝名次。\r\n四、領有政府機關頒發之乙級以上技術士證。\r\n符合前項第一款規定資格或獲得第二款之個人競賽前三名名次者，得以保\r\n送方式入學。"
		},
		{
			"number": 500,
			"content": "符合前三條規定，其參加競賽或展覽項目，依主辦單位之規定應以團體組\r\n應賽（展），個人確係實際參與，表現優良，並經主辦機關評審委員會推\r\n薦，持有證明者，得申請參加甄審入學。"
		},
		{
			"number": 600,
			"content": "國民中學學生之甄審入學，依核算之積分及學生志願順序，分發相關職業\r\n類科就讀。\r\n高級中等學校、專科學校學生之甄審入學，依學生甄審成績及志願順序分\r\n發入學；保送入學依學生志願、獲獎種類、名次及在校學業成績等予以分\r\n發。"
		},
		{
			"number": 700,
			"content": "學校應組成入學委員會辦理技藝技能優良學生甄審及保送入學（以下簡稱\r\n技優入學）事宜。二所以上學校得組成聯合入學委員會辦理技優入學事宜\r\n；其主辦學校，由主管教育行政機關指定。\r\n第二條至第四條所列各類競賽、展覽之認可，由各年度入學委員會辦理。"
		},
		{
			"number": 800,
			"content": "依本辦法辦理技優入學之時間、方式、錄取名額、相關職種（類）對應之\r\n系科組、優勝名次、加分優待及在學成績基準等，依主管教育行政機關之\r\n規定辦理。\r\n各入學委員會應依本辦法及前項規定訂定招生辦法或簡章，報主管教育行\r\n政機關核定。"
		},
		{
			"number": 900,
			"content": "依本辦法申請入學學生，於取得資格證件之日起，得申請參加甄審及保送\r\n入學，經錄取之學生無論已否註冊入學，均不得再以同一證件或競賽、展\r\n覽獎項參加技優入學。"
		},
		{
			"number": 1000,
			"content": "高級中等學校與專科學校學生得同時報名參加甄審及保送入學。但獲錄取\r\n時僅能擇一校系報到，經發現重複報到者，廢止其全部錄取資格。"
		},
		{
			"number": 1100,
			"content": "學校對以技優入學之學生，應加強其基礎學科之輔導。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}