{
	"法規性質": "命令",
	"法規名稱": "肥料登記證申請及核發辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0030043&LNNDATE=20050427&LSER=001",
	"法規類別": "農業法規＞農糧目",
	"異動日期": "20050427",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依肥料管理法 (以下簡稱本法) 第五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "肥料製造業者申請肥料登記證，應填具申請書，並檢具下列文件或資料，\r\n向行政院農業委員會 (以下簡稱本會) 提出：\r\n一  工廠登記文件或政府機關核准設立堆肥場文件影本一份。\r\n二  商業登記證明文件影本一份。但依法免申請商業登記證者，免附。\r\n三  肥料說明書一份。\r\n四  標準檢驗主管機關或經本會指定之檢驗單位核發之肥料規格試驗報告\r\n    一份。\r\n五  肥料標示樣張二份。但申請製造專供輸出之肥料登記證者，免附。\r\n六  其他經本會指定之文件或資料。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "肥料輸入業者申請肥料登記證，應填具申請書，並檢具下列文件或資料，\r\n向本會提出：\r\n一  公司登記證明文件或商業登記證明文件影本一份。\r\n二  製造國核發之肥料登記文件影本及原製造廠出具之肥料說明書各一份\r\n    ；其為外文者，應另附中文譯本。無肥料登記文件者，肥料說明書應\r\n    經製造國公證或認證確屬原製造廠出具無誤後，再經我國駐外館處或\r\n    其他代表機構驗證。\r\n三  標準檢驗主管機關或經本會指定之檢驗單位核發之肥料規格試驗報告\r\n    一份。\r\n四  肥料標示樣張二份。\r\n五  其他經本會指定之文件或資料。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請肥料登記證時，肥料種類品目及規格規定應辦理作物毒害試驗者，申\r\n請人除檢具第二條及第三條規定文件外，應檢具本會農業試驗所或本會指\r\n定機關 (構) 出具之作物毒害認驗報告一份。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "利用或添加工業廢棄物為原料製成之肥料，申請肥料登記證時，申請人除\r\n檢具第二條及第三條規定文件外，應另檢具下列文件各一份：\r\n一  中央目的事業主管機關核發之事業廢棄物再利用許可文件影本。但屬\r\n    中央目的事業主管機關公告之事業廢棄物再利用種類及管理方式者，\r\n    免附。\r\n二  環保主管機關指定之機關 (構) 出具之事業廢棄物成分檢驗報告。\r\n三  標準檢驗主管機關或經本會指定之檢驗單位出具之有害成分委託試驗\r\n    報告。\r\n四  本會農業試驗所或本會指定機關 (構) 出具之作物毒害試驗報告。\r\n前項肥料應標示工業廢棄物名稱及其來源，並不得有危害土壤、植物或國\r\n民健康之情形。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請肥料登記證經本會核准發證者，應通知申請人限期繳交證照費新臺幣\r\n三千元，並領取肥料登記證；不准發證者，函復申請人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請肥料登記證有效期限展延者，應於期滿前六個月內，填具申請書，檢\r\n具肥料登記證，向本會提出，並繳交證照費新臺幣一千元。\r\n前項申請案件經審查符合規定同意展延者，於肥料登記證內註明展延期限\r\n，並加蓋機關印信後，發還申請人；經審查不同意展延者，函復申請人，\r\n並檢還肥料登記證及證照費。\r\n辦理展延時，原登記證所載登記成分與依本法第四條規定公告之種類、品\r\n目及規格不符者，應重行申請肥料登記證。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "肥料登記證因遺失或毀損而申請補發或換發者，應於事實發生後三十日內\r\n，填具申請書向本會提出，並繳交證照費新臺幣一千元。\r\n前項申請人屬製造業者，應另檢附第二條第一款及第二款規定之文件或資\r\n料一份；屬輸入業者，應另檢附第三條第一款規定之文件或資料一份。\r\n申請補發或換發肥料登記證經審查符合規定者，核發與其原字號及有效期\r\n間相同之肥料登記證，並註明補發或換發及其日期。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請肥料登記證登記事項變更者，應於事實發生後三十日內，填具申請書\r\n，並檢具下列文件或資料，向本會提出：\r\n一、肥料登記證。\r\n二、變更登記事項之相關文件。\r\n三、新標示樣張二份。但申請負責人變更者，免附。\r\n肥料登記成分，不得變更。\r\n申請變更登記事項，經審查符合規定者，依核准變更事項換發同證號加註\r\n變更次數序號之新證。原標示並應於六個月內更換之，但變更負責人者，\r\n不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請人所檢送之肥料標示樣張，應符合本法第十三條規定，並不得有與該\r\n肥料無關之文字、圖案或記號，或暗示具肥料效果以外功效之用語，亦不\r\n得為誇大、虛偽、不實或易使人誤信之表示。\r\n肥料含有硼或鉬微量要素者，應標示含有該微量要素，並註明超量施用有\r\n毒害，應依肥料使用方法及使用量施用等警告用語。\r\n有機質肥料類及植物生長輔助劑類之肥料，應標示原料名稱。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請登記之肥料成分，應為該肥料之有效成分，並應與肥料說明書及肥料\r\n規格試驗報告相符。\r\n申請登記之肥料成分為本會公告之肥料種類品目及規格所規定之主成分者\r\n，其含量應符合規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "同一肥料要素同時登記總含量、不同形態含量、不同溶性含量時，其表示\r\n方式如下：\r\n一  同時登記總含量與不同形態含量，或同時登記總含量與不同溶性含量\r\n    時，其不同形態、溶性成分名稱前應加註內含二字。\r\n二  同時登記不同溶性含量，其中一種溶性含量已將另一種溶性含量計算\r\n    在內時，後者之溶性成分名稱前應加註內含二字。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請登記之肥料，含有該項肥料品目所列以外之有害成分者，其最高含量\r\n之限制比照同種類肥料之規定；同種類之肥料未定有該項有害成分最高限\r\n制者，由本會專案核定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "非屬肥料種類品目及規格所定標準規格之肥料，申請人應檢具肥料說明書\r\n、特殊成分檢驗分析方法、肥料效果試驗報告、作物毒害試驗報告等相關\r\n資料，經本會審查核可後，依本辦法規定申請肥料登記證。\r\n前項肥料效果試驗以本會所屬農業試驗研究機關或本會指定機關 (構) 辦\r\n理者為限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法所稱之肥料說明書，其內容包括廠牌、商品名稱、製肥原料、製造\r\n過程、有效成分、有害成分、其他成分、成品性狀、使用方法、使用量及\r\n注意事項等。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請肥料登記證所檢送之肥料說明書、肥料規格試驗報告、事業廢棄物成\r\n分檢驗報告、有害成分委託試驗報告、作物毒害試驗報告及肥料效果試驗\r\n報告，不得超過出具日期起一年之期間。\r\n前項文件及資料出具日期之認定方式如下：\r\n一  國內製造之肥料，其肥料說明書以製造工廠出具日期為準。\r\n二  輸入之肥料，同時提供製造國登記文件及原製造廠出具之肥料說明書\r\n    者，其肥料說明書以原製造廠出具日期為準；無法提供製造國登記文\r\n    件者，其肥料說明書以我國駐外館處或其他代表機構驗證日期為準。\r\n三  肥料規格試驗報告、事業廢棄物成分檢驗報告、有害成分委託試驗報\r\n    告、作物毒害試驗報告及肥料效果試驗報告以核發機關 (構) 核發日\r\n    期為準。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "肥料業者歇業、停業或復業，其肥料登記證應依本法第十條規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法所規定之書表、證照格式，由中央主管機關定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}