{
	"法規性質": "命令",
	"法規名稱": "公開發行公司公開財務預測資訊處理準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400057&LNNDATE=20021114&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20021114",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券交易法 (以下簡稱本法) 第三十六條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公開發行公司編製財務預測，應依本準則規定辦理。本準則未規定者，除\r\n財政部證券暨期貨管理委員會 (以下簡稱本會) 另有規定者外，應依財團\r\n法人中華民國會計研究發展基金會發布之財務會計準則公報 (以下簡稱財\r\n務會計準則公報) 第十六號辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公開發行公司規劃及編製財務預測，應依下列規定辦理：\r\n一  建立完整書面預算制度，按月編製現金、生產、銷售、成本及資本預\r\n    算，以為編製財務預測之參考。\r\n二  本誠信原則建立合理適當之假設，並盡專業上應有之注意，適當揭露\r\n    有關資訊。\r\n三  審慎合理規劃全年度之現金及資本預算，作為編製財務預測之基礎，\r\n    如現金增資、發行公司債、舉借長期債務或購置及處分重大資產等。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財務預測編製完成後，應提報董事會通過。但因故未及提報董事會通過者\r\n，得補提董事會追認。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公開發行公司有下列情形者，應公告申報財務預測 (以下簡稱公開財務預\r\n測) ：\r\n一  股票已於證券交易所上市或於證券商營業處所買賣之公開發行公司，\r\n    除本會另有規定者外，有下列情形之一者：\r\n (一) 公司依發行人募集與發行有價證券處理準則規定申報 (請) 募集與\r\n      發行有價證券，而有對外公開發行者；並應於案件申報生效或申請\r\n      核准後次一年度繼續公開財務預測。\r\n (二) 董事任期屆滿之改選或同一任期內，董事發生變動累計達三分之一\r\n      以上者；並應於次一年度繼續公開財務預測。計算董事變動達三分\r\n      之一時，法人董事經營權發生變動者，視為董事變動，應合併計算\r\n      。但公司法人董事經營權如未發生重大變動而改派代表人擔任董事\r\n      者，免列入董事變動之計算。\r\n (三) 有公司法第一百八十五條第一項所定各款情事之一者；並應於次一\r\n      年度繼續公開財務預測。\r\n (四) 依公司法、企業併購法或其他法律規定合併其他公司者；並應於次\r\n      一年度繼續公開財務預測。但依企業併購法第十八條第六項、第十\r\n      九條、或公司法第三百十六條之二規定辦理之合併者，不在此限。\r\n (五) 依企業併購法或其他法律規定收購其他公司者；並應於次一年度繼\r\n      續公開財務預測。但收購公司為收購擬發行之新股，未超過收購公\r\n      司已發行有表決權股份總數之百分之二十，且擬交付被收購公司或\r\n      股東之現金或財產價值總額未超過收購公司淨值之百分之二者，不\r\n      在此限。\r\n二  股票未於證券交易所上市或未於證券商營業處所買賣之公開發行公司\r\n    ，依發行人募集與發行有價證券處理準則規定辦理募集與發行有價證\r\n    券並對外公開發行時。\r\n三  除本會另有規定者外，向臺灣證券交易所股份有限公司申請股票上市\r\n    或向財團法人中華民國證券櫃檯買賣中心申請股票於證券商營業處所\r\n    買賣者；並應於本會核備其上市或上櫃契約後之次一年度起連續三年\r\n    度繼續公開財務預測。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公開發行公司自願公開財務預測者，其財務預測之編製與公告申報，應依\r\n本準則規定辦理。\r\n公開發行公司如有於新聞、雜誌、廣播、電視、網路、其他傳播媒體，或\r\n於業績發表會、記者會或其他場所公開營業收入或獲利之預測性資訊者，\r\n視為自願公開財務預測。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公開發行公司編製財務預測應參照歷史性基本財務報表之完整格式，按單\r\n一金額表達，並將最近二年度財務報表與本年度財務預測併列。\r\n公開發行公司依發行人募集與發行有價證券處理準則申報 (請) 募集與發\r\n行有價證券，其申報 (請) 時已逾營業年度終結九個月；或申請股票上市\r\n (櫃) ，其審查期間跨越九月份以後，須再編製次一年度財務預測者，並\r\n應將最近二年度財務報表、本年度財務預測與次一年度財務預測併列。\r\n公開發行公司編製更新 (正) 財務預測時，應將最近二年度財務報表、更\r\n新 (正) 前財務預測與更新 (正) 後財務預測併列。\r\n公開發行公司編製或更新 (正) 當年度財務預測時，前一年度之財務報表\r\n如未經會計師查核簽證完竣，以自行結算數字列示，應以明顯之字樣揭露\r\n未經查核。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "財務預測表達之內容除預計財務報表外，尚應包括下列各項目：\r\n一  財務預測編製完成日期及編製目的。\r\n二  企業之財務預測係屬估計，將來未必能完全達成之聲明。\r\n三  重要會計政策之彙總說明。\r\n四  重要基本假設之彙總說明。\r\n五  營業收入、營業成本、營業毛利及稅前損益各季之預測數，公司如於\r\n    期中始公開當年度財務預測，公開前各季之資料，應以實際數列示。\r\n    特殊行業無營業毛利科目者，以營業利益代之。\r\n六  前一次財務預測所含預計損益表之實際達成情形，包括：\r\n (一) 原預測數、修正數與實際數之對照比較。\r\n (二) 稅前損益差異達百分之二十以上者，其原因之分析說明。\r\n (三) 原預測數發布日期、修正日期、修正原由及其影響金額。\r\n七  截至財務預測編製完成日前一季止，本年度財務預測之達成情形，前\r\n    一季之財務報表如未經會計師查核 (核閱) ，以自行結算數字列示，\r\n    應以明顯字樣揭露未經查核 (核閱) 。\r\n八  編製更新財務預測者，應再增加下列項目：\r\n (一) 逐項分析更新前後基本假設變動之情形及原因。\r\n (二) 對營業毛利、營業損益、稅前損益與每股盈餘之影響。\r\n (三) 更新前後營業毛利變動達百分之二十以上者，應按主要產品項目逐\r\n      項作價量分析。\r\n九  編製更正財務預測者，應說明錯誤之原由、性質及對營業毛利、營業\r\n    損益與稅前損益之影響。\r\n前項預計損益表之內容，至少應包括營業收入、營業成本、營業毛利、營\r\n業費用、營業損益、營業外收支、稅前損益、所得稅、稅後損益及每股盈\r\n餘等項目。"
		},
		{
			"編章節": "第 二 章 簡式財務預測"
		},
		{
			"條號": "第 9 條",
			"條文內容": "財務預測所揭露之重要基本假設彙總說明，除依財務會計準則公報第十六\r\n號第二十三段規定辦理外，並應再充分揭露下列事項：\r\n一  對預測結果相當敏感或產生差異可能性很高之重要基本假設如匯率、\r\n    利率、主要原料成本等，其敏感度分析。\r\n二  公司產品銷售量、售價及成本等基本假設，所依據資料之來源及相關\r\n    比例數字。\r\n三  長期投資採權益法評價預估認列之投資損益，其被投資公司名稱、持\r\n    股比例、預估認列之投資損益金額及認列上開投資損益之依據。所認\r\n    列各投資損益之金額達預估稅前損益之百分之二十且其影響金額達新\r\n    臺幣一千萬元以上者，應揭露被投資公司是否依據財務會計準則公報\r\n    第十六號編製財務預測。\r\n四  預估處分長期投資或不動產損益達預估稅前損益之百分之二十且其影\r\n    響金額達新臺幣一千萬元以上者，應揭露預計處分長期投資項目或不\r\n    動產之座落、帳面成本、處分價格之決定依據、簽約或申購情形及可\r\n    於本年度認列收益之具體證據等資訊。\r\n五  預估辦理現金增資、發行公司債或私募有價證券者，應揭露計畫之重\r\n    要內容，如資金來源、計畫項目、預定進度及預計可能產生效益等，\r\n    暨對財務報表有關項目之影響。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公開發行公司公開財務預測得免編製合併財務預測。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公開發行公司依規定應公開財務預測者，其公告申報期限如下：\r\n一  依發行人募集與發行有價證券處理準則規定募集與發行有價證券、申\r\n    請股票上市或申請股票於證券商營業處所買賣而公開財務預測者，應\r\n    於該申報 (請) 日起二日內公告申報。\r\n二  公司因有第五條第一款第二目所定董事累計變動達三分之一以上而公\r\n    開財務預測者，應於新任董事就任之日起一個月內公告申報。\r\n三  公司因有公司法第一百八十五條第一項所定各款情事之一而公開財務\r\n    預測者，應於股東會決議日起一個月內公告申報。\r\n四  公司因合併其他公司而公開財務預測者，應於合併完成變更登記後一\r\n    個月內公告申報。\r\n五  公司因收購其他公司而公開財務預測者，應於收購完成後一個月內公\r\n    告申報。\r\n六  依第五條第一款及第三款應繼續公開財務預測者，應依本法第三十六\r\n    條規定，於營業年度終了後四個月內公告申報當年度財務預測。\r\n七  依第六條自願公開財務預測者，應於公開日起二日內公告申報。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公開發行公司財務預測之公告內容至少應包括下列各項：\r\n一  財務預測編製完成日期。\r\n二  會計師核閱報告之意見類型，若會計師係出具非標準式之核閱報告，\r\n    尚須包括其說明段及結論段。\r\n三  財務預測 (包括修正數及原預測數) 及前期歷史性資料，包括：\r\n (一) 簡明資產負債表\r\n (二) 簡明損益表\r\n四  以明顯字體之字樣標明本資料係屬預測性質，將來未必能完全達成，\r\n    詳細內容應再參閱重要會計政策及基本假設彙總 。\r\n五  財務預測如有更新 (正) 或重編者，其更新 (正) 或重編之原由及對\r\n    預測資訊之影響。"
		},
		{
			"編章節": "第 三 章 完整式財務預測"
		},
		{
			"條號": "第 13 條",
			"條文內容": "已公開本年度財務預測之公司，於公告季、半年度及年度財務報告時，應\r\n一併公告預計損益表原編製日期、歷次修正日期及截至該期財務報告止，\r\n與財務預測年度預測數相較之年度達成率及與截至當季預測數相較之季達\r\n成率。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "已公開財務預測之公司如有下列情事之一者，應重編財務預測並洽會計師\r\n核閱後公告申報：\r\n一  財務預測之公告申報日期距編製日期達一個月以上者。\r\n二  變更簽證會計師者。但因會計師事務所內部調整者，不在此限。\r\n三  依第五條規定應再公開財務預測者。但申報 (請) 募集與發行有價證\r\n    券日距已公開財務預測之編製日期未達一個月以上期限者，不在此限\r\n    。\r\n財務預測編製所依據之基本假設如未發生重大變動，經公司管理當局出具\r\n基本假設有效聲明並洽會計師就基本假設是否未發生重大變動表示意見後\r\n，於事實發生之日起十日內公告申報者，得免依前項規定重編財務預測。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "已公開財務預測之公司，應隨時評估敏感度大之基本假設變動對財務預測\r\n結果之影響；當編製財務預測所依據之關鍵因素或基本假設發生變動，致\r\n稅前損益金額變動百分之二十以上且影響金額達新臺幣三千萬元及實收資\r\n本額之千分之五者，公司應依規定更新財務預測。\r\n公司發生於財務預測編製時未能合理規劃並編入之偶發事項，如重大災害\r\n損失等，如該偶發事項對財務預測結果之影響達前項應更新財務預測之標\r\n準時，亦應依規定程序更新財務預測。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "已公開財務預測之公司經發現財務預測有錯誤，可能誤導使用者之判斷時\r\n，應更正財務預測。\r\n公開發行公司編製財務預測，對於第三條第三款規定編製時可合理規劃之\r\n事項，於財務預測發布後之增刪或修正，視為基本假設發生錯誤處理。但\r\n已於申報最近期財務報告時適時更新財務預測者，不在此限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "已公開財務預測之公司經發現財務預測應重編或須更新 (正) 時，應於發\r\n現之日起二日內公告申報說明原財務預測編製完成日期、會計師核閱日期\r\n，所發現基本假設重大變動或發生錯誤致原發布資訊已不適合使用之情事\r\n，及其對預計損益表各重要科目之影響金額，並於發現之日起十日內公告\r\n申報經會計師核閱之重編或更新 (正) 後財務預測。\r\n已公開財務預測之公司未達應更新標準而仍決定更新者，除應依前項規定\r\n辦理外，並應公告申報未達更新標準但仍決定更新之理由。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "已公開財務預測之公司，應按季比較稅前損益之實際數與預測數；截至當\r\n季止差異達百分之二十以上者，於申報當期財務報告時應說明未更新財務\r\n預測之依據並洽請會計師就未更新依據之合理性表示意見後一併公告並申\r\n報本會。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "已公開財務預測之公司應於年度終了後一個月內，公告申報預計損益表 (\r\n含原預測數及歷次修正數) 之達成情形及差異原因。\r\n公司公告申報前項達成情形時，如財務報告未經會計師查核，應以明顯之\r\n字樣揭露未經會計師查核；另如有其他重大不確定項目可能影響達成情形\r\n者，應一併列示各該項目及其可能產生差異之原因與影響。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "已公開財務預測之公司於公告申報年度財務報告時，稅前損益之實際數與\r\n預測數或與依第十九條公告申報之預計損益表達成情形差異變動達百分之\r\n二十以上且影響金額達新臺幣三千萬元及實收資本額之千分之五者，應公\r\n告申報差異金額及原因，並洽請會計師就公司說明內容之合理性表示意見\r\n後，併同年度財務報告公告並申報本會。上開說明資料，應列為營業報告\r\n書內容之一部分，提報股東會。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "財務預測應經會計師依財團法人中華民國會計研究發展基金會發布之審計\r\n準則公報第十九號核閱。\r\n財務預測應委由查核簽證財務報告之會計師核閱。但變更會計師係因會計\r\n師事務所內部調整者，不在此限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "財務預測之公告申報，應同時抄送財團法人中華民國證券暨期貨市場發展\r\n基金會，供公眾閱覽。股票已在證券交易所上市買賣者，並應抄送臺灣證\r\n券交易所股份有限公司及中華民國證券商業同業公會；股票已在證券商營\r\n業處所買賣者，並應抄送財團法人中華民國證券櫃檯買賣中心及中華民國\r\n證券商業同業公會。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本準則自發布日施行。"
		},
		{
			"編章節": "第 四 章 附則"
		}
	]
}