{
	"pcode": "N0030022",
	"type": "命令",
	"title": "勞工退休金條例年金保險實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0030022&LNNDATE=20141209&LSER=001",
	"category": [
		"行政",
		"勞動部",
		"勞動福祉退休目"
	],
	"date": "20141209",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "年金保險之實施與變更",
			"start": 800,
			"end": 1900
		},
		{
			"type": "章",
			"number": 300,
			"title": "年金保險費之提繳",
			"start": 2000,
			"end": 3700
		},
		{
			"type": "章",
			"number": 400,
			"title": "年金保險之退休金給付",
			"start": 3800,
			"end": 4800
		},
		{
			"type": "章",
			"number": 500,
			"title": "保險人銷售本保險商品之資格與審核",
			"start": 4900,
			"end": 5500
		},
		{
			"type": "章",
			"number": 600,
			"title": "保險人及相關執行業務人員之管理",
			"start": 5600,
			"end": 6700
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 6800,
			"end": 6900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依勞工退休金條例（以下簡稱本條例）第三十五條第三項及第三十\r\n七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "事業單位實施勞工退休金條例年金保險（以下簡稱本保險），應依本辦法\r\n規定，本辦法未規定者，依其他法令規定。\r\n保險人及保險業務員、保險代理人及保險經紀人經營、執行本保險業務，\r\n應依本辦法規定，本辦法未規定者，依其他法令規定。"
		},
		{
			"number": 300,
			"content": "本辦法之主管機關為勞動部。\r\n本辦法所稱保險業務主管機關，指保險法所定主管機關。"
		},
		{
			"number": 400,
			"content": "本辦法所稱保險業，係指經營保險法第十三條第三項人身保險業務之機構\r\n。\r\n本辦法所稱保險代理人、保險業務員及保險經紀人，係指保險法第八條、\r\n第八條之一及第九條規定者。"
		},
		{
			"number": 500,
			"content": "雇主依本條例第三十六條第一項為勞工提繳年金保險費之本金及收益，應\r\n作為給付勞工退休金之用；勞工未符合請領條件前，不得請領保單價值準\r\n備金。"
		},
		{
			"number": 600,
			"content": "年金保險契約約定之權利，不得讓與、扣押、抵銷或供擔保。要保人及被\r\n保險人不得以保險契約為質，向保險人借款。"
		},
		{
			"number": 700,
			"content": "投保本保險、請領給付之手續及應備文件，除本辦法規定者外，年金保險\r\n契約另有約定者，從其約定。\r\n年金保險之最低保單價值準備金累積期間、行政費用、保單價值準備金及\r\n收益計算方式之約定，年金保險契約中應予明顯標示。\r\n保險人應發給勞工保險證，保險證中應載明年金保險投保及保險給付等事\r\n項之申訴及處理程式。"
		},
		{
			"number": 800,
			"content": "本條例第三十五條第一項所稱僱用勞工人數，以申請實施本保險之當月一\r\n日投保勞工保險之人數為準，包括事業單位分支機構及所屬單位僱用勞工\r\n之總人數。\r\n經核准實施年金保險之事業單位，於僱用勞工人數減少至二百人以下時，\r\n得繼續實施。"
		},
		{
			"number": 900,
			"content": "金融控股公司及其子公司所僱用之勞工人數合計達二百人以上者，經依工\r\n會法第六條第一項第一款所組織之全數企業工會同意，無工會者，經全數\r\n勞資會議同意後，得併同申請實施年金保險。"
		},
		{
			"number": 1000,
			"content": "事業單位徵詢勞工參加年金保險意願，應先將年金保險單條款交付勞工，\r\n並明確告知年金保險內容。"
		},
		{
			"number": 1100,
			"content": "事業單位經勞雇雙方合意，依本條例第三十五條第三項規定申請實施年金\r\n保險時，應檢附下列文件報請主管機關核准：\r\n一、申請書。\r\n二、雇主身分證、工廠登記、公司登記及商業登記證明文件影本。\r\n三、工會同意參加年金保險之同意書。無工會者，檢附勞資會議同意之會\r\n    議紀錄。\r\n四、參加年金保險之勞工簽名同意書影本。\r\n五、經審查核准之年金保險單條款及證明文件。\r\n六、其他經主管機關規定之文件。\r\n前項第三款之工會同意書有效期間為二年。"
		},
		{
			"number": 1200,
			"content": "事業單位有下列情形之一者，應報請主管機關備查：\r\n一、參加年金保險之勞工變更保險人事項。\r\n二、調降或調高年金保險費提繳率事項。\r\n三、足以影響勞工退休金給付標準事項。\r\n四、其他經主管機關規定之事項。\r\n有前項情形者，事業單位應檢附勞工之簽名同意書、原投保之年金保險契\r\n約及變更之年金保險契約內容。"
		},
		{
			"number": 1300,
			"content": "年金保險契約未經勞工同意，雇主不得變更或終止。任意變更或終止致勞\r\n工受有損害者，勞工得向雇主請求賠償。\r\n事業單位依第十六條第一項辦理投保或變更時，未檢附主管機關之核准文\r\n件者，保險人不得受理；保險人未依規定辦理，致勞工受有損害者，勞工\r\n得向保險人請求賠償。"
		},
		{
			"number": 1400,
			"content": "主管機關應於受理事業單位申請實施年金保險之翌日起六十日內核復，並\r\n副知勞動部勞工保險局（以下簡稱勞保局）；申請變更時，亦同。\r\n前項年金保險之申請或變更所需文件有欠缺者，應於限期內補正，逾期不\r\n補正者，駁回其申請。\r\n前項主管機關應自受理補正之翌日起算三十日內核復。\r\n事業單位所報事項或文件經查證有虛偽情事者，於行政處分後三個月內不\r\n得重新申請。"
		},
		{
			"number": 1500,
			"content": "事業單位應於核准實施或變更年金保險內容之日起十五日內，於事業單位\r\n內公告年金保險單條款周知並通知勞工。"
		},
		{
			"number": 1600,
			"content": "事業單位應於核准實施本保險之日起十五日內，檢附核准文件向保險人辦\r\n理投保年金保險手續。投保手續完備者，自辦理之次月一日生效。變更時\r\n，亦同。\r\n雇主應於投保生效後十五日內，將保險人交付之年金保險單條款與投保證\r\n明轉交參加年金保險之勞工，並將參加年金保險勞工名冊送勞保局。\r\n新到職勞工經書面徵詢選擇參加年金保險者，自到職日起計算應提繳之年\r\n金保險費。雇主應於其到職之日起七日內通知保險人，並於簽約後十五日\r\n內交付年金保險單條款與保險人所製作之投保證明予勞工。\r\n雇主應於每月月底將當月份參加年金保險勞工投保資料送勞保局，不需另\r\n行辦理個人退休金專戶之停止提繳手續。"
		},
		{
			"number": 1700,
			"content": "事業單位之勞工參加年金保險之保險人不同時，經參加年金保險之勞工同\r\n意，得變更保險人。"
		},
		{
			"number": 1800,
			"content": "事業單位進行併購而消滅，原勞工已依本條例第三十五條第一項規定投保\r\n年金保險者，併購後存續、受讓或新設之事業單位應繼續為其提繳年金保\r\n險費。\r\n併購之事業單位所投保之年金保險之保險人不同時，併購後存續、受讓或\r\n新設事業單位得於併購後，經參加年金保險之勞工同意，選定一保險人投\r\n保年金保險。"
		},
		{
			"number": 1900,
			"content": "事業單位經勞工同意，變更保險人時，應檢附變更保險人之勞工名冊，以\r\n書面通知原保險人、新保險人及勞保局。\r\n前項變更自事業單位通知保險人之次月一日起生效。\r\n不同意變更保險人之勞工，得繼續其原有之年金保險，或選擇由雇主為其\r\n提繳退休金至勞保局之個人退休金專戶。"
		},
		{
			"number": 2000,
			"content": "雇主為勞工提繳年金保險費之月提繳工資，應按勞工每月工資，依本條例\r\n第十四條第五項月提繳工資分級表之標準提繳，並向保險人申報。\r\n勞工每月工資如不固定者，以最近三個月工資之平均為準申報；新進勞工\r\n工資尚未確定者，暫以同一工作等級勞工之工資為準申報。\r\n參加年金保險之勞工同時為勞工保險或全民健康保險之被保險人者，除每\r\n月工資總額低於勞工保險投保薪資分級表下限者外，其月提繳工資金額不\r\n得低於勞工保險投保薪資或全民健康保險投保金額。"
		},
		{
			"number": 2100,
			"content": "實際從事勞動之雇主，及經雇主同意為其提繳年金保險費之不適用勞動基\r\n準法本國籍勞工或受委任工作者，得依本條例第七條第二項自願在每月工\r\n資百分之六範圍內提繳年金保險費。不適用勞動基準法之本國籍勞工或受\r\n委任工作者自願提繳者，雇主並得在每月工資百分之六範圍內另行為其提\r\n繳。\r\n前項雇主自願提繳時，應與所僱用之勞工併同辦理。"
		},
		{
			"number": 2200,
			"content": "雇主應於勞工復職、離職、死亡、留職停薪、入伍服役、因案停職或被羈\r\n押之日起七日內，以書面向保險人申報開始或停止提繳年金保險費。\r\n因案停職或被羈押勞工復職後，應由雇主補發停職期間之工資者，雇主應\r\n於復職當月之再次月底前補繳年金保險費。\r\n雇主依第一項申報停止提繳時，勞工自願提繳部分，應即同時停止扣繳。\r\n但年金保險契約另有約定者，從其約定。\r\n勞工依前項但書自行繳納，其自行繳納之年資不計入第四十二條之工作年\r\n資。"
		},
		{
			"number": 2300,
			"content": "勞工自願另行提繳年金保險費者，雇主應通知保險人，並得自其工資中扣\r\n繳，連同雇主負擔部分，一併向保險人繳納。勞工不願提繳時，於通知雇\r\n主後，由雇主通知保險人，辦理其自願提繳部分停止提繳。"
		},
		{
			"number": 2400,
			"content": "參加年金保險勞工之姓名、性別、出生年月日及國民身分證統一編號或居\r\n留證統一證號如有變更或錯誤時，雇主應即填具勞工資料變更申請書，並\r\n檢附國民身分證影本、居留證影本或有關證件，送保險人辦理變更。\r\n雇主所送參加年金保險之申報資料，有疏漏者，應於接到保險人書面通知\r\n之翌日起十日內補正。"
		},
		{
			"number": 2500,
			"content": "雇主應負擔之年金保險費，及勞工自願提繳之年金保險費數額，由保險人\r\n繕具繳款單於次月二十五日前寄送事業單位，雇主應於再次月月底前繳納\r\n。雇主應提繳保險費之收繳情形，保險人應於繳納期限之次月七日前通知\r\n勞保局。\r\n雇主於每月十五日前尚未收到保險人上個月寄發之繳款單時，應先照前期\r\n數額繳納，並通知保險人補發。\r\n雇主逾期未繳納年金保險費者，保險人應即進行催收，並限期雇主於應繳\r\n納期限之次月月底前繳納，催收結果應於再次月之七日前通知勞保局。"
		},
		{
			"number": 2600,
			"content": "年金保險費採按月計費，每月以三十日計算。\r\n雇主為每一勞工提繳之年金保險費總額以元為單位，角以下四捨五入。"
		},
		{
			"number": 2700,
			"content": "雇主未依年金保險費繳款單所載之雇主應提繳金額足額繳納者，由保險人\r\n逕行將雇主所繳金額按每位勞工應提繳金額比例分配之。"
		},
		{
			"number": 2800,
			"content": "年金保險費繳款單所載金額與雇主應繳金額不符時，雇主應先照額全數繳\r\n納，並向保險人提出調整理由，經保險人查明後，於計算最近月份提繳金\r\n額時，一併結算之。"
		},
		{
			"number": 2900,
			"content": "雇主應將每月為勞工所提繳之年金保險費數額，於勞工薪資單中註明或另\r\n以其他書面方式通知勞工。勞工自願提繳之年金保險費數額，亦應一併註\r\n明。\r\n保險人於年終時，應另掣發收據給勞工。"
		},
		{
			"number": 3000,
			"content": "雇主為勞工辦理投保或其他代辦之手續，不得向勞工及保險人收取任何費\r\n用。"
		},
		{
			"number": 3100,
			"content": "雇主應提繳之年金保險費與勞工自願提繳部分，保險人應分別立帳，作成\r\n帳冊文件，明確記載提繳率、繳費之期間及金額，承受轉換保單時，亦同\r\n。"
		},
		{
			"number": 3200,
			"content": "保險人應每月列表通知雇主，載明個別勞工至上月底止之保單價值準備金\r\n，並由雇主轉知所屬勞工。"
		},
		{
			"number": 3300,
			"content": "保險人收到年金保險費後，應掣發保險費收據於次月七日前寄發雇主，並\r\n依勞保局之規定，將投保及收繳年金保險費之資料送交勞保局。"
		},
		{
			"number": 3400,
			"content": "實施年金保險事業單位之勞工，依本條例第三十五條之二規定，變更原選\r\n擇適用退休金制度者，該項變更自雇主申報之次月一日生效。"
		},
		{
			"number": 3500,
			"content": "參加年金保險之勞工離職後再就業，所屬年金保險應由新雇主擔任要保人\r\n，繼續提繳保險費。\r\n勞工離職後未就業，或離職後再就業選擇參加新雇主所投保之年金保險，\r\n原年金保險之要保人，應轉換為勞工本人，勞工並得選擇繼續、停止繳費\r\n或辦理減額繳費，依轉換當時保單價值準備金繼續累積收益。\r\n勞工離職後再就業，申請將原年金保險之保單價值準備金移轉至新雇主所\r\n投保之年金保險時，原保險人應依第六十七條規定於收到申請之日起三十\r\n日內完成移轉程序。"
		},
		{
			"number": 3600,
			"content": "年金保險契約不得約定所累積之保單價值準備金期間已逾四年者，仍不得\r\n變更保險人、轉換保單或移轉保單價值準備金。\r\n保險人有終止經營年金保險業務或有併購之情形，致年金保險契約終止或\r\n轉換保單者，被保險人不受前項四年期間之限制，得選擇新保險人或移轉\r\n保單價值準備金至其個人退休金專戶，原保險人及併購後存續之保險人均\r\n不得拒絕。\r\n第一項期間之計算，以收到雇主為個別勞工提繳之第一筆年金保險費之日\r\n起算。\r\n年金保險契約已達約定之最低保單價值準備金累積期間者，保險人應通知\r\n勞工。\r\n勞工、勞工之遺屬或指定請領人符合請領年金保險之退休金條件者，保險\r\n人不得以最低保單價值準備金累積期間之約定限制其請領。"
		},
		{
			"number": 3700,
			"content": "事業單位因歇業、解散、破產宣告或勞雇雙方合意而致終止實施本保險時\r\n，至遲應於終止實施日前三十日公告周知勞工，並載明下列事項通知保險\r\n人及主管機關：\r\n一、終止事由。\r\n二、事業單位負責人、破產管理人、清算人。\r\n三、年金保險契約之轉換計畫。\r\n四、歇業、解散、破產宣告或合意終止實施生效日期。\r\n事業單位有歇業、解散、破產宣告或已無營業事實，且未僱用勞工者，以\r\n事實確定日為準，停止提繳年金保險費。"
		},
		{
			"number": 3800,
			"content": "保險人應掣發年金保險權益說明書於每年二月底前交由要保人。要保人為\r\n雇主者，由雇主於收到後十日內轉交勞工。\r\n前項權益說明書應包括下列事項：\r\n一、勞工個人基本資料：姓名、國民身分證統一編號、居留證統一證號、\r\n    性別、出生年月日、受僱日期等。\r\n二、年金保險之契約生效日期、符合請領年金保險之退休金日期及累積已\r\n    提繳年資。\r\n三、至上一年度止累積應繳納與已繳納之保險費總額。\r\n四、至上一年度止之保單價值準備金。\r\n五、至上一年度投資收益相關資訊。\r\n六、至上一年度保證收益及實際收益率。\r\n勞工對前項說明書向雇主提出疑義時，雇主應請保險人於十五日內回覆處\r\n理情形。"
		},
		{
			"number": 3900,
			"content": "勞工依本條例施行細則第十二條第一項規定，將結清之退休金移入所投保\r\n之年金保險，或依本條例施行細則第十四條規定移轉勞工個人退休金專戶\r\n之本金及收益，或年金保險之保單價值準備金時，勞保局及保險人應明確\r\n記載其工作年資、提繳期間、移轉日期及金額，並分別開立證明予勞工。"
		},
		{
			"number": 4000,
			"content": "勞工依本條例施行細則第十四條第二項規定，向保險人申請將其年金保險\r\n之保單價值準備金移撥至個人退休金專戶者，保險人應將勞工之結算保單\r\n價值準備金金額、年金保險費提繳期間及移轉日期等資料送交勞保局。\r\n依前項結算之保單價值準備金，如未達本條例第三十五條第四項之平均收\r\n益率時，保險人應先予補足。保單價值準備金結算明細表，保險人應以書\r\n面送交勞工。\r\n勞工對前項結算保單價值準備金如有疑義時，保險人應負責說明；有不足\r\n者，應補足之。"
		},
		{
			"number": 4100,
			"content": "勞工依本條例施行細則第十四條第二項規定將年金保險之保單價值準備金\r\n移轉至個人退休金專戶，或依第四十二條規定請領年金保險之退休金，其\r\n工作年資以雇主實際提繳年金保險費之月數計算之。\r\n個人退休金專戶之本金及累積收益全額移轉至年金保險者，其工作年資合\r\n併計算。"
		},
		{
			"number": 4200,
			"content": "勞工請領年金給付年齡，年金保險契約不得約定低於六十歲。但有本條例\r\n第二十四條之二第一項各款規定情形之一者，不在此限。\r\n年金保險契約，應約定勞工請領年金給付之條件及方式如下：\r\n一、勞工年滿六十歲，工作年資滿十五年以上者，請領月退休金；勞工年\r\n    滿六十歲，工作年資未滿十五年者，請領一次退休金。\r\n二、勞工未滿六十歲，有本條例第二十四條之二第一項各款規定情形之一\r\n    ，其工作年資滿十五年以上者，得請領月退休金或一次退休金；工作\r\n    年資未滿十五年者，應請領一次退休金。\r\n年金保險契約得約定，勞工死亡者，由其指定受益人請領保險金；未指定\r\n時，由遺屬請領積存之保單價值準備金。"
		},
		{
			"number": 4300,
			"content": "勞工、勞工之遺屬或其指定受益人向保險人請領退休金之權利，自得請領\r\n之日起，因五年不行使而消滅。"
		},
		{
			"number": 4400,
			"content": "年金保險之退休金採月退休金之方式給付者，保險人每三個月至少應發放\r\n一次。\r\n前項月退休金保險人應自收到申請書之次月起，核發第一次之退休金。"
		},
		{
			"number": 4500,
			"content": "請領一次退休金者，保險人應自收到申請書之日起三十日內發給。"
		},
		{
			"number": 4600,
			"content": "勞工向保險人請領年金保險之給付應填具申請書，並檢附下列文件：\r\n一、本人名義之金融機構帳戶影本。\r\n二、身分證影本或戶籍謄本。\r\n除前項規定文件外，有本條例第二十四條之二第一項第一款或第二款情形\r\n者，應檢附已領取勞工保險或國民年金保險給付之證明文件；有本條例第\r\n二十四條之二第一項第三款情形者，應檢附重度以上身心障礙手冊（證明\r\n）正背面影本。"
		},
		{
			"number": 4700,
			"content": "勞工死亡，其指定受益人或遺屬向保險人請領其積存之保單價值準備金時\r\n，應填具申請書，並檢附下列文件：\r\n一、指定受益人或遺屬本人名義之金融機構帳戶影本。\r\n二、載有勞工死亡日期之全戶戶籍謄本、死亡診斷書、檢察官相驗屍體證\r\n    明書或死亡宣告判決書。\r\n三、請領人與勞工非同一戶籍者，其證明身分關係之相關戶籍謄本。\r\n四、指定受益人或遺屬應檢附之身分證明文件影本。"
		},
		{
			"number": 4800,
			"content": "勞工、其遺屬或指定受益人，因僑居國外，不能返國或來臺請領年金保險\r\n之退休金時，可由請領人擬具委託書，並檢附僑居地之我國駐外機構或該\r\n國出具之身分證明文件，委託代領轉發。\r\n前項委託書及身分證明文件，應包含中譯本，送我國駐外機構驗證，中譯\r\n本未驗證者，應由我國法院或民間公證人公證。\r\n第一項請領人為大陸人士，無法來臺領取退休金時，得由請領人擬具委託\r\n書，並附身分證明文件委託代領轉發。委託書及身分證明文件需經大陸公\r\n證並經我國認可之相關機構驗證。"
		},
		{
			"number": 4900,
			"content": "保險人銷售本保險商品，應符合下列規定：\r\n一、依保險法規定取得經營人身保險業務執照之機構，或經保險業務主管\r\n    機關許可取得在臺經營人身保險業執照之外商保險業在臺分公司。\r\n二、自有資本與風險資本比率，符合保險法第一百四十三條之四第一項之\r\n    規定。\r\n三、經主管機關認可之信用評等機構評等A級以上。\r\n四、最近三年內未因違反保險法令而受保險業務主管機關撤換其董事、總\r\n    經理或負責本項業務經理人之處分者。\r\n保險人應每二年向主管機關認可之信用評等機構辦理信用評等。\r\n第一項之信用評等，外商保險業在臺分公司或子公司，其債務由國外總公\r\n司或母公司負連帶責任者，得以國外總公司或母公司之評等申請。"
		},
		{
			"number": 5000,
			"content": "符合前條規定資格之保險人，應檢附前條第一款至第三款規定之證明文件\r\n送請主管機關審查。\r\n主管機關審查保險人資格，應洽商保險業務主管機關之意見。"
		},
		{
			"number": 5100,
			"content": "保險人銷售本保險商品前，應依保險法規定辦理其銷售前應採行程式。\r\n保險業務主管機關審查前項本保險商品時，應洽商主管機關意見。"
		},
		{
			"number": 5200,
			"content": "主管機關應自受理保險業申請之翌日起六十日內核復。經函復限期補正者\r\n，應自受理補正文件之翌日起三十日內核復。逾期不補正者，駁回其申請\r\n。\r\n保險業依第五十條所報文件經查有虛偽情事而退件者，於退件後三個月內\r\n不得重新申請。"
		},
		{
			"number": 5300,
			"content": "勞工退休年金保險單條款應記載下列事項：\r\n一、勞工離職後未就業或離職後再就業自行繼續提繳年金保險費時，要保\r\n    人應轉換為勞工。\r\n二、勞工離職後未就業或離職後再就業自行繼續提繳年金保險費時，應提\r\n    供彈性繳費之方式，年金保險契約不因停止繳費而喪失效力或減損保\r\n    單價值準金。\r\n三、年金保險契約約定之權利，不得讓與、扣押、抵銷或供擔保。\r\n四、年金保險費提繳及退休金請領期間之平均收益率，扣除行政費用後，\r\n    不得低於當地銀行二年定期存款利率。\r\n五、第五條、第七條、第十六條第一項、第三十五條、第三十六條、第三\r\n    十八條、第四十條至第四十八條及第六十七條規定之事項。"
		},
		{
			"number": 5400,
			"content": "保險人經營本保險業務，其商品屬投資型保險者，除本辦法另有規定者外\r\n，應依投資型保險投資管理辦法之規定辦理；其商品非屬投資型保險者，\r\n應依下列事項辦理：\r\n一、其資金運用適用保險法相關規定。\r\n二、其專設帳簿之設置、記載、資產管理及風險控管等事宜，準用投資型\r\n    保險投資管理辦法第四條至第六條、第八條及第九條之規定。"
		},
		{
			"number": 5500,
			"content": "保險人經營本保險業務或因勞工變更保險人、轉換保單而衍生之費用，得\r\n於保單中約定收取行政費用，並自收益中逕自扣除。但年金保險之收益率\r\n，於扣除行政費用後，仍不得低於當地銀行二年定期存款利率。\r\n承受轉換保單之保險人不得收取保單轉換而衍生之任何費用。\r\n保單轉換衍生之行政費用上限，由保險業務主管機關定之。"
		},
		{
			"number": 5600,
			"content": "保險人執行業務，應善盡善良管理人之注意，忠實執行專設帳戶投資管理\r\n業務，確實維護勞工及雇主之利益。"
		},
		{
			"number": 5700,
			"content": "保險業務員、保險代理人及保險經紀人執行本保險業務前，應接受教育訓\r\n練，其教育訓練辦理情形應送請主管機關備查。"
		},
		{
			"number": 5800,
			"content": "保險業務員、保險代理人及保險經紀人執行本保險業務時，應向事業單位\r\n出示核准文件明確告知。"
		},
		{
			"number": 5900,
			"content": "保險人應將其信用評等及保險商品之簡介、資產配置等資訊登載於公司（\r\n處）網站；並應以書面備置於總公司（處）、分公司（處）及通訊處等其\r\n他分支機構，或於上述各機構提供電腦設備供大眾公開查閱下載。"
		},
		{
			"number": 6000,
			"content": "保險人應於每月十五日前將下列書表報請主管機關備查，並於年度終了後\r\n二個月內提交總報告：\r\n一、提繳事業單位數、參加勞工人數、提繳工資之統計事項。\r\n二、年金保險給付核發統計事項。\r\n三、申訴或糾紛案件之統計事項。\r\n四、責任準備金提存、資產配置及保單收益事項。\r\n五、信用評等事項。\r\n六、其他經主管機關規定之文件。\r\n前項書表資訊由主管機關彙整後按季公開之。"
		},
		{
			"number": 6100,
			"content": "主管機關於必要時得限期令保險人據實提供年金保險之收支、保管資料，\r\n並得派員、委託適當機構、專業人員或函請保險業務主管機關會同檢查保\r\n險人之經營狀況。"
		},
		{
			"number": 6200,
			"content": "保險人依保險法第一百四十五條提存責任準備金時，應包含本條例第三十\r\n五條第四項規定之收益率。"
		},
		{
			"number": 6300,
			"content": "保險人經營本保險業務，有下列情形之一時，由主管機關通知改善，必要\r\n時得函請保險業務主管機關依法處理：\r\n一、經保險業務主管機關認定保險人之自有資本與風險資本比率，違反保\r\n    險法第一百四十三條之四第一項規定，且未於保險業務主管機關要求\r\n    之期限內補足、補正或提出補救方案。\r\n二、嚴重違反保險法令致使其董事、總經理或負責本項業務經理人受到保\r\n    險業務主管機關撤換之處分。\r\n三、保險人最近連續二次之信用評等均低於第四十九條第一項第三款所定\r\n    之等級。\r\n四、廣告或宣傳誇大不實。\r\n五、妨礙主管機關查核業務或業務陳報不實。\r\n六、其他違反本條例所訂定之法令。"
		},
		{
			"number": 6400,
			"content": "保險人不得將本保險業務委託其他保險人經營。\r\n保險人終止經營本保險業務或有併購之情形時，至遲應於終止經營本保險\r\n或併購基準日之前三十日，載明下列事項，陳報主管機關備查：\r\n一、終止經營年金保險事由。\r\n二、年金保險契約之轉換計畫。\r\n三、終止年金保險業務之日期。\r\n保險人終止經營本保險業務時，應向主管機關陳報，並由主管機關公告之。"
		},
		{
			"number": 6500,
			"content": "保險人經撤銷或自行終止經營、或因併購之情形而終止本保險業務時，其\r\n所簽訂之年金保險契約，應經被保險人同意後轉讓予其他得經營本保險業\r\n務之保險人；無法轉讓時，由主管機關會同保險業務主管機關指定保險人\r\n承受或由原保險人將保單價值準備金轉移至個人退休金專戶。\r\n前項由保險人轉移至個人退休金專戶之資產，如非屬勞工退休金個人專戶\r\n基金管理運用及盈虧分配辦法所定之投資標的者，保險人應依帳面價值以\r\n現金交付之。\r\n保險人依第一項完成轉讓年金保險契約，應通知被保險人及勞保局。\r\n保險人依前項變更，原保險人及承受保險契約之保險人均不得向勞工收取\r\n任何費用。"
		},
		{
			"number": 6600,
			"content": "保險人有併購之情事者，被併購之保險人所訂定之年金保險契約依前條第\r\n一項轉讓時，其要保人及被保險人之權利義務由併購後存續之保險人概括\r\n承受。"
		},
		{
			"number": 6700,
			"content": "保單價值準備金依第十七條、第十八條第二項、第十九條第三項、第三十\r\n九條或第六十五條第一項移轉至新保險人或個人退休金專戶時，保險人應\r\n於收到申請書或受指定之日起三十日內完成移轉手續。\r\n前項保單價值準備金移轉時，保險人應全額移轉。\r\n第一項保單價值準備金以累積提繳年金保險費之期間，作為計算期間，除\r\n已分配之收益外，其尚未分配之收益，以前一期收益分配標準，計算至移\r\n轉之前一日止。"
		},
		{
			"number": 6800,
			"content": "第十一條第一項第一款、第四款、第十二條第一項及第三十七條第一項書\r\n表格式，由主管機關定之。\r\n第十六條第二項、第三十三條及第四十條第一項申報書表格式，由勞保局\r\n另定之。"
		},
		{
			"number": 6900,
			"content": "本辦法自中華民國九十四年七月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}