{
	"法規性質": "命令",
	"法規名稱": "智慧財產法院法官助理遴聘及借調辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0030226&LNNDATE=20140820&LSER=001",
	"法規類別": "司法＞院本部＞行懲及智財目",
	"異動日期": "20140820",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依智慧財產法院組織法第十條第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "法官助理之招考或遴選除以法律專業為取向外，並應兼顧法律外專業人才\r\n之需求。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "智慧財產法院招考或遴選法官助理時，應組成審查委員會辦理之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "法官助理應就法律或與業務相關系所畢業者招考或遴選之，其方式如下：\r\n一、應考人具有高等考試、相當高等考試之特種考試、專門職業及技術人\r\n    員高等考試及格者、研究所碩士以上學歷之資格者或於智慧財產法院\r\n    或其他法院聘期屆滿四年成績優良，重新聘用者，免經招考，由法院\r\n    遴選。但因業務需要得加考筆試或口試。\r\n二、應考人未具前款資格者，應參加公開招考。招考事宜由智慧財產法院\r\n    訂定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "招考兼採筆試及口試，經筆試錄取人員始得參加口試。\r\n招考成績以筆試分數占百分之七十，口試分數占百分之三十計算之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "所需法官助理由遴選錄取人員名冊依序聘用；人數不足時，再就招考錄取\r\n人員成績順序依序分配。未獲分配者，列為候用名冊，候用期間由智慧財\r\n產法院自行訂定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "法官助理由智慧財產法院依前條規定自行聘用，其聘用名冊逕行報送銓敘\r\n部登記備查，並副知司法院。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "法官助理之聘用採曆年制，聘期一年，工作績效優良者得予續聘。\r\n繼續聘用每滿四年，其續聘應依第四條第一款規定以確實能檢測法官助理\r\n專業能力之考試方式重新遴選聘用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "法官助理薪點折合率以全國軍公教員工待遇調整時之最高標準支給，其月\r\n支報酬依下列規定：\r\n一、以大學學歷聘用者，自三六○薪點起敘；其具有高等考試、相當高等\r\n    考試之特種考試、專門職業及技術人員高等考試及格者，自三七六薪\r\n    點起敘，最高得敘至四二四薪點。\r\n二、以碩士學歷聘用者，自三九二薪點起敘；其具有高等考試、相當高等\r\n    考試之特種考試、專門職業及技術人員高等考試及格者，自四○八薪\r\n    點起敘，最高得敘至四七二薪點。\r\n三、以博士學歷聘用者，自四二四薪點起敘；其具有高等考試、相當高等\r\n    考試之特種考試、專門職業及技術人員高等考試及格者，自四四○薪\r\n    點起敘，最高得敘至五二○薪點。\r\n四、離職後再任之法官助理，如離職時所支薪點較依前三款資格所敘薪點\r\n    高者，以該較高薪點敘薪。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "法官助理於任職期間取得更高學歷或取得高等考試、相當高等考試之特種\r\n考試、專門職業及技術人員高等考試及格前，如已支領前條各款較高薪點\r\n時，不予改敘。如得改敘較高薪點者，應於取得改敘資格後，向智慧財產\r\n法院提出書面申請，並自申請改敘之日起生效。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "智慧財產法院借調他機關人員充任法官助理者，應得他機關之同意。其以\r\n全部時間借調者，其借調期間最長不得逾一年。如有必要，得續行借調，\r\n並以三次為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "以全部時間借調至智慧財產法院充任法官助理者，借調期間之平時考核及\r\n差假由智慧財產法院負責辦理，並於每年年終或借調期滿歸建時，將平時\r\n考核及差假勤惰有關資料，送其原服務機關，作為獎懲及考績之依據。遇\r\n有具體功過發生時，依上述程序及權責隨時辦理。\r\n以部分時間借調至智慧財產法院充任法官助理者，於借調期間之平時考核\r\n，由原服務機關與智慧財產法院分別辦理，智慧財產法院於每年年終或借\r\n調期滿歸建時，將借調期間之考核紀錄送原服務機關參考，作為獎懲及考\r\n績之依據。遇有具體功過發生時，依上述程序及權責隨時辦理。借調期間\r\n之差假由原服務機關依權責辦理，並應會知智慧財產法院。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "借調至智慧財產法院充任法官助理者，其薪資由原服務機關支給。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "智慧財產法院對於借調充任法官助理之人員，應按季定期檢討，有不適任\r\n情形或無繼續借調之必要者，應即予歸建。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自智慧財產法院組織法施行之日施行。"
		}
	]
}