{
	"法規性質": "命令",
	"法規名稱": "發行人申請發行認購（售）權證處理準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400044&LNNDATE=20010919&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20010919",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券交易法 (以下簡稱本法) 第二十二條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "認購 (售) 權證之發行，除法令另有規定者外，適用本準則規定。\r\n本準則所稱認購 (售) 權證，係指標的證券發行公司以外之第三者所發行\r\n表彰認購 (售) 權證持有人於履約期間內或特定到期日，有權按約定履約\r\n價格向發行人購入或售出標的證券，或以現金結算方式收取差價之有價證\r\n券。\r\n前項認購 (售) 權證之標的證券，以已在臺灣證券交易所股份有限公司 (\r\n以下簡稱證券交易所) 上市且符合證券交易所所定條件之股票或其組合為\r\n限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本準則所稱發行人，係指標的證券發行公司以外之第三者且同時經營有價\r\n證券承銷、自行買賣及行紀或居間等三種業務者。\r\n前項發行人屬外國機構者，應檢具董事會同意函或履約保證切結書後，由\r\n在中華民國境內之分支機構或直接或間接持股百分之百之子公司在中華民\r\n國境內設立之分支機構以該外國機構之名義提出申請；前開子公司及在中\r\n華民國境內之分支機構所營事業並應符合前項規定。\r\n前項外國機構係透過直接或間接持股百分之百之子公司在中華民國境內設\r\n立分支機構者，應指定該中華民國境內之分支機構負責辦理權證之發行、\r\n履約及資訊揭露相關事宜。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "發行人發行認購 (售) 權證，應先向財政部證券暨期貨管理委員會 (以下\r\n簡稱本會) 申請核給發行認購 (售) 權證之資格認可。\r\n發行人向本會申請核給其發行認購 (售) 權證之資格認可，應取得經本會\r\n核准之信用評等機構出具一定評級之信用評等；外國機構得取得經本會認\r\n可之信用評等機構出具一定評級之信用評等提出申請。\r\n發行人委託外國機構擔任風險管理機構或發行人屬外國機構者，應先取得\r\n外匯業務主管機關同意函。\r\n發行人向本會申請核給其發行認購 (售) 權證之資格認可，應檢具「發行\r\n認購 (售) 權證資格認可申請書」如附表，載明應記載事項，連同應附書\r\n件二份，向證券交易所提出申請，並經證券交易所審查同意後加具審查意\r\n見，函報本會審核。\r\n第一項申請核給資格認可案件，本會以會計師依規定查核簽證之財務報告\r\n、律師出具之適法性意見書、信用評等資料、相關書件及證券交易所之審\r\n查意見予以審核。"
		},
		{
			"編章節": "第 二 章 本國及外國發行人發行國內認購（售）權證"
		},
		{
			"條號": "第 5 條",
			"條文內容": "發行人不得以其已取得發行認購 (售) 權證資格認可，作為證實其申請事\r\n項或保證認購 (售) 權證價值之宣傳。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "發行人自申請本會核給其發行認購 (售) 權證資格認可之日起，遇有本法\r\n第三十六條第二項第二款規定對股東權益或證券價格有重大影響之事項，\r\n除依規定於事實發生日起二日內公告並向本會及證券交易所申報外，應視\r\n事項性質檢附相關專家意見，洽請簽證會計師表示其對財務報告影響之意\r\n見後，向證券交易所申報，證券交易所並應加具處理意見函報本會。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "發行人申請發行認購 (售) 權證之資格認可者，如有下列情形之一，本會\r\n得不予認可：\r\n一  申請書件不完備，經本會限期補正，逾期不能完成補正者。\r\n二  申請事項有違反法令或虛偽隱匿情事者。\r\n三  重大喪失債信情事，尚未了結或了結後尚未逾四年者。\r\n四  發行人有不符證券商設置標準第三十八條各款情事之一者；發行人屬\r\n    外國機構，總公司有類似情事者。\r\n五  發行人之董事、監察人或經理人有本法第五十三條第一款至第五款規\r\n    定所列各款情事，或相當之外國期貨證券相關法令所定類似情事之一\r\n    ，或因違反期貨交易法、公司法、銀行法或管理外匯條例之規定，或\r\n    相當之外國法令規定，受罰金以上刑之宣告，執行完畢、緩刑期滿或\r\n    赦免後未滿三年者。\r\n六  發行人屬外國機構者，總公司或其董事、監察人、經理人在其本國或\r\n    外國違反相當第四款及第五款所定情事之一者。\r\n七  發行人無適當之風險管理措施者。\r\n八  曾發行認購 (售) 權證而有無法履約之情事者。\r\n九  發行人於最近一年內未能依證券交易所認購 (售) 權證相關規定辦理\r\n    ，且無法於限期內改善者。\r\n十  未依一般公認會計原則編製財務報告或其內部控制制度未能有效運作\r\n    者。\r\n十一  違反本準則第六條規定，或其申報事項經評估對其財務狀況有重大\r\n      影響之虞者。\r\n十二  有足以影響公司財務業務之重大權益糾紛或違規情事，尚未解決或\r\n      改善者。\r\n十三  有事實證明其財務或業務有重大異常情事者。\r\n十四  其他本會為保護公益認為有必要者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "發行人經本會核給其發行認購 (售) 權證之資格認可後，經發現或經證券\r\n交易所函報其有前條各款所訂情事之一者，停止其發行認購 (售) 權益。\r\n發行人經本會核給其發行認購 (售) 權證之資格認可後，有不符證券商設\r\n置標準第三十八條第一款至第五款所定情事者，依各該款所定期限停止其\r\n發行認購 (售) 權證。\r\n發行人經依前二項規定停止發行認購 (售) 權益時，其已獲准發行而尚未\r\n發行者，應停止發行。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "發行人經本會核給其發行認購 (售) 權證之資格認可屆滿一年，擬再發行\r\n認購 (售) 權證前，應依本準則之規定另行申請認可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "發行人經本會核給其發行認購 (售) 權證之資格認可後，應向證券交易所\r\n申請同意其擬發行之認購 (售) 權證上市，並俟證券交易所同意其發行計\r\n畫後，始得辦理發行及銷售。\r\n前項認購 (售) 權證之發行人應與證券交易所訂立認購 (售) 權證上市契\r\n約，證券交易所應將上市契約申報本會核准。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "發行人經本會核准其上市契約後，於認購 (售) 權證上市買賣前，經發現\r\n或經證券交易所函報其有本準則第七條各款所訂情事之一者，得撤銷或廢\r\n止其核准。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "證券交易所申報之認購 (售) 權證上市契約，經本會不予核准、撤銷或廢\r\n止其核准時，已發行之認購 (售) 權證，發行人應於接獲證券交易所通知\r\n之日起十日內，加計法定利息返還價款。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "發行人發行認購 (售) 權證得委託證券承銷商辦理承銷或自行銷售，並向\r\n認購人交付公開銷售說明書。\r\n前項公開銷售說明書應行記載事項應由證券交易所訂定，報請本會核定之\r\n。"
		},
		{
			"編章節": "第 三 章 本國發行人發行海外認購（售）權證"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本準則自發布日施行。"
		},
		{
			"編章節": "第 四 章 附則"
		}
	]
}