{
	"法規性質": "命令",
	"法規名稱": "行政院海岸巡防署海岸巡防總局南部地區巡防局辦事細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0090020&LNNDATE=20020123&LSER=001",
	"法規類別": "組改前廢止法規＞內政法規",
	"異動日期": "20020123",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依行政院海岸巡防署海岸巡防總局各地區巡防局 (以下簡稱本局)\r\n組織通則第十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本局處理事務，除法令另有規定外，依本細則辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局得視業務需要分科、室、中心辦事。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "局長綜理局務，並指揮監督所屬機關及職員；副局長襄助局長處理局務；\r\n其他各級主管人員各就其主管業務或奉令辦理事項，指揮監督所屬職員辦\r\n理之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本局各科、室、中心 (以下簡稱各單位) ，應依下列規定處理業務：\r\n一、對於本局執行法令有關事實認定之案件或海岸巡防總局授權事項，應\r\n    依據本局職權處理。\r\n二、各單位有互相聯繫之事務，應由主辦單位會商有關單位辦理，如意見\r\n    不同時，應陳請副局長以上長官裁奪。\r\n三、各單位制 (訂) 定及修正法規時，應基於法律授權並會商各有關單位\r\n    擬定之，經秘書室審查後，除情況急迫，顯然無法事先公告周知外，\r\n    應履行預告程序並得依職權舉行聽證。\r\n四、各單位制 (訂) 定及修正法規時，應會同各有關機關協商擬訂，並送\r\n    秘書室審查。但情形特殊經簽請副局長以上長官核定者，得免送審查\r\n    。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各單位對外接洽事項，如與其他單位有關者，應事前協商，事後分別通知\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各單位召集之會議，與其他單位或機關有關者，應將會議紀錄陳副局長以\r\n上長官核閱後分送之。\r\n各單位代表本局出席其他機關召集會議之人員，應事先請示原則，事後將\r\n會議情形簽報，會議結論與指示原則不符者，應即席聲明請暫為保留，於\r\n返回本局或以其他方式請示後，再為答復。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 8 條",
			"條文內容": "巡防科掌理事項如下：\r\n一、關於聯合緝私事項。\r\n二、關於海域、海岸、商漁港巡防共同性政策之執行事項。\r\n三、關於巡防法規、準則、作業程序之研訂與編修事項。\r\n四、關於海域、海岸、商漁港共同性事務處理計畫之執行事項。\r\n五、關於海域、海岸、商漁港巡防與國防事務劃分之協調及聯繫事項。\r\n六、關於海域、海岸及商漁港間聯合勤務之指導、協調、聯繫事項。\r\n七、關於查獲走私、非法入出國案件，請獎作業辦理事項。\r\n八、關於海域、海岸及商漁港聯合緝私事項、查獲走私、非法入出國案件\r\n    之統計分析綜合事項。\r\n九、關於巡防業務之各項會報資料綜整事項。\r\n十、其他有關聯合勤務事項。\r\n十一、關於海岸巡防重要政策之執行事項。\r\n十二、關於海岸巡防任務演習訓令執行事項。\r\n十三、關於海岸、岸際犯罪偵防事項。\r\n十四、關於海岸監控系統勤務需求指導與審核事項。\r\n十五、關於海岸勤務規劃、指導、督導計畫之策頒及考核事項。\r\n十六、關於海岸兵力部署審核與指導事項。\r\n十七、關於海岸管制區範圍審查與會銜公告事項。\r\n十八、關於海岸各項資料之統計分析事項。\r\n十九、其他有關海岸勤務事項。\r\n二十、關於各項訓令修頒、指導、執行事項。\r\n二十一、關於在職人員訓練計畫執行事項。\r\n二十二、關於船、艇專業訓練考照等計畫執行、協調、連絡事項。\r\n二十三、關於訓練用油、用彈之申請、撥發、運用及管制事項。\r\n二十四、關於服勤犬之需求、審核、協調等事項。\r\n二十五、關於人員研習中心計畫執行事項。\r\n二十六、關於岸巡總隊 (指揮部) 以下單位階段訓練計畫審核、指導事項\r\n        。\r\n二十七、關於訓練設施、器材預算計畫之編列、建案與執行事項。\r\n二十八、關於岸巡總隊 (指揮部) 以下單位之政訓活動指導、督導與執行\r\n        事項。\r\n二十九、關於岸際巡防年度施政計畫之編列與執行事項。\r\n三十、與其他機關有關海岸巡防任務之協調聯繫事項。\r\n三十一、關於訓練準則審查修訂事項。\r\n三十二、其他有關訓練事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "檢查管制科掌理事項如下：\r\n一、關於港口安檢重要政策之執行事項。\r\n二、關於港口安檢業務年度施政計畫之編列及管制執行事項。\r\n三、關於通商口岸、非通商口岸入出人員、物品與運輸工具安全檢查、管\r\n    制作業、安檢勤務之指導執行、考核及相關工作協調聯繫事項。\r\n四、關於商、漁港安全檢查、查緝走私、偷渡暨相關犯罪案件之調查、處\r\n    理事項。\r\n五、關於港口安全檢查勤務之規劃、指導及督導事項。\r\n六、關於漁港港安演習實施計畫之訂頒暨督導執行事項。\r\n七、關於安檢裝備需求建議、調整、保養維修及檢查等執行事項。\r\n八、關於安檢所 (站) 增設、裁撤、遷移之協調、建議及處理事項。\r\n九、關於受理臺灣地區機關學校團體及人民進出港口安全檢查報驗之受理\r\n    作業與督導執行事項。\r\n十、關於商、漁船或船員，因案經司法及其他機關限制出海對象案件之辦\r\n    理事項。\r\n十一、關於查核進出港船舶載運械彈事項。\r\n十二、關於檢查管制業務相關之法規命令、行政規則、業務手冊、作業程\r\n      序之修訂建議暨辦理相關業務督導、講習、測驗等事項。\r\n十三、關於港口安檢工作各項相關基本資料之建立、統計分析及運用事項\r\n      。\r\n十四、關於安檢單位年節慰問金及個案慰問之簽處事項。\r\n十五、其他有關港口安檢勤務事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "情報科掌理事項如下：\r\n一、關於海巡情報綜合計畫、執行、管制事項。\r\n二、關於情報業務相關之法規命令、行政規則、業務手冊、作業程序之修\r\n    訂建議、研編、策頒等事項。\r\n三、關於情報人事調任作業之建議與管制事項。\r\n四、關於轄區海巡情報協調會報執行、管制事項。\r\n五、關於情報預算編製及執行、管制事項。\r\n六、關於情報教育訓練計畫擬訂、執行、管制與督導、考核事項。\r\n七、關於海域及海岸巡防涉外事務之協調、調查與處理事項。\r\n八、關於走私、非法入出國案件之情蒐、調查、查緝工作計畫研擬、管制\r\n    、運用與督導、考核事項。\r\n九、關於海巡雷情作業協調、管制及督導、考核事項。\r\n十、關於轄區涉案人、船 (筏) 資料建檔管制、追蹤管理及不法模式分析\r\n    、整理、運用事項。\r\n十一、關於地區特性調查、彙整與運用事項。\r\n十二、關於情報偽裝、謀略工作計畫研擬、管制、督導及考核事項。\r\n十三、關於水文、海象、海汛及陸 (海) 圖、衛星照圖等資料整備事項。\r\n十四、關於情報通信維護及保密工作之督導、考核事項。\r\n十五、關於轄區非法入出國案件清詢案件處理及管制事項。\r\n十六、關於海巡文書情報彙整、研析及專題研究事項。\r\n十七、關於海巡偵 (情) 蒐裝備管理、督導、考核事項。\r\n十八、關於情報資訊系統建立與管理事項。\r\n十九、關於情報諮詢部署、訓練、管理及考核事項。\r\n二十、關於情報工作成效統計、分析、評鑑事項。\r\n二十一、關於警政資訊安全系統查詢作業、管制、督導事項。\r\n二十二、關於漁民服務工作之計畫、執行、管制及督導事項。\r\n二十三、其他上級交辦事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "後勤科掌理事項如下：\r\n一、關於後勤政策修正建議、核轉及執行等事項。\r\n二、關於後勤施政計畫擬定、預算執行、管制、督考及成效檢討分析等事\r\n    項。\r\n三、關於後勤法規修正建議及作業程序策頒、修訂等事項。\r\n四、關於後勤各項資料統計分析與裝備整備等事項。\r\n五、關於醫療保健作業程序策訂、衛生勤務管理、預算編列、審查、執行\r\n    、管制與督考等事項。\r\n六、關於各類後勤裝備補保綜合、預算編列、執行、管制與督考等作業全\r\n    般規劃與推展。\r\n七、關於各類裝備籌補、分配、帳籍管理及各類補給品存量管制、作業、\r\n    執行、管理、督考等事項。\r\n八、關於運輸 (陸運、水運、空運) 作業計畫擬定、執行、管制、督考等\r\n    事項。\r\n九、關於車輛、武器、機械設備、觀測器材、船艇 (筏) 等裝備籌補、保\r\n    修、汰換、證照異動、保險、稅金、規費及中、長期需求計畫檢討、\r\n    作業、執行、管制、督考等事項。\r\n十、關於油料、彈藥、核生化防護裝備需求檢討、籌補、保修、汰換作業\r\n    、執行、管制、督考等事項。\r\n十一、關於指導各單位主食採購等事宜。\r\n十二、關於服裝需求檢討、籌補、分配、週轉量管制、年度籌補計畫策頒\r\n      、執行、管制、督考等事項。\r\n十三、關於單位財產之籌補、保修、汰除計畫、帳籍管理、作業計畫策頒\r\n      、執行、管制、督考等事項。\r\n十四、關於服勤犬飼養管理、汰除計畫策頒、執行、管制、督考等事項。\r\n十五、關於械彈管制作業、帳籍管理等作業計畫策頒、執行、管制、督考\r\n      等事項。\r\n十六、關於炊爨、辦公、事務、家電、文康器材、設備需求檢討、籌補、\r\n      分配、保修、汰換。\r\n十七、關於各類裝備保養、檢查輔導訪問等規劃與推展事項。\r\n十八、關於局本部車輛保養、維護、油料耗用管理計畫策頒、執行、管制\r\n      、督考等事項。\r\n十九、其他有關後勤裝備補給、保修事項。\r\n二十、關於營繕工程整體規劃設計、審查、執行與督考等事項。\r\n二十一、關於後勤重要設施投資建案工作計畫編列、執行與督考等事項。\r\n二十二、關於年度營繕工程整修 (建) 及災害復原需求檢討、執行、管制\r\n        與督考等事項。\r\n二十三、關於水電供應等業務執行、管制與督考等事項。\r\n二十四、關於不動產管理政策、法規修正建議及不動產獲得、保管、使用\r\n        維護、處分作業計劃策訂、管制與督考等事項。\r\n二十五、關於不動產獲得 (購買、撥用、徵收、接收、租賃、借用等) 、\r\n        管理、使用維護、處分執行、管制與督考等事項。\r\n二十六、關於不動產陳情案件 (糾紛處理) 之協調與督考等事項。\r\n二十七、關於不適用營地 (空置營區) 管理、檢討與處理等事項。\r\n二十八、關於環保綜合業務及能源管制等事項。\r\n二十九、其他有關土地、房建物及營繕工程管理等事項。\r\n三十、關於採購法令、政策修正建議及法律問題協調、糾紛處理等事項。\r\n三十一、關於採購案件規劃與管理等事項。\r\n三十二、關於商情蒐集、審查、分析、管理與運用等事項。\r\n三十三、關於廠商獎懲作業審查、建議；投標商登記、審查；廠商異議、\r\n        申訴處理等事項。\r\n三十四、關於購案審查、招標訂約、底價訂定、押標金、合約簽署及進度\r\n        稽催、管制等事項。\r\n三十五、關於合約、分發、開立信用狀、結匯、報關、提貨協調、聯繫及\r\n        問題處理等事項。\r\n三十六、關於購案驗收、檢驗、履約督導及違約、索賠處理罰款繳交等事\r\n        項。\r\n三十七、其他有關採購事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "通電資訊科掌理事項如下：\r\n一、關於年度與中、長程通資施政計畫預算彙編、審核陳報與管制運用。\r\n二、關於通資計畫相關之法規命令、業務手冊、作業程序及安全之研擬、\r\n    策頒、管制、執行與督導事項。\r\n三、關於通資業務權責劃分之規劃、訂頒及業務研發 (考) 之管制與彙辦\r\n    事項。\r\n四、關於通資各項會議、會報、通報、技術手冊資料編撰。\r\n五、關於地區巡防局暨所屬部隊通資人力、裝備組織調整修訂、審查與建\r\n    議事項。\r\n六、關於通資人力專業訓練、運用、管制及建議等事項。\r\n七、關於岸際、海上、空中 (含專案或機動演訓) 通資勤務規劃、協調、\r\n    運用及督導管制事項。\r\n八、關於各項通資裝備 (含通信、電子、雷達、監控、資訊系統) 建置規\r\n    劃、陣地勘查、部署、鍵路整合、數據網路管理及運用等事項。\r\n九、關於電話號碼表 (簿) 編 (修) 訂、頒發及管制運用。\r\n十、關於各類通資電 (網) 路建置、管理維護、監測、調整調撥、拆收暨\r\n    建議事項。\r\n十一、關於無線電線頻率及電台執照管理暨通信諸元、呼號、密碼、密件\r\n      、口令信號之轉 (頒) 發暨管制運用。\r\n十二、關於通資機、庫房設施規劃、建置、安全管理維護作業。\r\n十三、關於通資裝備整體後勤及補保計畫之策訂、規劃、管制作業。\r\n十四、關於各式通資裝備 (含零附件、耗材) 清點、分配、調撥、故障、\r\n      遺損、報賠及庫儲管理作業。\r\n十五、關於通資檢測儀表，機工具、器材之籌補規劃、獲得、分配、管制\r\n      作業。\r\n十六、關於通資發展計畫、作業規範訂定、管制推動事項。\r\n十七、關於授權發展應用資訊系統之規劃、設計、維護暨公用軟體測試、\r\n      驗證、評估及推廣運用等事項。\r\n十八、關於推廣資訊教育暨應用系統操作技術諮詢服務。\r\n十九、關於電腦主機系統、週邊設備及網路設施之獲得、分配及維護事項\r\n      。\r\n二十、關於其他有關通資事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、關於本局海岸巡防政策之執行事項。\r\n二、關於本局中、長程計畫之審議、彙編及建議事項。\r\n三、關於本局重要社會發展計畫之審議、彙編及建議事項。\r\n四、關於本局年度施政計畫資本支出之彙編、建議管制事項。\r\n五、關於綜合性專案研究工作協調推動及成果追蹤事項。\r\n六、關於重要施政計畫案件管制考核資料之建立、協調、追蹤管制、考評\r\n    事項。\r\n七、關於行政訴訟及國家賠償事件業務之協調、處理事項。\r\n八、關於組織編制業務之處理事項。\r\n九、關於法律問題之解答及諮詢事項。\r\n十、其他有關企劃及法制業務事項。\r\n十一、關於本局印信蓋用及典守事項。\r\n十二、關於本局公文處理之規劃、督檢及收發、分辦事項。\r\n十三、關於本局會議 (報) 之規劃、記錄整理及分行事項。\r\n十四、關於本局各項會議 (報) 、活動行程管制事項。\r\n十五、關於本局案件歸檔之點收分類、編目、典藏、清點、借調、及保管\r\n      事項。\r\n十六、關於本局已失效檔案之處理事項。\r\n十七、關於本局對副總局長 (含) 以上長官「簡報」資料之蒐整及製作事\r\n      項。\r\n十八、關於本局不屬其他各科、室公文之分發及簽陳裁處事項。\r\n十九、關於本局史政資料彙編之事項。\r\n二十、其他有關本局文書管理之事項。\r\n二十一、關於本局現金、票據及有價證券之收入、支付及保管等事項。\r\n二十二、關於本局員工薪餉造冊發放、所得稅扣繳及歲入款等事項。\r\n二十三、關於本局辦公場所及宿舍之環境清潔維護、分配管理及管制等事\r\n        項。\r\n二十四、關於本局膳食管理等事項。\r\n二十五、關於本局場地管制事項。\r\n二十六、關於本局營區安全維護事項。\r\n二十七、關於本局事務用品 (消耗性物品) 採購、管理及非消耗性物品管\r\n        理與清點事項。\r\n二十八、關於本局水電管理及辦公廳舍零星修繕等事項。\r\n二十九、關於本局警衛安全及會客室管理等事項。\r\n三十、關於本局公務車輛分配及調派等事項。\r\n三十一、關於本局福利營站設置及管理等事項。\r\n三十二、關於廢舊不適用物資銷毀、變賣、拆解利用與管理等事項。\r\n三十三、其他有關總務事項。\r\n三十四、關於局長對各單位呈閱公文批示之分辦及管制事項。\r\n三十五、關於局長對外函件之處理。\r\n三十六、關於立法院、監察院各種會議或巡察建議案、決議案、質詢案之\r\n        分辦、彙整、協調及聯繫事項。\r\n三十七、關於輿論因應及新聞發布、連絡事項。\r\n三十八、關於國內各界人士參觀訪問拜會之接待事項。\r\n三十九、關於民意機關洽詢案件及各項為民服務事項。\r\n四十、其他有關公共關係事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "人事室掌理事項如下：\r\n一、關於組織編制之訂 (修) 定事項。\r\n二、關於職務歸系事項。\r\n三、關於本局人事機構之設置、撤銷及其員額編制清冊之訂 (修) 定事項\r\n    。\r\n四、關於特考協、執行有關事項。\r\n五、關於工作標準之訂定及工作簡化事項。\r\n六、關於辦事細則之訂 (修) 定事項。\r\n七、關於人事規章之修訂建議、執行事項。\r\n八、其他有關人事計畫綜合事項。\r\n九、關於人員任免及遷調之擬辦事項。\r\n十、關於軍職人員晉任、晉支事項。\r\n十一、關於進修及深造教育之推薦事項。\r\n十二、關於人力預判、儲備及補充之擬辦事項。\r\n十三、關於人事表冊之編造及審查事項。\r\n十四、關於人事資訊作業有關事項。\r\n十五、關於退伍資格審查、轉報之擬辦事項。\r\n十六、其他有關軍職人員任用事項。\r\n十七、關於人員請 (休) 假之擬辦事項。\r\n十八、關於人員出國、婚姻案件之擬辦事項。\r\n十九、關於人員考績、考核之籌辦及國軍楷模表揚案件之擬辦事項。\r\n二十、關於人員獎懲案件之擬辦事項。\r\n二十一、關於軍眷各種福利、急難慰助與補助費之擬辦事項。\r\n二十二、關於征屬服務 (含家屬權益、慰助、協調聯繫、傷亡撫慰等) 工\r\n        作之擬辦事項。\r\n二十三、關於軍職人員購宅基金貸款及國 (眷) 宅餘額配售之擬辦事項。\r\n二十四、關於人員保險、退休、資遣之擬辦事項。\r\n二十五、關於人員待遇及撫卹之擬辦事項。\r\n二十六、關於兵籍資料管理事項。\r\n二十七、關於軍職人員人事資料之蒐集、登記、保管、資歷及身分證明事\r\n        項。\r\n二十八、其他有關人員人事服務事項。\r\n二十九、關於參加公務人員訓練、進修、研究、講習等建議、執行事項。\r\n三十、關於文職人員兼職 (課) 之報備事項。\r\n三十一、關於各種慶典之指派督導、執行事項。\r\n三十二、關於福利互助及各種津貼補助之核簽事項。\r\n三十三、關於人員出勤管理之執行及考核事項。\r\n三十四、關於模範、傑出公務人員案件之簽辦事項。\r\n三十五、關於人員服務證明文件之核發及加班申請單之會核事項。\r\n三十六、關於文職人員出國考察、研究、進修、探親事項。\r\n三十七、關於文職人員人事資料之蒐集、登記、保管及人事表冊之編造事\r\n        項。\r\n三十八、關於心理諮商工作策劃、指導與執行事項。\r\n三十九、關於心理諮商人員工作考評建議事項。\r\n四十、關於結合學界、實務工作者、專業醫院或民間機構等社會資源，建\r\n      立完善心理諮商網路事項。\r\n四十一、關於心理諮商教材、專輯之編印及相關資訊、書籍之蒐整購置與\r\n        管理事項。\r\n四十二、關於心理諮商工作專題研究事項。\r\n四十三、關於心理諮商推廣教育、演講及座談之辦理事項。\r\n四十四、關於心理諮商人員及儲備幹部專長訓練與協助辦理事項。\r\n四十五、關於心理測驗及問卷調查之辦理事項。\r\n四十六、關於所屬機關心理諮商個案研討、指導與協調、處理事項。\r\n四十七、其他有關心理諮商事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "會計室掌理事項如下：\r\n一、關於歲入、歲出概算、預算之籌劃、審核及編製事項。\r\n二、關於歲入、歲出預算管制運用、預算分配之審核、調整事項。\r\n三、關於機關經費流用及預算保留之申請、轉陳事項。\r\n四、關於預算執行檢討進度報告之編報事項。\r\n五、關於各項歲入經費預算收支運用計畫之審議、核定及執行事項。\r\n六、關於重大預算列管案之督導考核事項。\r\n七、關於會計報告之彙編、轉陳事項。\r\n八、關於績效報告之彙編、轉陳事項。\r\n九、關於國有財產增減結存表之審核事項。\r\n十、關於歲入、歲出決算之籌劃、審核及編製事項。\r\n十一、關於會計檔案保管及報請銷燬事項。\r\n十二、關於機關長官及主辦會計人員移交案之處理事項。\r\n十三、關於本局財務收支之審核事項。\r\n十四、關於本局經營各類款項會計憑證之審核、編製事項。\r\n十五、關於採購案件之監辦事項。\r\n十六、關於審計部之核退 (查詢) 案件之申覆處理事項。\r\n十七、關於公務統計方案之研 (修) 訂與推動事項。\r\n十八、關於公務統計資料之蒐集、登記、審核、管理及報表編製事項。\r\n十九、關於公務統計計畫、方案之建議、執行事項。\r\n二十、關於公務統計之聯繫與稽核事項。\r\n二十一、關於統計資料之提供事項。\r\n二十二、關於統計資料之發布與提供事項。\r\n二十三、關於統計資料庫之建立與管理事項。\r\n二十四、關於其他機關提供統計資料之轉陳事項。\r\n二十五、關於各項普查資料之蒐集、分析、提供與陳示事項。\r\n二十六、關於歲計、會計、統計制度、法規之研究、建議、推行事項。\r\n二十七、關於歲計、會計、統計業務之督導考核與研究發展事項。\r\n二十八、關於歲計、會計、統計事務資訊化推展事項。\r\n二十九、關於會計人事管理事務之處理事項。\r\n三十、其它有關歲計、會計、統計業務事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "督察室掌理事項如下：\r\n一、關於年度督察工作計畫策訂及預算編列事項。\r\n二、關於政風、督察業務之規劃、執行、督導及考核事項。\r\n三、關於督察各單位對任務之執行成效評估及命令貫徹執行事項 (包括士\r\n    氣紀律、內部管理、訓練整備、後勤整備勤務整備) 。\r\n四、關於處理陳情、申訴案件及網路反映資料查處事項。\r\n五、關於單位意外事件之防處與查察事項。\r\n六、關於人員平日在營考核資料建立事項。\r\n七、關於士官兵保護管束執行事項。\r\n八、關於訂定端正政風及防制貪污工作實施計畫事項。\r\n九、關於擬 (修) 訂建議與執行政風法令及宣導政風法令事項。\r\n十、關於辦理獎廉倡廉事項。\r\n十一、關於評估易滋弊端業務、協調策訂防弊措施及追蹤管制防弊措施執\r\n      行情形事項。\r\n十二、關於稽核易滋弊端業務及辦理重大採購案件監證事項。\r\n十三、關於查察作業違常單位及生活違常人員事項。\r\n十四、關於政風問卷調查及研提興革建議事項。\r\n十五、關於調查分析機關政風狀況及研擬改進措施事項。\r\n十六、關於受理公職人員財產申報、查閱及辦理審核事項。\r\n十七、關於執行公務機密維護規定、宣導公務機密維護法令與作法事項。\r\n十八、關於推動資訊保密及洩 (違) 密案件查處事項。\r\n十九、關於危害或破壞本機關事件之預防及設施安全維護事項。\r\n二十、關於機關首長交辦事項。\r\n二十一、其他有關政風、督察工作事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "勤務指揮中心掌理事項如下：\r\n一、關於海岸執勤單位人員之統合、指揮、管制與考核事項。\r\n二、關於重大風紀案件及意外事故之狀況掌握、反映、通報及指導事項。\r\n三、關於專案或重大演訓勤務之管制與掌握事項。\r\n四、關於每日案件陳 (通) 報、分辦與統計事項。\r\n五、關於重大災害與重大災難之應變及指揮管制事項。\r\n六、關於勤務指揮中心執勤作業規範之訂 (修) 定事項。\r\n七、關於執勤作業訓練策劃、督導、執行與考核事項。\r\n八、關於檢舉報案系統之使用、案件管制及指揮調度事項。\r\n九、關於各級勤務指揮中心資 (通) 訊系統需求之審核及建議事項。\r\n十、關於各級勤務指揮中心資訊設備之管制運用及作業資訊化推展事項。\r\n十一、關於海岸狀況之指導、處置、管制、陳報事項。\r\n十二、關於對國防、警察、海關及其他相關機關間相互通報連絡事項。\r\n十三、其他有關勤務指揮事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "機動查緝隊掌理事項如下：\r\n一、關於情報政策及計畫之執行。\r\n二、關於情報諮詢拓展及運用計畫之執行事項。\r\n三、關於走私、非法入出國、反滲透等人、船 (筏) 資料調查、案件偵辦\r\n    與移送事項。\r\n四、關於輔助社會治安案件之偵辦、蒐證及移送等事項。\r\n五、關於安全情報、反情報及科技情報部署、蒐集、彙整與運用。\r\n六、關於行政管轄區內領海海域及海洋資源、內水、潮間帶海洋環境污染\r\n    案件之蒐證、取締、移送事項。\r\n七、關於涉外事務之調查與處理事項。\r\n八、關於地區特性調查、彙整與運用事項。\r\n九、關於海巡文書情報彙整、研析及專題研究事項。\r\n十、關於情蒐裝備教育訓練與保修作業事項。\r\n十一、關於各項情報、保防工作會報 (議) 分工執行事項。\r\n十二、關於情報預算編制及執行管制事項。\r\n十三、其他上級交辦事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各單位主管承長官之命，處理本單位事務，其權責如下：\r\n一、關於主管業務之策劃、推動及執行事項。\r\n二、關於工作之分配、領導及監督事項。\r\n三、關於文稿之審核及代判事項。\r\n四、關於主管業務報告之編擬事項。\r\n五、關於各科工作權責問題之協調及解決事項。\r\n六、關於所屬人員之派免、考核與獎懲案件之擬議及核轉事項。\r\n七、關於年度工作計畫及預算之編擬事項。\r\n八、其他交辦事項。"
		},
		{
			"編章節": "第 三 章 權責"
		},
		{
			"條號": "第 20 條",
			"條文內容": "秘書、專員、科員、辦事員及書記，各承長官之命，處理業務。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "處理業務實施分層負責制度，逐級授權決定，其分層負責明細表另定之。"
		},
		{
			"編章節": "第 四 章 分層負責"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各級人員因故不能執行職務或請假時，應依規定指定委託適當人員代理其\r\n職務，代理人就代理職務負其責任。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各單位主官 (管) 及承辦人員在其權責或授權範圍內處理事務，如有過失\r\n或逾越權限者，依法令之規定應負行政或法律上之責任。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本局每周舉行一次局務會報，由局長主持，副局長、秘書及各單位主官 (\r\n管) 出席。"
		},
		{
			"編章節": "第 五 章 會議"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本局每二週舉行一次擴大局務會報，由局長主持，副局長、秘書、本局各\r\n單位主管、機動查緝隊隊長、岸巡總隊長、東、南沙指揮部指揮官及轄屬\r\n大隊長，必要時得指定其他有關人員列席。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本局每半年舉行一次查緝走私、偷渡工作檢討會，必要時得召開臨時會議\r\n，由局長主持，副局長、秘書、本局各單位主管、機動查緝隊隊長、岸巡\r\n總隊長、東、南沙指揮部指揮官及轄屬大隊長，必要時得指定其他有關人\r\n員列席。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本局每年舉行一次海岸巡防工作總檢討會，必要時得召開臨時會議，由局\r\n長主持，副局長、秘書、本局各單位主管、機動查緝隊隊長、岸巡總隊長\r\n、東、南沙指揮部指揮官及轄屬大隊長，必要時得指定其他有關人員列席\r\n。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "其他各單位業務會報由單位主管視實際需要自行召開，並得指定海岸巡防\r\n總隊 (指揮部) 、機動查緝隊有關人員出席；本局所轄單位所召開之會議\r\n與本局各單位有關者，各單位得派員出席。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "各單位處理公務，如涉及其他機關之業務，必要時應邀請有關機關派員開\r\n會商討。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本局事務管理依事務管理規則及有關規定辦理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}