{
	"法規性質": "命令",
	"法規名稱": "公開發行銀行財務報告編製準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380194&LNNDATE=20030602&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"異動日期": "20030602",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券交易法第十四條第二項之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公開發行銀行 (以下簡稱銀行) 財務報告之編製，應依本準則辦理之，其\r\n未規定者，依證券發行人財務報告編製準則及財團法人中華民國會計研究\r\n發展基金會財務會計準則委員會發布之一般公認會計原則辦理之。銀行據\r\n以編製財務報告之會計事務處理，應依商業會計法及有關法令辦理之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "銀行應依其會計事務之性質、業務實際狀況及發展，暨管理上之需要，釐\r\n訂其會計制度，備供查核。前項會計制度之內容，應依所營業務之性質，\r\n分別包括總說明、會計科目、會計憑證、會計簿籍、會計報表、會計事務\r\n處理準則及程序、內部會計控制、管理會計事務處理與電腦化會計作業處\r\n理等項目。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財務報告指財務報表、重要會計科目明細表及其他依本準則規定有助於使\r\n用人決策之揭露事項及說明。財務報表應包括資產負債表、損益表、股東\r\n權益變動表、現金流量表及其附註。前項主要報表及其附註，除新設立者\r\n外，應採兩期對照方式編製，並應由銀行負責人、經理人及主辦會計人員\r\n就主要報表逐頁簽名或蓋章。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "財務報告編製之內容，應能允當表達銀行之財務狀況、經營結果暨現金流\r\n量，並不致誤導利害關係人之判斷與決策。財務報告有違反本準則或其他\r\n有關規定，經主管機關查核通知調整者，應予調整更正。調整金額達主管\r\n機關規定標準時，並應將更正後之財務報告重行公告；公告時應註明主管\r\n機關通知調整理由、項目及金額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "財務報告為期詳盡表達財務狀況、經營結果及現金流量之資訊，對下列事\r\n項應加註釋：\r\n一  銀行沿革及業務範圍說明。\r\n二  聲明財務報表依照本準則、有關法令 (法令名稱) 及一般公認會計原\r\n    則編製。\r\n三  重要會計政策之彙總說明及衡量基礎。\r\n四  會計處理因特殊原因變更而影響前後各期財務資料之比較者，應註明\r\n    變更之理由與對財務報表之影響。\r\n五  財務報告所列金額，有註明估計與評價基礎之必要者，應予註明。\r\n六  財務報告所列各科目，如有受法令、契約或其他約束之限制者，應註\r\n    明其情形與時效及有關事項。\r\n七  重大之承諾事項及或有負債 (包含資產負債表外項目) 。\r\n八  金融商品 (含衍生性金融商品) 相關資訊。\r\n九  對於信用風險、市場風險、流動性風險、作業風險及法律風險等各類\r\n    風險之管理政策與實務，以及主要風險之曝險情形。其中有關下列資\r\n    訊應依其所屬風險類別予以揭露：\r\n (一) 放款資產品質 (格式Ａ) 、授信風險集中情形 (格式Ｂ) 、放款及\r\n      墊款之損失以及放款損失準備提列政策 (信用風險)。\r\n (二) 資產、負債及資產負債表外項目之風險顯著集中資訊 (信用風險)\r\n      。\r\n (三) 孳息資產與付息負債之平均值及當期平均利率 (市場風險)。\r\n (四) 利率敏感性資訊 (市場風險) 。 (格式Ｃ)\r\n (五) 主要外幣淨部位 (市場風險)。\r\n (六) 獲利能力、資產及負債之到期分析 (流動性風險) 。(格式Ｄ及Ｅ)\r\n (七) 特殊記載事項 (作業風險及法律風險) 。 (格式Ｆ)\r\n十  資本適足性。 (格式Ｇ)\r\n十一  資產證券化相關資訊。\r\n十二  依信託業法規定辦理信託業務之內容及金額。\r\n十三  損失準備提列政策。\r\n十四  金融債券之發行。\r\n十五  資本結構之變動。\r\n十六  提供擔保之資產。\r\n十七  主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、轉讓或\r\n      長期出租。\r\n十八  對其他事業之主要投資。\r\n十九  利害關係人為借款人、保證人、擔保品提供人之交易資訊 (格式Ｈ\r\n      ) 及其他關係人之重大交易事項。\r\n二十  重大災害損失。\r\n二十一  重要訴訟案件之進行或終結。\r\n二十二  重要契約之簽訂、完成、撤銷或失效。\r\n二十三  員工退休金相關資訊。\r\n二十四  重要組織之調整及管理制度之重大變革。\r\n二十五  因政府法令變更而發生之重大影響。\r\n二十六  部門別財務資訊。\r\n二十七  因停止營業而發生之重大影響。\r\n二十八  受讓或讓與其他金融機構主要部分營業及資產、負債。\r\n二十九  銀行為金融控股公司之子公司時，與金融控股公司及其他子公司\r\n        間進行業務或交易行為、共同業務推廣行為、資訊交互運用或共\r\n        用營業設備或場所，其收入、成本、費用及損益之分攤方式。\r\n三十  其他為避免使用者之誤解，或有助於財務報告之公正表達所必須說\r\n      明之事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "財務報告對於資產負債表日至財務報告提出日間所發生之下列期後事項，\r\n應加註釋：\r\n一  資本結構之變動。\r\n二  鉅額長短期債款之舉借。 (不包含同業拆借及一般客戶存款)\r\n三  主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押或轉\r\n    讓。\r\n四  對其他事業之主要投資。\r\n五  重大災害損失。\r\n六  重大資產折損與債權沖銷。\r\n七  重要訴訟案件之進行或終結。\r\n八  重要契約之簽訂、完成、撤銷或失效。\r\n九  重要組織之調整及管理制度之重大改革。\r\n十  因政府法令變更而發生之重大影響。\r\n十一  其他足以影響財務狀況或經營結果或現金流量之重要事故或措施。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "銀行資產及負債宜依其性質分類，並按相對流動性之順序排列。"
		},
		{
			"編章節": "第 二 章 財務報告"
		},
		{
			"編章節": "第一 節 資產負債表"
		},
		{
			"條號": "第 9 條",
			"條文內容": "資產負債表之資產科目分類及其帳項內涵與應加註明事項如下：\r\n一  現金及約當現金係庫存現金、待交換票據、零星支出之週轉金及存放\r\n    於其他金融機構之款項。已指定用途或支用受有約束者不得列入此科\r\n    目。\r\n二  存放央行及銀行同業係存放中央銀行之款項、繳存準備及拆放銀行同\r\n    業及同業透支之款項。\r\n三  買入票券及證券係買入定期存單、商業本票、上市上櫃股票與受益憑\r\n    證及附賣回票券及債券投資等，以取得成本入帳，期末應按成本與市\r\n    價孰低者評價，若總市價低於總成本時，產生之未實現跌價損失列為\r\n    買入票券及證券損失，並設置評價科目，市價回升時，應在貸方餘額\r\n    之範圍內沖減之。出售時，其售價淨額與成本之差額以買賣票券及證\r\n    券利益或買賣票券及證券損失列帳。買入票券及證券如供作附買回條\r\n    件交易或受有約束限制等情事者，應予註明。\r\n四  應收款項係應收各款項，如應收帳款、應收利息、應收收益、應收承\r\n    兌票款及其他應收款。\r\n (一) 應收帳款、應收利息及應收收益應按現值評價。但無明確到期日之\r\n      應收信用卡款及一年期以內之應收帳款、應收利息及應收收益，其\r\n      公平價值與到期值差異不大且其交易量頻繁者，得按帳載金額評價\r\n      。重大之應收關係人帳款，應單獨列示。結算時應評估其無法收現\r\n      之金額，提列適當之備抵呆帳，並以淨額列示。\r\n (二) 應收承兌票款係依約代客承兌匯票，於匯票到期前向客戶收取之支\r\n      票款項。\r\n (三) 其他應收款係不屬於應收帳款、應收利息、應收收益、應收承兌票\r\n      款之其他應收款項。結算時應評估其他應收款無法收回之金額，提\r\n      列適當之備抵呆帳，並以淨額列示。其他應收款中超過應收款項合\r\n      計金額百分之五者，應分別列明。\r\n五  買匯、貼現及放款係買匯、押匯、貼現、放款及催收款項。銀行應就\r\n    其資產負債表日餘額，考量借款人之信用風險，依實際評估其收回可\r\n    能性提列備抵呆帳。\r\n六  長期股權投資係投資其他企業之股票，當符合所持股票未在公開市場\r\n    交易或無明確之市價，或銀行有意圖控制被投資公司或與其建立起密\r\n    切業務關係，或有積極意圖及能力長期持有被投資公司股權情形之一\r\n    者，應列為長期股權投資。其評價與應加註明事項如下：\r\n (一) 長期股權投資之評價及表達與合併財務報表之編製，除本款第二目\r\n      至第六目之規定外，應依財務會計準則公報第五號及第七號規定辦\r\n      理。\r\n (二) 長期股權投資，除另有規定者外，應依持有被投資公司表決權比例\r\n      ，評估對被投資公司之影響力。\r\n (三) 個別子公司總資產或營業收入雖未達編入合併報表標準，惟其所有\r\n      未達編入合併報表標準之子公司合計總資產或營業收入已達銀行各\r\n      該項金額百分之三十以上者，仍應將總資產或營業收入達銀行各該\r\n      項金額百分之三以上之子公司編入合併報表，嗣後除非所占比率降\r\n      至百分之二十，否則仍應繼續編入合併報表。銀行所投資國外子銀\r\n      行總資產及營業收入未達母行各該項金額百分之十者，仍應編入合\r\n      併報表。未編入合併報表之子公司，應附註揭露公司名稱、持有股\r\n      權比例及未合併之原因。\r\n (四) 持有依財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣興\r\n      櫃股票審查準則第五條規定核准在證券商營業處所買賣之公開發行\r\n      公司股票 (即興櫃股票) ，且未具重大影響力者，期末評價應採成\r\n      本法處理。\r\n (五) 持有普通股及有表決權之特別股，如其表決權總數超過被投資公司\r\n      全部表決權百分之五十，或符合公司法第三百六十九條之二第二項\r\n      規定，可直接或間接控制被投資公司之人事、財務或業務經營者，\r\n      其投資損益應於當期認列。\r\n (六) 長期投資之期初帳面餘額達銀行實收資本額百分之五以上，且銀行\r\n      持有被投資公司股權達百分之三十以上或銀行之持股與銀行之董事\r\n      、監察人、經理人及銀行直接或間接控制之事業對該被投資公司之\r\n      綜合持股超過百分之五十，及銀行為被投資公司持股比率最高之前\r\n      三名股東或派任被投資公司之董事長或總經理，則其投資損益應於\r\n      當期認列。\r\n (七) 長期股權投資採權益法評價，被投資公司編製之財務報表若未符合\r\n      我國一般公認會計原則，應先按一般公認會計原則調整後，再據以\r\n      認列投資損益。若被投資公司實收資本額達新臺幣三千萬元以上，\r\n      或營業收入達新臺幣五千萬元以上，或達銀行營業收入百分之十以\r\n      上，則被投資公司之財務報表應經會計師依照會計師查核簽證財務\r\n      報表規則與一般公認審計準則之規定辦理查核。\r\n (八) 長期股權投資應註明評價基礎，其有提供設質，或受有約束限制等\r\n      情事者，應予註明。\r\n七  其他長期投資係包括長期債券投資及不動產投資。\r\n (一) 長期債券投資係以持有至到期日為目的之長期債券。長期債券投資\r\n      應按面額調整未攤銷溢、折價，其溢價或折價應按合理而有系統之\r\n      方法攤銷。\r\n (二) 不動產投資係指銀行營業項目包含不動產投資者，所投資備供出售\r\n      之土地、建物等不動產。不動產投資係以取得成本為入帳基礎，其\r\n      屬折舊性質者，應於估計可使用年限內，以合理而有系統之方法提\r\n      列折舊，期末並應評估其可變現價值，其帳面價值高於淨變現價值\r\n      之差額，應列為不動產投資損失。\r\n八  固定資產係為供營業上使用，非以出售為目的之有形資產。主要科目\r\n    為土地、建築物、設備、預付房地款、預付設備款、未完工程、租賃\r\n    權益改良及其他供營業用固定資產。\r\n (一) 固定資產中土地、折舊性資產及折耗性資產，應分別列示。\r\n (二) 固定資產應按照取得或建造時之成本入帳。但購買預售屋及以現金\r\n      增資款購置固定資產之利息不得予以資本化。已無使用價值之固定\r\n      資產，應按其淨變現價值或帳面價值之較低者轉列其他資產；無淨\r\n      變現價值者，應將成本與累計折舊沖銷，差額轉列損失。若耐用年\r\n      限屆滿仍繼續使用者，並應就殘值繼續提列折舊。\r\n (三) 承租資產之認列及表達，應依財務會計準則公報第二號規定辦理。\r\n      承租之資產若屬營業租賃性質者，在租賃標的物上所為之改良，稱\r\n      為租賃權益改良，應列於固定資產項下。\r\n (四) 固定資產應註明評價基礎，如經過重估者，應列明重估價日期及增\r\n      減金額，並在資產負債表上將取得成本及重估增值分別列示。土地\r\n      因重估增值所提列之土地增值稅準備，應列為其他負債。經重估價\r\n      之固定資產，自重估基準日翌日起，其折舊之計提，均以重估價值\r\n      為基礎。\r\n (五) 除土地外，固定資產應於估計使用年限內，以合理而有系統之方法\r\n      ，按期提列折舊或折耗。固定資產之累計折舊或累計折耗，應列為\r\n      固定資產之減項。\r\n (六) 租賃權益改良應按其估計耐用年限或租賃期間之較短者，以合理而\r\n      有系統之方法提列折舊，並依其性質轉作各期費用，不得間斷或減\r\n      列。\r\n (七) 折舊性資產應註明折舊之計算方法，若固定資產有提供保證、抵押\r\n      或設定典權等情形者，亦應予註明。\r\n九  無形資產係無實體存在而有經濟價值之資產，如營業權、商譽等。\r\n (一) 向外購買之無形資產，應按實際成本入帳。因併購交易產生之商譽\r\n      ，應依財務會計準則公報第二十五號規定處理。自行發展之無形資\r\n      產，除符合條件應資本化者外，應作為當期費用。\r\n (二) 無形資產應註明評價基礎，且應以合理而有系統之方法攤銷，其攤\r\n      銷年限最長不得超過二十年，若有明確證據顯示得依實際年限為準\r\n      。無形資產之攤銷方法，應予註明。\r\n十  其他資產係指不能歸屬於以上各款之資產。其他資產金額超過資產\r\n      總額百分之五者，應將科目名稱分別列明。\r\n   (一) 存出保證金係存出作為保證金之款項。\r\n   (二) 承受擔保品係依法或洽定承受借戶之原有擔保品，或補交之物品\r\n        ，以抵還欠款者屬之。承受之擔保品按承受價格入帳，期末時按\r\n        成本與淨變現價值孰低評價。\r\n   (三) 遞延所得稅資產係可減除暫時性差異之遞延所得稅影響數。\r\n   (四) 其他什項資產係指不能歸屬以上各款之其他資產。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "資產負債表之負債科目分類及其帳項內涵與應加註明事項如下：\r\n一  央行及銀行同業存款係央行存款、銀行同業存款、透支銀行同業及銀\r\n    行同業拆放。\r\n二  應付款項包括應付帳款、應付利息、應付收益分配金、承兌匯票及其\r\n    他應付款。\r\n (一) 應付帳款應按現值評價，但因營業而發生，且到期日在一年以內者\r\n      ，得按帳載金額評價。因營業而發生之應付帳款，應與非營業而發\r\n      生之其他應付款項分別列示。金額重大之應付關係人之款項，應單\r\n      獨列示。已提供擔保品之應付帳款，應註明擔保品名稱及帳面價值\r\n      ，惟應收帳款承購之業務得不列示。\r\n (二) 應付利息係應付存款戶或舉借其他債務之利息。\r\n (三) 應付收益分配金係應付信託資金受益人之收益分配金。\r\n (四) 承兌匯票係為客戶匯票承兌到期應付之款項。\r\n (五) 其他應付款係不屬應付票據、應付帳款及應付利息之其他應付款項\r\n      ，如應付稅款及股利等。經股東會決議通過之應付股息紅利，應註\r\n      明分派辦法。每期結算損益時，根據課稅所得計算之預計應納所得\r\n      稅，應列其他應付款項下。其他應付款中超過應付款項合計金額百\r\n      分之五者，應按其性質或對象分別列示。\r\n三  存款及匯款係指支票、活期、定期、儲蓄等存款及匯款。\r\n四  信託資金係指銀行法第十條及第一百十條所規範之信託資金，包括指\r\n    定用途及代為確定用途信託資金。\r\n五  央行及同業融資係指以貼進之票據、擔保之債權轉向中央銀行融資或\r\n    以票據及其他方式向同業融資。\r\n六  應付金融債券係指已發行之金融債券餘額。\r\n七  其他負債係指不能歸屬於以上各類之負債，如營業及負債準備及其他\r\n    雜項負債等。其他負債金額超過負債總額百分之五者，應將科目名稱\r\n    分別列明。如附買回票券及債券負債、保證責任準備、買賣證券損失\r\n    準備、違約損失準備、存入保證金、遞延所得稅負債及其他什項負債\r\n    等。\r\n (一) 附買回票券及債券負債係從事票券及債券附買回條件交易時，向交\r\n      易對手實際取得之金額。\r\n (二) 保證責任準備係就各項保證餘額，依實際評估提列之準備。\r\n (三) 買賣證券損失準備係依照規定提列備供抵沖買賣證券損失之準備。\r\n (四) 違約損失準備係於受託買賣證券手續費收入中提列以彌補客戶違約\r\n      所生損失之準備。\r\n (五) 遞延所得稅負債係應課稅暫時性差異之遞延所得稅影響數。\r\n (六) 其他什項負債係指遞延收入、買賣遠匯溢價等其他不能歸屬於以上\r\n      各類之負債。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "資產負債表之股東權益科目分類及其帳項內涵與應加註明事項如下：\r\n一  股本係指股東對銀行投入之資本，並向公司登記主管機關申請登記者\r\n    。股本之種類、額定股數、已發行股數及特別條件等，均應註明。發\r\n    行可轉換特別股及海外存託憑證者，應揭露發行地區、發行及轉換辦\r\n    法、已轉換金額及特別條件。\r\n二  資本公積係指銀行與股東間之股本交易所產生之溢價，通常包括超過\r\n    票面金額發行股票溢價、受領股東贈與及其他依一般公認會計原則所\r\n    產生者等。資本公積應按其性質分別列示，其用途受限制者，應附註\r\n    揭露受限制情形。\r\n三  保留盈餘(或累積虧損)係指由營業結果所產生之權益，包括法定盈餘\r\n    公積、特別盈餘公積，及未分配盈餘 (或待彌補虧損) 等。\r\n (一) 法定盈餘公積係依銀行法第五十條之規定應提撥定額之公積。\r\n (二) 特別盈餘公積係依相關法令、契約、章程規定或股東會決議由盈餘\r\n      提撥之公積。\r\n (三) 未分配盈餘 (或待彌補虧損) 係指尚未分配亦未經指撥之盈餘 (未\r\n      經彌補之虧損為待彌補虧損) 。\r\n (四) 盈餘分配或虧損彌補，應俟股東大會決議後方可列帳，但有盈餘分\r\n      配或虧損彌補之議案者，應在當期財務報表附註中註明。\r\n四  股東權益其他項目係指造成股東權益增加或減少之其他項目，通常包\r\n    括長期股權投資未實現跌價損失、未認列為退休金成本之淨損失、換\r\n    算調整數及庫藏股票等。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "損益表之科目結構及其帳項內涵如下：\r\n一  收入及費用應按性質分類，並分別揭露主要營業收入來源及主要營業\r\n    費用之類別。\r\n二  收入與費用不得互抵，但有下列情況者不在此限：\r\n (一) 依財務會計準則公報第二十七號規定得將資產負債互抵者，其相關\r\n      之收入與費用。\r\n (二) 避險交易相關之收入與費用。\r\n三  下列各項所產生之利得及損失應以淨額表達：\r\n (一) 買賣票券及證券及其期末評價。\r\n (二) 長期股權投資損益。\r\n (三) 外幣交易及外幣資產、負債之期末評價。\r\n四  營業收入：\r\n (一) 利息收入係融資授信、投資債券及各種存款之利息收入。\r\n (二) 手續費收入係代辦各項手續所獲得之收入。\r\n (三) 買賣票券及證券利益係買賣各種有價證券之利益、股息紅利及在原\r\n      評估未實現跌價損失範圍內依成本市價孰低者評價產生之市價回升\r\n      利益。\r\n (四) 長期股權投資利益之計算及表達，應依財務會計準則公報第五號規\r\n      定辦理。\r\n (五) 兌換利益係外幣資產或負債因匯率變動實際兌換、評價之利益及買\r\n      賣遠期外匯溢價攤銷，惟銀行為規避國外淨投資風險所訂遠期外匯\r\n      買賣合約之匯率變動影響數，應作為股東權益之調整項目。\r\n (六) 其他營業收入係不屬於上列各科目之其他營業收入。\r\n五  營業費用：\r\n (一) 利息費用係收受存款或舉借其他債務所發生之各項利息費用。\r\n (二) 收益分配金係指應給付予受益人之利益。\r\n (三) 手續費費用係委託辦理各項手續所發生之費用。\r\n (四) 買賣票券及證券損失係買賣各種票券及證券之損失，以及評價產生\r\n      之未實現跌價損失。\r\n (五) 長期股權投資損失之計算及表達，應依財務會計準則公報第五號規\r\n      定辦理。\r\n (六) 兌換損失係外幣資產或負債因匯率變動實際兌換、評價之損失及買\r\n      賣遠期外匯折價攤銷，惟銀行為規避國外淨投資風險所訂遠期外匯\r\n      買賣合約之匯率變動影響數，應作為股東權益調整項目。\r\n (七) 各項提存係銀行對備抵呆帳、保證責任準備、買賣證券損失準備及\r\n      違約損失準備所提列之各項提存。\r\n (八) 營業費用係銀行因營業所需之一切費用，應視實際需要分列明細記\r\n      載之，主要區分為業務費用、管理費用。\r\n (九) 其他營業費用係不屬於上列各科目之其他營業費用。\r\n六  營業外收入及利益、費用及損失係本期內非因營業相關活動所發生之\r\n    收入及利益、費用及損失，包括處分固定資產損益等。\r\n七  繼續營業部門損益係前三款之淨額，應分別列示稅前損益、所得稅費\r\n    用 (利益) 與稅後損益。\r\n八  停業部門損益係本期內處分或決定處分重要部門所發生之損益，包括\r\n    當期停業前營業損益及處分損益。處分損益應於決定處分日加以衡量\r\n    ，如有損失應立即認列，如有利益則應俟實現時始得認列。\r\n九  非常損益係性質特殊且不常發生之損益項目，應單獨列示，不得分年\r\n    攤提。\r\n十  會計原則變更之累積影響數，應單獨列示於非常損益之後。\r\n十一  本期淨利 (或淨損) 係本會計期間之盈餘 (或虧損) ，係前四款之\r\n      合計數。\r\n十二  每股盈餘之計算及表達，應依財務會計準則公報第二十四號規定辦\r\n      理。\r\n十三  所得稅分攤及表達方式，應依財務會計準則公報第二十二號規定辦\r\n      理。"
		},
		{
			"編章節": "第 二 節 綜合損益表"
		},
		{
			"條號": "第 13 條",
			"條文內容": "股東權益變動表為表示股東權益組成項目變動情形之報告，應列明股本、\r\n資本公積、保留盈餘 (或累積虧損) 及股東權益其他項目之期初餘額；本\r\n期增減項目與金額；期末餘額等資料。\r\n保留盈餘之內容如下：\r\n一  期初餘額。\r\n二  前期損益調整項目：前期損益項目在計算、記錄與認定上，以及會計\r\n    原則與方法之採用上發生錯誤，而為更正者。\r\n三  本期淨利或淨損。\r\n四  提列法定盈餘公積，特別盈餘公積及分派股利等項目。\r\n五  期末餘額。前期損益調整、不列入當期損益而直接列於股東權益項下\r\n    之未實現損益項目 (如換算調整數) 及資本公積變動等項目所生之所\r\n    得稅費用 (利益) 應直接列入各該項目，以淨額列示。"
		},
		{
			"編章節": "第 三 節 權益變動表"
		},
		{
			"條號": "第 14 條",
			"條文內容": "現金流量表係以現金及約當現金流入與流出，彙總說明銀行於特定期間之\r\n營業、投資及融資活動，其編製應依財務會計準則公報第十七號及第二十\r\n八號規定辦理。"
		},
		{
			"編章節": "第 四 節 現金流量表"
		},
		{
			"條號": "第 15 條",
			"條文內容": "財務報表附註，除應依第六條及第七條規定辦理外，須再揭露本期有關下\r\n列事項之相關資訊：\r\n一  重大交易事項相關資訊：\r\n (一) 累積買進或賣出同一轉投資事業股票之金額達新臺幣三億元或實收\r\n      資本額百分之十以上。\r\n (二) 取得不動產之金額達新臺幣三億元或實收資本額百分之十以上。\r\n (三) 處分不動產之金額達新臺幣三億元或實收資本額百分之十以上。\r\n (四) 與關係人交易之手續費折讓合計達新臺幣五百萬元以上。\r\n (五) 應收關係人款項達新臺幣三億元或實收資本額百分之十以上。\r\n (六) 出售不良債權達新臺幣五十億元以上者。\r\n (七) 其他足以影響財務報表使用者決策之重大交易事項。\r\n二  轉投資事業相關資訊：\r\n (一) 對被投資公司直接或間接具有重大影響力或控制力者，應揭露其名\r\n      稱、所在地、主要營業項目、原始投資金額、期末持股情形、本期\r\n      損益及認列之投資損益。\r\n (二) 對被投資公司直接或間接具有控制力者，須再揭露被投資公司從事\r\n      前款第二目至第七目交易之相關資訊，以及資金貸與他人、為他人\r\n      背書保證、期末持有有價證券情形、累積買進或賣出同一有價證券\r\n      之金額達新臺幣三億元或實收資本額百分之十之交易及從事衍生性\r\n      商品交易之資訊。但被投資公司屬金融業、保險業、證券業等，且\r\n      營業登記之主要營業項目包括資金貸與他人、背書保證及買賣有價\r\n      證券者，得免將該等營業交易行為列入各該重大交易應揭露資訊。\r\n三  合併財務報表附註亦須依照前二款規定揭露有關資訊。銀行依前項規\r\n    定而揭露之交易事項，於編製合併財務報表時業已沖銷者，應加註適\r\n    當之說明。"
		},
		{
			"編章節": "第 五 節 附註"
		},
		{
			"條號": "第 16 條",
			"條文內容": "銀行應依財務會計準則公報第六號規定，充分揭露關係人交易資訊，於判\r\n斷交易對象是否為關係人時，除注意其法律形式外，亦須考慮實質關係。\r\n具有下列情形之一者，除能證明不具控制能力或重大影響力者外，應視為\r\n實質關係人，須依照財務會計準則公報第六號規定，於財務報表附註揭露\r\n有關資訊：\r\n一  公司法第六章之一所稱之關係企業及其董事、監察人與經理人。\r\n二  受同一總管理處管轄之公司或機構及其董事、監察人與經理人。\r\n三  總管理處經理以上之人員。四、對外發布或刊印之資料中，列為關係\r\n    企業之公司或機構。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "財務報表、重要會計科目明細表之名稱如下： (格式附後)\r\n一  資產負債表。                                格式一\r\n二  資產、負債及股東權益科目明細表。\r\n (一) 現金及約當現金明細表。                    格式二～一\r\n (二) 買入票券及證券明細表。                    格式二～二\r\n (三) 應收款項明細表。                          格式二～三\r\n (四) 放款、貼現及買匯明細表。                  格式二～四\r\n (五) 長期股權投資變動明細表。                  格式二～五\r\n (六) 其他長期投資變動明細表。                  格式二～六\r\n (七) 其他資產明細表。                          格式二～七\r\n (八) 固定資產變動明細表。                      格式二～八\r\n (九) 固定資產累計折舊變動明細表。              格式二～九\r\n (十) 應付款項明細表。                        格式二～一○\r\n (十一) 存款及匯款明細。                        格式二～一一\r\n (十二) 應付金融債券明細表。                    格式二～一二\r\n (十三) 其他負債明細表。                        格式二～一三\r\n三  損益表。                                    格式三\r\n四  損益科目明細表。\r\n (一) 利息收入明細表。                          格式四～一\r\n (二) 手續費收入明細表。                        格式四～二\r\n (三) 買賣票券及證券利益明細表。                格式四～三\r\n (四) 其他營業收入明細表。                      格式四～四\r\n (五) 利息費用明細表。                          格式四～五\r\n (六) 手續費費用明細表。                        格式四～六\r\n (七) 買賣票券及證券損失明細表。                格式四～七\r\n (八) 各項提存明細表。                          格式四～八\r\n (九) 業務及管理費用明細表。                    格式四～九\r\n (十) 其他營業費用明細表。                    格式四～一○\r\n (十一) 營業外收入及利益、費用及損失明細表。    格式四～一一\r\n五  股東權益變動表。                            格式五\r\n六  現金流量表。                                     格式六"
		},
		{
			"條號": "第 18 條",
			"條文內容": "財務預測之編製及表達，應依法令及財務會計準則公報第十六號規定辦理\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "財務預測應本誠信原則，應依據適當基本假設及會計原則，就其營運計畫\r\n之預期結果編製之。"
		},
		{
			"編章節": "第 六 節 財務報表名稱"
		},
		{
			"條號": "第 20 條",
			"條文內容": "財務預測如有錯誤而可能產生誤導，或因基本假設變動而對財務預測有重\r\n大影響時，銀行應依規定期限更正或更新，並公告及向主管機關申報。"
		},
		{
			"編章節": "第 三 章 期中財務報告"
		},
		{
			"條號": "第 21 條",
			"條文內容": "銀行應依下列規定，說明業務狀況：\r\n一  重大業務事項：說明最近五年度對業務有重大影響之事項。包括購併\r\n    或合併其他公司、轉投資關係企業、重整、購置或處分重大資產、經\r\n    營方式或業務內容之重大改變等。\r\n二  投資海外分支機構、子銀行、分行及辦事處相關資訊：說明投資之海\r\n    外事業、辦事處及海外事業再轉投資之事業、辦事處概況包括原始投\r\n    資金額、投資損益、現金股利及該事業對外背書保證及借款情形等 (\r\n    格式七)\r\n三  董事、監察人、總經理及副總經理酬勞及相關資訊： (格式八)\r\n (一) 最近會計年度支付每一董事、監察人之車馬費及酬勞；若董事兼任\r\n      經理人員者，其酬勞應分別按其身份揭露之。\r\n (二) 最近會計年度支付給總經理及副總經理之薪資、獎金、特支費及紅\r\n      利總額。\r\n (三) 支付前二目以外之酬勞給董事、監察人、總經理及副總經理，如提\r\n      供汽車、房屋及其他專屬個人之支出時，應揭露其姓名、職位、所\r\n      提供資產之性質及成本、實際或按公平市價設算之租金及其他給付\r\n      。\r\n (四) 銀行之董事長、總經理、負責財務或會計事務之經理人，最近一年\r\n      內曾任職於簽證會計師所屬事務所或其關係企業者，應揭露其姓名\r\n      、職稱及任職於簽證會計師所屬事務所或其關係企業之期間。本準\r\n      則所稱簽證會計師所屬事務所之關係企業，係指簽證會計師所屬事\r\n      務所之會計師持股超過百分之五十或取得過半數董事席次者，或簽\r\n      證會計師所屬事務所對外發布或刊印之資料中列為關係企業之公司\r\n      或機構。\r\n四  勞資關係： (格式九)\r\n (一) 列示銀行重大員工福利措施、退休制度與其實施情形，以及勞資間\r\n      之協議情形。\r\n (二) 說明最近三年度銀行因勞資糾紛所遭受之損失，並揭露目前及未來\r\n      可能發生之估計金額與因應措施，如無法合理估計者，應說明無法\r\n      合理估計之事實。"
		},
		{
			"編章節": "第 四 章 個體財務報告"
		},
		{
			"條號": "第 22 條",
			"條文內容": "銀行應揭露其發行之有價證券之市價、股利及股權分散情形：\r\n一  市價資訊：銀行之有價證券如已上市、上櫃，應註明最近二年度每一\r\n    季之最高及最低成交價格。 (格式十)\r\n二  股利資訊：說明股利政策之內容、最近二年度已發放之每股現金股利\r\n    、盈餘及資本公積配股數額，如有累積未付之股利者，並應揭露累積\r\n    未付之數額。銀行之股利政策如有或預期將有重大變動時，應加以說\r\n    明。 (格式十一)\r\n三  股權分散情形：說明資產負債表日銀行之普通股及特別股股權分散情\r\n    形。 (格式十二)\r\n四  銀行如有以盈餘或資本公積轉增資配股時，並應揭露按發放後之股數\r\n    追溯調整之市價及現金股利資訊。\r\n五  銀行應揭露銀行董事、監察人、經理人及持有銀行股份總額百分之十\r\n    以上股東，當期股權移轉及股權質押變動情形。 (格式十三)\r\n六  銀行經核准以總括申報制度募集發行有價證券者，應揭露核准金額、\r\n    預定發行及已發行有價證券之相關資訊。 (格式十四)\r\n七  銀行如有發行或私募員工認股權憑證且流通在外尚未執行完畢者，應\r\n    依發行日期別彙總揭露發行單位總數、流通在外單位總數、可認購股\r\n    數、可開始行使認股權日期、認股價格、履約方式及普通股市價等資\r\n    訊。 (格式十五)"
		},
		{
			"條號": "第 23 條",
			"條文內容": "銀行應揭露最近五年度下列之財務資訊：\r\n一  簡明資產負債表及損益表。 (格式十六)\r\n二  重要財務比率分析。 (格式十七)\r\n三  其他足以增進對財務狀況、經營結果及現金流量或其變動趨勢之瞭解\r\n    的重要資訊 (如物價、匯率變動之影響) 。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "銀行應就其財務狀況、經營結果及現金流量之情形加以檢討，並就其變動\r\n原因加以分析。其內容至少包括下列各事項，並得視實際需要按部門別加\r\n以討論：\r\n一  財務狀況：最近二年度資產、負債及股東權益發生重大變化之主要原\r\n    因及其影響，若影響重大者應說明未來因應計畫。 (格式十八)\r\n二  重大資本支出及其資金來源：說明最近二年度已投資或承諾之重大資\r\n    本支出及未來五年擬投資之資本支出之性質、預期效益及其實際或預\r\n    期之資金來源。若預期未來舉債及增資之相對資金成本或舉債及增資\r\n    政策將有重大變動時，應加以說明。 (格式十九)\r\n三  流動性：分析最近二年度之流動性及其增減變動之原因，並就營運趨\r\n    勢、資金需求及其他重大承諾、交易或非交易事項，說明未來營運資\r\n    金需求變動之情況、由營業所能產生之營運資金數額，及需由或可由\r\n    外部取得之營運資金數額。如發現流動性已有或將有重大不足，應指\r\n    明已採行或擬採行之補救措施。(格式二十)\r\n四  經營結果：分析最近二年度繼續營業部門損益之構成項目及影響其增\r\n    減變動之重要交易、非交易事項及經濟環境之變動。當收入或費用有\r\n    重大增減變動時，並應說明此項變動之原因。若營運政策、市場狀況\r\n    或其他內外在因素已發生或預期將發生重大之變動，致使繼續營業部\r\n    門之收入或費用發生重大之增減變動者，應說明其事實及影響。 (格\r\n    式二十一)"
		},
		{
			"編章節": "第 五 章 合併財務報表及企業合併"
		},
		{
			"條號": "第 25 條",
			"條文內容": "銀行財務報告應依據本準則規定揭露會計師公費資訊及更換會計師資訊。\r\n銀行財務報告應依下列規定揭露會計師公費資訊：\r\n一  本準則所稱審計公費係指銀行給付簽證會計師有關財務報告查核、核\r\n    閱、複核、財務預測核閱及稅務簽證之公費。非審計公費係指上述業\r\n    務以外之公費。\r\n二  給付簽證會計師、簽證會計師所屬事務所及其關係企業之非審計公費\r\n    佔審計公費之比例達四分之一以上或非審計公費達新臺幣五十萬元以\r\n    上者，應揭露審計與非審計公費金額及非審計服務內容。 (格式二十\r\n    二)\r\n三  更換會計師事務所且更換年度所支付之審計公費較更換前一年度之審\r\n    計公費減少者，應揭露審計公費減少金額、比例及原因。\r\n四  審計公費較前一年度減少達百分之十五以上者，應揭露審計公費減少\r\n    金額、比例及原因。\r\n銀行如在最近二年度及其期後期間有更換會計師情形者，應依下列規定揭\r\n露更換會計師之資訊： (格式二十三)\r\n一  關於前任會計師者之資訊：\r\n (一) 更換會計師之日期及原因，並說明係會計師主動終止委任或不再接\r\n      受委任，或銀行主動終止委任或不再繼續委任。\r\n (二) 前任會計師最近二年內曾簽發無保留意見以外之查核報告書者，其\r\n      意見及原因。\r\n (三) 銀行與前任會計師間就會計原則或實務、財務報告之揭露及查核範\r\n      圍或步驟有無不同意見。\r\n (四) 如有不同意見時，應詳細說明每一不同意見之性質，及銀行之處理\r\n      方法 (包括是否授權前任會計師對繼任會計師所提有關意見不合情\r\n      事之詢問充分回答) 與最後之處理結果。\r\n (五) 如前任會計師曾通知銀行缺乏健全之內部控制制度，致其財務報告\r\n      無法信賴者，或曾通知銀行，無法信賴銀行之聲明書或不願與銀行\r\n      之財務報告發生任何關聯者，應予以揭露。\r\n (六) 如前任會計師曾通知銀行必須擴大查核範圍，或資料顯示如擴大查\r\n      核範圍可能使以前簽發或即將簽發之財務報告之可信度受損，或曾\r\n      通知銀行基於所蒐集之資料，已簽發或即將簽發之財務報告之可信\r\n      度可能受損，唯因更換會計師或其他原因，致該前任會計師未曾擴\r\n      大查核範圍者，應予以揭露。\r\n二  關於繼任會計師之資訊：\r\n (一) 繼任會計師事務所名稱、會計師姓名及委任之日期。\r\n (二) 銀行正式委任繼任會計師之前，如曾就特定交易之會計處理方法或\r\n      適用之會計原則及對其財務報告可能簽發之意見，諮詢該會計師時\r\n      ，應就其諮詢事項及結果加以揭露。\r\n (三) 銀行應就與前任會計師間不同意見之事項，諮詢並取得繼任會計師\r\n      對各該事項之書面意見加以揭露。\r\n三  銀行應就第三項第一款及第二款第三目所規定事項函送前任會計師，\r\n    並通知前任會計師如有不同意見時，應於十日內函復。銀行應將前任\r\n    會計師之復函加以揭露。"
		},
		{
			"編章節": "第 六 章 （刪除）"
		},
		{
			"條號": "第 26 條",
			"條文內容": "銀行依本章編製、揭露之事項，應依財務報告其他揭露事項複核要點之規\r\n定，洽簽證會計師出具複核意見。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "銀行編製期中財務報告，應依照第一章至第七章與財務會計準則公報第二\r\n十三號之規定辦理，除主管機關另有規定者外，並得免編製合併報表。編\r\n製季報時，得免揭露部門別財務資訊及編製股東權益變動表與重要會計科\r\n目明細表，對於持股百分之五十以下之被投資公司，並得免按權益法認列\r\n投資損益。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "銀行除經主管機關核准者外，應編製關係企業合併財務報表。"
		},
		{
			"編章節": "第 七 章 聯合協議"
		},
		{
			"條號": "第 29 條",
			"條文內容": "銀行關係企業合併財務報表之編製及表達，應依主管機關編訂之「關係企\r\n業合併營業報告書關係企業合併財務報表及關係報告書編製準則」規定辦\r\n理。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "銀行有會計變動者，應依下列規定辦理：\r\n一  會計原則變動：\r\n (一) 若有正當理由而須改變會計原則者，應於預定改用新會計原則之前\r\n      一年底，將原採用及擬改用會計原則之原因與理論依據、新會計原\r\n      則較原採會計原則為佳之具體事證，及改用新會計原則之預計會計\r\n      原則變動累積影響數等內容，洽請簽證會計師就合理性逐項分析並\r\n      出具複核意見，作成議案提報董事會決議通過後，申報主管機關核\r\n      備。\r\n (二) 如有財務會計準則公報第八號第十二段所定，會計原則變動累積影\r\n      響數因事實困難無法決定之情形，應將原採用及擬改用會計原則之\r\n      原因與理論依據、新會計原則較原採會計原則為佳之具體事證、及\r\n      累積影響數無法計算之原因等內容，洽請簽證會計師就合理性逐項\r\n      分析出具複核意見，並對變更會計原則年度查核意見之影響表示意\r\n      見後，依前揭程序規定辦理。\r\n (三) 除前目無法計算會計原則變動之累積影響數者外，應於改用新會計\r\n      原則年度開始後二個月內，計算會計原則變動之實際累積影響數，\r\n      提報董事會後報本會備查；若會計原則變動累積影響數之實際數與\r\n      原預計數差異達一千萬元以上者，應就差異分析原因並洽請簽證會\r\n      計師出具合理性意見，併同申報主管機關。\r\n (四) 銀行有第二目情形者，於開始適用新會計原則年度中所編製之第一\r\n      季、半年度、第三季暨年度財務報告，應於附註揭露採用新會計原\r\n      則對各該期間損益之影響。\r\n (五) 除新購資產採用新會計原則處理，得免依前開各目規定辦理外，其\r\n      餘會計原則變動若未依規定事先報經核備即行採用者，採用新會計\r\n      原則變動當年度之財務報告應予重編，俟補申報核備後之次一年度\r\n      始得適用新會計原則。\r\n二  會計估計事項中有關折舊性、折耗性資產耐用年限及無形資產效益期\r\n    間之變動，應比照前款第一目、第四目及第五目有關規定辦理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "銀行依證券交易法第三十六條規定申報之財務報告及相關附件，應分別裝\r\n訂成冊，且於財務報告封面右上角刊印普通股股票代碼並製作申報書，相\r\n關書件除申報主管機關外，應同時抄送財團法人中華民國證券暨期貨市場\r\n發展基金會，供公眾閱覽，股票已於證券交易所上市者，並應抄送臺灣證\r\n券交易所股份有限公司及中華民國證券商業同業公會；於證券商營業處所\r\n買賣者，並應抄送財團法人中華民國證券櫃檯買賣中心及中華民國證券商\r\n業同業公會。銀行依前條規定申報之書件，亦應依前項規定抄送相關單位\r\n。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本準則自民國九十三年一月一日起施行。"
		}
	]
}