{
	"法規性質": "命令",
	"法規名稱": "基層農會會員資格審查及認定辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0090012&LNNDATE=20020628&LSER=001",
	"法規類別": "農業法規＞農民輔導目",
	"異動日期": "20020628",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農會法 (以下簡稱本法) 第十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中華民國國民，年滿二十歲，設籍農會組織區域內，實際從事農業，申請\r\n加入基層農會為會員者，依下列規定認定之：\r\n一  自耕農：以本人、配偶或同戶直系血親所有農地供農、林、漁、牧使\r\n    用，面積○．一公頃以上，或以依法令核准之室內固定農業設施，面\r\n    積○．○五公頃以上，從事農業生產者。\r\n二  佃農：\r\n (一) 承租三七五減租耕地面積○．二公頃以上，從事農業生產者。\r\n (二) 承租三七五減租耕地以外之其他農地面積○．二公頃以上，從事農\r\n      業生產連續經營滿一年，訂有租賃契約，經地方法院或民間之公證\r\n      人公證者。但向政府機關、公立學校或公營事業機構租賃者，得不\r\n      經公證。\r\n (三) 自有農地面積未達○．一公頃，連同承租三七五減租耕地或其他農\r\n      地面積合計達○．二公頃以上，從事農業生產者。\r\n三  公、私立各級農業學校畢業或有經農業主管機關、農業學術機構認定\r\n    在農業上有利用價值之專著或發明，並現在從事農業推廣工作，經有\r\n    關農業機關、學校、團體出具證明文件者。\r\n四  服務於依法令登記之公營或私營農場、林場、畜牧場、養蜂場，並實\r\n    際從事農業工作連續六個月以上之員工，有各該服務場所發給現在實\r\n    際從事農業工作之員工證明文件及薪資所得證明者。\r\n前項第一款、第二款之有關農地坐落或固定農業設施應與其戶籍所在地之\r\n農會組織區域在同一直轄市、縣 (市) 或不同一直轄市、縣 (市) 而相毗\r\n鄰之鄉 (鎮、市、區) 範圍內。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "農會會員之入會申請或會籍異動登記，應填具申請書，並依前條各款資格\r\n檢附下列之有關證件，親自向戶籍所在地之基層農會申請之：\r\n一  戶口名簿或戶籍謄本。\r\n二  申請前十日內請領之土地登記簿謄本或依法令核准之固定農業設施證\r\n    明文件。\r\n三  租賃契約書。\r\n四  畢業證書或在農業上有利用價值之專著或發明及現在從事農業推廣工\r\n    作之證明文件。\r\n五  員工證明及薪資所得證明。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農會會員資格審查，應依下列程序辦理：\r\n一  會員資格之審查，應由農會會務單位，將會員入會申請或會籍異動書\r\n    表及證明文件彙整，就法令規定與個案事實條件，先行查核，述明具\r\n    體意見，並造具審查名冊。必要時，應派員實地查證。\r\n二  總幹事將會員入會申請或異動審查名冊，提報當次理事會審查，並將\r\n    有關申請書表及證明文件彙整供理事會審查時查閱。\r\n三  理事會審查會員資格時，應依法令規定及事實條件個別審查之，審查\r\n    結果應當場作成紀錄，供農會編造會員名冊。\r\n前項第三款之審查，得報請主管機關派員指導監督，並請有關單位及上級\r\n農會派員列席指導及通知農事小組組長列席說明。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農會會員之入會申請案，經理事會審定後，農會應將審查結果以書面通知\r\n申請人。申請人如有異議，應於通知送達七日內以書面向農會申請復審，\r\n逾期不予受理；申請復審以一次為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農會平時應辦理會員會籍清查及異動登記。會員之資格條件變更者，除當\r\n事人主動申請，得逕提理事會審查外，應先以書面通知當事人於七日內提\r\n出書面意見，送請理事會審查，當事人逾期不提出者，逕送理事會審查。\r\n農會應將前項會員會籍異動審查結果，以書面通知當事人，當事人如有異\r\n議，應於通知送達七日內以書面向農會申請復審，逾期不予受理；申請復\r\n審以一次為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農會應設置會員會籍檔案及會員名冊，會員名冊應按農事小組為單位，分\r\n會員及贊助會員二類編造一式二份，一份由農會存查，一份送各農事小組\r\n。會籍檔案應指定專人保管，永久保存。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "農會會員每戶以一人為限，如發現同一戶有二人以上為會員時，僅能保留\r\n一人，其保留依其共同意願為準；如無法確定其共同意願，則以入會先後\r\n為序。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "農會會員出會後，重新申請入會者，應依本辦法之規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "農會會員申請退會時，應以書面向農會提出，申請書送達農會時即生效力\r\n，農會應列冊向理事會報告。但退會會員對農會應履行之義務尚未履行者\r\n，仍應依有關法令規定履行。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "農會會員因提供不實之證件、資料或以不正當之方法，取得會員資格者，\r\n經農會查證及理事會審定後，撤銷其會員資格。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "農會理事、總幹事或會務人員辦理會員資格審查事務，有提供不實之資料\r\n或以不正當之方法影響審查作業者，應依有關法令規定追究其責任。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中華民國七十七年十一月十五日前已加入農會之現有會員，現仍實際從事\r\n農業生產或推廣工作者，得繼續為會員，不受第二條規定之限制。\r\n中華民國七十七年十一月十六日至九十年十二月三十一日本辦法發布施行\r\n前，加入農會之現有會員；其繼續為會員者，不受第二條第二項規定之限\r\n制。\r\n中華民國七十七年十一月十六日至九十年一月二十日本法修正施行前，以\r\n雇農身分加入農會之現有會員；其繼續為會員者，依本法施行細則第十五\r\n條規定審查認定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法所需之書、卡、表、冊等格式，由中央主管機關定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}