{
	"法規性質": "命令",
	"法規名稱": "證券商財務報告編製準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400026&LNNDATE=20051007&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20051007",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券交易法 (以下簡稱本法) 第十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "證券商財務報告之編製，應依本準則及有關法令辦理之，其未規定者，依\r\n一般公認會計原則辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第四十五條規定兼營同法第十五條規定業務二種以上者，其會計事務\r\n應依其業務種類分別辦理。證券商依期貨交易法第五十七條規定兼營期貨\r\n業務，其期貨部門之會計事務應依期貨交易法規規定辦理。證券商依票券\r\n金融管理法第十七條規定兼營票券金融業務，其票券金融業務部門之會計\r\n事務應依票券金融管理法規規定辦理。金融機構兼營之證券商，其會計事\r\n務之處理於銀行法規另有規定者，從其規定。但有關證券業務之會計事項\r\n及財務報告，仍應依本準則之規定辦理。證券商分支機構會計事務之處理\r\n，準用本準則之規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "證券商應依其會計事務之性質、業務實際狀況及發展，暨管理上之需要，\r\n釐訂其會計制度。\r\n前項會計制度之內容，應依其所營業務之性質，分別訂定下列項目：\r\n一、總說明。\r\n二、帳簿組織系統圖。\r\n三、會計科目、會計憑證、會計簿籍與會計報表之說明與用法。\r\n四、會計事務處理程序。\r\n五、財務與出納作業。\r\n六、其他依行政院金融監督管理委員會 (以下簡稱本會) 規定之項目。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "證券商主辦會計人員之任免，除金融機構兼營之證券商另依有關規定辦理\r\n外，應經董事會以董事過半數之出席，及出席董事過半數同意之決議行之\r\n，所屬證券商並應於任用或異動後五日內，向證券交易所、證券櫃檯買賣\r\n中心或證券商同業公會申報登記，並轉報本會備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "證券商會計年度除經本會核准者外採曆年制，每年六月三十日辦理上半年\r\n度結算，十二月卅一日辦理年度決算。 \r\n會計基礎採權責發生制。 \r\n記帳單位為新臺幣「元」。 \r\n財務報表編製單位為新臺幣「千元」。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "財務報告指財務報表、重要會計科目明細表及其他依本準則規定其他有助\r\n於使用人決策之揭露事項及說明。\r\n財務報表應包括資產負債表、損益表、股東權益變動表、現金流量表及其\r\n附註或附表。\r\n前項主要報表及其附註，除新成立之事業或本會另有規定者外，應採兩期\r\n對照方式編製，並由發行人之負責人、經理人及主辦會計人員就主要報表\r\n逐頁簽名或蓋章。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "財務報告編製之內容，應能允當表達證券商之財務狀況、經營結果及現金\r\n流量，並不致誤導利害關係人之判斷與決策\r\n財務報告有違反本準則或其他有關規定，經本會查核通知調整者，應予調\r\n整更正。調整金額達本會規定標準時，並應將更正後之財務報告重行公告\r\n；公告時應註明本會通知調整理由、項目及金額。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "財務報告為期詳盡表達財務狀況、經營結果及現金流量之資訊，對下列事\r\n項應加註釋：\r\n一、公司沿革及業務範圍說明。\r\n二、聲明財務報表依照本準則、相關法令 (應明確列示法令名稱) 及一般\r\n    公認會計原則編製。\r\n三、重要會計政策之彙總說明及衡量基礎。\r\n四、會計處理因特殊原因變更而影響前後各期財務資料之比較者，應註明\r\n    變更之理由與對財務報表之影響。\r\n五、財務報告所列金額，有註明評價基礎之必要者，應予註明。\r\n六、財務報告所列各科目，如有受法令、契約或其他約束之限制者，應註\r\n    明其情形與時效及有關事項。\r\n七、資產與負債區分流動與非流動之分類標準。\r\n八、重大之承諾事項及或有負債。\r\n九、認購 (售) 權證及避險交易等相關金融商品資訊。\r\n十、資本結構之變動。\r\n十一、長短期債款之舉借。\r\n十二、主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押或\r\n      轉讓。\r\n十三、對其他事業之主要投資。\r\n十四、與關係人之重大交易事項。\r\n十五、重大災害損失。\r\n十六、重要訴訟案件之進行或終結。\r\n十七、重要契約之簽訂、完成、撤銷或失效。\r\n十八、員工退休金相關資訊。\r\n十九、重要組織之調整及管理制度之重大改革。\r\n二十、因政府法令變更而發生之重大影響。\r\n二十一、部門別財務資訊。\r\n二十二、私募有價證券者，應揭露其種類，發行時間及金額。\r\n二十三、因停止營業而發生之重大影響。\r\n二十四、合併、受讓或讓與其他證券商之全部營業。\r\n二十五、其他為避免使用者之誤解，或有助於財務報告之公正表達所必須\r\n        說明之事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "財務報告對於資產負債表日至財務報告提出日間所發生之下列期後事項，\r\n應加註釋：\r\n一、資本結構之變動。\r\n二、鉅額長短期債款之舉借。\r\n三、主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押或轉\r\n    讓。\r\n四、對其他事業之主要投資。\r\n五、重大災害損失。\r\n六、重要訴訟案件之進行或終結。\r\n七、重要契約之簽訂、完成、撤銷或失效。\r\n八、重要組織之調整及管理制度之重大改革。\r\n九、因政府法令變更而發生之重大影響。\r\n十、其他足以影響財務狀況或經營結果或現金流量之重要事故或措施。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本準則所列財務報告或據以編製財務報告之各項會計憑證、帳冊、契據、\r\n簿籍，其保管年限除本會另有規定者外，依商業會計法之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "證券商應依下列規定編製定期報告：\r\n一、日報：應於每日編製。\r\n (一) 會計科目日計表 (前一營業日) 。\r\n (二) 交割清單。\r\n (三) 自營買賣日報表。\r\n (四) 受託買賣營業日報表。\r\n (五) 交割款項收付彙總表。\r\n二、月報：應於次月五日前編製完竣。\r\n (一) 會計科目月計表 (相關評價科目應予適當表示) 。\r\n (二) 委託人買賣證券對帳單。\r\n (三) 業務概況月報。\r\n (四) 營業證券庫存月報表。\r\n (五) 收支概況表。\r\n三、半年度財務報告：應於每半營業年度終了後二個月內依規定公告並申\r\n    報。\r\n (一) 資產負債表。\r\n (二) 損益表。\r\n (三) 股東權益變動表。\r\n (四) 現金流量表。\r\n (五) 附註。\r\n (六) 各科目明細表。\r\n四、年度財務報告：應於每營業年度終了後四個月內依規定公告並申報。\r\n (一) 資產負債表。\r\n (二) 損益表。\r\n (三) 股東權益變動表。\r\n (四) 現金流量表。\r\n (五) 附註。\r\n (六) 各科目明細表。\r\n (七) 其他揭露事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各項報告之格式，除本準則特別規定者外，適用一般通用格式。"
		},
		{
			"編章節": "第 二 章 財務報告"
		},
		{
			"編章節": "第 一 節 資產負債表"
		},
		{
			"條號": "第 14 條",
			"條文內容": "資產應作適當之分類。流動資產與非流動資產應予以劃分。\r\n資產預期於資產負債表日後十二個月內回收之總金額，及超過十二個月後\r\n回收之總金額，應分別在財務報表表達或附註揭露。\r\n資產負債表之資產科目分類及其帳項內涵與應加註明事項如下：\r\n一、流動資產：企業因營業所產生之資產，預期將於企業之正常營業週期\r\n    中變現、消耗或意圖出售；主要為交易目的而持有；預期於資產負債\r\n    表日後十二個月內將變現；現金或約當現金，但不包括於資產負債表\r\n    日後逾十二個月用以交換、清償負債或受有其他限制。\r\n (一) 現金及約當現金：庫存現金、銀行存款及零星支出之週轉金及隨時\r\n      可轉換成定額現金且即將到期而其利率變動對其價值影響甚少且具\r\n      高度流動性之投資。\r\n      非活期之銀行存款，應分項列報，其到期日在一年以後者，應加註\r\n      明；已指定用途或支用受有約束者及依規定不得流用之客戶交割款\r\n      項、預收客戶交割股款及代收承銷股款等不得列入此科目。\r\n      定期存款 (含可轉讓定存單) 提供債務作質者，若所擔保之債務為\r\n      長期負債，應改列為其他資產，若所擔保者為流動負債則改列為其\r\n      他流動資產，並附註說明擔保之事實。作為存出保證金者，應依其\r\n      長短期之性質，分別列為流動資產或其他資產。補償性存款如因短\r\n      期借款而發生者，仍列為流動資產，但應於附註中說明；若係因長\r\n      期負債而發生者，則應列為其他資產，不得列為流動資產。\r\n (二) 公平價值變動列入損益之金融資產–流動：係指交易目的金融資產\r\n      或指定以公平價值衡量且公平價值變動列為損益之金融資產。本科\r\n      目應依其流動性區分為流動與非流動，非流動者應改列基金及投資\r\n      項下之公平價值變動列入損益之金融資產–非流動。\r\n      交易目的金融資產係指企業原始認列時指定為交易目的之金融資產\r\n      ，下列金融商品應分類為交易目的金融資產：\r\n      1.其取得主要目的為近期內出售。\r\n      2.其屬合併管理之可辨認金融商品投資組合之部分，且有證據顯示\r\n        近期該組合實際上為短期獲利之操作模式。\r\n      3.衍生性商品金融資產。\r\n      交易目的金融資產應依據基於交易目的持有經紀商投資有價證券、\r\n      開放式基金及貨幣市場工具、營業證券、衍生性金融商品等分類記\r\n      載。\r\n      營業證券係指自營商購入或承銷商因包銷所取得尚未再出售之證券\r\n      ，應依國內外證券種類分戶詳細記載之。營業證券如供作附買回條\r\n      件交易或受有約束限制等情事者，應予註明。\r\n      衍生性金融商品資產係指證券商從事國內外衍生性金融商品交易所\r\n      產生之資產科目，並符合下列定義：\r\n      1.其價值之變動係反應特定變數、信用等級、價格指數、費率指數\r\n        或其他變數之變動。\r\n      2.相對於對市場情況之變動有類似反應之其他類型合約，僅須較小\r\n        金額之原始淨投資者或無須原始淨投資者。\r\n      3.於未來日期交割。\r\n      混合商品符合下列條件者，應將嵌入式衍生性金融商品與主契約分\r\n      別處理，並將嵌入式衍生性金融商品納入交易目的金融資產科目表\r\n      達：\r\n      1.嵌入式衍生性商品與主契約之經濟特性及風險並非緊密關聯。\r\n      2.與嵌入式衍生性商品相同條件之個別商品符合衍生性商品之定義\r\n        。\r\n      3.混合商品非屬以公平價值衡量且公平價值變動認列為損益。\r\n      公平價值變動列入損益之金融資產應按公平價值衡量。除持有興櫃\r\n      股票採成本法評價外，公平價值係指資產負債表日之收盤價。開放\r\n      型基金，其公平價值係指資產負債表日該基金淨資產價值。\r\n      因持有公平價值變動列入損益之金融資產而取得股票股利或資本公\r\n      積轉增資所配發之股票者，應依金融資產之種類，分別註記所增加\r\n      之股數，並按加權平均法計算每股平均單位成本。\r\n      企業於原始認列時將金融資產以公平價值衡量且公平價值變動認列\r\n      為損益者，續後不得重分類為其他類別之金融商品；原非屬以公平\r\n      價值衡量且公平價值變動認列為損益之金融商品亦不得重分類為該\r\n      類金融資產。\r\n (三) 備供出售金融資產–流動：係指符合下列條件之一金融資產屬流動\r\n      部分：\r\n      1.被指定為備供出售者。\r\n      2.非屬公平價值變動列入損益之金融資產、持有至到期日金融資產\r\n        、無活絡市場之債券投資及應收款。\r\n      備供出售金融資產應依其流動性區分為流動與非流動，非流動者應\r\n      改列基金及投資項下之備供出售金融資產–非流動。\r\n      本科目應依股票、債券及基金等證券種類分戶詳細記載之，如受有\r\n      約束限制等情事者，應予註明。\r\n      備供出售金融資產除另有規定外，應按公平價值衡量，其評價損益\r\n      應列入股東權益。上市、上櫃有價證券之公平價值係指資產負債表\r\n      日收盤價。開放型基金公平價值係指資產負債表日該基金淨資產價\r\n      值。\r\n (四) 持有至到期日金融資產–流動：係指持有至到期日之金融資產一年\r\n      內到期部分。\r\n      持有至到期日金融資產應以攤銷後成本衡量。\r\n (五) 無活絡市場之債券投資–流動：係指無活絡市場之債券投資流動部\r\n      分。\r\n (六) 附賣回債券投資：從事債券附賣回條件交易，其實際付出之金額屬\r\n      之。\r\n (七) 應收證券融資款：辦理有價證券買賣融資融券之證券商對客戶之融\r\n      資屬之。\r\n      備抵壞帳—應收證券融資款：為應收證券融資款之減項。證券商辦\r\n      理融券業務，對借予客戶融券之證券，應以備忘分錄處理，不予入\r\n      帳。\r\n (八) 轉融通保證金：辦理有價證券買賣融資融券業務之證券商，向證券\r\n      金融公司轉融券所交付之保證金或轉融券差額。\r\n (九) 應收轉融通擔保價款：辦理有價證券買賣融資融券業務之證券商，\r\n      向證券金融公司轉融券之擔保價款。\r\n (十) 借券保證金：證券商因借券交易，向標的證券持有者借入或在交易\r\n      市場融券所交付之保證金。\r\n (十一) 借券擔保價款：證券商因借券交易，向標的證券持有者借入或在\r\n        交易市場融券所交付之擔保價款。\r\n (十二) 應收票據：除受託買賣證券以外之業務所生之短期應收票據皆屬\r\n        之。\r\n        應收票據應按設算利率計算其公平價值。但一年期以內之應收票\r\n        據，其公平價值與到期值差異不大且其交易量頻繁者，得按面值\r\n        評價。\r\n        應收票據經貼現或轉讓者，應予扣除並加註明。\r\n        因營業而發生之應收票據，應與非因營業而發生之其他應收票據\r\n        分別列示。\r\n        應收關係人之票據，應單獨列示。\r\n        提供擔保之票據，應於附註中說明。\r\n        應收票據業已確定無法收回者，應予轉銷。\r\n        結算時應評估應收票據無法收現之金額，提列適當之備抵壞帳，\r\n        並以淨額列示。\r\n (十三) 應收帳款：除受託買賣證券以外之業務所生之債權屬之。\r\n        應收帳款應按設算利率計算其公平價值。但一年期以內之應收帳\r\n        款，其公平價值與到期值差異不大且其交易量頻繁者，得按帳載\r\n        金額評價。\r\n        應收關係人之帳款，應單獨列示。\r\n        應收帳款業已確定無法收回者，應予轉銷。\r\n        結算時應評估應收帳款無法收現之金額，提列適當之備抵壞帳，\r\n        並以淨額列示。\r\n (十四) 其他金融資產－流動：金融資產未於資產負債表單獨列示者，應\r\n        列為其他金融資產，並依其流動性區分為流動與非流動，非流動\r\n        者應改列基金及投資項下其他金融資產–非流動。\r\n        金融資產金額達流動資產合計金額百分之五者，應於資產負債表\r\n        上單獨列示。\r\n (十五) 預付款項：各種預付款項及費用。\r\n        因購置固定資產而依約預付之款項及未完工程營造款，應列入固\r\n        定資產項下，不得列為預付款項。\r\n (十六) 其他應收款：不屬於應收票據、應收帳款之其他應收款項，包括\r\n        錯帳及違約所生之債權。結算時應評估其他應收款無法收回之金\r\n        額，提列適當之備抵壞帳，並以淨額列示。\r\n        其他應收款業已確定無法收回者，應予轉銷。\r\n        其他應收款中超過流動資產合計金額百分之五者，應分別列明。\r\n (十七) 待處分長期股權投資：預計於資產負債表日後十二個月內出售對\r\n        子公司之股權投資。\r\n (十八) 其他流動資產：不能歸屬於以上各類之流動資產。\r\n    以上各類流動資產，除現金及其他金融資產－流動外，其金額未超過\r\n    流動資產合計金額百分之五者，得併入其他流動資產內。\r\n二、基金及投資：各類特種基金及因經常業務目的而為長期性之投資。金\r\n    融資產金額達基金及投資合計金額百分之五者，應於資產負債表上單\r\n    獨列示。\r\n (一) 備供出售金融資產—非流動：係指備供出售金融資產非流動部分。\r\n      本科目應依股票、債券及基金等證券種類分戶詳細記載之，如受有\r\n      約束限制等情事者，應予註明。\r\n      備供出售金融資產，除另有規定外，應按公平價值衡量，其評價損\r\n      益應列入股東權益。上市、上櫃有價證券之公平價值係指資產負債\r\n      表日收盤價。開放型基金公平價值係指資產負債表日該基金淨資產\r\n      價值。\r\n      持有未上市或未上櫃股票，且未具重大影響力者，應列為備供出售\r\n      金融資產，期末以成本衡量。\r\n (二) 持有至到期日金融資產–非流動：具有固定或可決定之收取金額及\r\n      固定到期日，且公司有積極意圖及能力持有至到期日之金融資產。\r\n      持有至到期日金融資產應以攤銷後成本衡量。\r\n      於一年內到期之持有至到期日金融資產應改列為流動資產下之持有\r\n      至到期日金融資產－一年內到期。除因意圖或能力改變，致使持有\r\n      至到期之投資不再適合以攤銷後成本衡量外，不得將其改列為備供\r\n      出售金融資產。\r\n (三) 無活絡市場之債券投資－非流動：係無活絡市場之公開報價，且具\r\n      固定或可決定收取金額之債券投資，且同時符合下列條件者：\r\n      1.未指定為以公平價值衡量且公平價值變動認列為損益。\r\n      2.未指定為備供出售。\r\n      無活絡市場之債券投資應以攤銷後成本衡量，並依流動性區分為流\r\n      動與非流動，非流動者應改列基金及投資項下之無活絡市場之債券\r\n      投資–非流動。\r\n (四) 基金：為特定用途所提存之資產，如償債基金、改良及擴充基金、\r\n      意外損失準備基金、期貨部基金等。\r\n      期貨部基金為證券商兼營期貨業務，指撥期貨部門專用營運資金屬\r\n      之。\r\n      基金提存所根據之議案及辦法，應予列明。\r\n      依職工福利金條例所提撥之福利金，應列為費用。\r\n (五) 採權益法之長期股權投資：經本會核准對某種事業之投資。\r\n      長期股權投資之評價及表達應依財務會計準則公報第五號規定辦理\r\n      。\r\n      長期股權投資採權益法評價，被投資公司編製之財務報表若未符合\r\n      我國一般公認會計原則，應先按一般公認會計原則調整後，再據以\r\n      認列投資損益。若被投資公司有下列情形之一者，被投資公司之財\r\n      務報表應經會計師依照會計師查核簽證財務報表規則與一般公認審\r\n      計準則之規定辦理查核：\r\n      1.實收資本額達新臺幣三千萬元以上者。\r\n      2.營業收入達新臺幣五千萬元以上，或達證券商營業收入百分之十\r\n        以上者。\r\n    採權益法之長期股權投資有提供作質，或受有約束限制等情事者，應\r\n    予註明。\r\n三、固定資產：為供營業上使用，且使用年限在一年以上，非以出售為目\r\n    的之有形資產。\r\n    固定資產中土地、折舊性資產及折耗性資產，應分別列示。固定資產\r\n    項下資產金額達固定資產合計金額百分之五者，應於資產負債表上單\r\n    獨列示。\r\n    固定資產應按照取得或建造時之成本入帳。但購買預售屋及以現金增\r\n    資款購置固定資產之利息不得予以資本化。閒置之固定資產，應按其\r\n    淨公平價值或帳面價值之較低者轉列其他資產。\r\n    若耐用年限屆滿仍繼續使用者，並應就殘值繼續提列折舊。承租資產\r\n    之認列及表達，應依財務會計準則公報第二號規定辦理。\r\n    承租之資產若屬營業租賃性質者，在租賃標的物上所為之改良，稱為\r\n    租賃權益改良，應列於固定資產項下。\r\n    固定資產應註明評價基礎，如經過重估者，應列明重估價日期及增減\r\n    金額，並在資產負債表上將取得成本及重估增值分別列示。土地因重\r\n    估增值所提列之土地增值稅準備，應列為長期負債。經重估價之固定\r\n    資產，自重估基準日翌日起，其折舊之計提，均以重估價值為基礎。\r\n    除土地外，固定資產應於估計使用年限內，以合理而有系統之方法，\r\n    按期提列折舊。\r\n    固定資產之累計折舊或累計減損，應列為固定資產之減項。\r\n    租賃權益改良應按其估計耐用年限或租賃期間之較短者，以合理而有\r\n    系統之方法提列折舊，並依其性質轉作各期費用，不得間斷或減列。\r\n    折舊性資產應註明折舊之計算方法。\r\n    固定資產有提供保證、抵押或設定典權等情形者，應予註明。\r\n    下列為固定資產之主要科目：\r\n (一) 土地：凡公司所有之營業用土地。\r\n (二) 建築物：凡公司所有之營業用建築物。\r\n (三) 設備：凡購入供營業用之一切生財器具、資訊設備、運輸設備及其\r\n      他設備等屬之。\r\n (四) 預付房地款：凡購買土地及房屋所預付之款項。\r\n (五) 預付設備款：凡購買設備所預付之款項。\r\n (六) 租賃權益改良：在營業租賃標的物上所為之改良屬之。\r\n (七) 其他固定資產。\r\n四、無形資產：無實體存在而有經濟價值之資產，如商譽等。資產金額達\r\n    無形資產合計金額百分之五者，應於資產負債表上單獨列示。\r\n    向外購買之無形資產，應按實際成本入帳。\r\n    自行發展之無形資產，其屬不能明確辨認者，如商譽，不得入帳；其\r\n    屬能明確辨認者，僅可將申請登記之費用，作為成本。\r\n    創業期間資產評價及損益認列與表達，應依財務會計準則公報第十九\r\n    條號規定辦理。\r\n    無形資產應註明評價基礎，且應以合理而有系統之方法攤銷，其攤銷\r\n    年限最長不得超過二十年。但有明確證據顯示其效益期限超過二十年\r\n    者不在此限。\r\n    無形資產之攤銷方法，應予註明。\r\n五、其他資產：不能歸屬於以上各類之資產，且收回或變現期限在一年以\r\n    上者，如存出保證金、長期應收票據及其他什項資產等。\r\n    長期應收票據及其他長期應收款項應按設算利率計算其公平價值。\r\n    催收款項金額重大者，應單獨列示並註明催收情形及提列備抵壞帳數\r\n    額。\r\n    其他資產金額超過資產總額百分之五，應將科目名稱分別列明。\r\n (一) 營業保證金：依本法第五十五條規定提存之營業保證金。\r\n (二) 交割結算基金：依本法第一百零八條或第一百三十二條規定繳存之\r\n      交割結算基金。\r\n (三) 存出保證金：其他存出之各項保證金。\r\n (四) 遞延借項：具有未來經濟效益，應於以後分期攤銷之長期預付費用\r\n      。\r\n (五) 分公司往來：證券商設有分支機構者，其總公司與分支機構間之往\r\n      來款項。\r\n (六) 總公司往來：證券商之分支機構與總公司間之往來款項。\r\n (七) 內部往來：證券商兼營期貨業務證券部門與期貨部門之間往來款項\r\n      有借方餘額時使用之。\r\n (八) 其他資產：不能歸屬於以上各類之資產。\r\n六、受託買賣借項：為證券經紀商受託買賣有價證券互抵之項目，編表時\r\n    應以借貸項沖抵後之餘額列示，惟其明細內容應於財務報告附註中說\r\n    明。\r\n (一) 現金及約當現金—交割款項：凡辦理證券經紀業務收付客戶交割款\r\n      項 (不含手續費及代收稅款) 應記入此科目，包括依規定不得流用\r\n      之交割專戶存款。\r\n (二) 應收代買證券：應收尚未交割之代買證券。\r\n (三) 應收代買證券價款：應收客戶尚未交割之代買證券價款。\r\n (四) 應收託售證券：應收客戶尚未交割之託售證券。\r\n (五) 交割代價：應收應付交易所交割淨額，為借方餘額時使用之。\r\n (六) 代買證券：代客戶買入之證券。\r\n (七) 代賣證券：代客戶賣出之證券。\r\n (八) 應收交割票據：凡辦理證券經紀業務，委託人或證券金融機構於交\r\n      割時交來之票據皆屬之。本科目得依對象設立子目。\r\n (九) 應收交割帳款：凡辦理證券經紀業務，委託人、交易所或證券金融\r\n      機構於交割時交來之取款條、劃撥款項、匯款等屬之。本科目得依\r\n      對象設立子目。\r\n (十) 信用交易：凡辦理融資融券之代理業務，由證券金融機構與交易所\r\n      直接辦理結算之信用交易之款項皆屬之；本科目可能為貸方餘額。\r\n證券商持有金融資產如供債務作質者，應依所擔保債務之流動性區分，列\r\n為流動及非流動資產。作為存出保證金者，應依其流動性列為流動資產及\r\n非流動資產。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "負債應作適當之分類。流動負債與非流動負債應予以劃分。\r\n負債預期於資產負債表日後十二個月內償付之總金額，及超過十二個月後\r\n償付之總金額，應分別在財務報表表達或附註揭露。\r\n資產負債表之負債科目分類及其帳項內涵與應加註明事項如下：\r\n一、流動負債：企業因營業而發生之債務，預期將於企業正常營業週期中\r\n    清償；主要為交易目的而發生；須於資產負債表日後十二個月內清償\r\n    ；企業不得無條件延期至資產負債表日後逾十二個月清償之負債。\r\n (一) 短期借款：包括向銀行短期借入之款項、透支及其他短期借款。\r\n      短期借款應依借款種類註明借款性質、保證情形及利率區間，如有\r\n      提供擔保品者，應列明擔保品名稱及帳面價值。\r\n      依證券商管理規則第十七條之規定向非金融機構之借入款，應分別\r\n      列明。\r\n (二) 應付商業本票：為自貨幣市場獲取資金，而委託金融機構發行之短\r\n      期票券。\r\n      應付商業本票應按現值評價，應付商業本票折價應列為應付商業本\r\n      票之減項。\r\n      應付商業本票應註明保證、承兌機構及利率，如有提供擔保品者，\r\n      應註明擔保品名稱及帳面價值。\r\n (三) 公平價值變動列入損益之金融負債–流動：係指交易目的金融負債\r\n      或指定以公平價值衡量且公平價值變動認列為損益之金融負債。本\r\n      科目應依其流動性區分為流動與非流動，非流動者應改列長期負債\r\n      項下之公平價值變動列入損益之金融負債–非流動。\r\n      交易目的金融負債：係指企業原始認列時指定為交易目的之金融負\r\n      債，下列金融商品應分類為交易目的金融負債：\r\n      1.金融負債之發生係因意圖於近期內再買回。\r\n      2.金融負債屬合併管理之可辨認金融商品投資組合之部分，且有證\r\n        據顯示近期該組合實際上為短期獲利之操作模式。\r\n      3.衍生性商品負債。\r\n      4.融券或借券賣出之補券義務。\r\n      5.交易目的金融資產之續後評價以公平價值衡量，且其公平價值為\r\n        負。\r\n      本科目應依附賣回債券投資–融券、認購 (售) 權證、借券及衍生\r\n      性金融商品等分類記載。\r\n      衍生性金融商品負債係指證券商從事國內外衍生性金融商品交易所\r\n      產生之負債科目。\r\n      證券商發行認購 (售) 權證，應依實際取得之金額認列負債，買回\r\n      自己發行之認購 (售) 權證所支付之金額，列為負債減項。\r\n      證券商從事借券交易，應將所借入之證券出售之金額認列負債，並\r\n      區分避險及非避險交易目的，依股票及債券分戶詳細記載之。買回\r\n      借入之股票或債券所支付之金額，列為本科目之減項。\r\n      公平價值變動列入損益之金融負債應按公平價值衡量，其評價損益\r\n      應列入當期損益。上市或上櫃有價證券之公平價值係指資產負債表\r\n      日之收盤價。\r\n      企業於原始認列時將金融負債以公平價值衡量且公平價值變動認列\r\n      為損益者，續後不得重分類為其他類別之金融商品；原非屬以公平\r\n      價值衡量且公平價值變動認列為損益之金融商品亦不得重分類為該\r\n      類金融負債\r\n (四) 特別股負債–流動：係發行符合財務會計準則第三十六號公報規定\r\n      具金融負債性質之特別股。\r\n      特別股負債應依流動性區分為流動與非流動，非流動者應改列特別\r\n      股負債–非流動。\r\n (五) 附買回債券負債：從事附買回條件之交易，其實際取得之金額屬之\r\n      。\r\n (六) 融券存入保證金：辦理有價證券買賣融資融券業務之證券商，對客\r\n      戶融券所收取之保證金屬之。\r\n (七) 應付融券擔保價款：辦理有價證券買賣融資融券業務之證券商，對\r\n      客戶融券，所收取之融券賣出價款 (扣除證券交易稅、受託買賣手\r\n      續費、融券手續費) 作為擔保品屬之。\r\n      證券商辦理融資業務，對客戶所提供之擔保證券，應以備忘分錄處\r\n      理，不予入帳。\r\n (八) 轉融通借入款：辦理有價證券買賣融資融券業務之證券商，向證券\r\n      金融公司之轉融資屬之。\r\n (九) 應付票據：除受託買賣證券以外之業務所生之未到期應付票據。\r\n      應付票據應按現值評價，但因營業而發生，且到期日在一年以內者\r\n      ，得按帳載金額評價。\r\n      因營業而發生與非因營業而發生之應付票據，應分別列示。\r\n      金額重大之應付銀行、關係人之票據，應單獨列示。\r\n      已提供擔保品之應付票據，應列明擔保品名稱及帳面價值。\r\n      存出保證用之票據，於保證之責任終止時可收回註銷者，得不列為\r\n      流動負債，但應於財務報表附註中說明保證之性質及金額。\r\n (十) 應付帳款：除受託買賣證券以外之業務所生之應付款項。\r\n      應付帳款應按現值評價，但因營業而發生，且到期日在一年以內者\r\n      ，得按帳載金額評價。\r\n      因營業而發生之應付帳款，應與非營業而發生之其他應付款項分別\r\n      列示。\r\n      金額重大之應付關係人之款項，應單獨列示。\r\n (十一) 預收款項：預為收納之款項。\r\n        預收款項應按主要類別分列，並註明有關約定事項。\r\n (十二) 代收款項：代收之各種款項，如代收證券交易稅及代收薪資所得\r\n        稅等。\r\n (十三) 其他應付款：不屬應付票據、應付帳款之其他應付款項，如應付\r\n        稅捐、應付薪資及股利等。\r\n        經股東會決議通過之應付股息紅利，應註明分派辦法及預定支付\r\n        日期。\r\n        每期結算損益時，根據課稅所得計算之預計應納所得稅，應列為\r\n        流動負債。\r\n        其他應付款中超過流動負債合計金額百分之五者，應按其性質或\r\n        對象分別列示。\r\n (十四) 其他金融負債–流動：未於資產負債表單獨列示之金融負債，應\r\n        列為其他金融負債，並依其流動性區分為流動與非流動，非流動\r\n        者應改列長期負債項下之其他金融負債－非流動。\r\n        金融負債金額達流動負債合計金額百分之五者，應於資產負債表\r\n        上單獨列示。\r\n        企業對資產負債表日後十二個月內到期之金融負債若於資產負債\r\n        表日後，始完成長期性之再融資或展期者，仍應列為流動負債。\r\n (十五) 其他流動負債：不能歸屬於以上各類流動負債，如公司債券及長\r\n        期借款在一年內到期之部分。\r\n    以上各類流動負債，其金額未超過流動負債合計金額百分之五者，得\r\n    併入其他流動負債內。\r\n二、長期負債：到期日在資產負債表日十二個月以上之負債，包括應付公\r\n    司債、長期借款、長期應付票據及長期應付款等。金融負債金額達長\r\n    期負債合計金額百分之五者，應於資產負債表上單獨列示。\r\n (一) 應付公司債 (含海外公司債) ：證券商發行之債券須於附註內註明\r\n      核定總額、利率、到期日、擔保品名稱、帳面價值、發行地區及其\r\n      他有關約定限制條款等。如所發行之債券為可轉換公司債者，並應\r\n      註明轉換辦法及已轉換金額。\r\n      應付公司債之溢價、折價為應付公司債之評價科目，應列為應付公\r\n      司債之加項或減項，並按合理而有系統之方法，於債券流通期間內\r\n      加以攤銷，作為利息費用之調整項目。\r\n (二) 長期借款：長期借款應註明其內容、到期日、利率、擔保品名稱、\r\n      帳面價值及其他約定重要限制條款。\r\n      長期借款以外幣或按外幣兌換率折算償還者，應註明外幣名稱及金\r\n      額。\r\n      長期應付票據及其他長期應付款項應按現值評價。\r\n      長期負債於資產負債表日後十二個月內到期者，如原始貸款合約期\r\n      間超過十二個月，且企業意圖繼續長期性再融資，及在財務報表提\r\n      出日前已完成再融資或展期，應繼續列為長期負債，並應於財務報\r\n      表附註揭露其金額及事實。\r\n      如違反借款合約特定條件，致使該負債依約須即期予以清償，該負\r\n      債應列為流動負債。但如於財務報表提出日前經債權人同意不予追\r\n      究，且於資產負債表日後十二個月內，非很有可能再發生違約情況\r\n      者，則仍列為長期負債。\r\n (三) 特別股負債－非流動：係發行符合財務會計準則第三十六號公報規\r\n      定具金融負債性質之特別股。\r\n      特別股負債應依流動性區分為流動與非流動，流動者應改列特別股\r\n      負債–流動。\r\n三、其他負債：不能歸屬於以上各類之負債，如存入保證金及其他雜項負\r\n    債等。其他負債金額超過負債總額百分之五者，應將科目名稱分別列\r\n    明。\r\n (一) 違約損失準備：於受託買賣有價證券成交金額提列以彌補客戶違約\r\n      所生損失之準備。\r\n (二) 買賣損失準備：自營部門就出售營業證券利益額超過損失額部分，\r\n      提列一定比率，做為買賣損失準備。\r\n (三) 存入保證金：凡其他存入之各項保證金。\r\n (四) 分公司往來：證券商設有分支機構者，其總公司與分支機構間之往\r\n      來款項有貸方餘額時使用之。\r\n (五) 總公司往來：證券商之分支機構與總公司間之往來款項有貸方餘額\r\n      使用之。\r\n (六) 內部往來：證券商兼營期貨業務其與期貨部門間之往來款項有貸方\r\n      餘額時使用之。\r\n (七) 其他負債：凡不能歸屬於上列各科目之負債屬之。\r\n四、受託買賣貸項：為證券經紀商受託買賣有價證券互抵之項目，編表時\r\n    應以借貸沖抵後之餘額列示，惟其明細內容應於財務報告附註中表明\r\n    。\r\n (一) 應付代買證券：凡辦理代買證券業務，應付委託人之證券皆屬之。\r\n (二) 應付託售證券價款：凡辦理代賣證券業務，應付委託人之價款皆屬\r\n      之。\r\n (三) 應付託售證券：凡辦理代賣證券業務，應付交割之證券皆屬之。\r\n (四) 應付交割票據：凡辦理證券經紀業務，於交割時以票據交付委託人\r\n      或金融機構者皆屬之。\r\n (五) 應付交割帳款：凡辦理證券經紀業務，於交割時以劃撥方式支付委\r\n      託人或金融機構者皆屬之。\r\n (六) 交割代價：應收應付交易所交割淨額，為貸方餘額時使用之。\r\n (七) 信用交易：凡辦理融資融券之代理業務，由證券金融機構與交易所\r\n      直接辦理結算之信用交易款項屬之，有貸方餘額時使用之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "資產負債表之股東權益科目分類及其帳項內涵與應加註明事項如下：\r\n一、股本：股東對證券商所投入之資本，並向公司登記主管機關申請登記\r\n    者，但不包括符合負債性質之特別股。\r\n    股本之種類、每股面額、額定股數、已發行股數及特別條件等，均應\r\n    列明。庫藏股票應按成本法處理，列為股東權益減項，並註明股數。\r\n二、資本公積：係指公司發行金融商品之權益組成要素及公司與股東間之\r\n    股本交易所產生之溢價，通常包括超過票面金額發行股票溢價、受領\r\n    贈與之所得及其他依一般公認會計原則所產生者等。\r\n    資本公積應按其性質分別列示，其用途受限制者，應附註揭露受限制\r\n    情形。\r\n三、保留盈餘 (或累積虧損) ：由營業結果所產生之權益，包括法定盈餘\r\n    公積、特別盈餘公積，及未分配盈餘 (或待彌補虧損) 等。\r\n (一) 法定盈餘公積：依公司法之規定應提撥定額之公積。\r\n (二) 特別盈餘公積：因有關法令、契約、章程之規定或股東會決議由盈\r\n      餘提撥之公積。\r\n (三) 未分配盈餘 (或待彌補虧損) ：尚未分配亦未經指撥之盈餘 (未經\r\n      彌補之虧損為待彌補虧損) 。\r\n    盈餘分配或虧損彌補，應俟股東大會決議後方可列帳，但有盈餘分配\r\n    或虧損彌補之議案者，應在當期財務報表附註中註明。\r\n四、股東權益其他項目：係指造成股東權益增加或減少之其他項目，通常\r\n    包括金融商品未實現損益、未認列為退休金成本之淨損失、換算調整\r\n    數、庫藏股票等及其他調整項目。"
		},
		{
			"編章節": "第 二 節 綜合損益表"
		},
		{
			"條號": "第 17 條",
			"條文內容": "損益表之科目結構及其帳項內涵與應加註明事項如下：\r\n一、收入：\r\n (一) 經紀手續費收入：受託買賣及辦理融券業務取得之手續費收入，本\r\n      科目應區分為：\r\n      1.受託買賣手續費收入 (經紀商、櫃檯買賣用) 。\r\n      2.融券手續費收入 (融券用) 。\r\n      3.興櫃股票代辦收入。\r\n (二) 承銷業務收入：為承銷證券取得之收入，本科目應區分為：\r\n      1.包銷證券之報酬。\r\n      2.代銷證券手續費收入。\r\n      3.承銷作業處理費收入。\r\n      4.承銷輔導費收入及其他收入。\r\n (三) 認購 (售) 權證發行利益：證券商發行認購 (售) 權證所獲得之利\r\n      益屬之，包括認購 (售) 權證負債公平價值變動利益、認購 (售) \r\n      權證到期前履約利益、認購 (售) 權證再買回公平價值變動利益及\r\n      認購 (售) 權證逾期失效利益等。\r\n (四) 營業證券出售利益：凡自營、承銷部門出售營業證券所獲得之利益\r\n      屬之，本科目應依其業務種類及在集中交易市場或其營業處所買賣\r\n      分別列示，並應以出售證券收入減出售證券成本之淨利列示。\r\n (五) 營業證券評價利益：營業證券依公平價值法評價，所產生之未實現\r\n      利益，本科目應依其業務種類分別列示。\r\n (六) 借券及附賣回債券融券回補利益：證券商從事借券或進行附賣回公\r\n      債再行賣斷交易因到期回補時市價下跌所產生之利益。本科目以轉\r\n      銷相關科目後淨額列示。\r\n (七) 借券及附賣回債券融券評價利益：證券商從事借券或進行附賣回公\r\n      債再行賣斷交易，評價相關科目所產生之利益。\r\n (八) 股務代理收入：代理股務事項之收入。\r\n (九) 利息收入：辦理融資融券業務、買賣債券、及其他與營業有關之利\r\n      息收入。\r\n (十) 衍生性金融商品利益：證券商從事國內外衍生性金融商品業務或避\r\n      險交易所產生之利益科目。\r\n (十一) 股利收入：凡公司持有股票之股息及紅利之收入。\r\n (十二) 其他營業收入：凡不屬於上列各科目之其他營業收入。\r\n (十三) 營業外收入及利益：凡營業外收入及不屬於以上各類之收入屬之\r\n        。\r\n二、費用\r\n (一) 經紀經手費支出：證券商受託買賣證券應支付交易所或證券櫃檯買\r\n      賣中心之經手費，本科目應依其在集中交易市場或其營業處所買賣\r\n      分別列示。\r\n (二) 自營經手費支出：證券自營商買賣證券應支付交易所或證券櫃檯買\r\n      賣中心之經手續，本科目應依其在集中交易市場或其營業處所買賣\r\n      分別列示。\r\n (三) 轉融通手續費支出：證券商辦理有價證券融資融券業務，向證券金\r\n      融事業轉融通之手續費支出。\r\n (四) 承銷作業手續費支出：承銷商辦理承銷作業支付之手續費支出。\r\n (五) 發行認購 (售) 權證費用：證券商發行認購 (售) 權證應支付之費\r\n      用。\r\n (六) 認購 (售) 權證發行損失：證券商發行之認購 (售) 權證所發生之\r\n      損失，包括認購 (售) 權證負債公平價值變動損失、認購 (售) 權\r\n      證再買回公平價值變動損失。\r\n (七) 營業證券出售損失：凡自營、承銷部門出售營業證券收入小於出售\r\n      證券成本時之差額屬之，本科目應依其業務種類及在集中交易市場\r\n      或其營業處所買賣分別列示，並應以出售證券收入減出售證券成本\r\n      之淨損列示。\r\n (八) 營業證券評價損失：營業證券依公平價值法評價，所產生之未實現\r\n      損失，本科目應依其業務種類分別列示。\r\n (九) 借券及附賣回債券融券回補損失：證券商從事借券或附賣回公債再\r\n      行賣斷交易因到期回補時市價上升所產生之損失。本科目以轉銷相\r\n      關科目後淨額列示。\r\n (十) 借券及附賣回債券融券評價損失：證券商從事借券交易或進行附賣\r\n      回公再行賣斷交易，評價相關科目所產生之損失。\r\n (十一) 利息支出：辦理融資融券業務、買賣債券、及其他與營業有關之\r\n        利息支出。\r\n (十二) 衍生性金融商品損失：證券商從事國內外衍生性金融商品業務或\r\n        避險交易所產生之損失科目。\r\n (十三) 營業費用：凡公司所需之一切營業費用均屬之。應視實際需要，\r\n        分列明細記載之。例如：薪津、伙食費、文具印刷、郵電費、交\r\n        際費、水電費、保險費、稅捐、折舊、攤銷、租金、修繕費、廣\r\n        告費、佣金、電腦資訊費、自由捐贈、團體會費、壞帳、違約損\r\n        失、買賣損失、錯帳損失、過怠金、職工福利、旅費、交通費、\r\n        加班費、什項購置、退休金、員工訓練費、勞務費用、書報雜誌\r\n        費、集保服務費、借券費用、興櫃股票代辦費、投資人保護費用\r\n        、什支等。\r\n (十四) 營業外支出及損失：凡非因營業關係所發生之財務支出，處分固\r\n        定資產損失、減損損失、處分投資損失、非營業金融商品評價損\r\n        失、負債性特別股股息等屬之。\r\n三、繼續營業部門損益：前列二款之淨額，應分別列示稅前損益、所得稅\r\n    費用 (利益) 與稅後損益。\r\n四、停業部門損益：本期內處分或決定處分重要部門所發生之損益，包括\r\n    當期停業前營業損益及處分損益。處分損益應於決定處分日加以衡量\r\n    ，如有損失應立即認列，如有利益則應俟實現時始得認列。\r\n五、非常損益：性質特殊且不常發生之損益項目。例如因新頒法規禁止營\r\n    業或外國政府之沒收而發生之損失。\r\n    非常損益應單獨列示，不得分年攤提。\r\n六、會計原則變更之累積影響數，應單獨列示於非常損益之後。\r\n七、本期淨利 (或淨損) ：本會計期間之盈餘 (或虧損) 係前列三款之合\r\n    計數。\r\n八、每股盈餘之計算及表達，應依財務會計準則公報第二十四號規定辦理\r\n    。\r\n九、所得稅分攤及表達方式，應依財務會計準則公報第二十二號規定辦理\r\n    。\r\n十、經營兩種業務種類以上者，應編製業務種類別損益表。"
		},
		{
			"編章節": "第 三 節 權益變動表"
		},
		{
			"條號": "第 18 條",
			"條文內容": "股東權益變動表為表示股東權益組成項目變動情形之報告，應列明股本、\r\n資本公積及保留盈餘 (或累積虧損) 、股東權益其他項目之期初餘額；本\r\n期增減項目與金額；期末餘額等資料。\r\n保留盈餘之內容如下：\r\n一、期初餘額。\r\n二、前期損益調整項目：前期項損益項目在計算、記錄與認定上，以及會\r\n    計原則與方法之採用上發生錯誤，而為更正者。\r\n三、本期淨利或淨損。\r\n四、提列法定盈餘公積，特別盈餘公積及分派股利等項目。\r\n五、期末餘額。\r\n前期損益調整、不列入當期損益而直接列於股東權益項下之未實現損益項\r\n目 (如換算調整數) 及資本公積變動等項目所生之所得稅費用 (利益) 應\r\n直接列入各該項目，以淨額列示。"
		},
		{
			"編章節": "第 四 節 現金流量表"
		},
		{
			"條號": "第 19 條",
			"條文內容": "現金流量表係以現金及約當現金流入與流出，彙總說明證券商於特定期間\r\n之營業、投資及融資活動，其編製應依財務會計準則公報第十七號「現金\r\n流量表」之規定處理。"
		},
		{
			"編章節": "第 五 節 附註"
		},
		{
			"條號": "第 20 條",
			"條文內容": "財務報表附註除應依第九條、第十條規定辦理外，須再揭露本期有關下列\r\n事項之相關資訊：\r\n一、重大交易事項相關資訊：\r\n (一) 資金貸與他人。\r\n (二) 為他人背書保證。 \r\n (三) 取得不動產之金額達新臺幣一億元或實收資本額百分之二十以上。 \r\n (四) 處分不動產之金額達新臺幣一億元或實收資本額百分之二十以上。 \r\n (五) 與關係人交易之手續費折讓合計達新臺幣五百萬元以上。 \r\n (六) 應收關係人款項達新臺幣一億元或實收資本額百分之二十以上。 \r\n二、轉投資事業相關資訊： \r\n (一) 對被投資公司直接或間接具有重大影響力或控制力者，應揭露其名\r\n      稱、所在地區、主要營業項目、原始投資金額、期末持股情形、本\r\n      期損益及認列之投資損益。 \r\n (二) 對被投資公司直接或間接具有控制力者，須再揭露被投資公司從事\r\n      前款第一目至第六目交易之相關資訊。 \r\n三、大陸投資資訊： \r\n (一) 大陸被投資公司名稱、主要營業項目、實收資本額、投資方式、資\r\n      金匯出入情形、持股比例、投資損益、期末投資帳面價值、已匯回\r\n      投資損益及赴大陸地區投資限額。 \r\n (二) 證券商對大陸被投資公司採權益法認列投資損益或編製合併報表時\r\n      ，應依據被投資公司經與我國會計師事務所有合作關係之國際性事\r\n      務所查核簽證之財務報告認列或編製。但編製期中合併財務報表時\r\n      ，得依據被投資公司經與我國會計師事務所有合作關係之國際性事\r\n      務所核閱之財務報告認列或編製。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "證券商應依財務會計準則公報第六號規定，充分揭露關係人交易資訊，於\r\n判斷交易對象是否為關係人時，除注意其法律形式外，亦須考慮實質關係\r\n。具有下列情形之一者，除能證明不具控制能力或重大影響力者外，應視\r\n為實質關係人，須依照財務會計準則公報第六號規定，於財務報表附註揭\r\n露有關資訊：\r\n一、公司法第六章之一所稱之關係企業及其董事、監察人與經理人。\r\n二、受同一總管理處管轄之公司或機構及其董事、監察人與經理人。\r\n三、總管理處經理以上之人員。\r\n四、對外發布或刊印之資料中，列為關係企業之公司或機構。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "財務報表、重要會計科目明細表之名稱如下： (格式附後) \r\n一、資產負債表。 (格式一) \r\n二、資產、負債及股東權益科目明細表。\r\n (一) 現金及約當現金明細表。 (格式二之一) \r\n (二) 交易目的金融資產 (不含衍生性金融商品) 明細表：\r\n      1.經紀商投資有價證券明細表。 (格式二之二之一) \r\n      2.開放式基金及貨幣市場工具明細表。 (格式二之二之二) \r\n      3.營業證券–自營部門明細表。 (格式二之二之三) \r\n      4.營業證券–承銷部門明細表。 (格式二之二之四) \r\n      5.營業證券–避險明細表。 (格式二之二之五) \r\n (三) 衍生性金融商品－櫃檯明細表。 (格式二之三) \r\n (四) 備供出售金融資產–流動明細表。 (格式二之四) \r\n (五) 持有至到期日金融資產–一年內到期明細表。 (格式二之五) \r\n (六) 無活絡市場之債券投資–流動明細表。 (格式二之六) \r\n (七) 附賣回債券投資明細表。 (格式二之七) \r\n (八) 應收證券融資款明細表。 (格式二之八) \r\n (九) 轉融通保證金明細表。 (格式二之九) \r\n (十) 應收轉融通擔保價款明細表。 (格式二之十) \r\n (十一) 應收票據明細表。 (格式二之十一) \r\n (十二) 應收帳款明細表。 (格式二之十二) \r\n (十三) 預付款項明細表。 (格式二之十三) \r\n (十四) 其他應收款明細表。 (格式二之十四) \r\n (十五) 待處分長期股權投資明細表。 (格式二之十五) \r\n (十六) 其他流動資產明細表。 (格式二之十六) \r\n (十七) 備供出售金融資產–非流動變動明細表。 (格式二之十七) \r\n (十八) 持有至到期日–非流動金融資產變動明細表。 (格式二之十八) \r\n (十九) 無活絡市場之債券投資–非流動變明細表。 (格式二之十九) \r\n (二十) 基金變動明細表。 (格式二之二十) \r\n (二十一) 採權益法之長期股權投資變動明表。 (格式二之二十一) \r\n (二十二) 其他長期投資變動明細表。 (格式二之二十二) \r\n (二十三) 固定資產變動明細表。 (格式二之二十三) \r\n (二十四) 固定資產累計折舊變動明細表。 (格式二之二十四) \r\n (二十五) 其他資產明細表。 (格式二之二十五) \r\n (二十六) 短期借款明細表。 (格式二之二十六) \r\n (二十七) 交易目的金融負債 (不含衍生性金融商品) 明細表：\r\n          1.發行認購 (售) 權證負債及認購 (售) 權證再買回明細表。\r\n             (格式二之二十七之一) \r\n          2.應付借券明細表。 (格式二之二十七之二) \r\n          3.附賣回債券投資–融券明細表。 (格式二之二十七之三) \r\n (二十八) 附買回債券負債明細表。 (格式二之二十八) \r\n (二十九) 融券存入保證金明細表。 (格式二之二十九) \r\n (三十) 應付融券擔保價款明細表。 (格式二之三十) \r\n (三十一) 轉融通借入款明細表。 (格式二之三十一) \r\n (三十二) 應付票據明細表。 (格式二之三十二) \r\n (三十三) 應付帳款明細表。 (格式二之三十三) \r\n (三十四) 其他應付款明細表。 (格式二之三十四) \r\n (三十五) 其他流動負債明細表。 (格式二之三十五) \r\n (三十六) 長期借款明細表。 (格式二之三十六) \r\n (三十七) 特別股負債明細表。 (格式二之三十七) \r\n (三十八) 其他負債明細表。 (格式二之三十八) \r\n三、損益表。 (格式三) \r\n四、業務種類別損益表。 (格式四) \r\n五、損益科目明細表。\r\n (一) 經紀手續費收入明細表。 (格式五之一) \r\n (二) 承銷業務收入明細表。 (格式五之二) \r\n (三) 出售證券利益 (損失) 明細表。 (格式五之三) \r\n (四) 股務代理收入明細表。 (格式五之四) \r\n (五) 利息收入明細表。 (格式五之五) \r\n (六) 營業費用明細表。 (格式五之六) \r\n (七) 營業外收支明細表。 (格式五之七) \r\n六、股東權益變動表。 (格式六) \r\n七、現金流量表。 (格式七) \r\n八、承銷證券報告表。 (格式八) \r\n九、櫃檯買賣營業報告表。 (格式九) \r\n十、融資融券業務報告表。 (格式十) \r\n十一、轉融通保證品明細表。 (格式十一) \r\n十二、轉融通借入 (出) 證券明細表。 (格式十二)"
		},
		{
			"條號": "第 23 條",
			"條文內容": "證券商編製合併財務報表應依財務會計準則公報第七號規定辦理。\r\n合併財務報表附註除應將母公司及子公司附註納入外，並應揭露下列事項\r\n：\r\n一、母公司與子公司及各子公司間之業務關係及重要交易往來情形及金額\r\n    。 (格式二十七) \r\n二、子公司持有母公司股份者，應分別列明子公司名稱、持有股數、金額\r\n    及原因。\r\n第一章至第七章及第十章之規定，於編製合併財務報表準用之，除本會另\r\n有規定者外，得免編製重要會計科目明細表。"
		},
		{
			"編章節": "第 三 章 期中財務報告"
		},
		{
			"條號": "第 24 條",
			"條文內容": "證券商除經本會核准者外，應編製關係企業合併財務報表。"
		},
		{
			"編章節": "第 四 章 個體財務報告"
		},
		{
			"條號": "第 25 條",
			"條文內容": "證券商關係企業合併財務報表之編製及表達，應依本會所訂關係企業合併\r\n營業報告書關係企業合併財務報表及關係報告書編製準則規定辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "證券商應依下列規定，說明業務狀況：\r\n一、重大業務事項：說明最近五年度對業務有重大影響之事項。包括購併\r\n    或合併其他公司、分割、轉投資關係企業、重整、購置或處分重大資\r\n    產、經營方式或業務內容之重大改變等。\r\n二、投資海外事業相關資訊：說明投資之海外事業、辦事處及海外事業再\r\n    轉投資之事業、辦事處概況包括原始投資金額、投資損益、現金股利\r\n    及該事業對外背書保證及借款情形等。 (格式十三) \r\n三、國外設置分支機構及代表人辦事處資訊：說明國外分支機構及代表人\r\n    辦事處之地點，業務項目，匯出 (回) 營運資金，當期分公司損益，\r\n    以及與總公司間往來交易。 (格式十三之一) \r\n四、董事、監察人、總經理及副總經理酬勞及相關資訊： (格式十四) \r\n (一) 最近會計年度支付每一董事、監察人之車馬費及酬勞；若董事兼任\r\n      經理人員者，其酬勞應分別按其身份揭露之。\r\n (二) 最近會計年度支付給總經理及副總經理之薪資、獎金、特支費及紅\r\n      利總額。\r\n (三) 支付前二目以外之酬勞給董事、監察人、總經理及副總經理，如提\r\n      供汽車、房屋及其他專屬個人之支出時，應揭露其姓名、職位、所\r\n      提供資產之性質及成本、實際或按公平市價設算之租金及其他給付\r\n      。\r\n (四) 證券商之董事長、總經理、負責財務或會計事務之經理人，最近一\r\n      年內曾任職於簽證會計師所屬事務所或其關係企業者，應揭露其姓\r\n      名、職稱及任職於簽證會計師所屬事務所或其關係企業之期間。\r\n    本準則所稱簽證會計師所屬事務所之關係企業，係指簽證會計師所屬\r\n    事務所之會計師持股超過百分之五十或取得過半數董事席次者，或簽\r\n    證會計師所屬事務所對外發布或刊印之資料中列為關係企業之公司或\r\n    機構。\r\n五、勞資關係： (格式十五) \r\n (一) 列示公司重大員工福利措拖、退休制度與其實施情形，以及勞資間\r\n      之協議情形。\r\n (二) 說明最近三年度公司因勞資糾紛所遭受之損失，並揭露目前及未來\r\n      可能發生之估計金額與因應措施，如無法合理估計者，應說明無法\r\n      合理估計之事實。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "已上市、上櫃證券商應揭露其發行之有價證券之市價、股利及股權分散情\r\n形：\r\n一、市價資訊：證券商之有價證券如已上市、上櫃，應註明最近二年度每\r\n    一季之最高及最低成交價格。 (格式十六) \r\n二、股利資訊：說明股利政策之內容、最近二年度已發放之每股現金股利\r\n    、盈餘及資本公積配股數額，如有累積未付之股利者，並應揭露累積\r\n    未付之數額。證券商之股利政策如有或預期將有重大變動時，應加以\r\n    說明。 (格式十七) \r\n三、股權分散情形：說明資產負債表日證券商之普通股及特別股股權分散\r\n    情形。 (格式十八) \r\n證券商如有以盈餘或資本公積轉增資配股時，並應揭露按發放後之股數追\r\n溯調整之市價及現金股利資訊。\r\n證券商應揭露公司董事、監察人、經理人及持有公司股份總額百分之十以\r\n上股東，當期股權移轉及股權質押變動情形。 (格式十九) \r\n證券商經核准以總括申報制度募集發行有價證券者，應揭露核准金額、預\r\n定發行及已發行有價證券之相關資訊。 (格式二十)"
		},
		{
			"條號": "第 28 條",
			"條文內容": "證券商應揭露最近五年度下列之財務資訊：\r\n一、簡明資產負債表及損益表。 (格式二十一) \r\n二、重要財務比率分析。 (格式二十二) \r\n三、其他足以增進對財務狀況、經營結果及現金流量或其變動趨勢之瞭解\r\n    的重要資訊 (如物價、匯率變動之影響) 。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "證券商應就其財務狀況、經營結果及現金流量之情形加以檢討，並就其變\r\n動原因加以分析。其內容至少包括下列各事項，並得視實際需要按部門別\r\n加以討論：\r\n一、重大資本支出及其資金來源：說明最近二年度已投資或承諾之重大資\r\n    本支出及未來五年擬投資之資本支出之性質、預期效益及其實際或預\r\n    期之資金來源。若預期未來舉債及增資之相對資金成本或舉債及增資\r\n    政策將有重大變動時，應加以說明。 (格式二十三) \r\n二、流動性：分析最近二年度之流動性及其增減變動之原因，並就營運趨\r\n    勢、資金需求及其他重大承諾、交易或非交易事項，說明未來營運資\r\n    金需求變動之情況、由營業所能產生之營運資金數額，及需由或可由\r\n    外部取得之營運資金數額。如發現流動性已有或將有重大不足，應指\r\n    明已採行或擬採行之補救措施。 (格式二十四) \r\n三、經營結果：分析最近二年度繼續營業部門損益之構成項目及影響其增\r\n    減變動之重要交易、非交易事項及經濟環境之變動。當收入或費用有\r\n    重大增減變動時，並應說明此項變動之原因。若營運政策、市場狀況\r\n    或其他內外在因素已發生或預期將發生重大之變動，致使繼續營業部\r\n    門之收入或費用發生重大之增減變動者，應說明其事實及影響。 (格\r\n    式二十五)"
		},
		{
			"條號": "第 30 條",
			"條文內容": "會計師資訊證券商應揭露下列有關會計師之資訊：\r\n一、公費資訊：發行人有下列情事之一者，應揭露會計師公費： (格式二\r\n    十六之一) \r\n (一) 給付簽證會計師、簽證會計師所屬事務所及其關係企業之非審計公\r\n      費佔審計公費之比例達四分之一以上或非審計公費達新臺幣五十萬\r\n      元以上者，應揭露審計與非審計公費金額及非審計服務內容。\r\n (二) 更換會計師事務所且更換年度所支付之審計公費較更換前一年度之\r\n      審計公費減少者，應揭露審計公費減少金額、比例及原因。\r\n (三) 審計公費較前一年度減少達百分之十五以上者，應揭露審計公費減\r\n      少金額、比例及原因。\r\n    第一目所稱審計公費係指證券商給付簽證會計師有關財務報告查核、\r\n    核閱、複核、財務預測核閱及稅務簽證之公費。\r\n二、更換會計師資訊：證券商如在最近二年度及其期後期間有更換會計師\r\n    情形者，應揭露下列事項： (格式二十六之二) \r\n (一) 關於前任會計師者：\r\n      1.更換會計師之日期及原因，並說明係會計師主動終止委任或不再\r\n        接受委任，或證券商主動終止委任或不再繼續委任。\r\n      2.前任會計師最近二年內曾簽發無保留意見以外之查核報告書者，\r\n        其意見及原因。\r\n      3.證券商與前任會計師間就下列事項有無不同意見：\r\n      (1) 會計原則或實務。\r\n      (2) 財務報告之揭露。\r\n      (3) 查核範圍或步驟。\r\n        如有不同意見時，應詳細說明每一不同意見之性質，及證券商之\r\n        處理方法 (包括是否授權前任會計師對繼任會計師所提有關意見\r\n        不合情事之詢問充分回答) 與最後之處理結束。\r\n      4.如有下列事項，亦應加以揭露：\r\n      (1) 前任會計師曾通知證券商缺乏健全之內部控制制度，致其財務\r\n          報告無法信賴者。\r\n      (2) 前任會計師曾通知證券商，無法信賴證券商之聲明書或不願與\r\n          證券商之財務報告發生任何關聯者。\r\n      (3) 前任會計師曾通知證券商必須擴大查核範圍，或資料顯示如擴\r\n          大查核範圍可能使以前簽發或即將簽發之財務報告之可信度受\r\n          損，唯因更換會計師或其他原因，致該前任會計師未曾擴大查\r\n          核範圍者。\r\n      (4) 前任會計師曾通知證券商基於所蒐集之資料，已簽發或即將簽\r\n          發之財務報告之可信度可能受損，唯由於更換會計師或其他原\r\n          因，致該前任會計師並未對此事加以處理者。\r\n (二) 關於繼任會計師者：\r\n      1.繼任會計師事務所名稱、會計師姓名及委任之日期。\r\n      2.證券商正式委任繼任會計師之前，如曾就特定交易之會計處理方\r\n        法或適用之會計原則及對其財務報告可能簽發之意見，諮詢該會\r\n        計師時，應就其諮詢事項及結果加以揭露。\r\n      3.證券商應就與前任會計師間不同意見之事項，諮詢並取得繼任會\r\n        計師對各該事項之書面意見加以揭露。\r\n (三) 證券商應就第二款第一目及第二目 3 所規定事項函送前任會計師\r\n      ，並通知前任會計師如有不同意見時，應於十日內函復。證券商應\r\n      將前任會計師之復函加以揭露。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "證券商編製期中財務報告，得僅依照第一章至第七章與財務會計準則公報\r\n第二十三號之規定辦理。\r\n編製季報時，得免編製股東權益變動表及重要會計科目明細表，除本會另\r\n有規定者外，並得免編製第一季及第三季合併財務報表。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "證券商有會計變動者，應依下列規定辦理：\r\n一、會計原則變動：\r\n (一) 若有正當理由而須改變會計原則者，應於預定改用新會計原則之前\r\n      一年底，將原採用及擬改用會計原則之原因與理論依據、新會計原\r\n      則較原採會計原則為佳之具體事證，及改用新會計原則之預計會計\r\n      原則變動累積影響數等內容，洽請簽證會計師就合理性逐項分析並\r\n      出具複核意見，作成議案提報董事會決議通過後，申報本會核備。\r\n      經本會核准後證券商應公告改用新會計原則之預計會計原則變動累\r\n      積影響數及簽證會計師之複核意見。\r\n (二) 如有財務會計準則公報第八號第十二段所定，會計原則變動累積影\r\n      響數因事實困難無法決定之情形，應將原採用及擬改用會計原則之\r\n      原因與理論依據、新會計原則較原採會計原則為佳之具體事證、及\r\n      累積影響數無法計算之原因等內容，洽請簽證會計師就合理性逐項\r\n      分析出具複核意見，並對變更會計原則年度查核意見之影響表示意\r\n      見後，依前揭程序規定辦理。\r\n (三) 除前目無法計算會計原則變動之累積影響數者外，應於改用新會計\r\n      原則年度開始後二個月內，計算會計原則變動之實際累積影響數，\r\n      提報董事會公告並本會備查；若會計原則變動累積影響數之實際數\r\n      與原預計數差異達新臺幣一千萬元以上者，且達前一年度營業收入\r\n      淨額百分之一或實收資本額百分之五以上者，應就差異分析原因並\r\n      洽請簽證會計師出具合理性意見，併同申報本會。\r\n (四) 證券商有第二目情形者，於開始適用新會計原則年度中所編製之第\r\n      一季、半年度、第三季及年度財務報告，應於附註揭露採用新會計\r\n      原則對各該期間損益之影響。\r\n (五) 除新購資產採用新會計原則處理，得免依前開各目規定辦理外，其\r\n      餘會計原則變動若未依規定事先報經核備即行採用者，採用新會計\r\n      原則變動當年度之財務報告應予重編，俟補申報核備後之次一年度\r\n      始得適用新會計原則。\r\n二、會計估計事項中有關折舊性、折耗性資產耐用年限及無形資產效益期\r\n    間之變動，應比照前款第一目、第四目及第五目有關規定辦理。"
		},
		{
			"編章節": "第 五 章 合併財務報表及企業合併"
		},
		{
			"條號": "第 33 條",
			"條文內容": "證券商依本法第六十三條準用第三十六條規定申報之財務報告及相關附件\r\n，應依證券商管理規則第二十一條第三項規定申報，並應同時抄送財團法\r\n人中華民國證券暨期貨市場發展基金會 (以下簡稱證券暨期貨發展基金會\r\n) ，供公眾閱覽。\r\n證券商依前條規定申報之書件，亦應依前項規定抄送證券交易所、櫃檯買\r\n賣中心、證券商同業公會、證券暨期貨發展基金會。"
		},
		{
			"編章節": "第 六 章 （刪除）"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本準則自中華民國九十五年一月一日施行。"
		},
		{
			"編章節": "第 七 章 聯合協議"
		},
		{
			"編章節": "第 八 章 附則"
		}
	]
}