{
	"pcode": "I0050019",
	"type": "命令",
	"title": "更生保護會組織及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=I0050019&LNNDATE=20140903&LSER=001",
	"category": [
		"行政",
		"法務部",
		"保護目"
	],
	"date": "20140903",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依更生保護法第四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "更生保護會依更生保護法之規定辦理更生保護事業，對更生保護法第二條\r\n各款所列之人，實施更生保護，輔導其自立更生，適於社會生活，預防其\r\n再犯，以維社會安寧。"
		},
		{
			"number": 300,
			"content": "更生保護會辦理下列事項：\r\n一、受保護人出獄前聯絡事項。\r\n二、受保護人出獄前後教化輔導事項。\r\n三、受保護人收容事項。\r\n四、受保護人家屬及更生輔導員聯繫協調事項。\r\n五、受保護人救助事項。\r\n六、生產事業之創辦事項。\r\n七、受保護人輔導就業、就學、就醫、就養事項。\r\n八、受保護人家庭貧困之急難救助及安置之協助事項。\r\n九、受保護人與被害人或近鄰調解事項。\r\n十、受保護人追蹤輔導事項。\r\n十一、更生保護事業經費籌募事項。\r\n十二、更生保護事業研究發展事項。\r\n十三、其他更生保護事項。\r\n更生保護會辦理前項第二款、第三款、第六款、第七款、第九款、第十款\r\n、第十二款及第十三款事項，得結合相關團體，以委託或合作方式辦理。"
		},
		{
			"number": 400,
			"content": "更生保護會設董事會，置董事五人至二十五人，無給職，其中一人為董事\r\n長，除捐助人得指定總額不超過三分之一之董事外，餘由法務部就有關機\r\n關、團體主管人員、學者專家、熱心社會公益之適當人士聘任之。任期三\r\n年，連聘得連任。\r\n前項連任之董事人數，不得逾改聘董事總人數三分之二。但因業務特殊需\r\n要者，不在此限。\r\n前項董事係由公務人員兼任，應隨本職異動者，不計入連任董事人數。\r\n第一項董事任期未屆滿前，董事有辭職、死亡、不適任、因故無法執行職\r\n務或機關、團體代表職務異動時，由法務部另行遴聘適當人員補足原任期\r\n。"
		},
		{
			"number": 500,
			"content": "董事會職權如下：\r\n一、章程之變更。\r\n二、會務方針及計畫之審核。\r\n三、內部組織之訂定及管理。\r\n四、經費之籌措、管理及運用。\r\n五、捐助財產之保管及運用。\r\n六、財產之管理及運用。\r\n七、預算及決算之審核。\r\n八、更生保護會之解散或合併。\r\n九、重要規章之訂定。\r\n十、其他重大事項之決定。"
		},
		{
			"number": 600,
			"content": "董事會得設常務董事會，置常務董事若干人，除董事長為當然常務董事外\r\n，餘由董事互選之。\r\n常務董事會執行董事會之決議及其他會務運作事項。"
		},
		{
			"number": 700,
			"content": "董事長專任或兼任，綜理會務，對外代表更生保護會。"
		},
		{
			"number": 800,
			"content": "更生保護會置監察人三人至五人，無給職，其中一人為常務監察人，由法\r\n務部就有關機關、團體主管人員、學者專家、熱心社會公益之適當人士聘\r\n任之，任期三年，連聘得連任。\r\n監察人掌理捐助財產、存款之稽核，財務狀況之監督及決算表冊之查核等\r\n事項。\r\n常務監察人應列席董事會。"
		},
		{
			"number": 900,
			"content": "更生保護會得視業務需要，經董事會決議，聘請顧問若干人，無給職。"
		},
		{
			"number": 1000,
			"content": "更生保護會設有分會者，得設委員會，置委員若干人，無給職，其中一人\r\n為主任委員，由更生保護會就有關機關、團體主管人員、學者專家、熱心\r\n社會公益之適當人士聘任之。任期三年，連聘得連任。\r\n前項委員中學者專家比例不得低於委員總人數五分之一。\r\n主任委員綜理分會業務，對外代表分會。\r\n第一項委員任期未屆滿前，委員有辭職、死亡、不適任、因故無法執行職\r\n務或機關、團體代表職務異動時，由更生保護會另行遴聘適當人員補足原\r\n任期。"
		},
		{
			"number": 1100,
			"content": "分會得置榮譽主任委員一人，無給職，協助處理分會會務，由更生保護會\r\n就有關機關、團體主管人員、學者專家、熱心社會公益之適當人士聘任之\r\n。任期三年，連聘得連任。\r\n榮譽主任委員任期未屆滿前，有辭職、死亡、不適任、因故無法執行職務\r\n或機關、團體代表職務異動時，由更生保護會另行遴聘適當人員補足原任\r\n期。"
		},
		{
			"number": 1200,
			"content": "更生保護會置執行長一人，承董事長之命，辦理日常事務。由董事長提名\r\n，經董事會同意後聘任之；解任時，亦同。置副執行長一人至二人及其他\r\n專任工作人員若干人，均由董事長核定適當人士，並報請法務部備查後聘\r\n任之。\r\n更生保護會分會置專任工作人員若干人，均由董事長核定適當人士，並報\r\n請法務部備查後聘任之。\r\n專任人員之進用、服務、待遇、撫卹、福利及考績等人事事項之管理，由\r\n更生保護會訂定，報請法務部核定後施行。\r\n為利會務推動，董事長得聘請適當人士擔任更生保護會及分會之兼任職務\r\n。"
		},
		{
			"number": 1300,
			"content": "董事會應每半年召開一次。董事長認有必要或經現任董事總額三分之一以\r\n上書面提議，應召集臨時會。\r\n董事會由董事長召集並擔任主席。董事長因故不能召集或主持會議時，由\r\n其指定常務董事一人代理之。董事長未指定時，由常務董事互推之。"
		},
		{
			"number": 1400,
			"content": "董事會之決議，應有過半數以上董事出席及出席董事過半數之同意。但下\r\n列事項之決議，應有三分之二以上董事出席及出席董事過半數之同意，並\r\n應報經法務部核准：\r\n一、章程之變更；如有民法第六十二條、第六十三條情形並應經法院為必\r\n    要之處分。\r\n二、不動產之處分或設定負擔、權利之重大處分或設定負擔。\r\n三、解散或合併。\r\n四、捐助財產之動支。\r\n前項各款討論事項，應於開會十日前，將相關資料分送全體董事及法務部\r\n。法務部應派員出席，並得於表決前參與討論。"
		},
		{
			"number": 1500,
			"content": "更生保護會之會計年度採曆年制。\r\n更生保護會應按月或按期將保護業務成果及會計報告報請法務部備查。\r\n更生保護會應於每年年度結束前，訂定次年度之工作計畫，編列預算，提\r\n經董事會通過後，於七月三十一日前報請法務部備查。並於年度結束後，\r\n編製上年度工作成果併同經監察人查核後之收支決算及財產清冊，於四月\r\n十五日前報請法務部備查。\r\n前項決算報請法務部備查時，如有涉及財產總額之變更者，應於董事會決\r\n議之日起三十日內，報請法務部許可，並於收受許可文件之日起三十日內\r\n，向該管法院為變更登記。\r\n前項所稱財產總額之變更，於財產種類為有價證券者，係於有價證券經實\r\n現時，所生溢價或折價入帳之情形。其他種類之財產，依更生保護會財產\r\n管理辦法及相關法令規定認定之。\r\n為查察實際財產總額與法院登記財產總額是否相符，法務部於必要時，得\r\n派員查察或通知更生保護會提供有關證明文件。"
		},
		{
			"number": 1600,
			"content": "更生保護會應以捐助財產孳息及成立後所得辦理各項保護業務，捐助財產\r\n非經董事會決議及法務部許可，不得動支或處分。                    \r\n更生保護會之財產，應以更生保護會名義登記或專戶儲存，不得有分配盈\r\n餘之行為。                                                      \r\n前項財產，除法律另有規定外，不得存放或貸與個人、團體或非金融機構\r\n。但基於推動更生保護事業，經董事會決議及法務部許可之貸與，不在此\r\n限。"
		},
		{
			"number": 1700,
			"content": "法務部得派員檢查更生保護會之組織、管理方法、有無違反設立目的、財\r\n產保管、財務狀況、經費運用情形、業務績效及其他依法必要監督事項。"
		},
		{
			"number": 1800,
			"content": "本辦法施行前已成立之更生保護會，有不符合本辦法規定者，應自本辦法\r\n施行之日起六個月內補正。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}