{
	"pcode": "G0390048",
	"type": "命令",
	"title": "投資型保險商品管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390048&LNNDATE=20011221&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20011221",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "由保險人全權決定運用標的之投資型保險"
		},
		{
			"type": "章",
			"number": 300,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依保險法 (以下簡稱本法) 第一百四十六條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "保險人擬銷售之投資型保險商品應依主管機關訂定之商品審查準則經審查\r\n通過後，方得行銷。\r\n擬銷售投資型保險商品之保險人，主管機關得視商品特性要求其檢送下列\r\n文件：\r\n一  提供銷售投資型保險商品之經營計畫，其內容應包括資產管理、行政\r\n    管理、資訊管理及行銷管理等策略與資源規劃。\r\n二  其他主管機關規定之文件。"
		},
		{
			"number": 300,
			"content": "投資型保險商品應符合下列要件：\r\n一  提供被保險人死亡或生存之保險保障。\r\n二  要保人所繳保費依約定方式扣除保險人各項費用，並依要保人同意或\r\n    指定之投資分配方式置於專設帳簿中。\r\n三  前款之專設帳簿與保險人之其他資產分開設置單獨管理之。\r\n四  專設帳簿之資產所產生之投資淨收益或損失均應由要保人直接承擔，\r\n    但依保險單約定，由保險人部分承擔投資損益風險者，不在此限。\r\n五  保險人應定期對專設帳簿之資產加以評價，並依保險單所約定之方式\r\n    ，計算及通知要保人其於專設帳簿內受益之資產價值。\r\n六  專設帳簿資產之運用，應與要保人同意或指定之投資工具及標的相符\r\n    ，不得挪用或購買非要保人所指定之投資標的。"
		},
		{
			"number": 400,
			"content": "投資型保險商品保險契約，應依保險法及主管機關訂定之商品審查準則記\r\n載相關條文。"
		},
		{
			"number": 500,
			"content": "保險人投資與管理專設帳簿資產，除另經主管機關同意外，以下列方式之\r\n一行之：\r\n一  保險人指派具有金融、證券或其他投資業務經驗之專業人員管理專設\r\n    帳簿之資產。\r\n二  保險人得委託經主管機關及證券主管機關核准之事業代為管理專設帳\r\n    簿之投資；該管理事業之選任，應依保險人內部所訂之委外代為資金\r\n    管理處理程序及相關法令之規定辦理。保險人應向主管機關申報其所\r\n    選任之管理事業，若其更換管理事業，亦應於變更後十五個工作日內\r\n    向主管機關申報。\r\n保險人依前項規定運用專設帳簿之資產進行投資及交易，應作成書面紀錄\r\n，並按月提出檢討報告。上述資料並應建檔保存，其保存期限不得少於三\r\n年。"
		},
		{
			"number": 600,
			"content": "保險人對於專設帳簿之資產，應為要保人之利益管理；保險人並應將專設\r\n帳簿之資產交由經主管機關核准之保管機構保管。保險人應向主管機關申\r\n報其所選任之保管機構，若保管機構有所變更，應於變更後十五個工作日\r\n內向主管機關申報。"
		},
		{
			"number": 700,
			"content": "投資型保險商品投資方式或標的之訂定與變更須依法令及保險契約之規定\r\n行之，並不得危及該投資型保險商品保戶之權益。\r\n前項投資方式或標的之變更，保險人應事先向主管機關申請核備，主管機\r\n關未於收件後十五個工作日內表示異議者，視為生效。保險人應將投資方\r\n式或標的之變更連續二日刊登於新聞紙之全國性版面公告，並以書面通知\r\n要保人。"
		},
		{
			"number": 800,
			"content": "除為維護保戶利益及經主管機關事先核准外，置於專設帳簿之資產與保險\r\n人之其他資產間，不得互相出售、交換或移轉。但有下列情事者，不在此\r\n限：\r\n一  將資產轉入專設帳簿做為其設立之用，或用於支應該轉入專設帳簿保\r\n    單之正常運作。\r\n二  為保險成本或第九條訂定之合理費用必要之調整。\r\n不論由專設帳簿轉出或轉入，均僅能移轉現金，但經主管機關事先同意者\r\n，亦得移轉其他種類資產。"
		},
		{
			"number": 900,
			"content": "保險人於送交保險單前或於送交之同時，應以書面向要保人說明專設帳簿\r\n所需支出之合理費用，上述費用應先經主管機關核准。"
		},
		{
			"number": 1000,
			"content": "保險人應將投資型保險商品專設帳簿內各投資標的持有數量之變化編列成\r\n表並加以說明，於每季終了一個月內送交主管機關備查。保險人於提供上\r\n開數量變化表時，並應檢附由第六條所指之保管機構出具之保險人投資專\r\n戶資產持有變化明細表予主管機關。"
		},
		{
			"number": 1100,
			"content": "保險人之董監事、經理人、及負責專設帳簿相關事務之人員，應為要保人\r\n及受益人之利益，以善良管理人之注意，忠實執行專設帳簿投資管理業務\r\n，不得以職務上所知悉之消息從事投資相關之交易活動，或洩漏消息予他\r\n人，以為自己或他人謀取不法利益。"
		},
		{
			"number": 1200,
			"content": "專設帳簿資產之運用，除投資於經主管機關核准之證券投資信託基金、海\r\n外共同基金、政府債券、銀行定期存單或其他經核定之投資標的外，不得\r\n有下列情事：\r\n一  保險人提供專設帳簿之資產做為擔保之用。\r\n二  保險人將專設帳簿之資產借予他人。但主管機關另有規定者，不在此\r\n    限。\r\n三  其他經主管機關禁止之事項。"
		},
		{
			"number": 1300,
			"content": "專設帳簿資產之價值應以評價日當日之市價計算，並依相關法令及中華民\r\n國財務會計準則計算淨資產價值與編列資產明細。保險人應於每會計年度\r\n終了後四個月內，就專設帳簿之資產編具年報，向主管機關申報。\r\n前項年報，應經專設帳簿資產之保管機構簽署，並經會計師查核簽證。"
		},
		{
			"number": 1400,
			"content": "保險人解散清算時，專設帳簿之資產在清償因專設帳簿而生之費用及債務\r\n後，賸餘之財產，應按專設帳簿資產內保險人及要保人所有受益權價值之\r\n比例分派予保險人及要保人或受益人。"
		},
		{
			"number": 1500,
			"content": "銷售投資型保險商品之保險人應依保險法規定提列各種責任準備金。"
		},
		{
			"number": 1600,
			"content": "銷售投資型保險商品之保險人應依主管機關訂定之資訊揭露規定，提供主\r\n管機關及要保人相關之資訊及書件。"
		},
		{
			"number": 1700,
			"content": "保險人不得有下列之情事：\r\n一  違反本規則之規定，危及要保人或受益人之權益。\r\n二  依第二條或依資訊揭露規定所報事項或所繳文件有虛偽不實之情事。\r\n三  其他違背法令之情事。\r\n保險人違反前項規定，主管機關得視情節輕重令其改正、停止其銷售行為\r\n或依本法相關規定予以處罰。"
		},
		{
			"number": 1800,
			"content": "本規則自發布日施行。"
		}
	]
}