{
	"法規性質": "命令",
	"法規名稱": "產業園區閒置土地認定與輔導使用及強制拍賣辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0030137&LNNDATE=20180510&LSER=001",
	"法規類別": "經濟法規＞工業目",
	"異動日期": "20180510",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例（以下簡稱本條例）第四十六條之一第八項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用範圍，以中央主管機關或直轄市、縣（市）主管機關（以下簡\r\n稱主管機關），依原獎勵投資條例、原促進產業升級條例或本條例開發設\r\n置之工業用地、工業區或產業園區為限。"
		},
		{
			"編章節": "第 二 章 閒置土地與完成建築使用認定基準"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例所稱閒置土地，指產業用地自取得所有權之日起，逾三年未完成建\r\n廠，包含有下列各款未完成建築使用情形之一者：\r\n一、設廠面積之建蔽率低於百分之三十。\r\n二、未具主要機械設備或營業設備。\r\n三、未取得目的事業主管機關核准登記或營運許可證明文件。\r\n四、已取得目的事業主管機關核准登記或營運許可證明文件，經撤銷、廢\r\n    止或喪失效力。\r\n前項規定，於本條例修正前取得之產業用地亦適用之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主管機關依本辦法公告之閒置土地，應製作閒置土地清冊，並得隨時輔導\r\n土地所有權人或利害關係人完成建築使用。\r\n前項閒置土地清冊，應載明下列事項：\r\n一、座落之產業園區、工業區或工業用地。\r\n二、土地所有權人。\r\n三、利害關係人。\r\n四、地段、地號及面積。\r\n五、公告之日期與文號。\r\n六、經認定為閒置土地之事由。\r\n七、其他有關事項。"
		},
		{
			"編章節": "第 三 章 公告及通知事項"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關於公告閒置土地前，應通知土地所有權人及利害關係人於所定期\r\n限內陳述意見。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主管機關應將閒置土地之公告揭示於土地所在園區管理機構或以其他適當\r\n方法公告，並以書面通知土地所有權人及利害關係人應自公告之日起二年\r\n內依法完成建築使用。\r\n前項公告期間為三十日。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主管機關依前條規定辦理閒置土地公告及通知，其內容應記載下列事項：\r\n一、日期與文號。\r\n二、土地所有權人。\r\n三、地段、地號及面積。\r\n四、經認定為閒置土地之事由。\r\n五、應自公告之日起二年內依法完成建築使用。\r\n六、閒置土地依本條例第四十六條之一規定，得予以公開強制拍賣之意旨\r\n    。\r\n七、不服行政處分之救濟方法、期間及其受理機關。\r\n八、其他有關事項。"
		},
		{
			"編章節": "第 四 章 正當理由、不可歸責事由扣除期間與請求延展期間之事由"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關為審查閒置土地輔導改善與協商及其他相關事項，應成立產業園\r\n區閒置土地審查小組（以下簡稱審查小組）。\r\n前項審查小組置委員九人至十一人，其中一人為召集人，在中央主管機關\r\n，由部長或其指定之人兼任，在直轄市、縣（市）主管機關，由直轄市、\r\n縣（市）首長或其指定之人兼任；其餘委員，由各該主管機關、園區當地\r\n直轄市、縣（市）有關機關代表及專家、學者擔任。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "審查小組之任務如下：\r\n一、審查及調整土地所有權人依本條例第四十六條之一第二項規定提出之\r\n    不可歸責事由及其申請之扣除或延展期間。\r\n二、審查及調整土地所有權人依本條例第四十六條之一第三項規定提出之\r\n    改善計畫。\r\n三、其他有關事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依第八條規定召開審查小組會議，應有二分之一以上之委員出席，並應經\r\n出席委員過半數同意作成決議。\r\n前項會議，專家、學者委員應親自出席，不得代理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "審查小組兼任人員為無給職。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關公告之閒置土地，土地所有權人於公告之日起二年內，有下列各\r\n款事由之一者，得向主管機關申請扣除或延展：\r\n一、發生天災、動亂、重大事變、交通道路航道中斷、人為抗爭、重大疫\r\n    情等不可抗力情形。\r\n二、非屬土地所有權人可預期之政府機關要求應備之事項。\r\n三、其他不可歸責於土地所有權人之情形或具正當理由。\r\n土地所有權人於核准之扣除或延展期間內，有前項各款情事之一者，亦同\r\n。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "土地所有權人依前條規定提出申請時，應檢具下列申請文件：\r\n一、土地所有權狀影本。\r\n二、開發工程進度說明文件：\r\n（一）施工計畫書（圖）。\r\n（二）工程進度表。\r\n（三）經建築師或專業技師認可之工程進度證明等文件。\r\n三、扣除或延展期間之事由、計算與說明及佐證文件。\r\n四、其他相關文件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "土地所有權人依前條規定所送之申請文件，由主管機關書面審查，其內容\r\n有缺漏者，主管機關得命其限期補正。\r\n土地所有權人未於前項規定期限內補正者，主管機關得駁回其申請。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主管機關受理扣除或延展期間之申請案經書面審查無誤後，應召開審查小\r\n組會議審議，並得通知土地所有權人到場說明。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "土地所有權人提出扣除或延展期間之申請，經審查小組會議決議通過者，\r\n主管機關得核准土地所有權人扣除或延展完成建築使用期間。"
		},
		{
			"編章節": "第 五 章 囑託登記事項"
		},
		{
			"條號": "第 17 條",
			"條文內容": "主管機關依本辦法公告之閒置土地，應編造清冊囑託土地所在地之土地登\r\n記機關，於土地登記簿所有權部其他登記事項欄辦理閒置土地註記登記。\r\n前項清冊，應載明內容如下：\r\n一、土地所有權人。\r\n二、地段、地號及面積。\r\n三、公告之日期與文號。\r\n四、囑託註記事項。\r\n五、其他有關事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "主管機關公告之閒置土地完成建築使用者，土地所有權人得檢具證明文件\r\n，向主管機關申請塗銷閒置土地註記登記。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "前條之申請經主管機關審查同意者，主管機關得解除閒置土地之列管，並\r\n囑託土地登記機關辦理塗銷註記登記。"
		},
		{
			"編章節": "第 六 章 輔導改善及協商"
		},
		{
			"條號": "第 20 條",
			"條文內容": "土地所有權人自閒置土地公告之日起二年或主管機關核准扣除或延展之期\r\n限屆滿，仍未完成建築使用者，主管機關得處閒置土地當期公告現值總額\r\n百分之十以下之罰鍰，並得通知土地所有權人於一個月內提出改善計畫。\r\n前項改善計畫，其內容應載明下列事項：\r\n一、興建工程之基本資料。\r\n二、工程施作情形、進度落後原因。\r\n三、具體改善措施或因應作法。\r\n四、預計趕工方式與進度控管。\r\n五、其他有關事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "主管機關於接獲改善計畫後，應召開審查小組會議審議，並得通知土地所\r\n有權人到場說明。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "土地所有權人提出之改善計畫，經審查小組決議通過者，主管機關得與土\r\n地所有權人就核定之改善計畫內容作成完成協商紀錄。\r\n前項完成協商紀錄，得以行政契約、協議、切結書或其他方式為之。\r\n土地所有權人未依核定改善計畫內容及期限完成建築使用，除第一項完成\r\n協商紀錄另有約定外，視為屆期未與主管機關完成協商。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "土地所有權人自作成完成協商紀錄翌日起，應依核定改善計畫內容及期限\r\n完成建築使用，並按月作成執行進度表送主管機關備查。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "土地所有權人與主管機關完成協商者，主管機關得隨時輔導或不定期派員\r\n巡查；必要時，得進行查核。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "土地所有權人依核定改善計畫完成建築使用者，得依第十八條及第十九條\r\n規定辦理。"
		},
		{
			"編章節": "第 七 章 查估市價審定之方法與程序及應遵行事項"
		},
		{
			"條號": "第 26 條",
			"條文內容": "閒置土地之合理價格，在中央由經濟部工業局產業園區土地或建築物租售\r\n價格審定小組審定；在直轄市、縣（市）由產業園區土地或建築物租售價\r\n格審定小組審定。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "主管機關於送交前條產業園區土地或建築物租售價格審定小組審定前，應\r\n辦理查估市價。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "主管機關辦理前條查估市價，得委託二家以上之不動產估價師事務所依不\r\n動產估價相關法令為之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "主管機關為辦理第二十七條查估市價所支出之費用，由土地所有權人負擔\r\n。\r\n前項費用，應自強制拍賣之拍定價額中優先償還予囑託執行之主管機關。"
		},
		{
			"編章節": "第 八 章 強制拍賣與應買人之資格及應遵守取得土地之使用條件"
		},
		{
			"條號": "第 30 條",
			"條文內容": "閒置土地所有權人未遵期提出改善計畫或屆期未與主管機關完成協商者，\r\n主管機關得為強制拍賣之書面處分。\r\n前項強制拍賣書面處分內容，應記載下列事項：\r\n一、土地所有權人。\r\n二、地段、地號及面積。\r\n三、閒置土地強制拍賣之事由。\r\n四、閒置土地查估市價審定之合理價格。\r\n五、主管機關為辦理查估市價所支出之費用。\r\n六、其他有關事項。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "主管機關於囑託法務部行政執行署所屬各分署（以下簡稱分署）執行強制\r\n拍賣時，應檢附下列文件：\r\n一、囑託文書。\r\n二、強制拍賣書面處分及送達證明文件。\r\n三、不動產登記謄本。\r\n四、其他相關文件。\r\n前項囑託文書應載明土地所有權人姓名、住居所，如係法人或其他設有管\r\n理人或代表人之團體，其名稱、事務所或營業所，及管理人或代表人之姓\r\n名、住居所。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "閒置土地應買人應為興辦工業人或政府依法設立之事業機構。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "閒置土地應買人經強制拍賣取得土地所有權者，應依工業園區各種用地用\r\n途及使用規範辦法規定使用，且符合該土地所在之產業園區所容許或不容\r\n許引進產業類別及園區開發計畫或環境影響評估或其他相關管制事項。\r\n閒置土地應買人經強制拍賣取得土地所有權者，自領得權利移轉證書之日\r\n起五年內不得移轉土地所有權，並應於二年內完成建築使用；未完成建築\r\n使用者，主管機關得以原拍定價額向其無息買受該土地。\r\n前項完成建築使用之二年期間計算準用第四章之規定。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "閒置土地強制拍賣，應以查估市價審定之合理價格為拍賣最低價額。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "閒置土地之拍賣公告，應載明第三十二條、第三十三條應買人資格及應買\r\n人取得土地應遵守之事項。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "閒置土地之拍賣投標無效、應買人所出之最高價未達拍賣最低價額或不符\r\n合其他拍賣條件者，不得拍定，分署應終止執行，並將執行案件連同卷宗\r\n函送原囑託機關。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "主管機關於囑託分署重行拍賣前，得重行審定閒置土地合理價格，並應另\r\n行作成強制拍賣書面處分。\r\n前項重行拍賣之查估市價審定之方法、程序及應遵行事項、囑託強制拍賣\r\n之程序等，準用第七章及本章之規定。"
		},
		{
			"編章節": "第 九 章 附則"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}