{
	"pcode": "Q0060001",
	"type": "命令",
	"title": "臺灣地區公務員及特定身分人員進入大陸地區許可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0060001&LNNDATE=20080703&LSER=001",
	"category": [
		"大陸事務法規",
		"法政社會目"
	],
	"date": "20080703",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第九條第\r\n九項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為內政部。"
		},
		{
			"number": 300,
			"content": "本辦法所稱公務員，指公務員服務法第二十四條規定之人員。\r\n本辦法所稱簡任或相當簡任第十一職等以上公務員及警監三階以上警察人\r\n員，指所任職務之職務列等或職務等級跨列簡任或相當簡任第十一職等以\r\n上及警監三階以上者。\r\n本辦法所稱特定身分人員，指下列各款人員：\r\n一、本條例第九條第三項所定國家安全局、國防部、法務部調查局及其所\r\n    屬各級機關未具公務員身分之人員。\r\n二、本條例第九條第四項第三款及第四款所定人員。"
		},
		{
			"number": 400,
			"content": "對於本條例第九條第四項第二款、第三款所定從事涉及國家機密業務之人\r\n員，各機關（構）或受託團體、機構，應依人員異動、業務調整狀況及本\r\n條例第九條第五項、國家機密保護法、涉及國家安全或重大利益公務人員\r\n特殊查核辦法，隨時進行檢討，列冊函送內政部入出國及移民署（以下簡\r\n稱入出國及移民署）。"
		},
		{
			"number": 500,
			"content": "臺灣地區簡任或相當簡任第十一職等以上之公務員、警監三階以上之警察\r\n人員及涉及國家安全機密之人員，符合第六條至第十三條規定者，始得進\r\n入大陸地區。但簡任或相當簡任第十一職等以上之公立各級學校校長、兼\r\n任行政職務之教師、職員（含人事、主計）、專業技術人員、研究人員、\r\n無軍籍軍訓教官、社會教育機構聘任之專業人員、學術研究機構聘任之研\r\n究人員及中央研究院之行政及技術人員，不在此限。\r\n前項人員申請進入大陸地區，應經所屬機關、中央主管機關或其授權機關\r\n或中央目的事業主管機關，核轉入出國及移民署申請許可。但經有關機關\r\n認有特殊考量必要者，不在此限。"
		},
		{
			"number": 600,
			"content": "前條第一項前段所定人員，有在大陸地區設戶籍之配偶或四親等內之親屬\r\n者，除下列人員外，得申請進入大陸地區探親：\r\n一、擔任行政職務之政務人員。\r\n二、從事有關國防或機密科技研究者。\r\n三、中央各機關所派駐外人員，及任職國家安全局、國防部、法務部調查\r\n    局及其所屬各級機關人員。"
		},
		{
			"number": 700,
			"content": "第五條第一項前段所定人員，有在大陸地區設戶籍之配偶或四親等內之親\r\n屬，患重病、受重傷或死亡未滿一年者，除下列人員外，得申請進入大陸\r\n地區探病或奔喪：\r\n一、擔任行政職務之政務人員。\r\n二、從事有關國防或機密科技研究者。\r\n三、中央各機關所派駐外人員，及任職國家安全局、國防部、法務部調查\r\n    局及其所屬各級機關人員。\r\n第五條第一項前段所定人員，其在臺灣地區配偶或四親等內之親屬進入大\r\n陸地區，罹患傷病或死亡未滿一年或有其他危害生命之虞情事或確有探視\r\n之必要者，得申請進入大陸地區探病、奔喪或探視。"
		},
		{
			"number": 800,
			"content": "臺灣地區各機關（構）掌理大陸事務人員，經所屬機關（構）遴派，得申\r\n請進入大陸地區訪問或處理相關重大事務。\r\n前項掌理大陸事務人員，指各機關（構）處理大陸事務，並報經行政院大\r\n陸委員會備查之人員。"
		},
		{
			"number": 900,
			"content": "臺灣地區公務員，經所屬機關（構）遴派或同意者，應依本辦法申請許可\r\n，始得進入大陸地區從事與其業務相關之講學、訪問、觀摩、演講、會議\r\n、表演、展覽、比賽、拍片、製作節目等活動。"
		},
		{
			"number": 1000,
			"content": "臺灣地區公務員經所屬機關（構）核准於國內、外進修，而隨同該進修單\r\n位進入大陸地區從事各項活動者，應依本辦法規定申請許可。"
		},
		{
			"number": 1001,
			"content": "直轄市長、縣（市）長得申請進入大陸地區，從事與市政或縣政業務相關\r\n之交流活動或會議。\r\n直轄市長、縣（市）長依前項或其他事由申請進入大陸地區，應填具進入\r\n大陸地區申請表，由服務機關審核其事由，並附註意見後，在預定進入大\r\n陸地區之日一星期前，轉送內政部會同國家安全局、法務部及行政院大陸\r\n委員會等機關共同審查許可。"
		},
		{
			"number": 1100,
			"content": "臺灣地區公營事業機構之公務員，經所屬機構遴派或同意者，得申請許可\r\n進入大陸地區從事下列商務活動：\r\n一、商務考察、訪問。\r\n二、商務會議。\r\n三、蒐集資料。\r\n四、間接貿易。\r\n五、間接投資或技術合作。\r\n六、其他經主管機關許可之商業行為。"
		},
		{
			"number": 1200,
			"content": "國防部及其所屬各級機關（構）之聘僱人員或其他具有公務員身分之新聞\r\n從業人員，經所屬機關（構）同意，得申請進入大陸地區從事採訪活動。"
		},
		{
			"number": 1300,
			"content": "擔任中央機關行政職務之政務人員，不適用第九條及第十條規定。但得申\r\n請進入大陸地區參加國際組織所舉辦之國際會議或活動。\r\n前項但書所定會議或活動，不包括由大陸地區機關（構）單獨舉辦之非國\r\n際組織會議或活動。"
		},
		{
			"number": 1400,
			"content": "臺灣地區公務員及特定身分人員進入大陸地區，不得擅自從事與大陸地區\r\n人民、法人、團體或其他機關（構），簽訂任何形式之協議或共同發表宣\r\n言等政治性活動。"
		},
		{
			"number": 1500,
			"content": "第五條第一項但書所定人員申請進入大陸地區者，應經所屬機構或校院審\r\n核其事由，並附註意見。但公立大專校院校長及社會教育機構聘任之首長\r\n，須先報經中央主管機關或直轄市政府審核其事由，並附註意見；中央研\r\n究院院長，須報經總統府審核其事由，並附註意見。\r\n依第六條或第七條規定申請進入大陸地區者，應報經所屬機關（構）審核\r\n其事由，並附註意見。但申請人為直轄市長、縣（市）長以外各機關（構\r\n）首長者，應報經上一級機關（構）或監督機關審核其事由，並附註意見\r\n。\r\n依第八條規定申請進入大陸地區者，應報經所屬中央主管機關或直轄市政\r\n府核轉行政院大陸委員會審核其事由，並附註意見。\r\n依第九條或第十條規定申請進入大陸地區者，應報經所屬中央主管機關或\r\n直轄市政府審核其事由，並附註意見。\r\n依第十一條規定申請進入大陸地區者，應報經中央目的事業主管機關審核\r\n其事由，並附註意見。\r\n依第十二條或第十三條規定申請進入大陸地區者，應報經所屬機關（構）\r\n審核其事由，並附註意見。但申請人為各級機關（構）首長者，應報經上\r\n一級機關（構）或監督機關審核其事由，並附具意見。"
		},
		{
			"number": 1600,
			"content": "依本辦法申請進入大陸地區者，應填具進入大陸地區申請表，向所屬機關\r\n（構）提出，由前條所定機關審核其事由，並附註意見，核轉入出國及移\r\n民署申請許可。但直轄市長、縣（市）長應依第十條之一第二項規定辦理\r\n，第三條第三項第二款人員申請進入大陸地區，應填具進入大陸地區申請\r\n表，向入出國及移民署申請許可。"
		},
		{
			"number": 1700,
			"content": "本條例第九條第四項所定各款人員，申請進入大陸地區，應經內政部會同\r\n國家安全局、法務部及行政院大陸委員會等機關共同審查許可，始得進入\r\n大陸地區。\r\n本條例第九條第四項第三款及第四款人員申請進入大陸地區，應於預定進\r\n入大陸地區之日三星期前，向入出國及移民署提出申請。\r\n依第一項規定所為之審查，必要時得邀集申請人（原）服務機關所屬中央\r\n主管機關或委託機關列席。\r\n本條例第九條第四項第一款、第二款及第五款現職人員，由服務機關審核\r\n其事由，並附註意見後，轉送內政部會同國家安全局、法務部及行政院大\r\n陸委員會等機關共同審查；第四項第三款人員，由委託機關或受託團體、\r\n機構造具名冊函送入出國及移民署備查，並副知當事人；第四項第四款人\r\n員，原服務機關、委託機關或受託團體、機構應於退離職人員退離職二星\r\n期前，造具名冊函送入出國及移民署，並副知當事人。但臨時提出退離職\r\n情形，應於退離職人員退離職前送達入出國及移民署。"
		},
		{
			"number": 1800,
			"content": "臺灣地區公務員依第八條至第十三條規定進入大陸地區之停留期間，不得\r\n逾一個月。但因業務需要，報經所屬中央主管機關（構）核准者，不在此\r\n限。"
		},
		{
			"number": 1900,
			"content": "臺灣地區公務員經所屬機關（構）遴派進入大陸地區從事與業務相關活動\r\n者，以公費為之。\r\n申請從事第九條或第十條所定活動，並經所屬機關（構）同意者，以自費\r\n為之。\r\n前二項之假別，由所屬機關（構）依個別適用之請假規定，視實際需要，\r\n覈實辦理請假。"
		},
		{
			"number": 2000,
			"content": "本辦法自中華民國九十五年十月十九日施行。\r\n本辦法中華民國九十七年七月三日修正發布之條文，自同日施行。"
		}
	]
}