{
  "LawLevel": "法律",
  "EngLawName": "Law on the Territorial Sea and the Contiguous Zone of the Republic of China",
  "LawName": "中華民國領海及鄰接區法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0000009",
  "EngLawModifiedDate": "19980121",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated and enforced by Letter Hua-Zong(1)-Yi No.8700010340 of the President on January 21,1998",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This law is enacted to preserve the sovereignty over the territorial sea and the rights over the contiguous zone of the Republic of China.\r\nThe matters with no applicable provisions in this Act shall be governed by other relevant laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The sovereignty of the Republic of China extends to its territorial sea, the air space over its territorial sea, its seabed and  subsoil thereof."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The territorial sea of the Republic of China shall be the sea area between the baseline and the outer limits measuring outwardly twelve nautical miles from the baseline."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The drawing of the baseline of the territorial sea of the Republic of China shall be determined by a combination of straight baseline in principle and normal baseline as exception."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The baseline and the outer limits of the territorial sea of the Republic of China shall be determined    by the Executive Yuan and may be promulgated in parts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "In the event that the territorial sea of the Republic of China overlaps with the territorial sea of adjacent or opposite states, the delimitation shall be the equidistant median line. Where there is an agreement, such agreement shall prevail.\r\nThe equidistant median line prescribed in the preceding paragraph is a line on which every point is equidistant from the nearest points on the baseline of the Republic of China and the adjacent or opposite states."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Foreign civil vessels may, under the reciprocity principle, enjoy the right of innocent passage through the territorial sea of the Republic of China as long as the passage is not prejudicial to the peace, good order and security of the Republic of China. Passage shall be continuous and expeditious and be in conformity with this law and other  rules  of international law.\r\nAn innocent continuous and expeditious passage, in conformity  with this law and other rules of international law as prescribed in the preceding paragraph may include stopping and anchoring under necessity, provided the same are incidental to ordinary navigation or are rendered necessary by force majeure or distress or for the purpose of rendering assistance to persons, vessels or aircraft in danger or distress.\r\nForeign military or government vessels shall give prior notice to the authorities concerned before their passage through the territorial sea of the Republic of China.\r\nWhile passing through the territorial sea of the Republic of China, foreign submarines and other underwater vessels are required to navigate on the surface and to show their flags.\r\nRegulations governing innocent passage of foreign vessels shall be enacted by the Executive Yuan.\r\nVessels of the Chinese mainland passing through the territorial sea of the Republic of China shall conform to the provisions of this law and that of the Statute Governing the Relations between the Taiwan Area and the Mainland Area."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A foreign vessel is not innocent in its passage through the territorial sea of the Republic of China if it engages in any one of the following activities:\r\n1. Any threat or use of force against the sovereignty or territorial integrity of the Republic of China;\r\n2. Any exercise or practice with any kind weapons;\r\n3. Any act aimed at collecting information to the prejudice of the defense or security of the Republic of China;\r\n4. Any act of propaganda aimed at affecting the defense or security of the Republic of China;\r\n5. The launching or landing of any aircraft or taking on board of any navigation equipment;\r\n6. The launching, landing or taking on board of any military device;\r\n7. The loading or unloading of any commodity, currency or person contrary to the customs, fiscal, trade, inspection, immigration,　sanitary or environmental protection laws and regulations of the Republic of China;\r\n8. Any act of serious pollution;\r\n9. Any activity concerning catching living beings;\r\n10. The activity of research or survey;\r\n11. Any act aimed at interfering with any systems of communication or any other facilities or installations of the Republic of China; and\r\n12. Any other activity not having a direct bearing on innocent passage."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Foreign nuclear-powered vessels and vessels carrying nuclear or other inherently dangerous or noxious substances shall, when exercising the right of innocent passage through the territorial sea of the Republic of China, carry documents authorized in accordance with international agreements and such vessels shall be permitted and monitored by the Government of the Republic of China. The Executive Yuan shall enact    the permission and monitoring regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "For protecting national security and national interests, the Government of the Republic of China may suspend temporarily in specified areas of its territorial sea the innocent passage of foreign vessels.\r\nThe Executive Yuan shall promulgate the specified areas and the duration of suspension of innocent passages as prescribed in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The Government of the Republic of China may adopt laws and regulations relating to innocent passage through its territorial sea, in respect of all or any of the followings:\r\n1. The maintenance of navigation safety and the regulation of maritime traffic;\r\n2. The protection of navigational aids and facilities and other installations or facilities;\r\n3. The protection of cables and pipelines;\r\n4. The conservation of living marine resources;\r\n5. The prevention and punishment of infringement of the fisheries laws and regulations of the Republic of China;\r\n6. The preservation of the environment of the Republic of China and the prevention, reduction and control of any possible pollution thereof;\r\n7. The prevention and punishment of any marine scientific research and hydrographic surveys undertaken without prior permission;\r\n8. The prevention and punishment of infringement of the customs, fiscal, immigration or sanitation laws and regulations of the Republic of China; and\r\n9. The prevention and punishment of other activities without direct bearing on innocent passage.\r\nThe laws and regulations relating to innocent passage in the territorial sea prescribed in the preceding paragraph shall be duly promulgated by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The Government of the Republic of China may, for the purposes of protecting the safety of navigation, prevention of destroying on-the-sea and under-the-sea installations or marine resources as well as the prevention of marine environment pollution, require the foreign vessels exercising the right of innocent passage through its territorial sea to observe designated sea lanes or traffic separation schemes.\r\nThe designated sea lanes or traffic separation schemes prescribed in the preceding paragraph shall be established and duly promulgated by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "In the part of the Taiwan Straits not part of the territorial sea of the Republic of China used for international navigation, the Government of the Republic of China may enact laws and regulations relating to transit passage of foreign vessels and aircraft, in respect of all or any of the followings:\r\n1. The maintenance of navigation safety and the regulation of maritime traffic;\r\n2. The prevention, reduction and control of pollution of the environment;\r\n3. The prohibition of fishing;\r\n4. The prevention and punishment of loading or unloading of any commodity, currency or person in contravention of the customs, fiscal, immigration or sanitary laws and regulations of the Republic of China.\r\nThe laws and regulations relating to transit passage prescribed in the preceding paragraph shall be duly promulgated by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The contiguous zone of the Republic of China is the sea area contiguous to the outer limits of its territorial sea and to a distance of twenty-four nautical miles measured from the baseline. The outer limits of the contiguous zone shall be determined  by the Executive Yuan and may be promulgated in parts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The Government of the Republic of China may enact laws and regulations in its contiguous zone for the following purposes:\r\n1. To prevent infringement of customs, fiscal, trade, inspection, immigration, sanitation or environmental protection laws and regulations within territory and territorial sea, and unauthorized broadcasting; and\r\n2. To punish infringement of customs, fiscal, trade, inspection, immigration, sanitation or environmental protection laws and regulations within The territory and territorial sea, and unauthorized broadcasting.\r\nThe Government of the Republic of China may enact laws and regulations to prevent and punish unauthorized broadcasting engaged on the high seas or other sea areas beyond its territorial sea and contiguous zone.\r\nThe laws and regulations prescribed in the aforementioned two paragraphs shall be promulgated by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "All objects of a historical nature or relics found in the territorial sea and the contiguous zone of the Republic of China, while undertaking archaeological and scientific research, or other activities, shall belong to the Republic of China and  may be administered by the Government in accordance with related laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "If the authorities of national defense, police, customs or other authorized agencies of the Republic of China consider that a person or an object which is in the territorial sea of the Republic of China or the contiguous zone is engaged in any activity violating laws and regulations of the Republic of China, such authorities may engage in hot pursuit, boarding, inspection, and when necessary, detaining, arresting, or putting in custody such persons or objects.\r\nThe authorities prescribed in the preceding paragraph may replace each other consecutively in undertaking hot pursuit, boarding, and inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "This law shall enter into force on the date of promulgation.\r\n\r\n (In case of any divergence of interpretation, the Chinese text shall prevail.)"
    }
  ]
}