{
	"pcode": "A0010077",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Establishment of the Control Yuan Committee on Anti-Corruption",
	"name": "監察院廉政委員會設置辦法",
	"EngLawModifiedDate": "20040728",
	"histories": [
		"Promulgated on March 04, 1997",
		"Amended on March 24, 1998",
		"Amended on Novenber 15, 2002",
		"Amended on July 28, 2004"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Committee on Anti-Corruption (hereinafter referred to as \"the Committee\") shall be established by the Control Yuan (hereinafter referred to as \"the Yuan\") according to provisions in Paragraph 3, Article 2 of the Organic Act of the Control Yuan to handle and monitor matters related to asset declaration by public functionaries, recusal of public functionaries due to conflicts of interest, political donations and other business related to government ethics."
		},
		{
			"number": 200,
			"content": "The tasks of the Committee are as follows:\r\n1. Matters related to the auditing of asset declaration by public functionaries, examination of reported information and inspection of political donation accounting reports accepted by the Yuan.\r\n2. Deliberation of cases accepted by the Yuan related to asset declaration by public functionaries and which must be transferred to the judicial authorities for investigation and trial under Paragraph 3, Article 11 of the Act on Asset Declaration by Public Functionaries and Article 22 and Article 23 of the Political Donations Act.\r\n3. Deliberation of decisions on matters related to applications accepted by the Yuan from interested parties for recusal of public functionaries.\r\n4. Deliberation of cases involving disciplinary action by the Yuan according to the Act on Asset Declaration by Public Functionaries, Act on Recusal of Public Functionaries Due to Conflicts of Interest and Political Donations Act.\r\n5. Deliberations on the announcement of the names of parties in cases accepted by the Yuan involving confirmed penalties for asset declaration by public functionaries or recusal of public functionaries due to conflicts of interest.\r\n6. Monitoring of the business of agencies (institutions) related to the handling of asset declaration by public functionaries or recusal of public functionaries due to conflicts of interest under the Act on Asset Declaration by Public Functionaries and Act on Recusal of Public Functionaries Due to Conflicts of Interest.\r\n7. Other matters related to asset declaration by public functionaries, recusal of public functionaries due to conflicts of interest, political donations and other business pertaining to government ethics."
		},
		{
			"number": 300,
			"content": "The Committee shall have seven members selected from among the Control Yuan members, excluding the president and vice president, and a convener elected from among them. Members shall serve a one-year term and may not consecutively serve another term."
		},
		{
			"number": 400,
			"content": "The Committee shall meet once per month. Extraordinary meetings may be convened as required at the motion of the convener or three or more Committee members.\r\nMeetings referred to in the previous paragraph shall be chaired by the convener. If the convener is unable to attend, the members shall elect one person as chairperson from among them."
		},
		{
			"number": 500,
			"content": "Meetings of the Committee must be attended by more than half of the members. Meeting resolutions must be approved by a majority of the members present. When a majority is lacking, the chairperson shall render the decision.\r\nIn addition to Yuan members, relevant personnel of the Yuan or other agencies (institutions) may be invited to participate in the Committee meetings to provide testimony as needed."
		},
		{
			"number": 600,
			"content": "Members of the Committee who have a legally prescribed cause for recusal in the case under deliberation may not participate in the deliberation or vote on the case."
		},
		{
			"number": 700,
			"content": "The Committee shall have one executive secretary and three to five secretaries assigned concurrently from among the director and staff of the Department of Asset-Declaration by Public Functionaries."
		},
		{
			"number": 800,
			"content": "These Regulations shall take effect on the date of promulgation."
		}
	]
}