{
	"pcode": "A0010106",
	"LawLevel": "法律",
	"EngLawName": "The Organic Act of the National Development Council",
	"LawName": "國家發展委員會組織法",
	"EngLawModifiedDate": "20220119",
	"histories": [
		"Presidential Order No. Hua-Zong-I-Yi-10200156121 21 August 2013\r\n  The Organic Act of the National Development Council is hereby promulgated.\r\n  Ma Ying-jeou, President\r\n  Jiang Yi-huah, Premier\r\n  Organic Act of the National Development Council Promulgated on 21 August 2013",
		"Article 2 amended by order Presidential Order No. Hua-Zong-I-Yi 11100003401 of January 19, 2022. The date of enactment shall be prescribed by the Executive Yuan."
	],
	"articles": [
		{
			"number": 100,
			"content": "The Executive Yuan has established the National Development Council (“the NDC”) to conduct planning, coordination, review and resource allocation for national development."
		},
		{
			"number": 200,
			"content": "The NDC is charged with undertaking the following matters:\r\n(1) Overall planning, coordination, review and resource allocation for national development policy.\r\n(2) Overall planning, coordination, review and resource allocation for national development plans and coordination of mid- and long-term plan gender equality impact assessment.\r\n(3) Overall planning, coordination, review and resource allocation for economic development policy.\r\n(4) Overall planning, coordination, review and resource allocation for social development policy, and guidance and assistance to local governments for the implementation of main policy and mid- and long-term plans.\r\n(5) Overall planning, coordination, review and resource allocation for industrial development policy.\r\n(6) Overall planning, coordination, review and resource allocation for manpower resources development policy.\r\n(7) Overall planning, coordination, review and resource allocation for national land, regional and offshore island development and sustainable development policy.\r\n(8) Overall planning, coordination, review and resource allocation for cultural and ethnic development policy.\r\n(9) Overall planning, coordination, review and resource allocation for supervision and evaluation policy.\r\n(10) Overall planning, coordination, review and resource allocation for administrative and regulatory reform policy, and coordination of regulatory impact assessments.\r\n(11) Overall planning, coordination, review and resource allocation for other national development policy"
		},
		{
			"number": 300,
			"content": "The NDC shall have one chairman, who shall concurrently be a Minister without Portfolio of the Executive Yuan; and three vice chairmen, of whom two shall be equivalent to 14th-grade senior-level career civil servants and the other shall be a 14th-grade senior-level career civil servant.\r\nThe NDC shall have between seventeen and twenty-seven Council Members, appointed by the President of the Executive Yuan (the Premier) from among the Executive Yuan Ministers without Portfolio, Secretary-General, Minister of Finance, Minister of Economic and Energy Affairs, Minister of Transportation and Construction, Minister of Labor, Minister of Agriculture, Minister of Health and Welfare, Minister of Environment and Natural Resources, Minister of Culture, Minister of Science and Technology, Chairperson of the Financial Supervisory Commission, Chairperson of the Council of Indigenous Peoples, Chairperson of the Hakka Affairs Council, Director-General of the Directorate-General of Budget, Accounting and Statistics, Governor of the Central Bank, and the heads of other relevant ministries and commissions, and serving concurrently thereas."
		},
		{
			"number": 400,
			"content": "The NDC shall have one secretary-general, who shall be a 12th-grade senior-level career civil servant."
		},
		{
			"number": 500,
			"content": "The NDC shall establish a National Archives Administration, to deal with the management and use of government agency records."
		},
		{
			"number": 600,
			"content": "The civil service ranks and occupational grades attaching to each occupational title at the NDC shall be separately set out in a staffing chart."
		},
		{
			"number": 700,
			"content": "Current personnel who, prior to this Act coming into force, have been approved for registration in accordance with the Temporarily Assigned Personnel Assignment Act, and who do not hold the status of civil servants, may retain the civil service ranks and occupational grades of their original occupational titles until their employment ends."
		},
		{
			"number": 800,
			"content": "This Act shall enter into force on the date prescribed by an order of the Executive Yuan."
		}
	]
}