{
	"pcode": "A0010056",
	"LawLevel": "法律",
	"EngLawName": "Disciplinary Court Organization Act",
	"name": "懲戒法院組織法",
	"EngLawModifiedDate": "20200610",
	"histories": [
		"Promulgated on June 8, 1931",
		"Amended on June 29, 1932",
		"Amended on May 22, 1934",
		"Amended on November 6, 1936",
		"Amended on May 12, 1938",
		"Amended on October 30, 1945",
		"Amended on March 12, 1946",
		"Amended on April 15, 1948",
		"Amended on January 16, 1985",
		"Amended on August 4, 1993",
		"Amended on May 6, 2015",
		"Amended on July 17, 2019",
		"Amended on June 10, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Disciplinary Court governs the discipline of civil servants throughout the country and matters set out in Subparagraphs 2 to 4, Paragraph 1, Article 47 of the Judges Act."
		},
		{
			"number": 200,
			"content": "The Disciplinary Court shall have one President, who is named by special appointment and serves concurrently as a judge, and is in charge of the overall administration of the Court; and nine to fifteen Judges."
		},
		{
			"number": 300,
			"content": "The President of the Disciplinary Court shall possess one of the following qualifications:\r\n1. Having served as a justice of the Constitutional Court of the Judicial Yuan, president of the Supreme Court, the president of the Supreme Administrative Court, the President of the Disciplinary Court, or Prosecutor General of the Supreme Prosecutors Office.\r\n2. Having served as a judge in the Supreme Court, a judge in an Administrative Court, a judge in the Supreme Administrative Court, a judge in the Disciplinary Court, a prosecutor in the Supreme Prosecutors Office, the president in a High Court, the president in a High Administrative Court, the president in the Intellectual Property Court, or a Chief Prosecutor in a High Prosecutors Office for a total of five or more years.\r\n3. Having served as a tenured judge, or a tenured prosecutor for a total of seventeen or more years; having served as a tenured judge, or a tenured prosecutor and served concurrently as judicial administrative personnel for a total of seventeen or more years."
		},
		{
			"number": 400,
			"content": "The Disciplinary Court shall set up the Disciplinary Chamber to have court divisions for trials of civil servant disciplinary cases, the number of which shall be dependent on the caseload. However, if the law provides otherwise, such provisions shall prevail.\r\nThe trial and adjudication on cases of the first instance of the Disciplinary Court shall be conducted by a panel of three judges, with the judge of most seniority of service as the presiding judge, and seniority of age prevails for two judges of equal seniority of service; the trial and adjudication on cases of the second instance shall be conducted by a panel of five judges, with the President as the presiding judge, and the division judge of most seniority of service as the presiding judge if the President is not available, and seniority of age prevails for two judges of equal seniority of service."
		},
		{
			"number": 500,
			"content": "The Disciplinary Court shall set up the Disciplinary Chamber of the Judiciaryto have court divisions for trials of cases set out in various subparagraphs of Paragraph 1 of Article 47 and Paragraph 8 of Article 89 of the Judges Act, the number of which shall be dependent on the caseload.\r\nThe members of the panel of the Disciplinary Chamber of the Judiciary shall be determined in accordance with Article 48 and Article 48-2 of the Judges Act."
		},
		{
			"number": 600,
			"content": "The Disciplinary Court shall set up a Clerk's Office, staffed with one chief clerk with position rankings of grades 11 to 13 of the selection rank, to oversee administrative affairs under the command of the President; staffed with first-class clerks and second-class clerks in a total of seven to thirteen; first-class clerks with position rankings of grades 8 to 9 of the recommendation rank; second-class clerks with position rankings of grades 6 to 7 of the recommendation rank; and 3rd class clerks in a total of seven to seventeenwith position rankings of grades 4 to 5 of the elementary rank. Each clerk shall share divisions of duties in managing records and documents, research and assessments, general affairs, and providing information and litigation assistance, etc. The Clerk's Office may be divided into divisions and sections. The division chief shall be served concurrently as a first-class clerk, and the section chief shall be served concurrently as a first-class clerk or a second-class clerk. There shall be no separate classification for such chiefs. However, when the total number of first-class clerks is less than the number of divisions with the circumstance of needs in the business, the division chief may be concurrently served as thesecond-class clerk.\r\nThe Judicial Yuan shall determine matters concerning divisions, sections, concurrent service, exemption from concurrent service, and others as mentioned in the preceding paragraph."
		},
		{
			"number": 700,
			"content": "The Disciplinary Court shall have one chief bailiff with position rankings of grade 5 of the elementary rank or grades 6 to 7 of the recommendation rank; two to eightbailiffs with position rankings of grades 3 to 5 of the elementary rank; clerk assistants in a total of five to seventeenwith position rankings of grades 1 to 3 of the elementary rank; court attendants in a total of one to threewith position rankings of grades 1 to 3 of the elementary rank.\r\nAs per the need for interpretation, the Disciplinary Court shall contract special interpreters of aboriginal languages or other various languages on a case-by-case basis; the guidelines for the contract details shall be determined by the Judicial Yuan."
		},
		{
			"number": 800,
			"content": "The Disciplinary Court shall have the Personnel Office, staffed by onedirector with the position ranking of grade 10 of the selection rank; and may have one officer with position rankings of grade 5 of the elementary rank or grades 6 to 7 of the recommendation rank. The Personnel Office shall handle affairs relating to personnel management pursuant to the law."
		},
		{
			"number": 900,
			"content": "The Disciplinary Court shall set up the Accounting Office and the Statistics Office, staffed with one director respectively with the position ranking of grade 10 of the selection rank; also it may be staffed with one officer in each office with position rankings of grade 5 of the elementary rank or grades 6 to 7 of the recommendation rank. The Accounting Office and the Statistics Office shall handle affairs relating to annual budgets, accounting, and statistics pursuant to the law respectively."
		},
		{
			"number": 1000,
			"content": "The Disciplinary Court shall set up the Government Ethics Office, staffed with one director with the position ranking of grade 10 of the selection rank; the remaining staff required shall be assigned to the posts within the personnel quota prescribed in the Act. The Government Ethics Office shall handle affairs relating to ethics pursuant to the law."
		},
		{
			"number": 1100,
			"content": "The Disciplinary Court shall have the Information Management Office, staffed with one director with the position ranking of grade 10 of the selection rank; one designer with position rankings of grades 6 to 8 of the recommendation rank; one information manager with the position ranking of grade 7 of the recommendation rank; assistant designers in a total of two to four with position rankings of grades 4 to 5 of the elementary rank,twoamong whom may be with the position ranking of grade 6 of the recommendation rank to handle information matters."
		},
		{
			"number": 1200,
			"content": "The Disciplinary Court may, when necessary, have judicial assistants in a total of one to four, who shall be professionals employed in accordance with regulations relating to the employment of contract-based workers, to assist judges in handling the reviews of trial proceedings, analyzing legal issues, collecting data, and other matters.\r\nFor those who have the qualifications for the professional practice, the duration of time contracted to serve as the judicial assistant shall accrue towards the year of their professional practice.\r\nMatters concerning personnel selection, training, operations, management, and performance evaluation of the judicial assistant shall be determined by the Judicial Yuan."
		},
		{
			"number": 1300,
			"content": "The Disciplinary Court shall set up the Council of Judges. Unless otherwise prescribed, the composition, time of commencement , resolutions and proceedings, and other matters of the Council of Judges shall be subject to provisions of Chapter 4 of the Judges Act.\r\nThe Disciplinary Court shall set up the Council of Judges for theDisciplinary Chamber of the Judiciary. The composition, time of commencement, resolutions and proceedings, and other matters of the Council of Judges shall, if not inconsistent with the subject or context, apply mutatis mutandis to provisions of Chapter 4 of the Judges Act."
		},
		{
			"number": 1400,
			"content": "The presiding judge shall command authority over the commencement, conclusion and proceedings of a trial."
		},
		{
			"number": 1500,
			"content": "The presiding judge shall have the authority to maintain order when the court is in session."
		},
		{
			"number": 1600,
			"content": "If a person obstructs courtroom order or exhibits other inappropriate behaviors, the presiding judge may prohibit the person from entering the courtroom, or order such a person to leave the courtroom; if necessary, such a person may be detained until the session is adjourned.\r\nThe disposition as described in the preceding paragraph shall not be challenged.\r\nThe provisions of the preceding two paragraphs shall apply mutatis mutandis when the presiding judge performs his or her duties outside the courtroom."
		},
		{
			"number": 1700,
			"content": "If the lawyer behaves inappropriately in language or action during his or her representation of a lawsuit or in defending a case, the presiding judge may issue warnings, or prohibit his or her representation or defense on that day of the court session. The same provisions shall apply to cases represented or defended by non-lawyers."
		},
		{
			"number": 1800,
			"content": "When the presiding judge renders dispositions pursuant to the preceding two Articles, the cause of such incidents shall be recorded in the transcript."
		},
		{
			"number": 1900,
			"content": "The provisions of Article 14 through the preceding Article relating to presiding judges shall apply mutatis mutandis to assigned judges and commissioned judges when performing presiding judges' duties."
		},
		{
			"number": 2000,
			"content": "Anyone who violates orders issued by the presiding judge, assigned judge, or commissioned judge in order to maintain courtroom order, which leads to obstructing the performance of duties, and refuses to comply after being warned, shall receive a maximum penalty of 3 months' imprisonment, detention, or a maximum fine of NT$ 30,000."
		},
		{
			"number": 2100,
			"content": "The adjudication of the Disciplinary Chamber of the Judiciaryon discipline cases of the first instance shall be reviewed and conducted by a panel in accordance with the number of judges and expert lay judges of the Disciplinary Chamber of the Judiciaryas stipulated in Paragraph 1, Article 48 of the Judges Act.\r\nThe review as mentioned in the preceding paragraph shall follow the provisions set out below:\r\n1. The judges of the Disciplinary Chamber of the Judiciaryand expert lay judges shall participate throughout the whole process, with the presiding judge as the chairperson, in the discussions of fact identification, application of the law, the types and effects of disciplinary dispositions in sequence.\r\n2. During the review, expert lay judges and judges of the Disciplinary Chamber of the Judiciaryshall individually state their opinions in sequence, in the order of the one of least seniority of service being first, and seniority of age prevails for two judges of equal seniority of service, until the presiding judge as the finish.\r\n3. Expert lay judges and judges of the Disciplinary Chamber of the Judiciaryshall not refuse to state their opinions on the next matter that should be reviewed due to their minority opinion on the reviewed matter.\r\n4. The review shall be concluded by a majority opinion. If the opinions of judges of the Disciplinary Chamber of the Judiciaryand expert lay judges are divided into three or more different arguments, each of which not reaching the majority, the opinion that is most unfavorable to the person to be disciplined shall be counted as the opinion that is less unfavorable to the person to be disciplined in turn, until the majority is reached.\r\n5. During the review, the opinions of judges of theDisciplinary Chamber of the Judiciary and expert lay judges shall be recorded in the review book. The original copy of the review book shall be signed by judges of the Disciplinary Chamber of the Judiciaryand expert lay judges participating in the review. If  judges of the Disciplinary Chamber of the Judiciary or expert lay judgesrefuse to sign or cannot sign for some reason, the presiding judge shall record the reason. If the presiding judge is unable to sign for some reason, it shall be noted by the senior associate judge."
		},
		{
			"number": 2200,
			"content": "The administrative supervision of the Disciplinary Court shall comply with the following provisions:\r\n1. The President of the Judicial Yuan shall supervise the Disciplinary Court.\r\n2. The President of the Disciplinary Court shall supervise the Court."
		},
		{
			"number": 2300,
			"content": "Those who have supervisory powers pursuant to the provisions of the preceding Article may render the following dispositions on the supervised personnel:\r\n1. Orders may be issued to urge attention on matters concerning the performance of duties;\r\n2. Warnings may be issued to those who have neglected their duties, abused their authority, or otherwise misbehaved."
		},
		{
			"number": 2400,
			"content": "The provisions of the preceding two Articles shall not affect the independent exercise of judicial power."
		},
		{
			"number": 2500,
			"content": "The rules governing the internal affairs of the Disciplinary Court shall be prescribed by the Judicial Yuan."
		},
		{
			"number": 2600,
			"content": "For matters not provided for in the Act, the provisions of the Court Organization Act and other relevant laws shall apply mutatis mutandis."
		},
		{
			"number": 2700,
			"content": "Current employees of the Disciplinary Court, who were originally employed in accordance with the Employee Management Rules without possessing qualifications for civil servants, may continue their service in their current posts until their resignations, by occupying the vacancies of clerk assistants or court attendants."
		},
		{
			"number": 2800,
			"content": "The terms of Public Functionary Disciplinary Sanction Commission, chairperson, and committee members referred to in laws other than the Act shall be renamed as Disciplinary Court, President, and Judges, respectively."
		},
		{
			"number": 2900,
			"content": "The effective date of the Act shall be determined by the Judicial Yuan."
		}
	]
}