{
  "LawLevel": "命令",
  "EngLawName": "Enforcement Rules of the Archives Act",
  "LawName": "檔案法施行細則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030085",
  "EngLawModifiedDate": "20200805",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.The Rules are promulgated by the National Archives Administration via (90) Tang-Mi No. 0002054-1 Decree dated December 12, 2001.\r\n2.Amendment to Articles 10, 11, 12, 14, 21 and 28, addition of Article 13-1 per the National Archives Administration Decree No. Tang-Zeng 09400000011 dated January 3, 2005\r\n3.Addition of Article 14-1 per the National Archives Administration Decree No. Tang-Zeng 10500091433 dated June 30, 2016\r\n4.Articles 2, 6, 9, 10, 13, 18 , 21, 22, and 25 amended, and Article 26 deleted, per Letter No. Dang-Mi-Zi-1090023834B",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Rules were enacted according to Article 29 of the Archives Act (hereinafter referred to as \"the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"management procedures\" as used in Article 2, subparagraph 2 of the Act shall mean the procedures followed in completing the approval, issuance, and generation of documents in accordance with legislative provisions governing document handling and government agency operations.\r\nThe phrase \"written or non-written documents and records, including their attachments\" as used in Article 2, subparagraph 2 of the Act shall mean recorded documents and their attachments which were generated by a government agency when dealing with official affairs, or were generated in connection with official affairs, including but not limited to the documents, pictures, records, photographs, tapes, videotapes, microfilms, digital information, or other documents or objects which can be heard, read, viewed, or understood by means of technology and which are held or preserved by the government agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A government agency shall create a division or appoint personnel to manage archives according to Article 4 of the Act and the guidelines relevant to the establishment of the archives management which are enacted by the central archives authority-in-charge."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "If any transportation of archives abroad is approved by the relevant authority-in-charge according to Article 5 of the Act, a government agency shall make a copy of such archives to be stored in the form of microfilms, electronic files, or other methods and which shall be approved by its chief officer in advance.\r\nIf the archives referred to in the preceding paragraph are permanent government agency records, the approval of the central archives authority-in-charge is also necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "When a government agency entrusts objects to an agency according to Paragraph 2 of Article 6 of the Act, a written agreement shall be executed or a record shall be made."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The archive management terms used in subparagraphs 1 to 7 of Article 7 of the Act are defined as follows:\r\n1. To \"check\" shall mean to examine and receive the archives which are filed by the archival division or an archivist.\r\n2. To \"classify\" shall mean to classify archives into proper classification levels according to their types or subjects, and to file them under proper titles.\r\n3. To \"catalog\" shall mean to index archives catalogs according to the content and characteristic of the archives and in accordance with the rules related to archive cataloging.\r\n4. To \"preserve\" shall mean to arrange archives in sequence and to store them properly by binding the originals together, or making copies by microfilming, digitizing or other methods as well.\r\n5. To \"retrieve\" shall mean a situation in which the agency itself (or another agency), by filing an application with an archivist, obtains (or borrows) an archive from the archivist under the authority of the archivist's supervisor.\r\n6. To \"dispose\" shall mean to examine an archives catalog by index and then destroy or transfer archives or take other necessary disposal measures when the archive retention periods have expired or when the transfer dates for permanent records have arrived.\r\n7. \"Security control\" shall mean the taking of protective measures to maintain security and integrity of archives, prevent archives from damage, deterioration, destruction, or theft and to prevent their contents from becoming unreadable or unidentifiable, and for damaged archives it shall mean the taking of restoration measures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The operational directions for a government agency relevant to checking, preserving, and retrieving under Article 7 of the Act shall be enacted by the central archives authority-in-charge."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The archivist division in a government agency shall process disposal of archives at a minimum once every year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The premises and facilities for archival storage established by a government agency shall comply with the\r\n\"Standards for Archival Repositories\" and other relevant requirements adopted by the central archives authority-in-charge.\r\nIn administering and maintaining archives, a government agency shall prevent archives from being damaged by bugs, mice, water, fire, smoke, light, heat, dust, dirt, mold, bacteria, theft, and earthquakes according to archives preservation requirements adopted by the central archives authority-in-charge."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The archive catalogs compiled by a government agency in accordance with Article 8 of the Act shall comply with the Archival Classification Rules and Archival Cataloging Rules adopted by the central archives authority-in-charge, and shall be submitted once every six months to the central archives authority-in-charge for recordation, as follows:\r\n1. A first- or second-level central government agency shall submit them directly.\r\n2. A central government agency that is third-level or lower shall transmit them to a second-level agency for forwarding.\r\n3. A special municipality government, special municipality council, county/city government, or county/city council shall submit them directly.\r\n4. An agency under a municipal government shall transmit them to the municipal government for forwarding.\r\n5. An agency under a county/city government or other local government agencies shall transmit them to the county/city government for forwarding.\r\nThe provisions in the preceding paragraph regarding the submission of archive catalogs do not apply to archive catalogs that are classified.\r\nThe first-level central government agencies of subparagraph 1 of the first paragraph are the following:\r\n1. Office of the President.\r\n2. Executive Yuan.\r\n3. Legislative Yuan.\r\n4. Judicial Yuan.\r\n5. Examination Yuan.\r\n6. Control Yuan.\r\n7. National Security Council\r\nThe archive catalogs of the first paragraph shall be compiled and submitted electronically, in accordance with a format and timetable determined by the central archives authority-in-charge."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Every six months, the central archives authority-in-charge shall publicize the catalogues of the national archives and government agency records assembled in accordance with Paragraph 3 of Article 8 of the Act by the following methods:\r\n1. On the Internet or other on-line services.\r\n2. In government publications.\r\n3. By public viewing, hand-copying, or duplicating.\r\n4. Any other methods which can be accessible to the public."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The government agency shall complete the retrospective cataloging of the archives which were made before the enforcement of the Act and which are still within the retention periods.\r\nThe retrospective catalog of archives with permanent preservation value under the preceding paragraph shall be completed within five years of the enforcement of the Act; the retrospective catalog of archives with temporary preservation value shall be completed within seven years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Where any one of the following circumstances obtains with respect to a government agency's archives, an appraisal of their preservation value shall be carried out (this same requirement shall also apply, where an appraisal is deemed necessary, to all valuable documents that have been obtained by the central archives authority-in-charge from private individuals or legal entities through donation, trusteeship, or purchase):\r\n1. An appraisal is deemed necessary in order to adopt (or revise) a comprehensive records schedule.\r\n2. An archival transfer is to be carried out.\r\n3. An appraisal is deemed necessary in order to carry out records destruction.\r\n4. It is difficult to determine a record's retention period due to its old age.\r\n5. There is a need to re-examine a record's retention period due to a change in preservation techniques.\r\n6. There is some other need for an appraisal, as determined by the central archives authority-in-charge.\r\nThe central archives authority-in-charge may, as necessary, carry out an appraisal of the preservation value of the national archives that it owns and administers.\r\nRegulations on appraisal of archives preservation value shall be adopted by the central archives authority-in-charge."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13-1",
      "EngArticleContent": "Management of national archives, and handling of access thereto, may be outsourced by the central archives authority-in-charge to other agencies or private organizations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "When a government-owned institution or corporation becomes a privately-owned institution or corporation, the permanent records shall be transferred to the central archives authority-in-charge. The temporary records shall be approved by its direct authority-in-charge.\r\nThe authority-in-charge of a government-owned institution or corporation may authorize a private institution or corporation to manage and apply its temporary records."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14-1",
      "EngArticleContent": "When a government agency is restructured into a government-owned institution or corporation, the archives before restructuring shall be transferred to its direct authority-in-charge.\r\nThe direct authority-in-charge may authorize its subordinate or another agency, private institution or corporation to manage its archives and handle access thereto."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "When an agency is abolished, the permanent records shall be transferred to the central archives authority-in-charge. The management of those archives within certain retention periods shall be transferred to its direct authority-in charge or the appointed agency, or to be destroyed in accordance with the relevant regulations.\r\nWhen an agency is transformed, all of the archives shall be transferred to the agency taking over the business.\r\nWhen part of the operations of an agency is transferred to another agency, the relevant archives shall be transferred to that agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "When the government agency requests a private individual or legal entity to provide documents in accordance with Article 15 of the Act, it shall specify the following items in writing:\r\n1. The basis of the request.\r\n2. The purpose of the request.\r\n3. The methods for duplication.\r\n4. The authorized scope of use.\r\n5. The date of return."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "A case or a file is taken as the unit of the application for viewing, hand-copying, or duplicating archives in accordance with Article 17 of the Act.\r\nIf the content of the archives contains information to which access is restricted under any of the subparagraphs in Article 18 of the Act, only the other parts not subject to said restriction shall be provided.\r\nIn principle, access to archives only implies access to duplicates. If it is necessary to use the originals, the application shall specify the reasons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Applications to view, hand-copy, or duplicate archives shall specify the following particulars:\r\n1. The applicant's name, birthday, telephone number, domicile (residence), and ID number. If the applicant is a juristic person or other legal entity with an administrator or a representative, the application shall specify its name, its office or place of business, and the name, birthday, telephone member, domicile (residence) of its administrator or representative, with their name, birthday, telephone member and residence/address.\r\n2. An application filed by an agent shall specify the agent's name, birthday, telephone number, domicile (residence), and ID number; if an application is submitted by an agent by conduct, a power of attorney shall be submitted; if an application is submitted by a statutory agent, the agent shall declare his/her relationship with the applicant.\r\n3. File numbers, case (serial) numbers, the names of the archives, a summary description of their content, or other file number information that can be queried.\r\n4. The archives to be accessed.\r\n5. Purpose of application.\r\n6. If it is necessary to access the original of an archive, please explain why.\r\n7. Date of application.\r\nThe applications of the preceding paragraph may be submitted in the following ways:\r\n1. After an application has been signed, it may be delivered by hand, postal service, or fax.\r\n2. An application that has been signed by the application using a digital signature that meets the requirements of Article 10 of the \"Electronic Signatures Act\" may be submitted as an electronic file via an information system designated by the government agency in question.\r\n3. An applicant may apply using an electronic form provided by the government agency on its website or some other type of electronic equipment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "If the government agency thinks that an application under the preceding article does not comply with the procedures or does not include complete information, it shall notify the applicant to rectify within seven days. If the applicant fails to rectify within said period, such application may be denied.\r\nIn the event of the circumstance set forth in the preceding paragraph, the thirty-day period under Article 19 of the Act begins from the rectification date."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "In the written notice informed in accordance with Article 19 of the Act, the denial and the following items shall be included:\r\n1. The reason for obtaining approval of the access to archives.\r\n2. The methods, time, and place to access archives.\r\n3. The access notice and access fee standards.\r\n4. The certificates for application.\r\nIf the applicant applies for accessing archives in accordance with Paragraph 2 of Article 18 by transmission in electronic format or the email address is written in the application form, the notice in the preceding paragraph may be transmitted in electronic format."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "In order to promote public access to archives, a government agency shall provide a premises for viewing, hand-copying, and duplicating archives. In addition, it may conduct the following matters:\r\n1. Advisory services.\r\n2. Exhibitions.\r\n3. Publishing of research.\r\n4. Other outreach matters.\r\nIn carrying out the matters set out in the preceding paragraph, a government agency shall pay attention to both the public interest as well as individual rights and interests."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Archive content that anyone learns by accessing archives shall be used in accordance with applicable legal protection provisions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Public access of the national archives under Article 22 of the Act shall comply with the guidelines relevant to the public access of the national archives enacted by the central archives authority-in-charge.\r\nIf the national archives under a special circumstance cannot be accessed within thirty years in accordance with Article 22 of the Act, the agency responsible for the management of those archives may transfer the reasons and the delay period to the central archives authority-in-charge for submitting to the Executive Yuan for obtaining the approval by the Legislative Yuan.\r\nThe aforementioned thirty-year period is calculated from the files and begins on the latest date of the record of that file."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The archivist division in the government agency shall periodically make schedules, statistics of the files, classification, cataloging, preservation, retrieval, and access, and disposition for archives."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "In computerizing its management of documents and records, a government agency shall act in accordance with the requirements of the central archives authority-in-charge and other competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "(Repealed)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "The first two levels agencies in the central government, municipal government, and county/city government shall conduct evaluations and issue reward/punishment related to archives management on their supervised agencies periodically.\r\nThe central archives authority-in-charge shall assist, train or evaluate the government agency on archives management. The government agency may be rewarded and announced publicly if it has outstanding performance after evaluation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The Rules shall be effective on the effective date of the Act.\r\nThe amendments of the Rules shall be effective on the date of promulgation."
    }
  ]
}