{
  "LawLevel": "法律",
  "EngLawName": "Praise and Commendation Act",
  "LawName": "褒揚條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030004",
  "EngLawModifiedDate": "19861128",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Full text of 16 articles established and announced by the National Government on 11 July 1931\r\n2.Full text of 10 articles amended by Presidential Decree (1986) in Hua-Zong (I) Yi-Zi No. 6006 and announced on 28 November 1986",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is established to praise and commend individuals whose high moral values, meritorious achievements, and great thoughts contribute to the nation, encourage the public, perpetuate history, and serve as models for future generations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Individuals who accomplish the following deeds may receive praise and commendation under this Act:\r\n1.Dedication to the cause of the national revolution, with outstanding contribution to the nation and her people.\r\n2.Participating in building the nation by suppressing the communist rebellion, showing proper response and discretion under crisis, and outstanding loyalty.\r\n3.Tactfulness in implementing national policy, achieving great success in diplomatic or international affairs.\r\n4.Outstanding contributions in establishing educational and cultural businesses to promote Chinese culture.\r\n5.Self-sacrifice in adventurous deeds, showing unflinching loyalty to the nation.\r\n6.Achieving academic excellence or releasing a publication that receives laudatory remarks in its time.\r\n7.Developing an invention that contributes to the nation and her people.\r\n8.Practicing superb ethical, moral, and virtuous conduct that influences society and corrects social vices, serving as models for all.\r\n9.Outstanding achievements in consolidating overseas Chinese and boosting their patriotism.\r\n10.Outstanding acts of donation of properties and devotion to public welfare.\r\n11.Other outstanding contributions to the nation and society worthy of praise and commendation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Praise and commendation may be granted in the following manners:\r\n1.By decree.\r\n2.Presenting honorary plaque.\r\nItem 1 in this Article is solely applicable to deceased individuals."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Unless by special Presidential decree, the Executive Yuan may initiate praise and commendation by decree or by presenting an honorary plaque. In cases of praise and commendation by decree, the recipient’s deeds should be listed in the application and submitted to a meeting in the Executive Yuan for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "After the death of recipients of praise and commendation under Subparagraphs 1 or 2 of Article 2 or recipients under Subparagraph 5 of Article 2, the said persons shall be venerated in the National Revolutionary Martyr’s Shrine or the local Martyr’s Shrine."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The written record of the deeds of individuals receiving praise and commendation by decree shall be housed in the Academia Historica. The deeds shall also be kept in provincial (municipal) or county (city) chronicles."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "If it is discovered after the praise and commendation that the deeds were fake, in addition to canceling the previous praise and commendation, the object of praise and commendation shall also be returned."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Foreigners who accomplish the deeds under the Subparagraphs of Article 2 may receive praise and commendation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Executive Yuan, in consultation with the Examination Yuan, shall establish the enforcement rules of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "This Act shall be implemented from the day of its announcement."
    }
  ]
}