{
	"pcode": "A0030320",
	"LawLevel": "法律",
	"EngLawName": "Citizen Judges Act (Act on Criminal Trials with the participation of Citizen Judge (Guomin Faguan))",
	"name": "國民法官法",
	"EngLawModifiedDate": "20200812",
	"histories": [
		"Promulgated on August 12, 2020"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "GENERAL PRINCIPLES",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "APPLICABLE CASES AND JURISDICTION",
			"start": 500,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "CITIZEN JUDGES AND ALTERNATE CITIZEN JUDGES",
			"start": 800,
			"end": 4200,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "GENERAL PRINCIPLES",
					"start": 800,
					"end": 1100
				},
				{
					"type": "section",
					"number": 200,
					"title": "QUALIFICATION OF A CITIZEN JUDGE AND AN ALTERNATE CITIZEN JUDGE",
					"start": 1200,
					"end": 1600
				},
				{
					"type": "section",
					"number": 300,
					"title": "SELECTION OF CITIZEN JUDGES AND ALTERNATE CITIZEN JUDGES",
					"start": 1700,
					"end": 3400
				},
				{
					"type": "section",
					"number": 400,
					"title": "DISMISSAL OF A CITIZEN JUDGE AND AN ALTERNATE CITIZEN JUDGE",
					"start": 3500,
					"end": 3800
				},
				{
					"type": "section",
					"number": 500,
					"title": "PROTECTION OF A CITIZEN JUDGE, AN ALTERNATE CITIZEN JUDGE AND A PROSPECTIVE CITIZEN JUDGE",
					"start": 3900,
					"end": 4200
				}
			]
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "TRIAL PROCEDURE",
			"start": 4300,
			"end": 9300,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "PROSECUTION PROCEEDINGS",
					"start": 4300,
					"end": 4300
				},
				{
					"type": "section",
					"number": 200,
					"title": "GENERAL PRINCIPLES",
					"start": 4400,
					"end": 4600
				},
				{
					"type": "section",
					"number": 300,
					"title": "PRELIMINARY PROCEEDINGS",
					"start": 4700,
					"end": 6400
				},
				{
					"type": "section",
					"number": 400,
					"title": "TRIAL DATE",
					"start": 6500,
					"end": 8000
				},
				{
					"type": "section",
					"number": 500,
					"title": "FINAL DELIBERATION AND JUDGMENT",
					"start": 8100,
					"end": 8800
				},
				{
					"type": "section",
					"number": 600,
					"title": "APPEALS",
					"start": 8900,
					"end": 9200
				},
				{
					"type": "section",
					"number": 700,
					"title": "RETRIALS",
					"start": 9300,
					"end": 9300
				}
			]
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "PENALTIES",
			"start": 9400,
			"end": 10300
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "ASSESMENT OF SYSTEM OF TRAILS WITH THE PARTICIPATION OF THE CITIZEN JUDGE",
			"start": 10400,
			"end": 11000
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "SUPPLEMENTARY PROVISIONS",
			"start": 11100,
			"end": 11300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to facilitate the participation in the criminal trial by both citizens and judges, enhance the transparency of the judiciary, account for the public's opinions towards the law, promote the public's confidence in the judiciary, and provide the public with a better understanding of the judiciary, so as to honor the ideal of popular sovereignty."
		},
		{
			"number": 200,
			"content": "The terms used in this Act shall be defined as follows:\r\n1. A \"citizen judge\" shall mean a person who is appointed pursuant to this Act to participate in a trial and the Final Deliberation.\r\n2. An \"Alternate Citizen Judge\" shall mean a person who is appointed by a court, depending on the need of a trial, pursuant to this Act to substitute for a citizen judge in sequence in the event that a citizen judge cannot perform his or her duties.\r\n3. \"Final Deliberation\" shall mean the procedure in which the citizen judges and judges discuss and vote for the finding of facts, the application of the law and the sentencing  after the closing of the oral argument of a trial before a Tribunal with citizen judges.\r\n4. A \"Tribunal with citizen judges\" shall mean a panel, which shall consist of three judges and six citizen judges who shall jointly adjudicate cases assigned by this Act."
		},
		{
			"number": 300,
			"content": "A case with the participation of citizen judges shall be heard by a Tribunal with citizen judges which shall be composed of three judges and six citizen judges. The division-chief judge shall serve as the presiding judge; if there is no such division-chief judge or the division-chief judge cannot serve as the presiding judge, the most senior judge shall serve as the presiding judge, and in case there are two judges whose seniority is the same, the elder judge shall serve as the presiding judge.\r\nAny national of the Republic of China shall have the rights and obligations to participate in a criminal trial as a citizen judge or an alternate citizen judge pursuant to this Act.\r\nThe selection and appointment of citizen judges should avoid persons who show bias, discriminations, or other misconducts."
		},
		{
			"number": 400,
			"content": "Unless otherwise provided in this Act, provisions of the Court Organization Act, the Code of Criminal Procedure and other statutory laws shall apply to a case with the participation of citizen judges."
		},
		{
			"number": 500,
			"content": "Except for juvenile criminal cases and cases involving offenses provided in the Narcotics Hazard Prevention Act, a case of the first instance in the following categories that is designated to the jurisdiction of the district court in which a prosecutor has initiated a public prosecution shall undergo the trial with the participation of citizen judges:\r\n1. Where the accused has committed an offense punishable with a minimum punishment of imprisonment for not less than ten years; or\r\n2. Where the accused has intentionally committed an offense that caused death.\r\nThe offenses mentioned in the preceding paragraph shall be determined by the facts and the provisions of the Criminal Code cited in the indictment.\r\nWhere a case the offense charged therein by the prosecutor is not one in the first paragraph of this article and the Court deems that the charge shall be altered to be one in the first paragraph of this article before the first trial date, the Court shall rule the said case to undergo the trial with the participation of citizen judges.\r\nArticle 265 of the Code of Criminal Procedure shall not apply to a case with the participation of citizen judges.\r\nThe presiding judge shall appoint a public defender or a lawyer to defend the accused in a case with the participation of citizen judges if no defense attorney has been retained by the accused.\r\nThe Court may set a special tribunal to hear a case provided in the first paragraph of this article."
		},
		{
			"number": 600,
			"content": "Where one of the following circumstances exists in a case that should undergo the trial with the  the participation of citizen judges, the Court may, on its own initiative or upon the petition of one of the parties , a defense attorney, or an assistant of the accused, after hearing the opinions of the parties, the defense attorneys, or the assistants of the accused, rule the said case not to undergo the trial with the participation of citizen judges:\r\n1. Where there are facts that are sufficient for the Court to find that a trial with the participation of Citizen Judges may not be expected to be conducted impartially;\r\n2. Where there are circumstances that pose threats to the life, body, freedom, reputation, or property of a citizen judge, an alternate citizen judge, or their respective spouse, blood relative within the eighth degree of kinship, relative by marriage within the fifth degree of kinship, head of the house, or members of the house;\r\n3. Where the case concerned is complicated or requires highly specialized expert knowledge and it is difficult to conclude the trial within a short period of time;\r\n4. Where the accused has admitted to the facts that make up the offense charged and has been informed of a common trial procedure by the presiding judge, and based on the facts of the case concerned, the court deems that it is appropriate not to conduct a trial with the participation of citizen judges; or\r\n5. Where there are other facts showing that conducting a trial with the participation of citizen judges is obviously not appropriate.\r\nAfter a tribunal with citizen judges is formed, the Court should hear the opinions of the citizen judges and the alternate citizen judges before making the ruling pursuant to the preceding paragraph.\r\nA court should evaluate the public interest, the burden on the citizen judges and alternate citizen judges, and the well-protected litigation right of the parties when rendering a ruling pursuant to paragraph 1 above.\r\nA party may file an interlocutory appeal against the ruling made pursuant to paragraph 1 of this article. The trial proceedings shall be suspended pending the hearing of the interlocutory appeal. The court that hears the interlocutory appeal shall make its ruling immediately, and shall make its own ruling if it finds the interlocutory appeal meritorious.\r\nThe litigation procedures conducted in accordance with legal procedures prior to the making of a ruling not to conduct a trial with the participation of citizen judges pursuant to the first paragraph of this article shall remain valid."
		},
		{
			"number": 700,
			"content": "In a case where a prosecutor files  a joint indictment  against any offenses  that should be tried with the participation of citizen judges together with other offenses  that should not be tried with the participation of citizen judges, a trial with the participation of citizen judges should be conducted for all offenses  charged in the same indictment . However, with regard to the offenses  that should not be tried with the participation of citizen judges, the court may, prior to the first trial date, rule not to conduct a trial with the participation of citizen judges after hearing the opinions of the parties, the defense attorneys, or the assistants of the accused.\r\nA party may file an interlocutory appeal against the ruling made pursuant to the preceding paragraph. The trial shall be suspended during the interlocutory appeal proceedings."
		},
		{
			"number": 800,
			"content": "Unless otherwise provided in the Act, the authority of a citizen judge is the same as that of a Judge."
		},
		{
			"number": 900,
			"content": "A citizen judge shall perform his or her authority independently pursuant to the laws, free from any interference.\r\nA citizen judge shall perform his or her duties fairly and honestly, and shall not conduct any act that is harmful to the independence and integrity of the judiciary.\r\nA citizen judge shall not disclose any secrets revealed in the course of deliberation nor any other secrets that they came to know during the course of executing their duties."
		},
		{
			"number": 1000,
			"content": "The Court may, as it deems necessary direct the selection of one to four alternate citizen judge(s), who shall take the place of a citizen judge in sequence in the event that the citizen judge cannot perform his or her duties.\r\nThe provisions in the preceding two articles shall apply mutatis mutandis to an alternate citizen judge."
		},
		{
			"number": 1100,
			"content": "A citizen judge, an alternate citizen judge and a prospective citizen judge who is summoned to be present at court shall receive daily allowances .traveling expenses and the necessary fees according to the number of days they are in court.\r\nRegulations regarding the payment of daily fees and traveling expenses provided in the preceding paragraph shall be prescribed by the Judicial Yuan."
		},
		{
			"number": 1200,
			"content": "A national of the Republic of China who is over twenty-three years old and has resided in an area within the jurisdiction of the District Court for at least four consecutive months shall be eligible for being appointed as a citizen judge or an alternate citizen judge.\r\nThe age and duration of residency of each candidate provided in the preceding paragraph shall be calculated up to January 1st of the year in which the second-round roster of the potential citizen judges is made and shall be based on the information recorded in the household registration.\r\nThe period of residency in Paragraph 1 shall be calculated from the date on which the moving-in registration is made."
		},
		{
			"number": 1300,
			"content": "A person who falls within one of the following categories shall not be appointed as a citizen judge or an alternate citizen judge:\r\n1. A person who has been deprived of citizen's rights the period of which has not expired;\r\n2. A person who was subject to a dismissal disposition or a disposition of removal from office during the period serving as a civil servant, the period of deprivation of eligibility for appointment has not expired;\r\n3. A person who is currently serving as a civil servant and is subject to a disposition of suspension with pay, suspension, the period of the disposition concerned has not expired;\r\n4. A person whose personal freedom has been restricted in accordance with the laws;\r\n5. A person against whom a prosecutor has initiated a public prosecution or requested a summary judgment of conviction, or a private prosecutor has filed a private prosecution, a final judgment on the aforementioned cases has not been rendered;\r\n6. A person who had been sentenced to punishment of imprisonment by a final judgment;\r\n7. A person who has been sentenced to a minimum punishment of imprisonment by a final judgment and is currently under probation or the expiration of the probation period has yet reached two years;\r\n8. A person who is currently subject to a deferred prosecution or the expiration of the deferred prosecution period has yet reached two years;\r\n9. A person who is currently subject to a disposition of observation for drug abstention or a disposition of rehabilitation that has yet to be implemented, or the conclusion of the implementation has yet reached two years;\r\n10. A person who is subject to an order of guardianship or assistantship and such an order has yet been revoked; or\r\n11. A person who is declared bankrupt or against whom a liquidation proceeding has begun by a court ruling and has yet resumed his or her rights."
		},
		{
			"number": 1400,
			"content": "A person who belongs to one of the following categories shall not be appointed as a citizen judge or an alternate citizen judge:\r\n1. The President or Vice President;\r\n2. An agency head, a political appointee, and an elected representative of all levels of governments;\r\n3. A staff of a political party;\r\n4. A currently serving member of the military or the police;\r\n5. A currently serving or a former judge;\r\n6. A currently serving or a former prosecutor;\r\n7. A currently serving or a former attorney or public defender;\r\n8. A currently serving or a former professor, associate professor, or assistant professor who teaches or taught major legal subjects in a university accredited by the Ministry of Education or in an independent college;\r\n9. A public functionary who serves at the Judicial Yuan, the Ministry of Justice, and their affiliated organizations;\r\n10. A person who has passed the Examination for Judges and Prosecutors or the Bar Examination;\r\n11. A judicial police officer or a judicial policeman; and\r\n12. A person who has yet completed compulsory education."
		},
		{
			"number": 1500,
			"content": "A person who belongs to one of the following categories shall not be appointed as a citizen judge or an alternate citizen judge in a case with the participation of citizen judges:\r\n1. A person who is a victim in the case concerned;\r\n2. A person who is or was the spouse, blood relative within the eighth degree of kinship, relative by marriage within the fifth degree of kinship, head of the house, or members of the house of the accused or victim;\r\n3. A person who has been engaged to the accused or the victim;\r\n4. A person who is or was the statutory agent or assistant of the accused or the victim;\r\n5. A person who is or was the cohabitant or employee of the accused or the victim;\r\n6. A person who is or was the agent, defense attorney, or assistant of the accused, or the agent or assistant of the accused in the supplementary civil action;\r\n7. A person who is or was the complainant, agent of the complainant, informer, witness or expert witness;\r\n8. A person who has participated in the criminal investigation or the trial; and\r\n9. Where there is concrete evidence that his or her performance of the functions cannot be expected to be impartial."
		},
		{
			"number": 1600,
			"content": "A person who belongs to one of the following categories may refuse being appointed as a citizen judge or an alternate citizen judge:\r\n1. A person who is over seventy years of age;\r\n2. A person who is a teacher at a public school or at a registered private school;\r\n3. A person who is currently a student at a public school or at a registered private school;\r\n4. Where it is obviously difficult for a person to perform the duties of a citizen judge or an alternate citizen judge due to a serious illness, an injury, or other physical conditions;\r\n5. Where the performance of the duties of a citizen judge or an alternate citizen judge may lead to a serious effect on the physical or mental health of the person concerned;\r\n6. Where it is obviously difficult for a person to perform the duties of a citizen judge or an alternate citizen judge due to the need to care for or to raise his or her family members;\r\n7. Where there is a need for a person to take care of the necessities in order to rebuild his or her daily life after the essential infrastructure the life depended upon was damaged by a major disaster;\r\n8. Where it is obviously difficult for a person to perform the duties of a citizen judge or an alternate citizen judge due to a significant need in terms of sustaining the daily lives, maintaining the job performance, or fulfilling the family duties;\r\n9. A person who has served as a citizen judge or an alternate citizen judge in the past five years; and\r\n10. In addition to the circumstance provided in the preceding subparagraph, a person who has been a prospective citizen judge and has been summoned to be present at court within the past one year.\r\nThe age and duration provided in the preceding paragraph shall be calculated based on the date on which the notice to the citizen judge candidates is served."
		},
		{
			"number": 1700,
			"content": "Before September 1st of each year the district court shall notify the municipality, city, or county government within its jurisdiction the estimated number of the potential citizen judges required for the next year.\r\nBefore October 1st of each year the municipality, city, or county government referred to in the preceding paragraph shall randomly select the potential citizen judges in the number required by lottery from the eligible individuals within the jurisdiction of the district court with qualifications set forth in Paragraph 1 of Article 12, and prepare a preliminary roster of the potential citizen judges and submit it to the district court.\r\nRegulations on the preparation and management of the preliminary roster of the potential citizen judges referred to in the preceding paragraph shall be prescribed by the Judicial Yuan together in consultation with the Executive Yuan."
		},
		{
			"number": 1800,
			"content": "The district court shall establish a review committee for the potential citizen judges. The president of the district court or a person that appointed by the said president shall serve as a member as well as the convener of the committee. The remaining five committee members shall be appointed by the president of the district court in accordance with the following requirements:\r\n1. One judge of the District Court;\r\n2. One prosecutor of the Prosecutors' Office of the District Court;\r\n3. The Commissioner of the Department of Civil Affairs of the municipality, city, or county government within the jurisdiction of the District Court, or the person appointed by the said director;\r\n4. One attorney representing and recommended by the local Bar Association within the jurisdiction of the District Court, or one recommended by Taiwan Bar Association if there is no such association within the area; and\r\n5. One scholar, expert or just and fair individual within the jurisdiction of the District Court, besides the individuals referred to in the preceding subparagraph."
		},
		{
			"number": 1900,
			"content": "The authority of the review committee for the potential citizen judges are as follows:\r\n1. To review whether the preliminary roster of the potential citizen judges prepared by the municipality, city, or county government is correct;\r\n2. To review whether any of the potential citizen judges shall not be eligible pursuant to Article 13 or 14; and\r\n3. To prepare the second-round roster of the potential citizen judges.\r\nThe review committee for the potential citizen judges may gather information and conduct investigation for the review referred to in the preceding paragraph. The authorities retaining the required information shall cooperate.\r\nThe regulations on the review procedures, methods of information investigation and gathering, and other authorities to be exercised by the review committee of the potential citizen judges, referred to in the preceding two paragraphs, shall be prescribed by the Judicial Yuan.\r\nThe members of the review committee for the potential citizen judges and other relative individuals shall not disclose the personal information they came to know during the course of performing their duties."
		},
		{
			"number": 2000,
			"content": "The district court shall notify each of the potential citizen judges on the second-round roster of the potential citizen judges in writing after the second-round roster is completed."
		},
		{
			"number": 2100,
			"content": "In a trial with civil participation, the court shall, prior to proceedings on the trial date, randomly draw prospective citizen judges from the second roster of the potential citizen judges in the number required by the case and conduct necessary investigations to confirm the non-selection (or removal) either on the ground of disqualifications set forth in the in Article12, Paragraph 1 or on the ground of ineligibility set forth in Articles 13 to 15.\r\nWhere the random selection referred to in the preceding paragraph did not produce the required number of prospective citizen judges, the court shall repeat the random selection process in accordance with the preceding paragraph."
		},
		{
			"number": 2200,
			"content": "The court shall notify each of the prospective citizen judges to be present at court by a written notice issued thirty days before the citizen judges selection date.\r\nThe written notice referred to in the preceding paragraph shall be accompanied by a summary guideline of the system of civil participation in criminal trials and a qualification form for a prospective citizen judge. A prospective citizen judge shall fill out the qualification form with true and correct information, and submit it to the court ten days before the citizen judges selection date.\r\nThe matters to be included in the guideline and qualification form referred to in the preceding paragraph shall be prescribed by the Judicial Yuan.\r\nThe court shall conduct necessary investigations after receiving the survey form referred to in Paragraph 2 of this article. The court shall remove a prospective citizen judge where he or she lacks the necessary qualifications set forth in Article 12, Paragraph 1, where there exists a ground of ineligibility set forth in Articles 13 to 15 in his or her profile, or where he or she refuses to serve as a citizen judge after reporting the existence of a ground contained in Article 16. The court shall notify the prospective citizen judge concerned of its removal decision."
		},
		{
			"number": 2300,
			"content": "The court shall provide the prosecutor and the defense attorney with a roster of the prospective citizen judges who shall be present at court two days before the citizen judges selection date of the citizen judges.\r\nFor undergoing the selection procedures of citizen judges, the court shall provide the prosecutor and the defense attorney with the qualification forms filled by the prospective citizen judges who shall be present at court for their review. No note-taking, photocopying or video recording of the aforementioned forms shall be allowed."
		},
		{
			"number": 2400,
			"content": "The court shall notify the parties of the case  and the defense attorney of the citizen judges selection date.\r\nThe accused may choose not to be present on the citizen judges selection date. The court may prohibit the accused from being present or restrict their presence if it deems their being present is inappropriate."
		},
		{
			"number": 2500,
			"content": "The proceedings for the selection of the citizen judges shall not be held in open court, and shall not proceed without the presence of the prosecutor and the defense attorney.\r\nThe court may orally inform the date, time, and location for the next session of the proceeding for the selection of the citizen judges, and the punishment of being absent without cause, and put the same on record, which shall have the same effect as a written notice that has been delivered."
		},
		{
			"number": 2600,
			"content": "For undergoing the procedure provided in Article 27, the court may, on its own initiative or upon the request of the prosecutor or the defense attorney, question the prospective citizen judges who are present in court at any time.\r\nThe questioning in the preceding paragraph may be conducted directly by the prosecutor or the defense attorney where the court deems it appropriate.\r\nThe questioning in the preceding two paragraphs may be conducted by the court to the prospective citizen judges collectively, in groups or individually, and more than once.\r\nTo the questions in accordance with the preceding two paragraphs, the prospective citizen judges shall not make any false statement, nor refuse to answer without justifiable reasons.\r\nThe prospective citizen judges shall keep any secrets that he or she comes to know in the course of the examination in confidence.\r\nBefore starting the initial questioning, the court shall inform the prospective citizen judges of the obligations and legal effects of the preceding two paragraphs."
		},
		{
			"number": 2700,
			"content": "Where a prospective citizen judge lacks the necessary qualifications set forth in Article 12, Paragraph 1, where there exists a ground of ineligibility set forth in Articles 13 to 15 in his or her profile, or where he or she violates the provision of Article 26, Paragraph 4,  the court shall, ex officio or upon the petition of the parties or the defense attorney, rule not to select the said person; provided however, the request made by the defense attorney pursuant to Subparagraph 9 of Article 15 shall not contradict the express intention of the accused.\r\nWhere a prospective citizen judge meets any circumstances set forth in Article 16, Paragraph 1 and refuses to be selected, the court shall rule not to select the said person."
		},
		{
			"number": 2800,
			"content": "After the completion of the procedure specified in the preceding article, the prosecutor, the accused and the defense attorney may, without giving a reason, request the court not to select any specific prospective citizen judge. However, either of the prosecution or the defense including the accused and the defense attorney shall not make the request for more than four persons.\r\nThe request made by the defense attorney shall not contradict the express intention of the accused.\r\nThe parties shall take turns in making the petition set forth in paragraph 1, with the prosecutor making the petition first.\r\nUpon the receipt of the request made pursuant to paragraph 1, the court shall rule not to select the prospective citizen judge concerned."
		},
		{
			"number": 2900,
			"content": "After the completion of the procedures of the preceding two articles, the court shall, through a lottery process, randomly select six citizen judges and alternate citizen judges in the number required among the prospective citizen judges who are present at court and the selection of whom has not been ruled against by the court.\r\nThe court shall assign a serial number to each of the alternate citizen judges thus selected, which represents their sequence for substituting the citizen judges."
		},
		{
			"number": 3000,
			"content": "In addition to the method of selection specified in the preceding article, the court may, when it deems necessary and with the consent of the prosecutor and the defense attorney, select from prospective citizen judges who are present at court a certain number of ones through a lottery process, followed by assigning a serial number to each of them, and conducting the non-selection-by-rulings process pursuant to Articles 27 and 28. Those prospective citizen judges selected through the aforementioned process who are not subject to a non-selection ruling shall be appointed as citizen judges and alternate citizen judges in the sequence according to his or her serial number to fill the vacancies of the panel until it is fulfilled.\r\nIn order to select citizen judges and alternate citizen judges at a number sufficient to compose a panel, the court may repeat the process specified in the preceding paragraph.\r\nParagraph 2 of the preceding article shall apply mutatis mutandis to the situations stipulated in the preceding two paragraphs."
		},
		{
			"number": 3100,
			"content": "When the number of prospective citizen judges in the roster is not sufficient for filling the vacancies of the citizen judges or alternate citizen judges necessary to compose a panel, the court shall conduct the selection proceedings all over again, instead of randomly selecting citizen judges or alternate citizen judges through a lottery process from the prospective citizen judges who are present to fill the vacancies."
		},
		{
			"number": 3200,
			"content": "No interlocutory appeal may be filed against a ruling made by the court in the course of the selection procedure."
		},
		{
			"number": 3300,
			"content": "For the purpose of conducting investigations on matters provided in Article 12, Paragraph 1 and Articles 13 to 15, the district court may utilize relevant personal information database for auto reviewing, the request of which the competent administrative agencies for management and maintenance shall not refuse and shall provide batch processing query platform and access authority."
		},
		{
			"number": 3400,
			"content": "Regulations on necessary matters in respect of the conducting of the selection proceedings shall be prescribed by the Judicial Yuan."
		},
		{
			"number": 3500,
			"content": "The court shall rule to dismiss a citizen judge or an alternate citizen judge ex officio or upon the written petition submitted by the parties of the case, the defense attorney, or the assistant where there exists any of the following circumstances:\r\n1. Where the citizen judge or alternate citizen judge lacks the necessary qualifications set forth in Article 12, Paragraph 1, or where there exists a ground of ineligibility set forth in Articles 13 to 15;\r\n2. Where the citizen judge or alternate citizen judge fails to make an affirmation in accordance with the provisions of this Act;\r\n3. Where the citizen judge or alternate citizen judge makes a false statement to the questions asked during the selection process, which constitutes sufficient grounds to determine that it is inappropriate for him or her to continue performing the duties;\r\n4. Where the citizen judge or alternate citizen judge fails to participate in the entirety of the proceedings on the trial dates or final deliberation in accordance with the provisions of this Act, which constitutes sufficient grounds to determine that it is inappropriate for him or her to continue performing the duties ;\r\n5. Where the citizen judge or alternate citizen judge fails to follow the orders given by the presiding judge and disrupts the legal proceedings on the trial dates or final deliberation, which constitutes sufficient grounds to determine that it is inappropriate for him or her to continue performing the duties ;\r\n6. Where the citizen judge or alternate citizen judge jeopardizes the fairness and credibility  of the judiciary or discloses confidential information, which constitutes sufficient grounds to determine that it is inappropriate for him or her to continue performing the duties;\r\n7. Where a situation attributable to the citizen judge or alternate citizen judge constitutes sufficient grounds to determine that it is inappropriate for him or her to continue performing the duties; or\r\n8. Where the citizen judge or alternate citizen judge cannot perform his or her duties  or it is inappropriate for him or her to perform the duties due to a force majeure event.\r\nBefore making a ruling in accordance with the preceding paragraph, the court shall hear the opinions of the parties of the case, the defense attorney, or the assistant of the accused and offer the citizen judge or alternate citizen judge concerned an opportunity to state his or her opinion, and this proceeding shall be held in private.\r\nThe parties of the case, the defense attorney, or the assistant of the accused may petition for the ruling made pursuant to Paragraph 1 of this article to be revoked and for the court to make a new ruling in its place.\r\nThe petition made pursuant to the preceding paragraph shall be ruled by another tribunal of the same court. The litigation proceedings shall be suspended pending the ruling on the said petition.\r\nThe ruling to be made pursuant to the preceding paragraph shall be made immediately. The tribunal shall revoke the original ruling and make its own ruling if it deems the petition meritorious.\r\nNo interlocutory appeal may be filed against a ruling made under paragraph 4 of this article."
		},
		{
			"number": 3600,
			"content": "In the event that a citizen judge or an alternate citizen judge, after being selected, has difficulties in performing his or her duties due to one of the situations set forth in Article 16, Paragraph 1, Subparagraphs 4 to 8, the said citizen judge or alternate citizen judge may resign from his or her position by submitting a written petition to the court.\r\nThe court shall refuse the petition made in accordance with the preceding paragraph by a ruling where it finds the petition without merits; where the court finds the petition meritorious, it shall grant the dismissal of the citizen judge or alternate citizen judge concerned by a ruling.\r\nNo interlocutory appeal may be filed against a ruling made pursuant to the preceding paragraph."
		},
		{
			"number": 3700,
			"content": "Where there is a vacancy of citizen judge in the panel caused by the dismissal of citizen judge or alternate citizen judge pursuant to the preceding two articles, the said vacancy shall be filled by the alternate citizen judge next in the sequence in accordance with the serial number pre-assigned to him or her. The vacancy of the alternate citizen judge thus created shall in turn be filled by the alternate citizen judge whose pre-assigned serial number is next in the sequence.\r\nWhere there remains no alternate citizen judge to fill the vacancy of citizen judge, the court shall conduct the selection procedures all over again."
		},
		{
			"number": 3800,
			"content": "The duties of the citizen judges or alternate citizen judges shall end upon the occurrence of one of the following circumstances:\r\n1. Where the judgment is rendered; or\r\n2. The court's ruling against the undergoing of the participation of citizen judges pursuant to Article 6, Paragraph 1 becomes final."
		},
		{
			"number": 3900,
			"content": "In the duration of performing his or her duties as a citizen judge or an alternate citizen judge, or in the duration of being summoned to be present at court as a prospective citizen judge, the organization, institution, school, association, corporation, or factory that employs the citizen concerned shall grant him or her leave for statutory reasons, and shall not impose any unfavorable employment treatment to the citizen concerned for being incumbent or having once served as a citizen judge, an alternate citizen judge, or a prospective citizen judge."
		},
		{
			"number": 4000,
			"content": "Unless otherwise provided in laws or regulations, no one may disclose the personal information, as defined in Subparagraph 1 of Article 2 of Personal Data Protection Act, of a citizen judge, an alternate citizen judge, or a prospective citizen judge.\r\nRegulations on the methods, duration and scope of protection, as well as processing and use of the personal data of a citizen judge, an alternate citizen judge, or a prospective citizen judge shall be prescribed by the Judicial Yuan, in consultation with the Executive Yuan."
		},
		{
			"number": 4100,
			"content": "No one may, with an intention to influence the trial, contact or communicate with a citizen judge, an alternate citizen judge, or a prospective citizen judge.\r\nNo one may attempt to gain knowledge of any matter that shall be kept confidential pursuant to the law from any current or former citizen judge, alternate citizen judge, or prospective citizen judge."
		},
		{
			"number": 4200,
			"content": "The court may, ex officio or upon the petition of the parties, the defense attorney, the assistant of the accused, the citizen judge, or the alternate citizen judge of the case, order a necessary protective measures for any citizen judges or alternate citizen judges."
		},
		{
			"number": 4300,
			"content": "In a case with the participation of citizen judges, the prosecutor shall file an indictment to the competent court, which shall not be accompanied by the case files and exhibits.\r\nAn indictment shall include the following matters:\r\n1. Full name, gender, date of birth, identity certificate number, domicile or residence, or other characteristics of the accused that are sufficient for the purpose of identifying the accused;\r\n2. The facts of the offense; and\r\n3. The article of the law violated.\r\nThe facts of the offense referred to in Subparagraph 2 of the preceding paragraph shall be specified by date, time, place, and methods used in the committal of the alleged offense.\r\nThe indictment shall not contain any content that would likely lead the court to form a predetermined opinion about the case.\r\nParagraphs 2 to 4 of Article 161 of Code of Criminal Procedure shall not apply to cases with the participation of citizen judges."
		},
		{
			"number": 4400,
			"content": "After the filing of the prosecution until the first trial date matters in relation to compulsive measures and perpetuation of evidence shall be reviewed by a judge of the competent court who does not participate in the trial of case concerned, except for in a circumstance where the limit of the number of judges of the competent court makes assigning the above task to a judge who does not participate in the trial of case concerned impossible.\r\nUnder the circumstance stipulated in the proviso of the preceding paragraph, the judge concerned shall not accept nor order for submission of statements or evidence that are irrelevant to the review of compulsive measures concerned."
		},
		{
			"number": 4500,
			"content": "In order to facilitate the understanding of the citizen judges and the alternate citizen judges, to enhance their substantive participation, as well as to avoid imposing undue burdens on their time and psychological status, the judges, the prosecutors, and the defense attorneys shall make the following necessary arrangements:\r\n1. During the preliminary proceedings, arranging  the contentious issues in a thorough manner;\r\n2. During the trial proceedings on the trial dates, conducting the investigation of evidence and oral argument in a concentrated and efficient manner; and\r\n3. Upon the requests of the citizen judges or the alternate citizen judges, giving explanations that are adequate in clarifying any possible confusion, and during the final deliberation, allowing their opinions to be fully stated."
		},
		{
			"number": 4600,
			"content": "In conducting the proceedings, the presiding judge shall pay attention that any oral or written statement does not contain materials that would likely lead the citizen judges or the alternate citizen judges to form predetermined or biased opinions, and shall make necessary clarification as well as elucidation at any stage."
		},
		{
			"number": 4700,
			"content": "The Court shall undergo the preliminary proceedings before the first date of trial.\r\nDuring the preliminary proceedings, the court shall handle the following matters:\r\n1. To define the scope of the prosecution and to determine whether the provisions cited in the indictment by the prosecutor should be modified;\r\n2. To inquire the accused and the defense attorney whether they plead guilty to the crime charged by the prosecutor;\r\n3. To arrange the contentious issues of the case;\r\n4. To inform the parties of the motion for the investigation of evidence;\r\n5. To handle matters relating to the disclosure of evidence;\r\n6. To handle matters relating to the admissibility of the evidence and to determine whether it is necessary to conduct investigation on particular items of the evidence;\r\n7. To provide an opportunity for the parties, the defense attorney, or the assistant of the accused to state their opinions regarding the evidence that was investigated ex officio;\r\n8. To order an expert examination or conduct an inspection;\r\n9. To determine the scope, sequence and methods of the investigation of evidence;\r\n10. To handle matters relating to the procedures of the selection of the citizen judges and the Alternative citizen judges; and\r\n11. To handle other matters relating to the trial.\r\nThe court shall make a trial plan based on the outcome of the above handling conducted in accordance with the preceding paragraph. The format and matters that should be contained in the trial plan shall be prescribed by the Judicial Yuan.\r\nThe preliminary proceedings may be conducted by a judge serving as the commissioned judge.  The commissioned judge who conducts the preliminary proceedings shall have the same authority as the court or the presiding judge, except for making the rulings specified in Paragraph 1 of Article 50, Paragraph 1 of Article 60, Paragraphs 1 and 2 of Article 62 of this Act, and Article 121 of the Code of Criminal Procedure."
		},
		{
			"number": 4800,
			"content": "The court shall designate the date of the preliminary proceedings on which it shall summon the accused as well as notify the prosecutor, the defense attorney and the assistant of the accused to be present at the court.\r\nThe court may, where it deems necessary, summon or notify the person concerned to be present at court on the date of preliminary proceedings.\r\nThe preliminary proceedings may only be conducted with the presence of the prosecutor and the defense attorney.\r\nThe summons or notification of the date of the first preliminary proceedings shall be served fourteen days before the said date at the latest."
		},
		{
			"number": 4900,
			"content": "In handling matters relating to the various Subparagraphs of Paragraph 2 of Article 47, the court may conduct necessary examination on the parties, the defense attorney, the assistant of the accused, and the person concerned."
		},
		{
			"number": 5000,
			"content": "The preliminary proceedings shall be held in open court except for any of the following circumstances:\r\n1. Where it is otherwise provided by the law;\r\n2. Where the court makes a ruling that the preliminary proceedings shall not be held in public court for reasons concerning the possible threats posed to national security, public order, or social values; or\r\n3. Where the court, after hearing opinions of the parties , the defense attorney, or the assistant of the accused, makes a ruling that the preliminary proceedings shall not be held in public court in order to facilitate the proper undergoing of the proceedings.\r\nNo interlocutory appeal may be filed against a ruling made pursuant to the preceding paragraph.\r\nThe citizen judges and the alternate citizen judges do not need to be present at court in the preliminary proceedings."
		},
		{
			"number": 5100,
			"content": "Where it is necessary to prepare for the preliminary proceedings, the prosecutor and the defense attorney should be in contact so as to confirm the following matters:\r\n1. The facts of the offense and the provisions cited in charges that are written in the indictment of the prosecutor as well as the statements or grounds of defense stated by the accused;\r\n2. The contentious issues of the case;\r\n3. The items of evidence that both parties plan to petition for investigation, the facts to be proven, as well as the scope, sequence and methods of the investigation of evidence;\r\n4. The opinions  of both parties on the petition for the investigation of evidence.\r\nBefore the first date of preliminary proceedings the defense attorney shall consult with the accused to ascertain the facts of the alleged offense and to organize the contentious issues of the case.\r\nThe court, if it deems it appropriate, may contact the prosecutor and the defense attorney before the start of preliminary proceedings to negotiate on matters necessary for the undergoing of the proceedings."
		},
		{
			"number": 5200,
			"content": "Where it is necessary to prepare for the preliminary proceedings, the prosecutor shall submit a written pleading for the preliminary proceedings to the court, with its duplicate copies served to the accused or the defense attorney, which shall contain the following matters in concrete detail:\r\n1. The items of evidence that the prosecutor petitions for investigation and its relevance with the facts to be proven; and\r\n2. The name, gender, domicile or residence of the witness, the expert witness, or the interpreter to be summoned and the estimated time for their respective examination.\r\nTo supplement or correct the matters of the preceding paragraph, the prosecutor shall submit another written pleading for the preliminary proceedings or make an oral statement at court in the proceedings.\r\nThe written pleadings and statement mentioned in the preceding two paragraphs shall not contain facts and evidence that bear no relevance to the facts written on the indictment or would likely lead the court to form a predetermined opinion about the case.\r\nThe prosecutor shall exercise caution in terms of filing petition for the investigation of evidence pursuant to paragraphs 1 and 2 of this article.\r\nThe court may, after hearing opinions of the prosecutor and the defense attorney, set a deadline for the submission of the written pleadings or statement mentioned in paragraphs 1 and 2 of this article."
		},
		{
			"number": 5300,
			"content": "The prosecutor shall disclose the files and the exhibits of the case to the defense attorney or the accused right after filing the prosecution. However, the prosecutor may refuse or restrict the disclosure once there is one of the following circumstances, and shall inform the defense attorney or the accused of the reasons in writing:\r\n1. Where the contents of the files and the exhibits are irrelevant to the facts of the offense;\r\n2. Where the disclosure may infringe the investigation of another case;\r\n3. Where the disclosure is related to privacy or business secrets of the parties or of a third party; or\r\n4. Where the disclosure may pose harm to other people's lives or bodies.\r\nThe disclosure referred to in the preceding paragraph shall mean that the defense attorney may review, take note of, copy, photocopy or video-record the files and the exhibits; alternatively, it shall mean that the accused may petition to the prosecutor for delivering copies of the files and the exhibits upon depositing the necessary fees; or further alternatively, it shall mean that the accused shall be presented an opportunity to review the original copy of the files and the exhibits upon the approval of the prosecutor, with the precondition that the files and the exhibits are kept safe and intact. The standards and methods of payment referred to above shall be determined by the Executive Yuan.\r\nThe prosecutor shall make the disclosure within five days after receiving the petition made by the defense attorney or the accused. Where the prosecutor cannot fulfil the disclosure within five days, the prosecutor may reach an agreement with the defense attorney or the accused on an appropriate extension of the time limit."
		},
		{
			"number": 5400,
			"content": "The defense attorney shall, after the disclosure is made by the prosecutor pursuant to the preceding article, submit a written pleading for the preliminary proceedings, with its duplicate copies served to the prosecutor, which shall contain the following matters in concrete detail:\r\n1. A statement on whether the accused pleads guilty to the facts cited in the indictment; and where the accused pleads not guilty, his or her statements on the defense of the accused, as well as the statement on whether he or she contests the facts stated in the indictment;\r\n2. Opinions on the admissibility of the evidence that the prosecutor petitions to investigate and on whether there is a need for the investigation;\r\n3. The evidence the accused petitions to investigate and its relevance with the facts to be proven;\r\n4. The name, gender, domicile or residence of the witness, expert witness, or interpreter to be summoned and the estimated time for their respective examination; and\r\n5. Opinions on the provisions applied in the indictment by the prosecutor.\r\nTo supplement or correct the matters of the preceding paragraph, the defense attorney shall submit another written pleading for the preliminary proceedings or make an oral statement at court in the proceedings.\r\nParagraphs 3 to 5 of Article 52 apply mutatis mutandis to the circumstances of the preceding two paragraphs.\r\nThe accused may submit a written pleading or a statement on matters of the various subparagraphs of Paragraph 1 of this article. Paragraphs 3 and 4 of Article 52 apply mutatis mutandis to this circumstance."
		},
		{
			"number": 5500,
			"content": "In circumstances where the defense attorney or the accused petition to the court for the investigation of evidence pursuant to Paragraph 1, Paragraph 2, or Paragraph 4 of the preceding article, the defense attorney or the accused shall disclose the following matters to the prosecutor:\r\n1. Evidence upon which a petition for investigation is made;\r\n2. Records of the statements made by the witness, expert witness, or interpreter before the date of trial; or where there is no such a record, a written statement on the statements the said persons are expected to make on the trial dates.\r\nParagraph 3 of Article 53 apply mutatis mutandis to the circumstance of the preceding paragraph."
		},
		{
			"number": 5600,
			"content": "The prosecutor shall, after the defense attorney conducts the disclosure pursuant to the preceding article, express his or her opinions on the admissibility of evidence that the defense attorney and the accused petitioned to investigate and on whether there is a need for the investigation.\r\nWhere there is a need to supplement or correct the matters provided in the preceding paragraph, the prosecutor shall make another submission to the court independently.\r\nParagraph 5 of Article 52 apply mutatis mutandis to the circumstances of the preceding two paragraphs."
		},
		{
			"number": 5700,
			"content": "Where the prosecutor or the defense attorney deems the opposing party violated the obligation of disclosure in accordance with provisions of Articles 53 or 55, the said prosecutor or defense attorney may petition for the court to make a ruling to order the disclosure of evidence.\r\nIn making the ruling pursuant to the preceding paragraph, the court may designate the date, the method or additional conditions for the disclosure.\r\nBefore making the ruling pursuant to Paragraph 1 of this Article, the court shall hear the opinions of the party against whom such a petition is made; where it deems it necessary, the court may order the prosecutor to submit to the court the inventory of the exhibits or order the parties or the defense attorney to submit the evidence to the court, which shall not be subject to any review, note-taking, copying, photocopying, or video-recording by anyone.\r\nAn interlocutory appeal may be filed against the ruling made pursuant to Paragraph 1 of this Article. The execution of the ruling ordering the disclosure made by a court shall be suspended pending the hearing of the interlocutory appeal.\r\nThe court that hears the interlocutory appeal shall make its ruling immediately, and shall make its own ruling if it finds the interlocutory appeal meritorious."
		},
		{
			"number": 5800,
			"content": "Where the prosecutor or the defense attorney fails to comply with the order made pursuant to Paragraph 1 of the preceding article by executing the disclosure, the court may dismiss the petition made by the said party for the investigation of evidence by a ruling or order the said prosecutor or defense attorney to disclose all the evidence that is in their possession or keeping."
		},
		{
			"number": 5900,
			"content": "Before making a ruling pursuant to the preceding article, the court shall carefully review circumstances including the types of obligation that is violated, the reasons for the violation, and the detriment caused by the violation in a prudent manner."
		},
		{
			"number": 6000,
			"content": "A person who has possession of the contents of the cases files and exhibits of Article 53 shall not use the contents for a purpose that is not justifiable.\r\nA person who violates the preceding paragraph shall be sentenced to imprisonment for not more than one year, detention, or a fine of not more than NT$ 150,000."
		},
		{
			"number": 6100,
			"content": "An agent of the complainant or an agent of a participant to the litigation, if he or she is an attorney, may make a petition to the prosecutor for reviewing the case files and exhibits, of which note-taking, copying, photocopying, or video-recording is allowed.\r\nA participant to the litigation who has not retained an agent or the agent he or she retained is not an attorney may, after the filing of the prosecution, petition the prosecutor for delivering copies of the case files and exhibits upon depositing the necessary fees.\r\nThe prosecutor may restrict the scope of disclosure where the contents of the case files and exhibits referred to in Paragraphs 1 and 2 of this article are irrelevant to the facts of offense, where there are sufficient grounds to believe that the said contents may infringe the investigation of another case, where the disclosure is related to privacy or business secrets of the parties or a third party, or where the disclosure may pose harm to other people's lives or bodies. The prosecutor shall inform the petitioner of the reasons of restriction in writing\r\nWhere the petitioner disagrees with the prosecutor's restriction made pursuant to the preceding paragraph, the agent of the complainant, participant to the litigation, or an agent thereof may petition to the court for revoking or correcting the said restriction. The petition made by the agent shall not contradict the express intention of the complainant or the participant to the litigation.\r\nNo interlocutory appeal may be filed against a ruling made by the court pursuant to the preceding paragraph."
		},
		{
			"number": 6200,
			"content": "Before the conclusion of the preliminary proceedings the court shall make a ruling on the admissibility of evidence upon which an investigation is conducted upon petition or on its own initiative, unless there is a need to investigate the admissibility of the evidence in the trial proceedings on the trial dates.\r\nThe court shall dismiss by a ruling, before the conclusion of the preliminary proceedings, the petition for the investigation of evidence filed by a party or a defense attorney when it deems unnecessary.\r\nWhere there exists one of the following circumstances a petition for the investigation of evidence shall be deemed unnecessary:\r\n1. Where the evidence cannot be investigated;\r\n2. Where the evidence is not of critical relevance to the facts to be proven;\r\n3. Where the evidence is unnecessary because the facts to be proven are clear; or\r\n4. Where the evidence has been petitioned before.\r\nThe court may conduct a necessary investigation before making a ruling pursuant to the Paragraphs 1 and 2 of this article. However, the court may not order a submission of the evidence that a party petitioned for investigation unless it deems it necessary.\r\nWhere after the making of a ruling pursuant to the Paragraphs 1 and 2 of this article the basic facts on which the court's ruling based on has changed so that a different ruling is called for, the court shall make a new ruling. The same shall apply to a situation where the evidence a party petitioned for investigation is subsequently found no longer necessary.\r\nWith regard to evidence upon which an investigation is not conducted upon petition or on its own initiative until the trial date, the court shall make a ruling on its admissibility before conducting an investigation on it. The same shall apply to a situation where the evidence a party petitioned for investigation is found unnecessary.\r\nA piece of evidence that is ruled by a court to be inadmissible or unnecessary may not be presented or investigated upon on the trial date.\r\nNo interlocutory appeal may be filed against a ruling made pursuant to Paragraphs 1, 2, 5, or 6 of this article."
		},
		{
			"number": 6300,
			"content": "After completing handling matters provided in Paragraph 2 of Article 47, the court shall confirm the outcome of the handling and review the trial plan together with the parties and the defense attorney, as well as pronouncing the conclusion of the preliminary proceedings.\r\nThe court may, if it deems necessary, make a ruling to reopen the previously closed preliminary proceedings."
		},
		{
			"number": 6400,
			"content": "After the conclusion of the preliminary proceedings the parties and the defense attorney may not  petition for investigation on a new piece of evidence unless where there is one of the following circumstances:\r\n1. Where all the parties and the defense attorney agree to the investigation on a new piece of evidence and the court deems it appropriate;\r\n2. Where the new piece of evidence in question was acquired or its existence was known only after the conclusion of the preliminary proceedings;\r\n3. Where the investigation on a new piece of evidence would not disrupt the continuation of the litigation proceedings to a great extent;\r\n4. Where the investigation on a new piece of evidence is necessary for challenging  the testimony given by the witness during the trial proceedings;\r\n5. Where the failure to investigate the piece of evidence in question before the conclusion of the preliminary proceedings was not due to the negligence on part of the parties; or\r\n6. Where disallowing the investigation of the piece of evidence in question would be obviously unfair.\r\nThe circumstances in the various subparagraphs of the preceding paragraph shall be explained by the party which petitioned for the investigation of the piece of evidence in question.\r\nA petition that is not made in consistency with the provisions of Paragraph 1 of this article shall be dismissed by the court."
		},
		{
			"number": 6500,
			"content": "A citizen judge and an alternate citizen judge shall make an affirmation before the commencement of the proceedings on the first day of the trial date.\r\nAn alternate citizen judge that substitutes for a citizen judge shall make another affirmation independently upon taking the place of the citizen judge.\r\nMatters in relation to the procedures, the contents of the affirmation, and the making of the transcript on the occasion of affirmation - making pursuant to the preceding two paragraphs shall be prescribed by the Judicial Yuan."
		},
		{
			"number": 6600,
			"content": "After conducting the procedures prescribed in Paragraph 1 of the preceding article, the presiding judge shall make a full explanation to the citizen judges and the alternate citizen judges on the following matters:\r\n1. The procedures of a trial with the participation of the citizen judges;\r\n2. The authorities, obligations, and sanctions  for violation of the obligations of a citizen judge and an alternate citizen judge;\r\n3. The basic legal principles of a criminal trial;\r\n4. The constituent elements of the crime charged by the prosecutor and the interpretation of the relevant provisions of laws and regulations;\r\n5. The estimated time needed for the duration of the trial date; and\r\n6. Other matters that a citizen judge and an alternate citizen judge should take note of.\r\nDuring the litigation proceedings of the trial date, a citizen judge or an alternate citizen judge may request the presiding judge for an explanation on a question they have relating to matters provided in the preceding paragraph."
		},
		{
			"number": 6700,
			"content": "No trial shall be conducted if any of the citizen judges is absent on a trial date."
		},
		{
			"number": 6800,
			"content": "Unless there exist extraordinary circumstances, the trial shall be held on consecutive trial dates."
		},
		{
			"number": 6900,
			"content": "Matters in relation to the admissibility of evidence, the necessity of the investigation of evidence, the rulings regarding the litigation proceedings and the interpretation of laws and regulations shall be exclusively determined by the panel of judges. The judges may, if they deem it necessary, hear the opinions of the prosecutor, the defense attorney, the citizen judges and the alternate citizen judges before deciding on the above mentioned matters.\r\nA citizen judge or an alternate citizen judge may request the presiding judge for an explanation on a question they have relating to a decision on matters provided in the preceding paragraph."
		},
		{
			"number": 7000,
			"content": "Before conducting the procedures of the investigation of evidence pursuant to Paragraph 1 of Article 288 of Code of Criminal Procedure, the prosecutor shall make a full explanation to the Tribunal with citizen judges the findings of the following matters which have been organized pursuant to Paragraph 2 of Article 47:\r\n1. The facts to be proven;\r\n2. The scope, sequence and methods of investigation of evidence; and\r\n3. The evidence to be investigated and its relevance with the facts to be proven.\r\nWhere the accused or the defense attorney claims the facts to be proven or requests for the investigation of evidence, they shall make a full explanation to the Tribunal with citizen judges after the prosecutor's explanation made pursuant to the preceding paragraph. The provision of the preceding paragraph shall apply mutatis mutandis to this paragraph."
		},
		{
			"number": 7100,
			"content": "The presiding judge shall, after the completion of the procedures prescribed in the preceding article, make a full explanation on the outcome of the preliminary proceedings in terms of the organization  of contentious issues and the scope, sequence and methods of the investigation of evidence."
		},
		{
			"number": 7200,
			"content": "The presiding judge may, after hearing opinions of the parties and the defense attorney, modify the scope, sequence and methods of the investigation of evidence that was planned during the preliminary proceedings."
		},
		{
			"number": 7300,
			"content": "The parties and the defense attorney who petitioned to summon the witness, expert witness or interpreter may directly examine them after they were identified by the presiding judge identified. Following the examination of the witness, expert witness, or interpreter by the parties and the defense attorney, a citizen judge or an alternate citizen judge may, after informing the presiding judge, request a direct examination by themselves of or request the presiding judge to supplement the examination of the witness, expert witness, or interpreter on a matter within the scope of the facts to be proven.\r\nFollowing the examination of the defendant by the presiding judge on the facts of the charge, a citizen judge or an alternate citizen judge may, after informing the presiding judge, request a direct examination by themselves of or request the presiding judge to supplement the examination of the defendant on a matter within the scope of the necessary matters in relation to the determination of the criminal responsibility or sentencing.\r\nFollowing the statement of opinions by the victim or the family members of the victim, a citizen judge or an alternate citizen judge may, after informing the presiding judge, request a direct inquiry by themselves of or request the presiding judge to supplement the inquiry on a matter in a nature of clarifying the statements made by the said victim or the said family members of the victim.\r\nThe presiding judge may, if he or she deems a request made by a citizen judge or an alternate citizen judge inappropriate, prohibit them from making the examining or restrict the scope thereof."
		},
		{
			"number": 7400,
			"content": "The record and other documents that qualify as evidence upon which a petition is made by the parties or the defense attorney for investigation shall be read out by the petitioner to the Tribunal with citizen judges, the opposing party, the defense attorney or the assistant of the accused.\r\nWhere the documents referred to in the preceding paragraph upon which an investigation is made on the court's own initiative, the said documents shall be read out by the presiding judge to the Tribunal with citizen judges, the parties, the defense attorney or the assistant of the accused.\r\nThe reading out of documents provided in the preceding two paragraphs, with the consent of the parties and the defense attorney and the court deems it appropriate, may be replaced by a brief explanation of the essence thereof.\r\nWhere the documents provided in the preceding two paragraphs touch on matters that carry implications in the nature of public morals, public safety or the reputation of other people, the said documents, instead of being read out, shall be presented for the review of the Tribunal with citizen judges, the parties , the defense attorney, or the assistant of the accused. Where there are difficulties for the parties or the defense attorney to fully grasp the meanings thereof, the petitioner or the presiding judge shall inform them of the essence of the said documents."
		},
		{
			"number": 7500,
			"content": "The provisions of the preceding article shall apply mutatis mutandis to non-documentary exhibits which have the same effect as documents.\r\nIn relation to materials in the form of audio recording, video recording, electronic record or other similar matters that can serve as evidence, the petitioner shall use an appropriate device to show the sounds, images, symbols or information to the Tribunal with citizen judges, the opposing party, the defense attorney, or the assistant of the accused so that they may grasp the contents thereof or the essence thereof be told in brief.\r\nWhere the materials referred to in the preceding paragraph upon which an investigation is made on the court's own initiative, the presiding judge shall use the methods provided in the preceding paragraph so that the Tribunal with citizen judges, the parties, the defense attorney, or the assistant of the accused so that they may grasp the contents thereof or the essence thereof be told in brief."
		},
		{
			"number": 7600,
			"content": "Evidence or materials upon which a petition for investigation is made by one of the parties or the defense attorney shall be shown to the Tribunal with citizen judges, the other party, the defense attorney, or the assistant of the accused so that they can identify the said evidence or materials.\r\nEvidence or materials upon which an investigation is made on the court's own initiative shall be shown by the presiding judge to the Tribunal with citizen judges, the parties , the defense attorney, or the assistant of the accused so that they can identify the said evidence or materials.\r\nWhere there are difficulties for the parties or the defense attorney to fully grasp the meanings of the evidence or materials referred to in the two preceding paragraphs that are in the form of documents, the petitioner or the presiding judge shall inform them of the essence of the said documents."
		},
		{
			"number": 7700,
			"content": "The parties, the defense attorney, or the assistant of the accused may, after the completion of the investigation on the individual items of evidence, request an opportunity to express his or her opinions. If deemed appropriate, the presiding judge may grant such an opportunity for the parties , the defense attorney, or the assistant of the accused to express his or her opinions.\r\nThe presiding judge shall, after the completion of the investigation of evidence, inform the parties, the defense attorney, or the assistant of the accused that they are allowed to express opinions about the probative value of evidence."
		},
		{
			"number": 7800,
			"content": "Evidence shall be submitted to the court immediately right after the investigation pursuant to Articles 74 to 76 is completed. However, with the court's permission, it is allowed to just submit the copies thereof."
		},
		{
			"number": 7900,
			"content": "After the completion of the investigation of evidence, the court shall order the commencement of proceedings in which oral arguments on issues of facts and the law shall be made in the following sequence:\r\n1. Oral arguments presented by the prosecutor;\r\n2. Oral arguments presented by the accused; and\r\n3. Oral arguments presented by the defense attorney.\r\nThe proceedings of oral arguments referred to in the preceding paragraph shall be followed by proceedings in which arguments on the scope of sentencing shall be made, in the same sequence as in the preceding paragraph. Before continuing with the proceedings on the scope of sentencing, the court shall offer the complainant, the victim, the family members of the victim, and other people who are allowed to state their opinions according to the laws an opportunity to express their opinions on the scope of sentencing.\r\nAfter the proceedings of oral arguments referred to in the preceding two paragraphs have been conducted, additional sessions of oral arguments may be held, and the presiding judge may also order further sessions of oral arguments to be held."
		},
		{
			"number": 8000,
			"content": "The trial proceedings shall start anew where there is a change in the citizen judges who participated in the trial, except for the circumstance stipulated in Paragraph 1, Article 37. A new citizen judge may request the presiding judge for an explanation on a question he or she may have.\r\nWith regard to the renewal of trial proceedings pursuant to the preceding paragraph, the presiding judge shall take into consideration maintaining the balance between the new citizen judge's level of understanding on the issues and on evidence that has been investigated and the burdens of the citizen judges and the alternate citizen judges as a group."
		},
		{
			"number": 8100,
			"content": "Unless there exist extraordinary circumstances, the Final Deliberation shall be conducted promptly after the conclusion of proceedings of oral arguments."
		},
		{
			"number": 8200,
			"content": "The Final Deliberation shall be conducted by the full panel of Tribunal with citizen judges, with the participation of citizen judges as well as judges, in which issues on the findings of facts, the application of the law, and the sentencing shall be deliberated in the foregoing sequence.\r\nAll judges and the citizen judges shall participate in the entire process of the Final Deliberation stipulated in the preceding paragraph, with the presiding judge serving as the chairperson.\r\nDuring the final deliberation, the presiding judge shall earnestly explain the general principles of criminal trial, the facts of the case concerned and the contentious legal issues, and illustrate the outcome of the investigation of various pieces of evidence, as well as offer plenty of opportunities for the judges and the citizen judges to freely state their opinions and fully discuss the case, so as to ensure that the citizen judges may reach their independent decisions in the fulfilment of their appropriate authority.\r\nThe presiding judge shall, if he or she deems it necessary, elaborate to the citizen judges matters on the admissibility of evidence, the necessity of the investigation of evidence, the rulings regarding the litigation proceedings and the interpretation of laws and regulations, which have been exclusively determined by the panel of judges.\r\nThe citizen judges shall exercise their duties stipulated in the first paragraph of this article in observation of the foregoing elaboration given by the presiding judge.\r\nDuring the Final Deliberation, each citizen judge and judge shall state in turn his or her opinions on the findings of fact, the application of the law and sentencing individually.\r\nA citizen judge may not refuse to state his or her opinions on a subsequent matter to be discussed in the final deliberation solely for the reason that his or her opinions on a previous matter were in the minority.\r\nAn alternate citizen judge who observed the proceedings as such may not take part nor state his or her opinions in the Final Deliberation."
		},
		{
			"number": 8300,
			"content": "A verdict of guilty is rendered by the approval of the Tribunal with the two-third members, including at least one citizen judge and one judge. In the circumstances that the said approval is not satisfied, a verdict of not guilty or a finding in favor of the defendant should be rendered.\r\nA verdict of exemption from prosecution, dismissal, or lack of jurisdiction to hear the case is rendered by the Tribunal with the approval of the majority members, including at least one citizen judge and one judge.\r\nA decision of the Deliberation on sentencing is rendered by the Tribunal with the approval of the majority members, including at least one citizen judge and one judge. However, a decision of death penalty shall not be rendered without the approval of the two-third members, including at least one citizen judge and one judge.\r\nWhen the Deliberation involves the decision for the first half of the preceding paragraph and the approval with the majority members, including at least one citizen judge and one judge, is not reached due to divided opinions, the decision is made by the approval that the least favorable opinion to the defendant is added into the second least favorable, until a majority including at least one citizen judge and one judge is reached."
		},
		{
			"number": 8400,
			"content": "Unless there exist extraordinary circumstances, a Final Deliberation that cannot come to its conclusion on the day shall continue the next day."
		},
		{
			"number": 8500,
			"content": "A citizen judge and a judge shall keep the knowledge he or she acquires in Final Deliberation, including the expressions of individual opinions, the overall direction of the general views, and other occurrences in Final Deliberation in strict confidence.\r\nThe parties, the defense attorney, or the assistant of the accused may, after the judgment is finalized, make a petition for reviewing the deliberation opinions. No note-taking, photocopying, video recording, or copying thereof shall be allowed.\r\nWith regard to the circumstances of the preceding paragraph, the personal information, as defined in Subparagraph 1 of Article 2 of Personal Data Protection Act, of a citizen judge shall be kept in confidence, which shall not be subject to reviewing."
		},
		{
			"number": 8600,
			"content": "Unless there exist extraordinary circumstances, the judgment shall be pronounced promptly after the conclusion of the Final Deliberation.\r\nA judgment shall be pronounced by reading aloud the syllabus of the decision, accompanied by necessary explanation of its meanings. With regard to a judgment imposing a sentence, the said judgment may be pronounced by reading out only the offense convicted and the principal punishment.\r\nThe court shall notify the citizen judges the date set for pronouncing the judgment so that they may be present at court. However, the pronouncement of judgment may proceed without the presence of the citizen judges at court.\r\nAfter the pronouncement of judgment, the original copy of the said judgment shall be given to the clerk within thirty days from the date of the pronouncement of the judgment at the latest."
		},
		{
			"number": 8700,
			"content": "The judgment pronounced by the Tribunal with citizen judges shall be written and signed by the judges. In addition, the written judgment shall indicate that the said case was jointly tried by all of the citizen judges."
		},
		{
			"number": 8800,
			"content": "A judgment that contains a guilty conviction, regarding the grounds on which the findings of facts are made, may merely show the titles of material or documentary exhibits, and the reasons for the conclusion on the critical contentious issues."
		},
		{
			"number": 8900,
			"content": "An appeal may not be filed on the grounds that a citizen judge lacks the necessary qualifications set forth in Article 12, Paragraph 1, or that he or she should have been ineligible for circumstances set forth in Articles 13 and 14."
		},
		{
			"number": 9000,
			"content": "The parties and the defense attorney may not petition for investigation on a new piece of evidence unless where there is one of the following circumstances and the said investigation is necessary:\r\n1. Where there exist circumstances set forth in Subparagraph 1, 4 or 6 of Paragraph 1 of Article 64;\r\n2. Where the failure to investigate the piece of evidence in question in the trial proceedings of the first instance was not due to the negligence on part of the parties; or\r\n3. Where the new facts or new pieces of evidence in question were created or formed only after the conclusion of the proceedings of oral arguments in the proceedings of the first instance.\r\nThe court of second instance may base its decision on evidence that is found admissible and has been legally investigated by the original court in the first instance."
		},
		{
			"number": 9100,
			"content": "With regard to an appeal against a judgment made in a case with the participation of citizen judges, the court that hears the appeal shall exercise its authority appropriately, taking the purposes of the system of civil participation in criminal trials fully into consideration."
		},
		{
			"number": 9200,
			"content": "Where the court of second instance finds that the appeal is meritorious or that the original judgment is inappropriate or illegal despite the appeal is without merits, the said court of second instance shall reverse the part of original judgment against which the appeal is made. However, the court of second instance may not reverse if it finds that the fact-finding of the original judgment is contrary to the rules of experience and logic but the said error has no significant impact on the outcome of the case.\r\nThe second instance court that reverses the original judgment shall adjudicate the case with its own judgment. However, with regard to the circumstance where the original judgment is reversed on ground of one of the following circumstances, the second instance court shall make a judgment to remand the case to the original court:\r\n1. Where the pronouncement of mistake in jurisdiction, exemption from prosecution, or dismissal of case was inappropriate;\r\n2. Where a circumstance stipulated in Subparagraphs 1, 2, 6, 7, or 13 of Article 379 of Code of Criminal Procedure existed;\r\n3. Where a requested item was not adjudicated;\r\n4. Where a pronouncement of not guilty was made in violation of the laws and regulations and such a ruling impacted on the finding of facts, or where a finding of facts erred and impacted on the judgment; or\r\n5. Where the court of second instance, taking the purposes of the system of civil participation in criminal trials and the protection of the right of defense for the defendant into consideration, finds the remand appropriate."
		},
		{
			"number": 9300,
			"content": "A motion of retrial may be filed where, after a judgment is finalized, a citizen judge who participated in the trial has been found to have committed an offense in relation to the carrying-out of his or her duties as a citizen judge and that such a situation is sufficiently significant to impact on the original judgment."
		},
		{
			"number": 9400,
			"content": "A citizen judge or an alternate citizen judge who demands, promises to take, or takes a bribe or other improper benefits for refraining from exercising his or her duties or for exercising such duties in a certain manner shall be sentenced to imprisonment for not less than 3 years but not more than 10 years; in addition thereto, a fine of not more than NT$ 2 million may be imposed.\r\nThe preceding paragraph also applies to a prospective citizen judge who, while yet to be appointed as a citizen judge or an alternate citizen judge, demands, promises to take, or takes a bribe or other improper benefit in advance for refraining from exercising his or her duties as a citizen judge or an alternate citizen judge or for exercising such duties in a certain manner, and performs such acts after becoming a citizen judge or an alternate citizen judge.\r\nWhere the accused turns himself or herself in after committing the crime under the preceding two Paragraphs and hands in all of the bribe or other improper benefits ex mero motu, his or her penalty shall be reduced or remitted; where the above led to other principal offenders or joint offenders being found, the accused shall have his or her penalty remitted.\r\nAn accused charged with a crime stipulated in Paragraphs 1 or 2 of this article who confessed during investigation may have his or her penalty reduced if he or she hands in all of the bribe or other improper benefits ex mero motu; where the above led to other principal offenders or joint offenders being found, the accused shall have his or her penalty reduced or remitted.\r\nIn the circumstance where the accused's committal of a crime stipulated in Paragraphs 1 or 2 of this article is found minor and the bribe or other improper benefits involved is no more than NT$ 50,000, his or her penalty shall be reduced."
		},
		{
			"number": 9500,
			"content": "A person who offers, promises to give, or gives a bribe or other improper benefit to a citizen judge or an alternate citizen judge in exchange for an agreement that such a citizen judge or an alternate citizen judge would refrain from performing his or her duties or exercise the duties in a particular manner shall be sentenced to imprisonment for not less than one year and not more than seven years; in addition thereto, a fine of not more than NT$ 1 million may be imposed.\r\nWhere the accused who committed the crime stipulated in the preceding paragraph turns himself or herself in, the accused shall have his or her penalty remitted; where the accused confessed during investigation or trial, his or her penalty shall be reduced or remitted.\r\nIn the circumstance where the accused's committal of the crime stipulated in Paragraph 1 of this article is found minor and the bribe or other improper benefits involved is no more than NT$ 50,000, his or her penalty shall be reduced."
		},
		{
			"number": 9600,
			"content": "A person who has committed a crime against a citizen judge or an alternate citizen judge, his or her spouse, blood relative within the eighth degree of kinship, relative by marriage within the fifth degree of kinship, head of the house, or members of the house with the intention of causing the citizen judge or alternate citizen judge to refrain from exercising his or her duties or exercise his or her duties in a certain manner or taking revenge for his or her exercise of his or her duties, shall have his or her penalties be increased by up to one half."
		},
		{
			"number": 9700,
			"content": "Where a person who is an incumbent citizen judge or an incumbent alternate citizen judge or once served as a citizen judge or an alternate citizen judge discloses the secrets of the Deliberation, he or she shall be sentenced to imprisonment for not more than one year, detention, or a fine of not more than NT$ 100, 000.\r\nUnless otherwise provided by laws or regulations, where a person who is an incumbent citizen judge or an incumbent alternate citizen judge or once served as a citizen judge or an alternate citizen judge discloses the secrets that they came to know during the course of executing their duties, he or she shall be sentenced to imprisonment for not more than six months, detention, or a fine of not more than NT$ 80,000."
		},
		{
			"number": 9800,
			"content": "Unless otherwise provided by laws or regulations, a person who commits one of the following acts shall be sentenced to imprisonment for not more than six months, detention, or a fine of not more than NT$ 80,000:\r\n1. Disclosing secrets without a justifiable reason in violation with provisions of Paragraph 4 of Article 19, Paragraph 5 of Article 26, or Paragraph 1 of Article 40;\r\n2. Attempting to acquire knowledge or possession of any matter that shall be kept confidential with an intention to influence the trial in violation of the provision of Paragraph 2 of Article"
		},
		{
			"number": 9900,
			"content": "A prospective citizen judge who commits one of the following acts may be imposed an administrative fine of not more than NT$ 30,000:\r\n1. Intentionally filling in untruthful information in the survey form for a prospective citizen judge and submitting it to the court;\r\n2. Being absent on the citizen judges selection date without a justifiable reason after having been lawfully summoned; or\r\n3. Making a false statement or refusing to make a statement without a justifiable reason on the citizen judges selection date."
		},
		{
			"number": 10000,
			"content": "A citizen judge or an alternate citizen judge who refuses to make an affirmation may be imposed with an administrative fine of no more than NT$ 30,000.\r\nThe same rule applies to an alternate citizen judge substituting a citizen judge who refuses to make another affirmation independently."
		},
		{
			"number": 10100,
			"content": "An administrative fine of not more than NT$ 30,000 may be imposed to people found in one of the following circumstances without a justifiable reason:\r\n1. A citizen judge who is absent on the trial date or on the date scheduled for the Final Deliberation;\r\n2. A citizen judge who refuses to fulfill his or her duties by refusing to make a statement or by any other means; or\r\n3. An alternate citizen judge who is absent on the trial date."
		},
		{
			"number": 10200,
			"content": "A citizen judge or an alternate citizen judge who violates an order given by the presiding judge in respect of the maintenance of court order, thereby disrupts the court proceeding on the trial date, and continues to refuse to comply with such an order upon being warned, may be imposed with an administrative fine of not more than NT$ 30,000."
		},
		{
			"number": 10300,
			"content": "A ruling imposing an administrative fine in accordance with the preceding four articles shall be made by a panel that consists of three judges in the Tribunal with citizen judges.\r\nAn interlocutory appeal may be filed against a ruling made pursuant to the preceding paragraph."
		},
		{
			"number": 10400,
			"content": "The assessment of the system of civil participation in criminal trials shall be started from January 1st, 2023 for 6 years; the Judicial Yuan may extend or shorten the assessment period when necessary."
		},
		{
			"number": 10500,
			"content": "The Judicial Yuan shall promptly constitute the Committee for the Assessment of System of Civil Participation in Criminal Trials (hereinafter referred to as \"the Assessment Committee\") after the entry into force of this Act. The Assessment Committee shall conduct necessary research and submit an annual assessment report on the implementation of the system of civil participation in criminal trials in the previous year.\r\nThe Assessment Committee shall submit its final report within a year after the completion of assessment period. The final report shall contain a holistic assessment of the implementation of the system of civil participation in criminal trials, and recommendations for possible amendment of the law or for relevant complementary measures."
		},
		{
			"number": 10600,
			"content": "The Assessment Committee shall be composed of 15 members. The President of Judicial Yuan shall serve as a member as well as the chairperson. The remaining members shall be two (2) representatives of the Judicial Yuan, one (1) representative of the Ministry of Justice, two (2) representatives of judges, two (2) representatives of prosecutors, two (2) representatives of attorneys and five (5) representatives of scholars, experts, and just and fair individuals. Members of either gender shall not be less than one-third of the total.\r\nThe scholars, experts, and just and fair individuals referred to in the preceding paragraph shall include three (3) scholars and experts specializing in legal studies and professions other than jurisprudence, and two (2) just and fair individuals with other backgrounds.\r\nThe members of the Assessment Committee shall not be stipendiary. Apart from the President of the Judicial Yuan, members of the Assessment Committee shall be designated by the following method before the effective date of this Act:\r\n1. The representatives of the Judicial Yuan shall be appointed by the President of the Judicial Yuan from the personnel thereof and shall be ex officio;\r\n2. The representatives of the Ministry of Justice shall be appointed by the Minister of the Ministry of Justice from the personnel thereof and shall be ex officio;\r\n3. The representatives of judges, prosecutors, and attorneys shall be appointed by the Judicial Yuan, the Ministry of Justice, and Taiwan Bar Association respectively; and\r\n4. The representatives of scholars, experts, and just and fair individuals shall be appointed jointly by the President of the Judicial Yuan, the representatives of the Judicial Yuan and the Ministry of Justice, and representatives of judges, prosecutors, and attorneys referred to in the preceding Subparagraph.\r\nWhere there is a vacancy in the members of the Assessment Committee, the alternate members shall be appointed through the original selection method if the vacancy exists in the President of the Judicial Yuan, representatives of the Judicial Yuan, representatives of the Ministry of Justice, or representatives of judges, prosecutors, or attorneys. Where the vacancy exists in representatives of just and fair individuals, the alternate members shall be appointed jointly by the incumbent members of the Assessment Committee."
		},
		{
			"number": 10700,
			"content": "The Assessment Committee shall employ an executive secretary, and two (2) to five (5) administrative assistants. The executive secretary shall be designated or employed by the Judicial Yuan, and the administrative assistants shall be employed by the Judicial Yuan.\r\nThe executive secretary shall follow the instructions of the chairperson of the Assessment Committee in carrying out functions such as gathering information, preparing for meetings and dealing with other general affairs.\r\nRegulations regarding the employment, responsibilities, administration, and performance evaluation of the said executive secretary and administrative assistants shall be prescribed by the Judicial Yuan."
		},
		{
			"number": 10800,
			"content": "Where it is necessary to carry out the assessment of the system, the Judicial Yuan may employ suitable persons as researchers. However, the researchers shall not be more than six (6) persons.\r\nThe researchers shall follow the instructions of the Assessment Committee in conducting research on the assessment of the system of civil participation in criminal trials.\r\nRegulations regarding the employment, responsibilities, and performance evaluation of the researchers shall be prescribed by the Judicial Yuan."
		},
		{
			"number": 10900,
			"content": "The Judicial Yuan shall budget for the necessary expenditure of operating the Assessment Committee."
		},
		{
			"number": 11000,
			"content": "Regulations governing the organization of the Assessment Committee shall be prescribed by the Judicial Yuan."
		},
		{
			"number": 11100,
			"content": "The enforcement rules of this Act shall be prescribed by the Judicial Yuan in consultation with the Executive Yuan."
		},
		{
			"number": 11200,
			"content": "To a case that falls within the scope of application of this Act but has already been pending in court before the entry into force of this Act, the applicable laws and regulations governing the statutory procedures before the entry into force of this Act shall apply until the conclusion of the said case."
		},
		{
			"number": 11300,
			"content": "Apart from Articles 17 to 20 and Article 33 of this Act, which shall enter into force since the date on which this Act is promulgated, and Article 5, Paragraph 1, Subparagraph 1 of this Act, which shall enter into force since January 1st, 2026, the remaining provisions of this Act shall enter into force since January 1st, 2023."
		}
	]
}