{
	"pcode": "A0030296",
	"LawLevel": "法律",
	"EngLawName": "Act on Promoting Transitional Justice",
	"LawName": "促進轉型正義條例",
	"EngLawModifiedDate": "20220527",
	"histories": [
		"The Act on Promoting Transitional Justice is promulgated on 27 December, 2017",
		"Amended on May 27, 2022"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to promote transitional justice and implement a liberal democratic constitutional order.\r\nThe handling of transitional justice matters, where they pertain to illegal acts and the resulting harm that occurred during the period of authoritarian rule in violation of the liberal democratic constitutional order, shall be planned and implemented in accordance with the provisions of this Act. Matters not provided for in this Act shall be governed by other applicable laws."
		},
		{
			"number": 200,
			"content": "The competent authority under this Act is the Transitional Justice Commission (hereinafter referred to as the TJC), which shall not be subject to the restrictions set forth in Article 5, Paragraph 3, Article 32, or Article 36 of the Basic Code Governing Central Administrative Agencies Organizations, or in Article 9 of the Organizational Act of the Executive Yuan.\r\nThe TJC, under the authority of the Executive Yuan, is an independent administrative institution equivalent to a second-level agency of the central government, and—except as otherwise provided in the Act Governing the Settlement of Ill-gotten Properties by Political Parties and Their Affiliate Organizations—shall observe the provisions of Article 4 to Article 7 in planning and implementing the following matters:\r\n1. Providing for public access to political archival records.\r\n2. Removing authoritarian symbols and preserving sites where injustices were committed.\r\n3. Redressing judicial and administrative wrongs, restoring historical truth, and promoting social reconciliation.\r\n4. Settling and utilizing ill-gotten party assets.\r\n5. Handling other matters pertaining to transitional justice."
		},
		{
			"number": 300,
			"content": "Terms used in this Act are defined as follows:\r\n1. \"Period of authoritarian rule\" means the period from 15 August 1945 to 6 November 1992.\r\n2. \"Political archival records\" means archival records or other records and documents from the period of authoritarian rule that are related to the February 28 Incident, mechanisms of mobilization for suppression of the communist rebellion, and martial law mechanisms, and are maintained in custody by government agencies (institutions), political parties, affiliated organizations, and party-owned entities; this also applies to archival records from agencies (institutions) that have been dissolved.\r\n3. \"Political party\" means the type of entity referred to in Article 4, subparagraph 1 of the Act Governing the Settlement of Ill-gotten Properties by Political Parties and Their Affiliate Organizations.\r\n4. \"Affiliated organization\" means the type of entity referred to in Article 4, subparagraph 2 of the Act Governing the Settlement of Ill-gotten Properties by Political Parties and Their Affiliate Organizations.\r\n5. \"Party-owned entity\" means a juristic person, group, or institution that exists independently but whose personnel, financial, or operational matters are currently under the substantive control of a political party.\r\n6. \"Government agency (institution)\" means an agency or administrative institution at the central or any local level, and any individual, juristic person, or group that the government has entrusted to exercise public authority, and any experimental (testing), research, cultural and educational, or medical institution, foundation, or state-owned enterprise established by an agency at any level."
		},
		{
			"number": 400,
			"content": "Materials related to political archival records collected, produced, or established as the result of violations of the liberal democratic constitutional order during the period of authoritarian rule shall be acquired, assembled, preserved, and—with balanced consideration for the privacy rights of the parties to the subject matter of archival records as well as the need for freedom of information, transitional justice research, democracy, rule of law, and human rights education—shall be categorized and made available for public access.\r\nIn order to comprehensively reconstruct the true historical facts of the period of authoritarian rule and promote social reconciliation, the TJC shall take the initiative to investigate the truth and, on the basis of the archival materials acquired in accordance with the provisions of this article, shall invite concerned parties to express their views, so as to uncover the facts surrounding human rights abuses and to ascertain the responsibility of perpetrators and participants in mechanisms of oppression.\r\nThe TJC, acting on the basis of related statements, investigative findings, and archival materials, shall write investigative reports, plan measures for vetting and removing abusive public employees, and draw up related remedy procedures.\r\nProcedures and steps for carrying out fact-finding investigations shall be separately prescribed by the TJC through regulations."
		},
		{
			"number": 500,
			"content": "In order to establish a liberal democratic constitutional order, deny the legitimacy of authoritarian rule, and learn the historical lessons of human rights abuses, symbols appearing in public buildings or places that commemorate or express nostalgia for authoritarian rulers shall be removed, renamed, or dealt with in some other way.\r\nPlaces where the rulers engaged in large-scale human rights abuses during the period of authoritarian rule shall be preserved or rebuilt, and plans shall be made for their designation as historic sites."
		},
		{
			"number": 600,
			"content": "Criminal prosecutions carried out or sentences imposed during the period of authoritarian rule that violated the liberal democratic constitutional order and the principle of fair trial shall be re-investigated without regard to the provisions of Article 9 of the National Security Act in order to redress judicial wrongs, highlight judicial fairness, rectify education on the rule of law and human rights, and promote social reconciliation.\r\nThe process of redressing judicial wrongs as provided for in the preceding paragraph may involve identifying perpetrators and holding them accountable, restoring and paying compensation for the damaged reputations and rights of victims or their families, and restoring the historical truth of judicial wrongs as well as making them public.\r\nWhere a person matching either of the following descriptions has been criminally tried on the basis of the same reasons and facts, the conviction and any punishment, any rehabilitative measure and pronouncement of confiscation, any rehabilitative measure that is pronounced separately, any confiscation that is pronounced separately, or other ruling or disposition that puts restrictions on personal freedom rendered against that person shall be deemed revoked from the date on which this Act enters into force, and the revocation shall be publicly announced:\r\n1. A criminal trial case under which a victim or a convict who has received reparations, compensation, or restoration of damaged rights pursuant to the February 28 Incident Disposition and Compensation Act, the Compensation Act for Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period, or the Act Governing the Recovery of Damage of Individual Rights during the Period of Martial Law.\r\n2. A criminal trial case not meeting the description in the preceding subparagraph, but has nevertheless been determined by TJC, acting ex officio or upon application, to be a judicial wrong that must be redressed under this Act.\r\nThe previous paragraph shall apply mutatis mutandis to a disposition that puts restrictions on personal freedom or is against property for criminal cases prosecuted by a public prosecutor or a military prosecutor under Paragraph 1.\r\nCriminal records that are revoked pursuant to the provisions of the preceding two paragraphs, including convictions, rulings or dispositions that are pronounced separately, and dispositions that are related to a prosecution, shall be expunged from the record.\r\nWhere an application as contemplated in Paragraph 3, Subparagraph 2 and Paragraph 4 is rejected by the TJC, the applicant may—acting within 20 days from the day after the day of its receipt of notice of rejection, and on the basis of the matters set forth in Paragraph 1—file an appeal, a motion to setting aside court rulings or a petition of revocation, against the conviction, the ruling or disposition which is pronounced separately, or the disposition that is related to a prosecution in a specialized court established by the Taiwan High Court or any of its branches.\r\nWhere the accused is deceased, or where the trial cannot proceed because the accused has failed to appear in court on the trial date as contemplated in the Code of Criminal Procedure, or where the provisions of Article 303, Subparagraph 5 of the Code of Criminal Procedure apply, the provisions of the preceding paragraph shall not apply.\r\nWhere the type of case contemplated in Paragraph 6 is to be tried by a specialized court established by the Taiwan High Court or any of its branches, the structure and procedural rules of that court shall be prescribed by the Judicial Yuan."
		},
		{
			"number": 601,
			"content": "Dispositions or conducts done by government agencies or public officials in violation of the liberal democratic constitutional order resulting in the infringement of an individual's life, personal freedom or ownership of property that occurred during the period of authoritarian rule shall be determined by TJC, acting ex officio or upon application, to be wrong in order to redress administrative wrongs.\r\nA disposition or conduct done under the previous paragraph and within the range of reparations, compensation, or restoration of damaged rights, to a victim or a convict of a case under the preceding Article, Paragraph 3, Subparagraph 1, shall be deemed wrong from the date on which the amendment of this Act enters into force.\r\nA disposition under the preceding two paragraphs that is confirmed or deemed to be wrong shall be deemed revoked from the date on which the amendment of this Act enters into force.\r\nMethods to redress judicial wrongs under the preceding two paragraphs shall apply mutatis mutandis to this Article."
		},
		{
			"number": 602,
			"content": "Applications under Article 6, Paragraph 3, Subparagraph 2, Paragraph 4, and Paragraph 1 of the previous Article shall be applied for by a person whose rights were infringed due to wrongful prosecutions, sentences, or administrative dispositions or conducts. However, for a person whose rights were infringed and has died, applications shall be applied for by the family members of the person.\r\nIn order to deal with the matter of redressing judicial and administrative wrongs under the two preceding Articles, the competent central governing authority shall organize a review committee and proceed with dispositions or related measures according to the review committee's decisions.\r\nThe organization of the review committee, the qualifications, appointments (dismissals), terms of office, and recusal of the review committee members, the procedures, ranges, methods, reviews, decisions, duty of confidentiality and other related matters of the investigations of the review committee shall be specified by the competent central governing authority.\r\nMatters related to identifying and dealing with perpetrators under Article 6, Paragraph 2 shall be specified in a separate law."
		},
		{
			"number": 603,
			"content": "The recovering of damaged rights of victims or their family members under Article 6, Paragraph 2 and Article 6-1, Paragraph 4, which shall apply mutatis mutandis under Article 6, Paragraph 2, shall be specified in another law."
		},
		{
			"number": 700,
			"content": "In order to promote a liberal democratic constitutional order and foster fair competition among political parties, ill-gotten party assets obtained on or after 15 August 1945 shall, unless it is possible to confirm the original owner or the heir(s) thereof, be transferred to state ownership and used by a special fund established by the central government to promote transitional justice, human rights education, long-term care, social welfare policies, and transitional-justice-related cultural matters.\r\nAny investigation, restitution, confiscation, restoration of rights, or other matter related to ill-gotten assets shall be handled by the Ill-Gotten Party Assets Settlement Committee in accordance with the Act Governing the Settlement of Ill-gotten Properties by Political Parties and Their Affiliate Organizations."
		},
		{
			"number": 800,
			"content": "The TJC shall have nine commissioners, who shall be nominated by the Head of the Executive Yuan (Premier) and appointed with the consent of the Legislative Yuan. When making the nominations, the Premier shall designate one person as the chairperson and one person as the vice chairperson. The chairperson, vice chairperson, and three other commissioners shall serve in full-time positions, while the remaining four commissioners shall serve in part-time positions; provided, however, that among all the commissioners, members of a single political party shall not exceed three in number, and members of either gender shall not be fewer than three in number.\r\nMembers of the Legislative Yuan and members of the Control Yuan shall not serve concurrently as members of the TJC.\r\nThe chairperson of the TJC shall be a special appointee, and shall represent the Commission on external affairs. The vice chairperson shall be a political appointee who is equivalent to a 14th-grade senior-level civil servant. The other commissioners shall be political appointees who are equivalent to 13th-grade senior-level civil servants.\r\nThe terms of the commissioners shall last until the TJC is dissolved pursuant to Article 11, paragraph 2; provided, however, that where the Premier extends the mission of the TJC in accordance with Article 11, paragraph 1, the chairperson, vice chairperson, and any full-time or part-time commissioner may be replaced following the procedure set forth in paragraph 1.\r\nWhere any one of the following situations occurs with respect to a commissioner, the Premier may relieve or dismiss that person from his or her duties:\r\n1. A Commissioner is unable to perform duties due to death or illness.\r\n2. A Commissioner has resigned.\r\n3. A Commissioner has been placed under a declaration of guardianship or assistance, and the declaration has not been voided.\r\n4. A Commissioner has engaged in an illegal act, has acted in disregard of duty, or has otherwise acted in breach of duty;\r\n5. A Commissioner has been detained or indicted for a crime.\r\nWhen a vacancy arises on the Commission for any reason, the vacancy shall be filled following the procedures set forth in paragraph 1."
		},
		{
			"number": 900,
			"content": "The TJC shall have four departments, each of which shall be responsible for researching, planning, and implementing the tasks set forth in one of the five subparagraphs under Article 2, paragraph 2. The vice chairperson and the three other full-time commissioners shall chair one department each. Each of the four part-time commissioners shall join one of the departments to assist with the handling of related matters.\r\nEach of the departments of the preceding paragraph may separately engage two or three non-salaried advisors on an annual basis."
		},
		{
			"number": 1000,
			"content": "The TJC may use assigned, seconded, or contracted personnel to serve concurrently as research or administrative personnel.\r\nWhere the TJC requests the seconding of personnel as contemplated in the preceding paragraph, a government agency shall not refuse the request.\r\nThe funding needs of the TJC shall be met from the budget of the Executive Yuan."
		},
		{
			"number": 1100,
			"content": "Within two years, the TJC shall submit a hardcopy mission conclusion report to the Premier regarding the tasks set forth under Article 2, paragraph 2. The report shall include a complete investigation report, a planning proposal, and concrete implementation measures. If there is a need to enact or amend any law or regulation, the Commission shall also submit a proposed draft at that same time. If the Commission is unable to complete its work within two years, it may report to the Premier and request an extension; each extension shall be no longer than one year.\r\nAfter completing the mission set forth in the preceding paragraph, the TJC shall be dissolved, and the Premier shall publicly release the mission conclusion report.\r\nDuring the period set forth in paragraph 1, the TJC shall submit a hardcopy mission progress report to the Premier. Where the plan for implementing any of the tasks set forth under Article 2, paragraph 2 can be feasibly carried out, the Commission may at any time submit a written request for the Premier to convene a meeting of the proper agencies (institutions) to carry out the plan."
		},
		{
			"number": 1101,
			"content": "After the TJC is dissolved according to Paragraph 2 of the preceding Article, the Executive Yuan shall organize the Transitional Justice Board. The Premier of the Executive Yuan shall serve as the convener and shall be in charge of the organization, coordination, and overseeing of the matters under Article 2, Paragraph 2 and the mission conclusion report under Paragraph 1 of the preceding Article."
		},
		{
			"number": 1102,
			"content": "After the TJC is dissolved, matters of transitional justice that shall be done by the country shall be handed over to the respective competent central governing authorities:\r\n1. Redressing judicial and administrative wrongs and matters of identifying and dealing with perpetrators shall be done by the authority responsible for justice.\r\n2. Matters of removing authoritarian symbols shall be done by the authority responsible for interior affairs.\r\n3. Preserving sites where injustices were committed shall be done by the authority responsible for cultural affairs.\r\n4. Matters of caring and treating political victims and their family members of their political violence trauma shall be done by the authority responsible for health and welfare.\r\n5. Educational matters of transitional justice shall be done by the authority responsible for education.\r\n6. Matters with regard to the revenues, expenditures, safekeeping, and use of funds for promoting transitional justice shall be done by the National Development Council.\r\n7. Other matters regarding transitional justice shall be specified by the Executive Yuan. The same shall apply if there are any changes to the central governing authorities for matters specified in the previous six subparagraphs.\r\nWhen the matters under the previous subparagraphs involve the duties or authorities of different agencies (organizations), the government agencies (organizations) at all levels shall cooperate.\r\nThe central governing authority handling the individual matters under Paragraph 1, Subparagraphs 1 to 3 may adhere to Article 14 to 17. The same shall apply if the National Development Council handles matters under Article 2, Paragraph 2, Subparagraph 1 and Article 18."
		},
		{
			"number": 1200,
			"content": "The TJC shall exercise its authorities of office independently in accordance with the law.\r\nThe members of the TJC shall exercise their authorities of office in an independent and non-partisan manner, and shall not take part in the activities of any political party during their terms."
		},
		{
			"number": 1300,
			"content": "A resolution of the TJC requires the approval of a majority of the commissioners present at a meeting attended by not less than one-half the number of commissioners.\r\nThe approval of a majority of all commissioners is required for finalization of the hardcopy reports that the TJC submits to the Premier in accordance with the provisions of Article 11, paragraphs 1 and 3.\r\nAny member of the TJC may express a dissenting opinion or a concurring opinion on the report of the preceding paragraph."
		},
		{
			"number": 1400,
			"content": "In order to complete the tasks set forth in Article 11, paragraphs 1 and 3, the TJC may take any of the following actions to investigate related matters:\r\n1. Notify an agency (institution), organization, enterprise, or individual to appear before the Commission to state the facts or express their views.\r\n2. Ask the concerned agency (institution), organization, enterprise, or individual to furnish record books, documents, and other necessary information or evidence; provided, however, that any request to retrieve materials connected with a case currently being tried must be approved by the court seised.\r\n3. Dispatch personnel to the workplace, office, place of business, or other location of the concerned agency (institution), organization, enterprise, or individual to carry out any necessary investigation or on-site inspection.\r\n4. Commission an analysis or a research project.\r\n5. Commission another agency (institution) to handle a specified case or matter.\r\n6. Take other necessary investigative action.\r\nAfter an agency accepts the commission contemplated in subparagraph 5 of the preceding paragraph, it shall proceed forthwith to carry out the requested matter, and shall report back in writing on the results of its handling of the matter.\r\nWhen a TJC investigative officer duly performs his or her duties, he or she is required to display proof of identity. If he or she fails to do so, the investigated party may refuse to cooperate.\r\nOther matters relating to the investigations provided in this Act shall be separately prescribed by the TJC through regulations governing investigative procedures."
		},
		{
			"number": 1500,
			"content": "Transitional Justice Commission investigative officers may as necessary place relevant materials or evidence under temporary seal, or take custody of or impound all or part of it.\r\nWhere materials or evidence in the possession of a central or local agency (institution) are to be placed under seal, taken into custody, or impounded, the permission of the head of the agency (institution) shall be required; provided, however, that the head of the agency (institution) shall not deny permission unless it has been proven that such action would harm an important national interest, and a provisional injunction consenting to said action has been obtained from an administrative court within seven days.\r\nWhen materials or evidence are taken into custody, the agency (institution) originally possessing them shall affix its official seal, and the investigative officer shall issue a receipt."
		},
		{
			"number": 1600,
			"content": "An agency (institution), organization, enterprise, or individual that is investigated in accordance with the provisions of this Act shall not evade, refuse, or impede such investigation without legitimate reason.\r\nAn individual connected with an investigation conducted in accordance with the provisions of this Act shall provide information that is true and complete to the best of his or her knowledge, without any concealment or misrepresentation, unless he or she is allowed under Article 181 of the Code of Criminal Procedure to refuse testimony.\r\nWhere the TJC deems it necessary to provide protection and immunity to an individual connected with an investigation conducted in accordance with the provisions of this Act, protection and immunity provisions in the Witness Protection Act shall be applicable mutatis mutandis. Where the individual is a civil servant, the Commission may decide by resolution to provide immunity from related administrative liability.\r\nWhere an individual connected with an investigation conducted in accordance with the provisions of this Act provides the TJC with information related to a political party, affiliated organization, or party-owned entity to which he or she has become privy in the performance of his/her job duties, that individual shall not be bound by any non-disclosure obligations otherwise owed to the political party, affiliated organization, or party-owned entity, and shall be immune from any legal liability for having provided the information.\r\nWhere an investigation carried out by the TJC in accordance with this Act involves the use of personal information as defined in the Personal Information Protection Act, such use shall be deemed necessary for promotion of public interests as set forth by that Act in Article 16, subparagraph 2 and Article 20, paragraph 1, subparagraph 2.\r\nAny party which violates the provisions set forth in the first paragraph of this Article shall be subject to an administrative fine between NT$100,000 and NT$500,000, and consecutive fines may be imposed for each successive violation."
		},
		{
			"number": 1700,
			"content": "TJC investigative officers may as necessary request aid from local governments or other related agencies (institutions)."
		},
		{
			"number": 1800,
			"content": "A political party, affiliated organization, or party-owned entity that possesses political archival records shall file a report with the TJC. Once the Commission has completed review and approval, it shall order that the records be transferred to the national archives.\r\nThe report of the preceding paragraph may be presented to the TJC either in writing or orally. Where a report is presented orally, the TJC shall make a record thereof.\r\nThe TJC may initiate an ex-officio investigation into the holding of political archival records by a political party, affiliated organization, or party-owned entity, and shall order that the Records be transferred to the national archives following review and approval.\r\nThe political archival records transferred by a political party, affiliated organization, or party-owned entity shall in principle be originals.\r\nAfter political archival records have been reviewed and approved by the TJC, a political party, affiliated organization, or party-owned entity that refuses to transfer them to the national archives shall be subject to an administrative fine between NT$1 million and NT$5 million, and consecutive fines may be imposed for continued refusal.\r\nWith respect to political archival records, the handling of all matters pertaining to acquisition, assembly, preservation, public access, research, and education shall, except as provided in this Act, be separately prescribed by law."
		},
		{
			"number": 1900,
			"content": "Where records in the custody of a government agency (institution), political party, affiliated organization, or party-owned entity are destroyed, damaged, concealed, or rendered useless despite clear knowledge that they are political archival records, a sentence of up to five years imprisonment shall be imposed.\r\nAn attempt to commit an offense set forth in the preceding paragraph is punishable."
		},
		{
			"number": 2000,
			"content": "Except as otherwise specified under this Act, a party that objects to an administrative disposition rendered by the TJC may, within 30 days of the day after the day of receipt of the disposition or of the day after the expiration date of the period of public announcement, apply with the TJC for a second review. A party that objects to the decision following the second review may, within two months of the day after the day of receipt of the decision, file for administrative litigation."
		},
		{
			"number": 2001,
			"content": "In a case where the conviction and sentence, rehabilitative measure and the pronouncement of confiscation has been revoked and announced according to Article 6, Paragraph 3, and if the circumstances of Article 6, Paragraph 4 exists, the effect of such revocation shall apply to dispositions of the same case under Article 6, Paragraph 4.\r\nApplications filed in accordance with Article 6, Paragraph 3, Subparagraph 2 and rejected by the TJC before the amendment of this Act enters into force shall not be reapplied for in accordance with the same subparagraph."
		},
		{
			"number": 2002,
			"content": "For cases that may be appealed before the May 17, 2022 amendment of this Act enters into force and have not passed the statutory period of remedy at the enforcement date of such amendment, Article 6, Paragraph 6 of the amended Act after it enters into force shall apply."
		},
		{
			"number": 2100,
			"content": "This Act shall enter into force from the date of promulgation.\r\nThe amendment of this Act shall enter into force from the date determined by the Executive Yuan."
		}
	]
}