{
	"pcode": "A0030019",
	"LawLevel": "法律",
	"EngLawName": "Petitions Act",
	"name": "請願法",
	"EngLawModifiedDate": "19691218",
	"histories": [
		"Promulgated on December 18, 1954",
		"Amended on December 18, 1969"
	],
	"articles": [
		{
			"number": 100,
			"content": "People's petitions shall be governed by the provisions of this Law."
		},
		{
			"number": 200,
			"content": "The people may present petitions to the legislators or administrative authorities in charge of state policy, public interest, or their rights and interests."
		},
		{
			"number": 300,
			"content": "People's petition matters shall not violate the Constitution or interfere with the trial."
		},
		{
			"number": 400,
			"content": "The people may not present petitions for matters that should be brought to litigation or administrative appeal according to law."
		},
		{
			"number": 500,
			"content": "A people's petition shall have a petition statement, which includes the following matters, and shall be signed and sealed by the petitioner or petition group and its person in charge:\r\n1. The name, gender, age, place of origin, occupation, and address of the petitioner; if the petitioner is a group, the name, address, and person in charge of the group.\r\n2. The facts, reasons and wishes on which the petition is based.\r\n3. The authority shall accept the petition.\r\n4. The year, month, and date of the Republic of China."
		},
		{
			"number": 600,
			"content": "When the people jointly petition to various authorities, if the petition is submitted in person and a statement is made, representatives shall be nominated; the number of representatives shall not exceed ten."
		},
		{
			"number": 700,
			"content": "When handling a petition case, each authority may notify the petitioner, or a representative nominated by the petitioner to come in preparation for inquiry; the number of representatives shall not exceed ten."
		},
		{
			"number": 800,
			"content": "Each authority that handles a petition case shall notify the petitioner of the result; if the petition case is beyond its jurisdiction, the petitioner shall be notified of the appropriate authority to which the petition should be submitted."
		},
		{
			"number": 900,
			"content": "The head of the authority that accepts the petition or the authority to which the petitioner belongs shall not coerce the petitioner or discriminate against him/her because of his/her petition."
		},
		{
			"number": 1000,
			"content": "When local councils petition to other relevant councils on behalf of the people, the provisions of this Act shall apply mutatis mutandis."
		},
		{
			"number": 1100,
			"content": "When people petition, they must not gather crowds to coerce, disturb order, interfere with official duties, or do other illegal things; violators will be stopped or punished in accordance with the law, the petition-accepting authority may not accept the petition."
		},
		{
			"number": 1200,
			"content": "This Act shall come into force on the date of promulgation."
		}
	]
}