{
	"pcode": "A0030070",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Invitation to Tender and Award of Contract in Special Procurement",
	"name": "特別採購招標決標處理辦法",
	"EngLawModifiedDate": "20090827",
	"histories": [
		"Promulgated on April 26, 1999",
		"Amended on January 10, 2000",
		"Amended on August 27, 2009"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulations is prescribed pursuant to paragraph 2 of Article 105 of the Government Procurement Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The non-application of the provisions of the Act with respect to invitation to tender and award of contracts which is referred to in paragraph 1 of Article 105 of the Act mean the provisions set out in Chapters 2 and 3 of the Act, except for Articles 34, 50 and 58 to 62."
		},
		{
			"number": 300,
			"content": "The term“governmental entities”referred to in subparagraph 3 of paragraph 1 of Article 105 of the Act means government agencies; the term “immediate superior entity” means the superior entity to which each agency is respectively subordinate."
		},
		{
			"number": 400,
			"content": "In conducting a procurement referred to in subparagraph 1 of paragraph 1 of Article 105 of the Act, an entity shall first affirm that this nation is confronted with wars, natural disasters, epidemics, or economic or financial crises, that the president has issued an emergency decree in accordance with the Constitution, and that the necessity for carrying out an emergency procurement has been approved by the head of the entity or the personnel authorized by the head.\r\nThe approval documents referred to in the preceding paragraph shall identify what provisions of the Act with respect to invitation to tender and award of contracts will not apply due to emergency. The provisions of the Act shall apply if no such identification was contained in the approval documents."
		},
		{
			"number": 500,
			"content": "In conducting a procurement referred to in subparagraph 2 of paragraph 1 of Article 105 of the Act, an entity shall first affirm that there exist conditions that pose imminent danger to the life, body, health, or property of the people, and the necessity for carrying out an emergency procurement has been approved by the head of the entity or the personnel authorized by the head.\r\nThe approval documents referred to in the preceding paragraph shall identify what provisions of the Act with respect to invitation to tender and award of contracts will not apply due to emergency. The provisions of the Act shall apply if no such identification was contained in the approval documents."
		},
		{
			"number": 600,
			"content": "In conducting award of contract pursuant to subparagraphs 1 and 2 of paragraph 1 of Article 105 of the Act, an entity shall comply with the following principles:\r\n1. where there is insufficient time to sign a contract with a supplier, the entity shall first obtain an agreement in writing, by telegram/telex, or by facsimile;\r\n2. where there is insufficient time to agree on the total price with a supplier, the entity shall first ascertain the unit price and the scope of work; and\r\n3. Conditions of payment must safeguard the spending of public funds."
		},
		{
			"number": 601,
			"content": "The acquisition of property or service between governmental entities pursuant to subparagraph 3 of paragraph 1 of Article 105 of the Act shall be in conformity with one of the following circumstances:\r\n1. where the subject of acquisition cannot be manufactured or supplied by common suppliers;\r\n2. where the subject of acquisition is required for national security or confidentiality;\r\n3. where no tender, offer or proposal in writing from suppliers is received after a public notice has been given in accordance to the Act;\r\n4. where the procurement is of a value not reaching the threshold for publication; or\r\n5. other circumstances as prescribed by the responsible entity."
		},
		{
			"number": 700,
			"content": "In conducting a procurement pursuant to Article 105 of the Act, an entity shall record the circumstances on which the procurement is based in the contract award notice published under Article 61 of the Act, and in the award data submitted under Article 62 of the Act."
		},
		{
			"number": 800,
			"content": "In the event that the total yearly value of the property or service supplied by a governmental entity to other entities pursuant to subparagraph 3 of paragraph 1 of Article 105 of the Act reaches the threshold for large procurement and accounts for over 50% of such entity's annual income, its superior entity shall review the cost effectiveness of supplying property or service to other entities for that year.\r\nIf the result of the cost effectiveness analysis referred to in the preceding paragraph is unsatisfactory, and there are other suppliers who can provide the same or better property or service with a better price or terms, the superior entity shall avoid approving the procurements carried out by its subordinate governmental entity according to subparagraph 3 of paragraph 1 of Article 105 of the Act."
		},
		{
			"number": 801,
			"content": "The provisions of this Regulations shall apply mutatis mutandis to the procurements where public schools and government-owned enterprises procure property or service from governmental agencies."
		},
		{
			"number": 900,
			"content": "This Regulations shall take effect May 27, 1999.\r\nThe amendment to this Regulations shall take effect on the date of promulgation.\r\n\r\nNote:In case of discrepancies between the Chinese version and this English version, the Chinese version shall prevail."
		}
	]
}