{
	"pcode": "A0030200",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of the Control Act",
	"name": "監察法施行細則",
	"EngLawModifiedDate": "20220308",
	"histories": [
		"Passed by the 297th meeting of the Control Yuan on December 19, 1953;",
		"Article 20, Paragraph 2 added by Control Yuan announcement on June 30, 1954;",
		"Article 10, Paragraph 2 added and Article 12 amended by Control Yuan announcement on April 25, 1955;",
		"Articles 19 and 29 amended by Control Yuan announcement on April 20, 1956;",
		"Article 10 amended by Control Yuan announcement on July 14, 1956;",
		"Articles 19, 20, and 29 amended by Control Yuan announcement on December 18, 1956;",
		"Article 20 amended by Control Yuan announcement on April 24, 1959;",
		"Article 20 amended and Article 21, Paragraph 2 added by Control Yuan announcement on March 19, 1962;",
		"Article 8 added and Articles 21, 22, 30, and 34 amended by Control Yuan announcement on April 30, 1964;",
		"Article 31 amended by Control Yuan announcement on May 22, 1964;",
		"Articles 4, 29, and 36 amended by Control Yuan announcement on March 20, 1970;",
		"Article 14 amended by Control Yuan announcement on May 19, 1972; Article 27 added by Control Yuan announcement on June 22, 1972;",
		"Article 7 amended by Control Yuan announcement on July 19, 1972;",
		"Articles 19 through 21 added, and original Article 22 and Article 43 amended by Control Yuan announcement on June 15, 1974;",
		"Articles 23 and 34 amended by Control Yuan announcement on July 15, 1974;",
		"Article 35 amended by Control Yuan announcement on July 23, 1974;",
		"Articles 32, 39, and 45 amended by Control Yuan announcement on March 15, 1976;",
		"Article 19, Paragraph 2 added by Control Yuan announcement on July 15, 1980;",
		"Article 4 amended by Control Yuan announcement on February 20, 1981;",
		"Article 4, Paragraph 2 amended by Control Yuan announcement on May 18, 1982;",
		"Articles 19 and 20 amended, Articles 19-1 and 19-2 added by Control Yuan letter on August 12, 1983;",
		"Articles 7 and 38 amended by Control Yuan announcement on April 13, 1990;",
		"the text of all 36 Articles amended by Control Yuan announcement on December 24, 1993;",
		"Articles 30 and 34 amended by Control Yuan announcement on June 5, 1997;",
		"Articles 5, 9, 24, and 30 amended by decision of the 78th meeting of the second session of the Control Yuan on March 24, 1998;",
		"Articles 20 and 21 amended, and Article 20-1 added by Control Yuan announcement on October 18, 2000;",
		"Article 24 amended by Control Yuan decree on February 11, 2009;",
		"Article 5 amended by Control Yuan decree on June 29, 2018, to take effect immediately;",
		"Articles 11, 14, and 16 amended by Control Yuan decree on November 1, 2018, to take effect immediately;",
		"Articles 23 and 24 amended by Control Yuan decree on November 23, 2018;",
		"Articles 4 through 10, 16, 17, and 22 amended, Article 10-1 added, and Articles",
		"12 and 13 removed by Control Yuan decree on August 21, 2019;",
		"Article 14-1 added by Control Yuan decree on March 8, 2022, Ref: Yuan-Tai-Ye-Yi Tze No. 1110730191."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": ": General Provisions",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": ": Power of Impeachment",
			"start": 400,
			"end": 1401
		},
		{
			"type": "chapter",
			"number": 300,
			"title": ": Power of Censure",
			"start": 1500,
			"end": 1700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": ": Corrective Measures",
			"start": 1800,
			"end": 2200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": ": Investigation",
			"start": 2300,
			"end": 3500
		},
		{
			"type": "chapter",
			"number": -100,
			"title": ": Supplementary Provisions",
			"start": 3600,
			"end": 3600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are formulated in accordance with Article 31 of the Control Act (hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "The Control Yuan shall formulate implementation measures on the conduct of district circuit supervision by members of the Control Yuan as prescribed in Article 3 of the Act."
		},
		{
			"number": 300,
			"content": "A member of the Control Yuan shall recuse himself or herself from a case involving the approval or handling of people's written complaints, investigation cases or examination censure or impeachment cases in any of the following circumstances:\r\n1. The party to the complaint or case is the member or his or her spouse, former spouse, betrothed, blood relative within the fifth degree of kinship, relative by marriage within the third degree of relationship, or previously a kin of such relationship.\r\n2. The member is or has been a legal representative of the party to the complaint or case.\r\n3. The member has adjudicated in civil, criminal or administrative proceedings related to the complaint or case or has served as the agent ad litem or defense attorney of the interested party.\r\n4. There exist any other circumstances that could prevent the member from performing impartially his or her duties of approval, handling, investigation or examination responsibly. A written explanation for recusal in cases referred to in the preceding paragraph shall be submitted to the president of the Control Yuan for determination. In the event that a request for recusal is not made in any of the aforementioned circumstances, the president of the Control Yuan may render a decision on the recusal."
		},
		{
			"number": 400,
			"content": "Following a motion of impeachment proposed by members of the Control Yuan in accordance with provisions of Article 6 and Article 7 of the Act, members of the Control Yuan shall promptly be assigned rotationally by lots to undertake examinations as prescribed in Article 8 and Article 9 of the Act.\r\nExamination of impeachment cases shall be performed by an examination committee formed by thirteen members of the Control Yuan, except in cases where the number of serving members available when convening the committee is less than thirteen.\r\nIn the event that a member sequentially assigned to serve on the examination committee has taken leave, the vacancy shall be filled by another member according to the rotational sequence."
		},
		{
			"number": 500,
			"content": "The Department of Supervisory Operations shall set a date for convening the examination committee in an impeachment case within three days after receiving notification from the initiators of the case. Members of the supervisory committee shall be notified in rotational order to take up their positions five days before the date of the meeting. The documents and relevant information on the impeachment case shall be delivered confidentially to the committee members two days before the meeting.\r\nAt least nine examination members shall be present for votes by the impeachment examination committee on impeachment cases, and committee meetings shall be chaired by the first sequentially assigned member present. The attending members shall vote by signed ballot and decisions shall be rendered by agreement of a majority of the voting members. The ballots shall include the name and signature of the voting members for verification.\r\nIf the impeachment case involves more than one individual, decisions shall be rendered separately for each individual."
		},
		{
			"number": 600,
			"content": "In the event that a member of the examination committee deems necessary an explanation of the facts or context in the examination of an impeachment case, he or she may request that the initiators of the case be present and provide explanation. The initiators shall leave after answering the questions of the examination committee.\r\nShould the examination committee deem it necessary, an impeachment text, after examination decision, may be amended with the agreement and participation of the initiators of the case.\r\nThe initiators of an impeachment case may formally request the retraction of the case prior to the declaration of examination by the chair of the examination committee."
		},
		{
			"number": 700,
			"content": "In impeachment cases, the examination committee shall determine whether the case is established or not under review.\r\nThe following resolutions shall all be made by the impeachment examination committee when the case is established:\r\n1. The agency to be served.\r\n2. Whether to notify the superior or official in charge to take immediate remedial action.\r\n3. Whether to transfer the case to a law court or court martial for handling in accordance with the law.\r\nAfter the impeachment examination committee has been convened, records shall be kept of the actual proceedings of meetings."
		},
		{
			"number": 800,
			"content": "Following the rendering of a decision regarding an impeachment case after examination, a written examination decision shall be produced, noting the case number and including the following items:\r\n1. The initiators of the case.\r\n2. The name, agency or organization, position, and official class/rank of the person impeached.\r\n3. The reason for impeachment.\r\n4. The decision on the impeachment case, which shall include whether the case was established or not, the vote counts for and against establishment, and handling of the case in line with Articles 14 and 15 of these Rules.\r\n5. The names of the committee members who voted on the decision.\r\n6. Referring agency or association.\r\n7. The names of the examination committee members.\r\n8. The signature of the committee chairperson.\r\n9. The date of examination committee convening."
		},
		{
			"number": 900,
			"content": "Should the examination committee decide that an impeachment case is not established, the initiators said case shall be notified in writing within three days. If the initiators object to the decision, two or more of the initiators may challenge the decision within ten days beginning the day after notification. After the report has been submitted to the president of the Control Yuan, the other members shall review it in turn. Should the initiators not put forward any objection, the original decision for non-establishment shall be confirmed.\r\nAfter any objection is submitted to the president of the Control Yuan per the preceding paragraph, a re-examination committee shall be convened within three months from the day following the president’s signing of the objection.\r\nThe re-examination committee shall be convened and the provisions of Article 5 shall be mutatis mutandis applied."
		},
		{
			"number": 1000,
			"content": "The examination committee shall, after deciding to establish a motion of impeachment, notify the disciplinary organ and send a copy of the notification to the superior at the agency of the impeached person."
		},
		{
			"number": 1100,
			"content": "Written responses presented by the relevant agencies to the Control Yuan after a motion for impeachment is sent shall be promptly submitted to the members initiating the case. The initiators shall complete their review and ratification within ten days. If the initiators are unable to review and ratify the case, review and ratification may be performed by, in the following order of precedence, the chair of the examination committee, an elected member of the examination committee, a designated member by the Control Yuan or an on-duty member."
		},
		{
			"number": 1200,
			"content": "(Deleted)"
		},
		{
			"number": 1300,
			"content": "(Deleted)"
		},
		{
			"number": 1400,
			"content": "The initiators in a case of impeachment shall be promptly notified for review and ratification after the disciplinary organ serves its resolution to the Control Yuan. If the initiators deem there are legal grounds for reconsideration, the Control Yuan shall send a written request to the disciplinary organ to re-examine and reconsider the resolution. If notification of immediate relief and handling has been made according to provisions in Article 14 of the Control Act, review and ratification shall be completed after the superior or official in charge replies in writing to the Control Yuan on the handling status of the case. In cases involving criminal responsibility that have been transferred to the said competent court or court martial, review and ratification shall be completed after the said courts notify the Control Yuan of the status on their decision. When deemed proper, a case closing report shall be drafted and submitted to the Control Yuan plenary meeting.\r\nIf the initiators feel that further examination is needed, the Control Yuan shall submit a written request to the relevant authorities to conduct an inquiry.\r\nAlternatively, the initiators may directly investigate the case. When deemed proper, a case closing report shall be drafted and submitted to the Control Yuan plenary meeting after conducting the inquiry or investigation.\r\nIf the initiators are unable to review and ratify the case, review and ratification may be performed by, in the following order of precedence, the chair of the examination committee, an elected member of the examination committee, a designated member by the Control Yuan, or an on-duty member."
		},
		{
			"number": 1401,
			"content": "After the impeachment case has been decided by the disciplinary court, should the members of the Control Yuan other than the initiators of the case or the people believe that there are statutory reasons for retrial, the relevant committees shall notify the initiators for review and ratification. If the initiators believe that the statutory reasons for retrial are met, it shall be brought to the disciplinary court in accordance with the law for retrial. However, if the initiators for any reason cannot ratify, it shall be handled in accordance with Article 11.\r\nIf the initiators do not believe that statutory reasons for retrial have been met, but after the review and ratification by the committee in the preceding paragraph, it is deemed necessary to initiate a retrial investigation, then two or more members of the committee members other than the initiators of the case shall be assigned or assigned in rotation, and a retrial investigation report shall be submitted.\r\nThe review of the retrial investigation report in the preceding paragraph shall be conducted by members of the Control Yuan other than the initiators, and the provisions of Articles 4 to 6 shall apply mutatis mutandis. After review, should it be determined that there are statutory reasons for retrial, and it shall be immediately transferred to the disciplinary court for initiation of a retrial.\r\nAfter filing for retrial in accordance with the preceding paragraph, the relevant litigation documents shall be served to the Control Yuan and shall immediately be sent to the appointed committee members referred to in Paragraph 2 for deliberation."
		},
		{
			"number": 1500,
			"content": "Examination of censure cases shall be performed by an examination committee formed by five members of the Control Yuan. The committee may only perform examinations with at least three members present."
		},
		{
			"number": 1600,
			"content": "The superior or official in charge of a person censured shall act after receiving the written censure, as prescribed in Paragraph 1, Article 24 of the Public Functionaries Discipline Act."
		},
		{
			"number": 1700,
			"content": "Provisions of paragraph 1 and 3 of Article 4, Article 5, Article 6, Article 7, Article 8, Paragraph 1 of Article 9, Article 10-1, Article 11 and Article 14 shall be applicable mutatis mutandis to a censure case."
		},
		{
			"number": 1800,
			"content": "The relevant committees shall review and render a decision on proposals by the Control Yuan for corrective measures to the Executive Yuan and its subordinate agencies as stipulated in Article 24 of the Act.\r\nIf a committee deems, upon review of investigation reports in which corrective measures were not proposed or the investigation documents submitted in entrusted investigations, that a proposal for corrective measures is necessary, it shall nominate an examination member or other member to make the proposal."
		},
		{
			"number": 1900,
			"content": "The relevant committees shall decide in conference whether a corrective measure shall be announced and served to an agency."
		},
		{
			"number": 2000,
			"content": "If the Executive Yuan or its subordinate organ has not replied on the facts of improvements made and actions taken within two months of receiving the corrective measures, the relevant committee should convene for discussion and, by resolution, may submit written questions or notify the officials in charge at the Executive Yuan or its subordinate organ executives to submit to questioning at the Control Yuan."
		},
		{
			"number": 2001,
			"content": "Circumstances in which the Executive Yuan or its subordinate organ has not replied to the corrective measures as prescribed in Article 25 of the Rules shall be handled in accordance with the provision of the previous article. In cases where the improvements or actions have been perfunctory, irresponsible, delayed or not been made or that incidents of the same nature have re-occurred after the improvements are made, the superior official in charge may be handled in accordance with Articles 6 and 19 of the Rules after substantiation by investigation."
		},
		{
			"number": 2100,
			"content": "Upon receiving the reply by the Executive Yuan or its relevant subordinate organs on the improvements made or actions taken on the corrective measures, the relevant committee shall transfer the reply to the initiating members for attestation and comment and then convene a meeting for discussion. If the initiating members do not provide attestation or comment within one month, the committee may handle the case directly. When deemed appropriate following examination, the committee may resolve to draft a case closing report and submit it to the Control Yuan meeting.\r\nIf the committee deems that further examination is needed, it may resolve to have the Control Yuan issue a written inquiry to the relevant authorities or assign committee members to investigate. If the case is deemed appropriate after the inquiry or investigation, the committee shall resolve to draft a closing report and submit it to the Control Yuan meeting."
		},
		{
			"number": 2200,
			"content": "Where a decision has been made to publicize a corrective case, said case shall be published in the Control Yuan of the Republic of China Gazette or the Control Yuan website, and shall be accompanied by a press release."
		},
		{
			"number": 2300,
			"content": "The following provisions shall be followed in cases in which members of the Control Yuan have been nominated and appointed to investigate by resolution of Control Yuan plenary meeting or of its committees, or have been assigned rotationally by lots to investigate:\r\n1. Members of the Control Yuan shall be assigned rotationally by lots to undertake examinations. A member may not decline the duty of examination except when provisions call for recusal due to conflict of interest. Where there is cause for recusal from an examination, another member shall be assigned rotationally to serve.\r\n2. The assignment of members to investigate a case by a meeting of the Control Yuan or committee meeting shall be regarded as being the same as rotational assignment. Cases in which a member is not assigned for investigation shall be handled in accordance with the provisions of the preceding paragraph.\r\n3. Committees may form an investigation task force composed of two to three appointed members for investigations on the administrative work or facilities as prescribed in Article 24 of the Act. The assignment of members in such cases shall be regarded as being the same as rotational assignment.\r\n4. If a member of the Control Yuan investigating a case is for some reason unable to personally perform the investigation and the investigation is conducted jointly with other members, the other members shall continue the investigation. If there are no other members party to the investigation, other members shall be assigned to continue the investigation according to provision in the first paragraph."
		},
		{
			"number": 2400,
			"content": "Members of the Control Yuan who investigate a case on their own initiative shall first register with the Department of Supervisory Operations. The Department of Supervisory Operations shall ascertain whether or not the Control Yuan has assigned investigators or members have self-initiated investigation on the same case and then notify the member making the new registration. If investigators have been assigned or a member has registered an investigation, a request for joint handling shall be submitted to the investigating members.\r\nApplications for self-initiated investigation of cases referred to in the previous paragraph shall be made by one to three members jointly. The president of the Control Yuan may, according to the report submitted by the applying members, dispatch members with relevant expertise and inclination to accompany the investigation.\r\nApplications for self-initiated investigations shall be suspended for members who have investigated twenty or more cases without presenting an investigation report.\r\nIf a member of the Control Yuan is unable to investigate a self-initiated case by himself/herself, the case shall be continued investigating by the accompanying member or members. If there are no accompanying members investigating it, Paragraph 1 of Article 23 shall be applicable mutatis mutandis."
		},
		{
			"number": 2500,
			"content": "The heads of organizations referred to in Article 26 of the Act refer to the officials in charge at the said organization."
		},
		{
			"number": 2600,
			"content": "If it is determined that the details of a case under investigation by members of the Control Yuan are related or the same, a request for approval shall be submitted to the president of the Control Yuan and the investigation shall be conducted by the member who was first to investigate. In special cases, the president of the Control Yuan may request a joint decision by the investigating members."
		},
		{
			"number": 2700,
			"content": "Investigations shall not be terminated if the person investigated in an investigation case is under criminal investigation or trial for the same actions. Investigation may be terminated when deemed necessary to determine administrative responsibility of the defendant based on whether or not guilt is established.\r\nInvestigations of personnel in charge in a case under investigation or trial and matters related to the case shall be avoided to the extent possible during the period of undertaking. However, when it is deemed that the personnel in charge has committed a serious act of corruption, malfeasance or violation of human rights and immediate investigation is needed, investigation may be conducted in consideration of the circumstances."
		},
		{
			"number": 2800,
			"content": "Impairment of the national interests as referred to in Article 27 of the Act means harm to national defense or diplomatic secrets."
		},
		{
			"number": 2900,
			"content": "Agencies entrusted to conduct investigation according to Article 30 of the Act shall promptly conduct the investigation and submit a written response on its findings to the Control Yuan. The Control Yuan may send a written demand for response if no response is received within two months."
		},
		{
			"number": 3000,
			"content": "Investigation reports shall be submitted to the president of the Control Yuan for review. However, investigation cases motioned by members shall be reviewed by them before submission.\r\nInvestigation reports shall be turned over to the relevant committees for handling after review by the president of the Control Yuan. In cases where the meeting of the Control Yuan has resolved to investigate, the committees shall report the results of their handling to the Control Yuan meeting.\r\nDocuments on the investigation findings in cases of investigation entrusted to other organs shall, except when the committee has resolved to handle the case, be endorsed and commented on by the Department of Supervisory Operations and submitted to the approving members or member on duty for review and handling."
		},
		{
			"number": 3100,
			"content": "In cases of impeachment, censure or corrective measures that are not established after investigation, the original investigators, plaintiffs or stakeholders can apply for review.\r\nThe deadline for review applications shall be three years from the date that the Control Yuan issued notification of the investigation results. In cases where notification has not been made according to provisions, the deadline shall be calculated from the date that the investigation report was presented."
		},
		{
			"number": 3200,
			"content": "The original investigators may apply for review only if new facts or new evidence found is sufficient to determine that the defendant should bear responsibility for a violation."
		},
		{
			"number": 3300,
			"content": "A plaintiff or stakeholder may apply for a review in any of the following circumstances:\r\n1. New facts or new evidence found is sufficient to overturn or bring into question the facts of the original investigation decision.\r\n2. The original investigator has failed to consider important evidence relating to the case.\r\n3. There are clear errors in the statutes applied in the original investigation opinion."
		},
		{
			"number": 3400,
			"content": "The relevant committees shall handle applications for case review and the re- inspection report. However, in cases where a meeting of the Control Yuan has resolved to investigate, the results of the committee's handling of the investigation shall be submitted to the Control Yuan meeting.\r\nOnly one review is allowed per case. At least two members shall conduct the review. The original investigating members may not participate in the review but may submit written opinions."
		},
		{
			"number": 3500,
			"content": "If original investigators or two or more members of the Control Yuan deem that review is necessary in cases where an application for case review exceeds the deadline stipulated in Paragraph 2, Article 31 or does not correspond to circumstances stipulated in Article 33, they may submit, once per case, a written explanation of the reason to the president of the Control Yuan for approval. If approved, the case shall be submitted to a review committee to render a decision on the review.\r\nThe review committee referred to in the preceding paragraph shall be formed by seven members of the Control Yuan chosen sequentially by lots, excluding members who initiated the case. The first member thus appointed shall serve as the chairperson of the committee. Reviews may only be conducted when at least two-thirds of the committee members are present at the committee meeting. Decisions shall be made by agreement of a majority of the attending members through a secret ballot vote.\r\nWhen the review referred to in the preceding paragraph results in a determination to conduct a re-examination, members shall be assigned to investigate as stipulated in Paragraph 2, Article 34 and a re- examination report shall be prepared according to provisions in Paragraph 1, Article 34."
		},
		{
			"number": 3600,
			"content": "The Enforcement Rules shall take effect on the date of promulgation."
		}
	]
}