{
	"pcode": "A0030018",
	"LawLevel": "法律",
	"EngLawName": "Official Document Formats Act",
	"name": "公文程式條例",
	"EngLawModifiedDate": "20070321",
	"histories": [
		"Full text of 6 articles enacted and promulgated by the Nationalist Government on November 15, 1928",
		"Full text of 10 articles amended and promulgated by 　Presidential Order on November 21, 1952",
		"Full text of 14 articles amended and promulgated by Presidential Order on January 25, 1972",
		"Amendments to Articles 2 and 3 promulgated by Presidential Order on November 3, 1973",
		"Amendments to Articles 2 and 3, and addition of Article 12-1 promulgated by Presidential Order (1993) Hua-Zong (1) Yi-Zi No. 0449 on February 3, 1993",
		"Amendments to Articles 7, 13, and 14 promulgated by Presidential Order Hua-Zong (1) Yi-Zi No. 09300094171 on May 19, 2004; amendment to Article 7 of this Act effective on the date determined by an order from the Executive Yuan\r\n  Amendment to Article 7 effective on January 1, 2005 by Executive Yuan Order Yuan-Tai-Mi-Zi No. 0930086166 issued on June 14, 2004",
		"Amendment to Article 2 promulgated by Presidential Order Hua-Zong (1) Yi-Zi No. 09600034571 on March 21, 2007"
	],
	"articles": [
		{
			"number": 100,
			"content": "The term “official documents” as used in this Act shall denote documents generated when dealing with official affairs. Unless otherwise stipulated by law, their formats shall be in accordance with this Act."
		},
		{
			"number": 200,
			"content": "Official documents formats are categorized as follows:\r\n1. Orders: Used for promulgations of laws as well as announcements of appointments, dismissals, awards, and penalties of government officials; also used for promulgations of orders by the President, military agencies, and troops.\r\n2. Petitions: Used for petitions or reports to the President.\r\n3. Consultations: Used for correspondence between the President, the Legislative Yuan, and the Control Yuan.\r\n4. Letters: Used for correspondence between government agencies, or applications and responses between members of the public and government agencies.\r\n5. Announcements: Used for announcements by government agencies to the public.\r\n6. Other official documents.\r\nOfficial documents enumerated in the preceding paragraph may be sent via telegraph, telex, fax, or other electronic means as necessary."
		},
		{
			"number": 300,
			"content": "Official documents of government agencies, depending on their nature, shall be sealed or signed as follows:\r\n1. Agencies affix their official seals. Agency heads affix their names and official titles, as well as their personnel seals or signature seals.\r\n2. Agencies do not affix their official seals. Only agency heads affix their names and official titles, as well as their personnel seals or signature seals.\r\n3. Only agencies affix their official seals.\r\nOfficial documents of government agencies which are stipulated by law to be countersigned shall be countersigned by the appropriate parties.\r\nIf internal units of an agency handle official affairs and are authorized to issue official documents externally, then the documents shall be affixed with the names, official titles, and personnel seals of the heads of those units, and shall have the same effect as official documents sealed with agencies' official seals.\r\nThe Office of the President and the five Yuans may stipulate their own regulations for seals, signing, and authorization for official documents. Other government agencies that draft their own practical regulations shall submit those regulations to a superior authority for approval.\r\nOfficial documents of government agencies sent via telegraph, telex, fax, or other electronic means may be exempt from requirements to be sealed or signed."
		},
		{
			"number": 400,
			"content": "If an agency head’s office is vacant and a deputy is serving as the acting head of said agency, then official documents that require signing by the head of said agency shall be signed by the acting head.\r\nIf an agency head is unable to perform his or her duties for any reason and a deputy is acting on behalf of the agency head, then the agency’s official documents shall be affixed with the name of the agency head, the reasons why the agency head is unable to perform his or her duties, the official title and name of the deputy, followed by the words “acting on behalf.”\r\nIf internal units of an agency are authorized to issue official documents, then their handling of official documents shall follow the provisions of the preceding two paragraphs."
		},
		{
			"number": 500,
			"content": "Application letters submitted by members of the public to government agencies shall be signed, sealed, and contain information on the applicant’s gender, age, occupation, and address."
		},
		{
			"number": 600,
			"content": "Official documents shall be dated with the year, month, and day.\r\nOfficial documents of government agencies shall be marked with reference numbers."
		},
		{
			"number": 700,
			"content": "Official documents shall be written horizontally from left to right, with numbered sections."
		},
		{
			"number": 800,
			"content": "The wording of official documents shall be clear and concise with punctuation marks."
		},
		{
			"number": 900,
			"content": "In addition to designated recipients, copies of official documents may be sent to relevant government agencies or members of the public. Recipients of copies shall appropriately handle matters pertaining to the contents of the copies."
		},
		{
			"number": 1000,
			"content": "Ancillary documents of an official document shall be termed attachments and shall be numbered when there are two or more."
		},
		{
			"number": 1100,
			"content": "If an official document contains two or more pages, a paging seal shall be affixed across the adjacent edges of consecutive pages."
		},
		{
			"number": 1200,
			"content": "The preparation, transmission, and safekeeping of documents containing confidential information shall be handled with suitable caution."
		},
		{
			"number": 1201,
			"content": "Regulations governing the preparation, transmission, safekeeping, anti-counterfeiting, and confidentiality of official documents of government agencies sent via telegraph, telex, fax, or other electronic means shall be stipulated by the Executive Yuan. Where provisions are otherwise stipulated by individual government agencies, such provisions shall prevail."
		},
		{
			"number": 1300,
			"content": "Unless otherwise stipulated by law, official documents sent by government agencies to members of the public shall be served in accordance with the Administrative Procedure Act."
		},
		{
			"number": 1400,
			"content": "This Act shall enter into force on the date of promulgation.\r\nThe amendment to Article 7 of this Act shall enter into force on the date determined by an order from the Executive Yuan."
		}
	]
}