{
	"pcode": "A0030091",
	"LawLevel": "命令",
	"EngLawName": "Fee Standards for Viewing, Hand-copying or Duplication of Archives",
	"name": "檔案閱覽抄錄複製收費標準",
	"EngLawModifiedDate": "20221230",
	"attachments": {
		"0000007771": "The Table of the Fees for Duplicating Archives.pdf"
	},
	"histories": [
		"Promulgated on December 12, 2001",
		"Amendment on June 16, 2004",
		"Amendment on February 6, 2013",
		"Amendment on September 20, 2018",
		"Amendment on October 22, 2019",
		"Amendment on December 30, 2022"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are issued according to Article 21 of the Archives Act, Article 13, paragraph 1 of the Political Archives Act, and Article 10 of the Charges and Fees Act."
		},
		{
			"number": 200,
			"content": "A person who applies for and obtains approval to view, hand-copy, or duplicate records shall be charged a fee in accordance with these Standards. However, for records other than political archives that are subject to the provisions of other laws or regulations, fees may be charged in accordance with those provisions."
		},
		{
			"number": 300,
			"content": "The fee for viewing or hand-copying the government agency’ records is NT$20 for two hours or any part thereof.\r\nNo fee is charged for viewing or hand-copying the archives in the National Archives Administration, National Development Council."
		},
		{
			"number": 400,
			"content": "The fee for duplicating records shall be charged in accordance with the fee standard table set forth in the attachment, and such duplication will be offered based upon the current devices and equipment of the government agency.\r\nFor the duplication made by personal mobile phones, traditional cameras, video camcorders, etc., with the consent of the government agency, the fee for viewing or hand-copying such records shall be in accordance with the preceding article."
		},
		{
			"number": 500,
			"content": "If an applicant requests that duplicated records be sent by e-mail or be delivered by other electronic media, the government agency, at its discretion, has the right to decide the format and the supplies expense of its electronic media; if an applicant requests that duplicated records be sent by mail, the actual mailing expenses and a service fee of NT$50 shall be charged."
		},
		{
			"number": 501,
			"content": "When a person mentioned in a political archive who has been arrested, subject to an investigation or inquiry, indicted, named in an arrest warrant, placed on trial, subject to compulsory enforcement, or otherwise mistreated by a public authority (hereinafter, \"a party to the subject matter of an archive\") applies for access to political archives related to their case, fees for viewing or hand-copying shall not be charged; for each such archive, the duplication fee, office supplies fee, postage fee, and handling fee shall be waived once. The applicant may choose whether duplicated archives are to be delivered in the form of black-and-white hardcopy or electronic format.\r\nIf a party to the subject matter of an archive, as set out in the preceding paragraph, has deceased, the same shall apply to the party's spouse or heir as set out in Article 1138 of the Civil Code.\r\nWith respect to the fees that were waived upon the implementation of this article on October 22, 2019, any applicant who paid such fees to duplicate national archives at any time between July 14, 2011 and February 8, 2013 may apply for a refund by furnishing the fee receipt or the duplicated archives."
		},
		{
			"number": 600,
			"content": "The fees set out in these Standards shall be charged in compliance with budget procedures."
		},
		{
			"number": 700,
			"content": "These Standards shall be implemented from the date of issuance."
		}
	]
}