{
  "LawLevel": "命令",
  "EngLawName": "Property Management Regulations of the Council for Economic Planning and Development, Executive Yuan",
  "LawName": "行政院經濟建設委員會財產管理規則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030046",
  "EngLawModifiedDate": "20140122",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Approved for enforcement by the Secretariat of the Executive Yuan on May 13, 1967, as per Notice (1967) Tai-shu-tzu No. 3658\r\n2. Announced for implementation by the Council for Economic Planning and Development on May 2, 1980, as per Letter (1980) Tsai-tzu No. 0883\r\n3. Amendment announced by the Council for Economic Planning and Development on January 9, 1986, as per Order (1986) Tsung-tzu No. 0050\r\n4. Abolished on January 22, 2014",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The property referred to in these Rules is divided into two categories as follows:\r\n1. Property purchased with funds from US Economic Aid or the Sino-American Fund For Economic and Social Development.\r\n2. Property purchased with funds appropriated from the national treasury in accordance with authorized budgets.\r\nSuch property as comes within the ambit of these rules shall be that which has an original cost of at least NT$400 and a usable life of at least two years, except that these limitations do not apply to property that had already been registered before these rules came into effect."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Property management as referred to in these Rules means the safekeeping, registration, reporting, maintenance, inventorying, disposal and other management of property."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Property belonging to the Council shall be managed by the Department of General Affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A record of property belonging to the Council shall be established and maintained in the Accounting Office."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Property belonging to the Council shall be numbered according to type, name, model and information; property held by the Council as the implementing agency of a project shall be numbered according to category."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The property of this Council is numbered as follows according to the classification set forth on Article 1.\r\n1. Property purchased with funds from US Economic Aid or the Sino-American Fund For Economic and Social Development: \r\nNumber of kind: A1~5\r\nNumber of item: A01~\r\nNumber of sub-item: A01~\r\nNumber of section: A01~\r\n2. Property purchased with funds appropriated from the national treasury in accordance with authorized budgets:\r\nNumber of kind: B1~5\r\nNumber of item: B01~\r\nNumber of sub-item: B01~\r\n   Number of section: B01~\r\nThe above numbers are compiled into code (such as 1, 01, 01, 01) as detailed in the annex to these Rules."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Property registration shall be carried out on the basis of original documentation as follows: \r\n1. Purchase requisitions, documents relating to invitation to tender or comparison of price or price negotiation, invoices, receipts, acknowledgments of receipt from the utilizing agency, and certificates related to increase or reduction of property.\r\n2. Transfer lists, property catalogues, lending lists, acknowledgement lists, property transfer notices, and certificates related to increase or reduction of property."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Department of General Affairs, acting in its capacity as the property management unit, shall be responsible for keeping records based on the aforementioned original documents as follows:\r\n1. A property memorandum register recording the serial number of each item of property. \r\n2. A set of detailed property inventory cards recording the code number of each item of property in the various categories. \r\n3. A set of IBM cards recording the serial number, code number, position, and other information such as value and quantity of each item of property."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Accounting Office shall maintain general controlling records for the main categories on the basis of the original documents referred to in Article 7."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Property statements to be compiled on the basis of IBM card records shall include the following:\r\n1. General controlling monthly statements of property. \r\n2. Detailed lists of property by name compiled as necessary. \r\n3. Detailed lists of property by location compiled as necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The Department of General Affairs, acting in its capacity as the property management unit, shall attend to the regular maintenance of property as necessary and conduct regular inspections of property."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Any property that sustains damage but still has useful value should be repaired."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The Department of General Affairs, acting in its capacity as the property management unit, shall inventory the stock of property at least once at the end of every fiscal year, and also carry out spot checks at any time as necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The reasons for any inventory gain or loss should be examined and the gains or losses recorded in accordance with the relevant regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Property purchased under the executive expenditure of the former US Economic Aid or Sino-American Fund For Economic and Social Development programs or borrowed from the Council shall be returned to the Council after the completion of the program concerned."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "In the case of programs under the former US Economic Aid or the Sino-American Fund For Economic and Social Development, if a program is completed but its operations continue and require the long-term use of property covered in the previous Article, the Council shall donate or sell or make other provision concerning the property in accordance with the particular situation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "If any agency or program that is related to the operations of the Council needs to use property belonging to the Council, the property in question may be lent for that purpose.  But in the case of a profit-earning institution, the property should, in principle, be sold."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Sale of property belonging to the Council should be made on the basis of the current value after depreciation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "If property lent by the Council has become dilapidated, but still has residual value as a result of repairs effected by the borrowing agency, the property may be donated to that agency depending on the situation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Property belonging to the Council which has become old and is no longer needed may be sold by tender.  Property that has become damaged or rendered unserviceable should be so reported according to law and may be disposed of through tender, donation, or destruction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "These regulations come into effect on the date of their proclamation."
    }
  ]
}