{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Receiving and Handling People’s Written Complaints Submitted by the Control Yuan",
  "LawName": "監察院收受人民書狀及處理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030201",
  "EngLawModifiedDate": "20220322",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Principles for the Handling of People’s Written Complaints by the Control Yuan.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007605"
    }
  ],
  "EngLawHistories": "1. The Regulations were enacted during the twenty-second Control Yuan plenary meeting on July 20, 1948.\r\n2. Article 2 was amended on Nov. 18, 1955, Ref: Chien-Tai-Yuan-Yi Tze No.2286.\r\n3. The title was changed from ‘Regulations for Receiving People’s Written Complaints by the Control Yuan and its Members’ to the current one, and most articles were amended on May 29, 1973, Ref: Chien-Tai-Yuan-Yi Tze No.1543.\r\n4. Articles 3, 15, 17 were amended on June 20, 1975, Ref: Chien-Tai-Yuan-Yi Tze No.1428.\r\n5. Article 3 was amended on June 8, 1984, Ref: Chien-Tai-Yuan-Yi Tze No.1533.\r\n6. Article 6 was amended on Sept. 14, 1984, Ref: Chien-Tai-Yuan-Yi Tze No.2430.\r\n7. All 15 articles were amended on Oct. 30, 1993, Ref: Yuan-Tai-San-Chia Tze No.6357.\r\n8. Articles were amended on Nov. 14, 1995, during the thirty-fifth plenary meeting of the second term of the Control Yuan.\r\n9. Articles 6, 8, 9, 10 were amended on March 24, 1998, during the seventy-eighth plenary meeting of the second term of the Control Yuan.\r\n10. The accompanying annex on handling principles was amended on Dec. 3, 2001, Ref: Yuan-Tai -Ye-Yi Tze No.900710690.\r\n11. Articles 3 and 13 were amended on June 21, 2019, Ref: Yuan-Tai-Ye-Tsan Tze No. 1080731028.\r\n12. Articles 2, 9, 10, 13 were amended, and Article 7 was removed on Nov 3, 2020, Ref: Yuan-Tai-Ye-Tsan Tze No. 1090731486.\r\n13. Article 10 Appendix added by Control Yuan decree on March 22, 2022, Ref: Yuan-Tai-Ye-Tsan Tze No. 1110730375.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "Regulations for Receiving and Handling People’s Written Complaints by the Control Yuan (hereinafter referred to as \"the Regulations\") are governed by Article 4 of the Control Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Regulations define written complaints as consisting of:\r\n1. People’s complaints or accusations received in writing by the Control Yuan (hereinafter referred to as “the Yuan”) and Control Yuan members (hereinafter referred to as “members”).\r\n2. Complaints in writing and reports, verbal accounts, or interview records received by members of the Control Yuan on duty (hereinafter referred to as “member on duty”) or members who conduct circuit supervision (hereinafter referred to as “circuit member”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The written complaint handling procedure applies to:\r\n1. Complaints submitted to the Control Yuan in accordance with relevant stipulations under the Public Functionaries Discipline Act or Judges Act.\r\n2. Complaints submitted by audit agencies based on the Audit Act and relevant rules.\r\n3. Complaints lodged by agencies and organizations.\r\n4. Investigations proposed by Members of the Control Yuan.\r\n5. Brochures, notices or news reports on serious misconduct by public functionaries or facilities of government agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A written complaint form should provide relevant information including the complainant's full name, gender, age, occupation, residential address and identification number. A legal person or group complainant should specify the organization name, location, name of the person in charge and registration number. Confidentiality shall be applied to cases for which publication would be inappropriate, or when complainants request anonymity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Detailed accounts and copies of relevant written complaints or litigation papers should be provided for people’s complaints that involve administrative remedy or civil or criminal litigation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Complaints in writing should first be submitted to the Department of Supervisory Operations for registration, numbering and record keeping. Profiles of the complainant and complainee (government agency) will be added to an electronic database to be processed in accordance with Article 10.."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A member on duty is assigned in the order of lots drawn and is notified one day ahead to receive complaints in person and assess complaints in writing. In the event that the member is unavailable for duty, another member shall substitute for that member and the Department of Supervisory Operations will be notified of the change in writing in advance.\r\nUpon receiving complaints in person, the Complaint Receipt Center shall determine if there are any pre-existing cases and whether the Paragraph 1 of Article 11, Subparagraphs 1 through 3 of Article 12, and Subparagraphs 3 through 5 of the Paragraph 1 of Article 13 apply, before submitting a written report to the member on duty. Repeated complaints filed by the same complainant without the support of new evidence are subject to further examination by the Complaint Receipt Center and notification will be made of the result.\r\nShould the complainant and accompanying persons obstruct public services, insult or falsely accuse public functionaries, responsible agents shall submit a signed report to be reviewed by the Committee of Judicial and Prison Administration Affairs before issuing an official letter to judicial agencies or other responsible agencies.\r\nRegulations for the establishment of the Complaint Receipt Center are specified elsewhere.."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "People’s written complaints shall be processed as follows:\r\n1. Complaints in writing should be signed by the Department of Supervisory Operations before being submitted for approval by the member on duty within three days.\r\n2. Except when preexisting cases are found, complaints filed in person should be approved and processed by the member on duty.\r\n3. Except when preexisting cases are found, complaints received by a circuit member while conducting circuit supervision in assigned jurisdictions shall be approved and processed by the circuit member.\r\n4. Except when preexisting cases are found, complaints received via a member by the Department of Supervisory Operations regarding inquiries toward a relevant agency (institution) shall be approved and processed by said member.\r\n5. Subsequent complaints and relevant documents should be processed by the same member who received the initial complaint. Should the member be unavailable, the member on duty shall take charge.\r\n6. Members shall recuse themselves when necessary and attach a note specifying the reasons. The note will be submitted to and reviewed by the President of the Control Yuan, who will then assign the member on duty on that day or the following day as a substitute.\r\nThe President of the Control Yuan shall overturn an approved complaint if deemed necessary after consultation with the signing member.\r\nShould the complainant be dissatisfied with the signing member’s decision, it may be sent to the relevant committee for handling with the member’s approval.\r\nWritten complaints shall be handled by the National Human Rights Commission in accordance with the law. Cases involving torture, human rights violations, or any form of discrimination shall be sent to the Commission by the Department of Supervisory Operations for handling.\r\nAfter a complaint has been sent to the relevant committee for handling, all subsequent complaints and relevant documents for the same complaint shall be sent to that same committee by the Department of Supervisory Operations for handling.\r\nThe same complaint specified in this Article refers to a complaint lodged by a single complainant or multiple complainants based on one inseparable fact. Should controversies arise, they shall be submitted to the relevant committee for deliberation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "People’s written complaints shall be reviewed by the Department of Supervisory Operations for any preexisting cases of a similar nature and to determine whether Articles 11 and 12 apply. The complaints should be signed (see attachment for procedures) by a member and delivered to the relevant committee or member for processing in accordance with the above Articles. Approval by the President of the Control Yuan is required for complaints signed by the Department of Supervisory Operations in the below conditions:\r\n1. Written complaints to be handled by the National Human Rights Commission in accordance with Paragraph 4, Article 9.\r\n2. Written complaints that meet the requirements of Paragraph 1, Article 11, but are exclusive of the conditions provided in Paragraph 2.\r\n3. Written complaints that meet the requirements of Article 12 that require further investigation when the proviso therein does not apply.\r\n4. Written complaints that meet the requirements of Paragraph 1, Article 13.\r\n5. A subsequent complaint is received on the same allegation under investigation or is in the process of being commissioned by the relevant agency (institution).\r\n6. A letter of explanation, handling reference, or direct reply from the relevant agency (institution) is required.\r\n7. The submission of further details or documents is required.\r\n8. The complaints are recommendations in nature or are for reference only."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Complaints shall be dismissed if:\r\n1. The defendant is not subject to the powers of the Control Yuan.\r\n2. The complaint is beyond the Control Yuan's jurisdiction.\r\n3. The complaint requires a lawsuit to be filed against the judicial agency or a court martial.\r\n4. The complaint requires the issuing of a petition, appeal or an administrative litigation.\r\n5. The complaint has not been filed according to procedure, or the complainant has decided to forgo his or her rights.\r\nFor Subparagraphs 3 through 5 of Article 11, should the defendant be found to have committed malfeasance or a serious unlawful act, the complaint shall be subject to investigation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Unless the defendant has been alleged to have committed malfeasance or serious misconduct and there is a call for an immediate investigation, no investigation will be conducted if the complaint:\r\n1. Has been submitted to administrative remedy procedures.\r\n2. Has entered judicial or court martial procedures.\r\n3. Has been delivered to higher or responsible agencies for handling.\r\n4. Has been filed in photocopy form or in anonymity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "After the complaint is processed, the Yuan shall issue an official reply to the complainant, with the exception of legally confidential items. No replies shall be issued if:\r\n1. The original complaint is anonymous.\r\n2. The complainant is deceased, or the whereabouts of the complainant are unknown.\r\n3. The complaint is similar to other complaints lodged by the same complainant consecutively within a short period of time, has been subsumed under other cases, and has been replied to.\r\n4. An official reply has been issued and the subsequent complaints lack new evidence.\r\n5. The complaint consists of empty, absurd, or insulting remarks.\r\nAfter initial processing, individual committees will deliberate and decide whether to issue an official reply.\r\nAll original copies should be returned to the complainant after an extra copy is made and stored for future reference.\r\nAll original copies of attached documents from the complaint shall, ex officio or by request, be inspected and returned if necessary. Should the case be returned to the Yuan after inspection, it shall be filed after approval by committee members.\r\nIn the case of requests for returns as specified in the preceding paragraph, the complainant shall state the reasons in writing. If the original copies of attached documents for which return is being applied have been archived, they shall be handled in accordance with the relevant regulations for applying for the use of archived materials.\r\nAttached materials from the complaint, such as items of unknown composition, cash, bills, securities, or other valuables, shall be sealed with the name and quantity stated in writing before they are transferred to the Ethics Office of the Yuan for processing according to the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Requests for reinvestigation of written complaints are subject to Enforcement Rules of the Control Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The Regulations shall take into force on the day of promulgation."
    }
  ]
}