{
	"pcode": "A0030295",
	"LawLevel": "法律",
	"EngLawName": "Act for the Recruitment and Employment of Foreign Professionals",
	"name": "外國專業人才延攬及僱用法",
	"EngLawModifiedDate": "20210707",
	"histories": [
		"Enacted and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.10600140481 on Nov. 22, 2017\r\n  The Act was set to be effective since Feb. 8, 2018 by the Executive Yuan Order Yuan-Tai-Jiao-Zi No. 1070002554 on Jan. 29, 2018.",
		"The amended Articles 7 and 14-17 are promulgated by President Order Hua-Tsung (1)-Jing-Tzu No. 11000006231 on Jan. 27, 2021; the effective date shall be set by the Executive Yuan.\r\n  The amendment was set to be effective since Jan. 1, 2023 by the Executive Yuan Order Yuan-Tai-Jiao-Zi No. 1100004559 on Feb. 23, 2021.",
		"Amendments to all 27 Articles promulgated by President Order Hua-Tsung (1)-Jing-Tzu No.11000060901 on July 7, 2021; the effective date shall be set by the Executive Yuan.\r\n  The amendment was set to be effective since Oct. 25, 2021 by the Executive Yuan Order Yuan-Tai-Jiao-Zi No. 1100032400 on Oct. 19, 2021."
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted for the purpose of enhancing the recruitment and employment of foreign professionals, as a means of raising national competitiveness."
		},
		{
			"number": 200,
			"content": "Foreign professionals who engage in professional work or seek employment in the Republic of China (hereinafter referred to as “the State”) are governed by this Act. Matters not covered by this Act shall be governed by the Employment Service Act, the Immigration Act, and other relevant laws and regulations."
		},
		{
			"number": 300,
			"content": "The Competent Authority of this Act is the National Development Council.\r\nMatters stipulated in this Act that involve the powers and responsibilities of the central competent authorities shall be handled by the authority concerned."
		},
		{
			"number": 400,
			"content": "Terms used in this Act are defined as follows:\r\n1. “foreign professional” means a foreign national who may engage in professional work in the State.\r\n2. “foreign specialist professional” means a foreign professional who possesses specific expertise needed by the State in science & technology, the economy, education, culture & the arts, sports, finance, law, architectural design, national defense, and other fields, as announced by the central competent authorities, or who has been recognized by the Competent Authority in consultation with the central competent authorities as possessing specific expertise.\r\n3. “foreign senior professional” means a senior professional needed by the State as prescribed in the Immigration Act.\r\n4. “professional work” means the following work:\r\n(1) Work as specified in subparagraphs 1 to 3, 5 and 6, paragraph 1 ofArticle 46 ofthe Employment Service Act.\r\n(2) Work as specified in subparagraphs 1and 3, paragraph 1 ofArticle 48 ofthe Employment Service Act.\r\n(3) Full-time foreign language teachers in short-term tutorial schools registered in accordance with the Supplementary Education Act (hereinafter referred to as “short-term tutorial schools”), or possessing specialized knowledge or skills, and designated as short-term tutorial schools teachers by the central competent authorities in consultation with the Ministry of Education.\r\n(4) Teachers of a subject other than a foreign language in a special class established by the Ministry of Education for enrolling the children of foreign professionals, foreign specialist professionals, and foreign senior professionals.\r\n(5) Work in teaching academic subject or foreign language courses, teachertraining, curriculum development, and activity promotion, as specified in the Enforcement Act for School-based Experimental Education, the Act Governing the Commissioning of the Operation of Public Schools at Senior High School Level or Below to the Private Sector for Experimental Education, and the Enforcement Act for Non-school-based Experimental Education at Senior High School Level or Below."
		},
		{
			"number": 500,
			"content": "Unless exempted from applying for a work permit under Article 7, an employer hiring a foreign professional to engage in professional work in the State as referred to in subparagraph 4 of Article 4 shall apply for a permit to the Ministry of Labor, submitting the relevant documents therewith, and comply with the Employment Service Act in said application. However, for employment to engage in professional work as referred to in subparagraph 3, paragraph 1 of Article 46 of the Employment Service Act and in items 4 and 5, subparagraph 4 ofArticle 4, the employer shall apply for a permit to the Ministry of Education, submitting the relevant documents therewith.\r\nThe job qualifications and review criteria for the employment of foreign professionals to engage in the work referred to in item 3, subparagraph 4 of Article 4 shall be prescribed by the Ministry of Labor in consultation with the central competent authorities.\r\nRegulations on job qualifications, review criteria, permit application, permit revocation, employment supervision, and other matters relating to the employment of foreign professionals to engage in professional work as referred to in the proviso to paragraph 1 shall be prescribed by the Ministry of Education.\r\nSupervision of the employment of foreign professionals under paragraph 1 to engage in the professional work referred to in items 4 and 5, subparagraph 4 of Article 4, except as otherwise provided in this Act, shall be handled according to the provisions of the Employment Service Act pertaining to those engaging in the work referred to in subparagraphs 1 to 6, paragraph 1 of Article 46 of that Act.\r\nThe visiting, residency and permanent residency of a foreign professional approved to engage in professional work in the State as referred to in the preceding paragraph shall, except as otherwise provided in this Act, be governed by the Immigration Act."
		},
		{
			"number": 600,
			"content": "A foreign national who has obtained a master’s or higher degree from a domestic or foreign college /university, or who has obtained a bachelor’s or higher degree from one of the world’s top universities as announced by the Ministry of Education, is not required to have a specified period of work experience to be employed in the State to engage in specialized or technical work as referred to in subparagraph 1, paragraph 1of Article 46 of the Employment Service Act, provided that they have obtained the requisite qualifications for engaging in such work, comply with the specified manners and conditions for engaging in such work, and comply with relevant laws and regulations prescribed by the central competent authorities."
		},
		{
			"number": 700,
			"content": "A foreign professional, foreign specialist professional or foreign senior professional who meets one of the following circumstances is not required to apply for a permit to engage in professional work in the State:\r\n1. To be employed as a consultant or researcher by any level of government or its subordinate academic research agencies (institutes).\r\n2. To be employed by public or registered private colleges / universities for lecturing or academic research as approved by the Ministry of Education.\r\nA foreign professional, foreign specialist professional, or foreign senior professional, their spouse, minor children, or children having reached the age of majority or above who lack self-care ability due to physical or mental disability, having obtained permanent residency, is not required to apply to the Ministry of Labor or Ministry of Education for a permit to engage in work in the State."
		},
		{
			"number": 800,
			"content": "The approved employment of a foreign specialist professional to engage in professional work shall be for a term of up to five years. When there is need to continue the employment beyond the expiry of that term, the employer may apply for an extension, of up to five years each time.\r\nWhere a foreign specialist professional as referred to in the preceding paragraph has obtained residence approval from the National Immigration Agency, Ministry of the Interior [hereinafter referred to as “the NIA”], their Alien Resident Certificate shall be valid for a term of up to five years starting from the next day following the date of said approval. When there is a need for their residence to continue beyond the expiry of that term, an application for extension may be made to the NIA before the current term of residence expires, and an extension of up to five years may be granted each time. Where such foreign specialist professional’s spouse, minor children, or children having reached the age of majority or above who lack self-care ability due to physical or mental disability, have obtained residence approval from the NIA, the same conditions shall apply to the term , and term of extension, of their Alien Resident Certificates."
		},
		{
			"number": 900,
			"content": "A foreign specialist professional who plans to engage in professional work in the State may apply directly to the NIA for a four-in-one Employment Gold Card that combines work permit, resident visa, Alien Resident Certificate and re-entry permit. Before the NIA approves the issuance of an Employment Gold Card, it shall conduct reviews jointly with the Ministry of Labor and the Ministry of Foreign Affairs. However, a foreign specialist professional who applies for an Employment Gold Card when having already entered the State shall be exempted from applying for a resident visa when applying for an Employment Gold Card.\r\nAn Employment Gold Card as referred to in the preceding paragraph shall be for a term of one to three years. Before expiry of the card, an application for extension may be made subject to specified conditions, for up to three years each time.\r\nRegulations on the application procedure, review, specific conditions for extension, and other matters pertaining to the Employment Gold Card, as referred to in the preceding two paragraphs, shall be prescribed by the Ministry of the Interior in consultation with the Ministry of Labor and the Ministry of Foreign Affairs.\r\nThe NIA will impose a charge for an Employment Gold Card application under paragraph 1 or extension application under paragraph 2, the fee schedule for which shall be prescribed by the Ministry of the Interior in consultation with the Ministry of Labor and the Ministry of Foreign Affairs."
		},
		{
			"number": 1000,
			"content": "A foreign professional who works as an artist may, without applying through an employer, apply directly to the Ministry of Labor for a permit to engage in artistic work in the State. Such a work permit shall be for a maximum term of three years, and when necessary, an application for extension may be made for up to three years each time.\r\nRegulations on work qualifications, review criteria, application for and revocation of the permit, employment management, and other relevant matters shall be prescribed by the Ministry of Labor in consultation with the Ministry of Culture."
		},
		{
			"number": 1100,
			"content": "A foreign professional who plans to engage in professional work in the State, and who needs an extensive period of time to seek employment, may apply to an overseas mission of the Ministry of Foreign Affairs for a six-month visitor visa, valid for three months, for multiple entry, to stay for up to a maximum period of six months in total.\r\nA foreign professional who obtains a visitor visa under the preceding paragraph may not reapply for a visitor visa under the same paragraph within three years starting from the date of expiry of the total term of their stay.\r\nThe number of persons to whom visitor visas are issued under paragraph 1 shall be announced annually by the Ministry of Foreign Affairs jointly with the Ministry of the Interior and in consultation with the Competent Authority and the central competent authorities, in light of the demand for such personnel and the status of application.\r\nRegulations on the conditions, procedure, review and other relevant matters pertaining to applications under paragraph 1 shall be set by the Ministry of Foreign Affairs jointly with the Ministry of the Interior and in consultation with the central competent authorities, in light of demand for such personnel."
		},
		{
			"number": 1200,
			"content": "A foreign professional or foreign specialist professional who enters the State with a visa exemption or holding a visitor visa and who, having obtained a work permit or with exemption from obtaining a work permit, engages in professional work in the State, may apply directly to the NIA for residency, and if approved, shall be issued with an Alien Resident Certificate.\r\nWhere a foreign professional who engages in professional work in the State, or a foreign specialist professional, has obtained residency or permanent residency, their spouse, minor children, or children having reached the age of majority or above who lack self-care ability due to physical or mental disability, having entered the State with a visa exemption or holding a visitor visa, may apply directly to the NIA for residency, and if approved, shall be issued with an Alien Resident Certificate.\r\nWhere a person who has been permitted to reside and has obtained an Alien Resident Certificate under the preceding two paragraphs has a change in their reason for residence, and meets one of the circumstances set out in any subparagraphs of paragraph 1 of Article 23 of the Immigration Act, they may apply to the NIA for a modification of their reason for residence. However, a person to whom the proviso in subparagraph 1, paragraph 1 of that Article applies may not so apply.\r\nWhere an application to reside or to modify the reason for residence under the preceding three paragraphs meets one of the circumstances set out in any subparagraphs of paragraph 1 of Article 24 of the Immigration Act, the NIA may deny the application; and where approval has already been given, may withdraw or revoke such approval, and cancel said person’s Alien Resident Certificate.\r\nWhere approval is not granted to a person as referred to in the preceding paragraph due to the circumstances set out in subparagraphs 10 or 11, paragraph 1 ofArticle 24 of the Immigration Act, approval shall not be granted for a period between one (inclusive) and three (inclusive) years starting from the next day following their departure from the State."
		},
		{
			"number": 1300,
			"content": "Where a foreign professional who engages in professional work in the State, or a foreign specialist professional who has obtained an Alien Resident Certificate under paragraph 2 of Article 8 or an Employment Gold Card under Article 9, before the term of their residency or Employment Gold Card expires, still has a need to reside, they and their spouse,minor children, or children having reached the age of majority or above who lack self-care ability due to physical or mental disability, may apply to the NIA for an extension of residency.\r\nWhere an application for extension of residency as referred to in the preceding paragraph is approved, and an Alien Resident Certificate issued, the Alien Resident Certificate shall be for a term of six months starting from the next day following the expiry of the original Alien Resident Certificate or Employment Gold Card; if needed, before the extension expires, they may apply again for one further extension, for a total extension of residency up to a maximum of one year."
		},
		{
			"number": 1400,
			"content": "A foreign professional who engages in professional work in the State, and who has legally and continuously resided in the State for five years, having resided for an average of 183 or more year, may apply to the NIA for permanent residency if they meet the following requirements:\r\n1. Having reached the age of majority or above.\r\n2. Having no bad conduct, and no criminal records as certified by the Police Clearance Certificate.\r\n3. Having sufficient assets or skills to be self-supporting.\r\n4. Having met the national interests of the State.\r\nPeriods of residence in the State approved for reasons set out in any of the following subparagraphs shall not count towards the period of continuous residence in the State as referred to in the preceding paragraph:\r\n1. Attending school in the State.\r\n2. Approved to engage in the State in the work listed in subparagraphs 8 to 10, paragraph 1 of Article 46 of the Employment Service Act.\r\n3. Approved to reside as a dependent relative of a person as referred to in the two preceding subparagraphs.\r\nA foreign specialist professional who has legally and continuously resided in the State for three years, having resided for an average of 183 days or more, and whose reason for residence is that of having obtained a specialist professional work permit under paragraph 1 of Article 8 or having obtained an Employment Gold Card under Article 9, may apply to the NIA for permanent residency if they meet the requirements set out in all the subparagraphs of paragraph 1.\r\nIf a foreign professional or foreign specialist professional has attended , and obtained a master’s degree or higher from an institution of higher education in the State, the degree may be counted as the period of continuous residence in the State as referred to in paragraph 1 and paragraph 3, in accordance with the following provisions:\r\n1. Foreign professional: A doctoral degree obtained counts as two years, a master’s degree counts as one year. The two may not be aggregated.\r\n2. Foreign specialist professional: A doctoral degree obtained counts as one year.\r\nAn application for permanent residency under paragraph 1 or paragraph 3 shall be made within two years after the expiry of theperiod of residence and stay.\r\nStandards for the determination of no bad conduct as referred to in subparagraph 2, paragraph 1 and subparagraph 1, paragraph 1 of Article 16, and the procedure and other matters relating thereto, shall be prescribed by the Ministry of the Interior."
		},
		{
			"number": 1500,
			"content": "Where a foreign professional who engages in professional work in the State, a foreign specialist professional, or a foreign senior professional has been approved by the NIA for permanent residency, their child who has reached the age of majority or above may apply directly to the Ministry of Labor for approval to engage in work in the State, and needs not apply through an employer, provided such child is determined by the NIA to have met one of the requirements listed below:\r\n1. Having lawfully accumulated ten years of residence in the State, and stayed in the State for more than 270 days in each of those years.\r\n2. Having entered the State under the age of 14, and stayed in the State for more than 270 days each year.\r\n3. Having been born in the State, lawfully accumulated ten years of residence in the State, and stayed in the State for more than 183 days in each of those years.\r\nWhere an employer hires children who have reached the age of majority or above as referred to in the preceding paragraph, to engage in work, such employer shall not be subject to the limitations prescribed in paragraphs 1 and 3 of Article 46, Article 47, Article 52, paragraphs 3 and 4of Article 53, subparagraph 5 of Article 57,subparagraph 4 of Article 72, and Article 74 of the Employment Service Act, and shall be exempt from payment of the employment security fees as prescribed in Article 55.\r\nParagraph 1 may apply to children of a foreign professional, foreign specialist professional or foreign senior professional who have entered the State under the age of 16 prior to January 1, 2023. Such children are not subject to the entry limitation on those under the age of 14 as stipulated in subparagraph 2 of paragraph 1."
		},
		{
			"number": 1600,
			"content": "After a foreign professional who engages in professional work in the State has been approved for permanent residency by the NIA, their spouse, minor children, or children having reached the age of majority or above who lack self-care ability due to physical or mental disability, having legally and continuously resided in the State for five years, and stayed for an average of 183 days or more each year, may apply to the NIA for permanent residency if they meet the following requirements:\r\n1. Having no bad conduct, and no criminal records as certified by the Police Clearance Certificate.\r\n2. Having met the national interests of the State.\r\nAfter a foreign specialist professional has been approved for permanent residency by the NIA underparagraph 3 of Article 14, their spouse, minor children, or children having reached the age of majority or above who lack self-care ability due to physical or mental disability, having legally and continuously resided in the State for three years, residing for an average of 183 days or more each year, may apply to the NIA for permanent residency if they meet the requirements set out in each subparagraph of the preceding paragraph.\r\nWhere the permanent residence permit of a foreign professional or foreign specialist professional as referred to in the preceding two paragraphs is withdrawnor revokedundersubparagraphs 1 to 3 and 8 of Article 33 of the Immigration Act, the permanent residence permits of their spouse, minor children, or children having reached the age of majority or above who lack self-care ability due to physical or mental disability, shall be withdrawn or revoked together therewith.\r\nAn application for permanent residency under paragraph 1 or paragraph 2 shall be made within two years after the end of theperiod of residence and stay."
		},
		{
			"number": 1700,
			"content": "Where a foreign senior professional applies for permanent residency under the Immigration Act, their spouse, minor children, or children having reached the age of majority or above who lack self-care ability due to physical or mental disability, may apply for permanent residency along with said professional.\r\nWhere the permanent residence permit of a foreign senior professional as referred to in the preceding paragraph is withdrawn or revoked under subparagraphs 1 to 3 and 8 of Article 33 of the Immigration Act, the permanent residence permits of their spouse, minor children, or children having reached the age of majority or above who lack self-care ability due to physical or mental disability, shall be withdrawn or revoked together therewith."
		},
		{
			"number": 1800,
			"content": "Where a foreign specialist professional or foreign senior professional has been approved for residence or permanent residence by the NIA, their lineal ascendants may apply to the Ministry of Foreign Affairs or one of its overseas missions for a visitor visa, valid for one year, for multiple entry, for a stay of up to six months, without annotation of a restriction disallowing extension or other limitation. In case of a need to continue with the stay, then prior to the expiry of the term of stay, an application may be made to the NIA for an extension, without having to leave the State. The total length of each stay is limited to a maximum of one year."
		},
		{
			"number": 1900,
			"content": "Where a foreign professional, foreign specialist professional, or foreign senior professional, or their spouse, minor children, or children having reached the age of majority or above who lack self-care ability due to physical or mental disability, after obtaining approval for permanent residence from the NIA, are away from the State for five years or more without re-entering, the NIA may revoke their permanent residence permit and cancel their Alien Permanent Resident Certificate."
		},
		{
			"number": 2000,
			"content": "Starting from 2018, if a foreign specialist professional who has no household registration in the State, who is approved to reside in the State for the purpose of work for the first time, and who meets specified conditions, engages in professional work, or has obtained an Employment Gold Card under Article 9 and during the term of the Employment Gold Card is employed to engage in professional work, then for five years counting from the tax year in which theyfirst meet the conditions of residing in the State for 183 full days of the year and have a salary income of more than three million NT dollars, half of the part of their salary income above three million NT dollars in each such tax year in which they reside in the State for 183 full days will be excluded from the assessment of individual income tax, and paragraph 1, subparagraph 1 of Article 12 of the Income Basic Tax Act do notapply.\r\nRegulations on the specified conditions referred to in the preceding paragraph, the procedure for seeking application, the requisite documentary proof, and other relevant matters shall be prescribed by the Ministry of Finance in consultation with related authorities."
		},
		{
			"number": 2100,
			"content": "A foreign professional, foreign specialist professional, or foreign senior professional who meets one of the circumstances listed below, and their spouse,minor children, or children having reached the age of majority or above who lack self-care ability due to physical or mental disability, having obtained documentary proof of residence, shall participate in National Health Insurance as insured persons, without being subject to the requirement of having completed six months of residence in the State as prescribed in subparagraph 1 of Article 9 of the National Health Insurance Act:\r\n1. They are hired to engage in professional work.\r\n2. They are foreign specialist professionals or foreign senior professionals who are qualified to be insured persons as employers or self-employed business owners under item 4, subparagraph 1, paragraph 1 of Article 10 of the National Health Insurance Act."
		},
		{
			"number": 2200,
			"content": "Foreign professionals and foreign specialist professionals who engage in professional work and have been approved for permanent residence by the NIA under this Act shall from the date of said approval be included in the retirement pension system under the Labor Pension Act. However, this shall not apply to those who obtained employment prior to the enforcement of the amendment of this Act on June 18, 2021 and are still serving in the same business entity, if, within six months of the date of said approval, they submit to their employer a written declaration of their option to remain in the retirement pension system under the Labor Standards Act.\r\nThose who have once submitted to their employer in accordance with the proviso of the preceding paragraph a written declaration of their option to remain in the retirement pension system under the Labor Standards Act, may not thereafter change their option and opt instead for inclusion in the retirement pension system under the Labor Pension Act.\r\nFor those included in the retirement pension system under the Labor Pension Act as provided for in paragraph 1, their seniority prior to their inclusion in said system is governed byArticle 11 of such Act.\r\nTo include a foreign professional or foreign specialist professional in the retirement pension system under the Labor Pension Act, their employer shall file pension contributions with the Bureau of Labor Insurance, Ministry of Labor, andno later than fifteen days after the expiration of the time limit stipulated in paragraph 1.\r\nThe preceding four paragraphs shall not apply to foreign professionals and foreign specialist professionals as referred to in paragraph 1 who were already covered by the Labor Pension Act prior to the enforcement of the amendment of this Act on June 18, 2021, or who had made to their employer according to law a declaration to remain in the retirement pension system under the Labor Standards Act. Such professionals shall still be subject to the relevant provisions."
		},
		{
			"number": 2300,
			"content": "A foreign professional, foreign specialist professional or foreign senior professional who is employed as a formal full-time, qualified, paid teacher and researcher of a public school in the State, or who is employed as a formal full-time, qualified, paid researcher of a government agency or an academic research agency (institute) thereof, may opt for either a lump-sum pension payment or monthly pension payments if their retirement is governed mutatis mutandis by retirement provisions applicable to public-school teachers and if they have obtained approval for permanent residency.\r\nWhere a person who already drew a monthly pension under the preceding paragraph has their permanent residence permit withdrawn or revoked by the NIA, their right to claim monthly pension shall be forfeited. However, this restriction shall not apply if the permanent residence permit is withdrawn or revoked due to restoration, acquisition, or concurrent possession of the nationality of the State."
		},
		{
			"number": 2400,
			"content": "Residents of Hong Kong or Macau engaging in professional work or seeking employment in the Taiwan Area are subject, mutatis mutandis, to paragraphs 1 to 4 of Article 5, Article 6, paragraph 1 of Article 7, Articles 8 to 11, Article 13, Article 20 and Article 21. Matters concerning their entry, stay and residence shall be handled by the Ministry of the Interior in accordance with the Act Governing Relations with Hong Kong and Macau and its related provisions."
		},
		{
			"number": 2500,
			"content": "A national of the State who concurrently holds foreign nationality and has no household registration in the State, and who comes to the State as holder of a foreign passport to engage in professional work or to seek employment, is governed by this Act pertaining to foreign professionals. However, such person who has acquired nationality of the State by naturalization is exempted from applying for a work permit.\r\nA person who has acquired nationality of the State by naturalization and concurrently holds foreign nationality but has no household registration in the State, and who enters the State as holder of an ROC passport to engage in professional work or seek employment, is exempted from applying for a work permit."
		},
		{
			"number": 2600,
			"content": "Where a foreign professional, foreign specialist professional or foreign senior professional has acquired nationality of the State by naturalization, the work permits of their children having reached the age of majority or above, permanent residency for their spouse, minor children, or children having reached the age of majority or above who lack self-care ability due to physical or mental disability, and visitor visas of their lineal ascendants for the purpose of visiting relatives, are subject, mutatis mutandis, to Articles 15 to 19."
		},
		{
			"number": 2700,
			"content": "The date of enforcement of this Act shall be prescribed by the Executive Yuan."
		}
	]
}