{
	"pcode": "A0030065",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Publication of Government Procurement Notices and Government Procurement Gazette",
	"LawName": "政府採購公告及公報發行辦法",
	"EngLawModifiedDate": "20080520",
	"histories": [
		"Promulgated on April 26, 1999.",
		"Amendment to Articles 2,3,4,5,7,8,9,10,12,13,15,16,17,18,19,20,21,22,23,and addition of 6,11,14 on September 4, 2002.",
		"Amendment to Articles 2,4,11,13,21, on May 20, 2008"
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are prescribed pursuant to paragraph 2 of Article 27 of the Government Procurement Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The Government Procurement Gazette (hereinafter referred to as the “Procurement Gazette”) shall be published by the responsible entity, and may be published electronically.\r\nThe responsible entity may entrust an entity, organization, or supplier to conduct the publication work referred to in the preceding paragraph."
		},
		{
			"number": 300,
			"content": "The Procurement Gazette shall be published daily, except weekly holidays, public holidays and under special circumstances."
		},
		{
			"number": 400,
			"content": "The following government procurement information shall be published on the Procurement Gazette for one day and also be disclosed at the responsible entity’s government procurement information website (hereinafter referred to as the “procurement website”):\r\n1. a notice of open selection, open solicitation or screening pursuant to subparagraphs 9 through 11 and 14 of paragraph 1 of Article 22 of the Act;\r\n2. a notice of invitation to tender or of qualification evaluation pursuant to paragraph 1 of Article 27 of the Act;\r\n3. a notice of amendment or supplement to the content of the tender documentation, or a notice in reply to questions pursuant to paragraph 2 of Article 41 of the Act;\r\n4. a notice of the outcome of an award or no award pursuant to Article 61 of the Act;\r\n5. a notice of amendment or supplement to the content of the tender documentation pursuant to Paragraph 2 of Article 75 of the Act;\r\n6. a notice of the name of supplier and the relevant circumstance pursuant to paragraph 3 of Article 102 of the Act;\r\n7. a notice of suspension pursuant to Paragraph 1 of Article 103 of the Act;\r\n8. a notice of the outcome of annual efficiency analysis for large procurement pursuant to paragraph 2 of Article 111 of the Act;\r\n9. a notice pursuant to the requirements of the treaties or agreements to which this nation is a party; and\r\n10. a notice of amendment to the notices referred to in the preceding subparagraphs.\r\nThe notice referred to in subparagraph 9 of the preceding paragraph may be disclosed only at the procurement website, except otherwise required by the treaties or agreements to which this nation is a party, that the notice shall be disclosed on the Procurement Gazette."
		},
		{
			"number": 500,
			"content": "The following government procurement information shall be disclosed at the procurement website and, if necessary, such information may also be published on the Procurement Gazette:\r\n1. a notic pursuant to paragraph 2 of Article 4 of the Regulations Governing the Entrusting of Research and Development by Entities;\r\n2. a notice of conducting a public presentation or soliciting reference data or information from suppliers pursuant to paragraph 1 of Article 34 of the Act;\r\n3. a notice of openly acquiring offers or proposals in writing pursuant to Article 49 of the Act;\r\n4. a notice of free usable surplus property to transfer pursuant to paragraph 2 of Article 100 of the Act;\r\n5. a notice of inviting all qualified suppliers to tender pursuant to subparagraph 2 of paragraph 2 of Article 21 of the Implementation Rules of the Government Procurement Act; and\r\n6. others as determined by the responsible entity;"
		},
		{
			"number": 600,
			"content": "The following government procurement information may be disclosed at the procurement website and, if necessary, such information may also be published on the procurement Gazette:\r\n1. a review decision prepared by the Complaint Review Board for Government Procurement pursuant to Paragraph 1 of Article 82 of the Act;\r\n2. a mediation document prepared by the Complaint Review Board for Government Procurement pursuant to Article 85.1 of the Act;\r\n3. a notice of award for procurement of a value not reaching the threshold for publication;\r\n4. government procurement related laws and regulations, judicial judgments, decisions on administrative petitions, arbitration decisions or promotional information;\r\n5. a notice of properties for sale or leasing;\r\n6. government procurement related documentation or its abridged text published as public delivery; and\r\n7. other government procurement related information."
		},
		{
			"number": 700,
			"content": "A notice of invitation to tender pursuant to paragraph 1 of Article 27 of the Act shall contain the following items:\r\n1. job number, if applicable;\r\n2. name, address, contact person (or unit), and contact phone number of the entity;\r\n3. summary of the description and quantity of the subject of procurement; the extension period, amount or quantity of any option for further procurement in the future, if applicable;\r\n4. where and how to acquire tender documentation, and the selling price and options for payment for purchase of such documentation;\r\n5. location and time-limit for receiving tenders;\r\n6. where tender opening is held publicly, its time and place;\r\n7. amount of bid bond required, if applicable;\r\n8. time-limit for contract performance;\r\n9. language to be used in tenders;\r\n10. tendering and award procedures used and whether negotiations may be adopted;\r\n11. whether procurement value reaches the threshold for publication;\r\n12. whether procurement is covered by treaties or agreements to which this nation is a party;\r\n13. summary of supplier’s qualification requirements;\r\n14. for procurement of properties, whether it involves purchase, lease, custom made order or a combination of any two of the above;\r\n15. whether procurement involves public works to be certified by professional engineers; and\r\n16. others determined by the responsible entity."
		},
		{
			"number": 800,
			"content": "The provisions of the preceding Article shall apply mutatis mutandis to the items that shall be contained in the following government procurement notices:\r\n1. a notice of open selection or open solicitation pursuant to subparagraphs 9 through 11 of paragraph 1 of Article 22 of the Act;\r\n2. a notice of open invitation for suppliers to submit offers or proposals in writing pursuant to Article 49 of the Act; and\r\n3. a notice of invitation to all qualified suppliers to tender pursuant to subparagraph 2 of paragraph 2 of Article 21 of the Implementation Rules of the Government Procurement Act."
		},
		{
			"number": 900,
			"content": "A notice of qualification evaluation pursuant to paragraph 1 of Article 27 of the Act for the purpose of establishing a permanent list of qualified suppliers set forth in Article 21 of the Act shall contain the following items:\r\n1. job number, if applicable;\r\n2. name, address, contact person (or unit), and contact phone number of the entity;\r\n3. name of the list to be established and description or category of the subject that will be put up for tender to the listed suppliers;\r\n4. where and how to acquire qualification evaluation documentation, and the selling price and options for payment for purchase of such documentation;\r\n5. location and time-limit for receiving qualification documentation;\r\n6. validity period of the list and the procedure for extending such period;\r\n7. language to be used in qualification documentation;\r\n8. conditions to be fulfilled by suppliers in order to be included in the list and the method by which an entity verifies these conditions;\r\n9. whether procurement is covered by treaties or agreements to which this nation is a party;\r\n10. whether procurement value reaches the threshold for publication;\r\n11. whether procurement involves public works to be certified by professional engineers; and\r\n12. others determined by the responsible entity.\r\nThe estimated total value of procurement within the validity period of the list may also be disclosed in the notice."
		},
		{
			"number": 1000,
			"content": "A notice of qualification evaluation pursuant to paragraph 1 of Article 27 of the Act for use in the individual procurement shall contain the following information:\r\n1. job number, if applicable;\r\n2. name, address, contact person (or unit), and contact phone number of the procuring entity;\r\n3. summary of the description and quantity of the subject of procurement that will be put up for tender to the qualified suppliers; the extension period, amount or quantity of any option for further procurement in the future, if applicable;\r\n4. where and how to acquire qualification evaluation documentation, and the selling price and options for payment for purchase of such documentation;\r\n5. location and time-limit for receiving qualification documentation;\r\n6. where tender opening is held publicly, its time and place;\r\n7. language to be used in qualification documents;\r\n8. summary of supplier’s qualification requirements;\r\n9. whether the procurement is covered by treaties or agreements to which this nation is a party;\r\n10. whether procurement value reaches the threshold for publication; and\r\n11. others determined by the responsible entity."
		},
		{
			"number": 1100,
			"content": "An entity conducting procurement pursuant to paragraph 3 of Article 5 of the Criteria of the Qualifications of Tenderers and Special or Large Procurement shall disclose the budget amount in the notice of invitaton to tender or the tender documentation.\r\nAn entity conducting procurement not covered by the preceding paragraph but has a value reaching the threshold for publication shall disclose the budget amount in the notice of invitation to tender, except in one of the following circumstances:\r\n1. where a procurement is for resale, or resale after producing or processing ;\r\n2. where it involves trade secrets; or\r\n3. where the entity deems that the disclosure is improper.\r\nThe budget and the estimated value of the procurement not covered by the preceding two paragraphs may also be disclosed in the notice of invitation to tender."
		},
		{
			"number": 1200,
			"content": "A notice of amendment or supplement to the content of the tender documentation or a notice of reply to questions pursuant to paragraph 2 of Article 41 of the Act or a notice of amendment or supplement to the content of the tender documentation pursuant to paragraph 2 of Article 75 of the Act shall contain the following items:\r\n1. job number, if applicable;\r\n2. name, address, contact person (or unit) and contact phone number of the entity;\r\n3. summary of the description and quantity of the subject of procurement;\r\n4. where and how to acquire the documentation of amendment, supplement or reply to questions, and the selling price and options for payment for purchase of such documentation;\r\n5. date of publication of the original notice on the Procurement Gazette;\r\n6. full text or summary of the amendment, supplement or reply to questions; and\r\n7. others determined by the responsible entity."
		},
		{
			"number": 1300,
			"content": "A notice of the outcome of an award pursuant to Article 61 of the Act shall contain the following items:\r\n1. job number, if applicable;\r\n2. name, address, contact person (or unit) and contact phone number of the awarding entity;\r\n3. summary of the description and quantity of the subject of award;\r\n4. date of award;\r\n5. name, address and contact phone number of the winning tenderer;\r\n6. value of award, where the award is made based on unit price, such value shall be either the total amount obtained from multiplying the unit price by the estimated quantity or the estimated total procurement value;\r\n7. where the amount of government estimate, the amount recommended by a committee, or the amount of budget exists and is required to be disclosed, the amount; in case of such amount is not to be disclosed, the reason;\r\n8. tendering and award procedures used;\r\n9. where there is a notice of invitation to tender or that of qualification evaluation, the date of publication on the Procurement Gazette;\r\n10. where limited tendering procedure is used, the applicable article of the Act pursuant thereto;\r\n11. procurement amount;\r\n12. where the procedure for awarding to the most advantageous tender is adopted or applied mutatis mutandis, the overall evaluated score or overall ranking of the winning tenderer; and\r\n13. others determined by the responsible entity.\r\nWhere procurement is conducted for the purpose of resale and the award price involves trade secrets, the notice may exclude the award price, provided that the reason of exclusion is contained therein.\r\nWhere the procedure for multiple awards is adopted, a notice of award shall be published for each award and for items of different subjects or government estimates.\r\nThe preceding three paragraphs shall apply mutatis mutandis to a notice of award for procurement of a value not reaching the threshold for publication."
		},
		{
			"number": 1400,
			"content": "The award data to be collected and forwarded to the responsible entity pursuant to Article 62 of the Act shall include the items to be contained in a notice as set forth in paragraph 1 of the preceding Article and in addition, those as follows:\r\n1. number of tenderers and name of unsuccessful tenderers;\r\n2. where procurement involves public works to be certified by professional engineers, the scope of and the items for certification and the professional classification, name, and issuance number of the professional engineer license of the responsible professional engineer;\r\n3. estimated amount to be subcontracted to small and medium enterprises;\r\n4. where the winning tenderer hires a total of more than 100 employees in this nation’s territory at the time of submitting tender, the total number of employees and the number of employees who are physically or mentally handicaped and those of indigenous origins; and\r\n5. others determined by the responsible entity.\r\nFor procurement of a value not reaching one tenth of the threshold for publication, the provision of the preceding paragraph may be optional."
		},
		{
			"number": 1500,
			"content": "A notice of no award pursuant to Article 61 of the Act shall contain the following items:\r\n1. job number, if applicable;\r\n2. name, address, contact person (or unit) and contact phone number of the entity;\r\n3. summary of the description and quantity of the subject of tendering;\r\n4. tendering procedures used;\r\n5. reason of no award;\r\n6. whether procurement will be carried on in the future;\r\n7. date of publication of the original notice of invitation to tender or that of qualification evaluation on the Procurement Gazette; and\r\n8. others determined by the responsible entity.\r\nThe notice referred to in the preceding paragraph shall be published after nullification of the tendering procedure and before re-tendering, and in no event shall the date of publication be 2 weeks later than that of nullification.\r\nThe preceding two paragraphs shall apply mutatis mutandis to a notice of cancellation of procurement or that of no award for procurement of a value not reaching the threshold for publication.\r\nThe preceding three paragraphs shall apply mutatis mutandis to a notice of no award as a result of open selection or open solicitation pursuant to subparagraphs 9 through 11 of paragraph 1 of Article 22 of the Act."
		},
		{
			"number": 1600,
			"content": "A notice of the name of supplier and the relevant circumstance pursuant to paragraph 3 of Article 102 of the Act shall contain the following items:\r\n1. job number, if applicable;\r\n2. name, address, contact person (or unit) and contact phone number of the entity;\r\n3. summary of the subject of procurement;\r\n4. name and address of supplier;\r\n5. circumstance pursuant to any of the subparagraphs of paragraph 1of Article 101 of the Act;\r\n6. the period pursuant to paragraph 1 of Article 103 of the Act; and\r\n7. others determined by the responsible entity."
		},
		{
			"number": 1700,
			"content": "a notice of suspension pursuant to paragraph 1 of Article 103 of the Act shall contain the following items:\r\n1. job number, if applicable;\r\n2. name, address, contact person (or unit) and contact phone number of the entity;\r\n3. summary of the subject of procurement;\r\n4. name and address of supplier;\r\n5. the originally published circumstance pursuant to any of the subparagraphs of paragraph 1 of Article 101 of the Act;\r\n6. date of publication of the original notice on the Procurement Gazette;\r\n7. reason of suspension; and\r\n8. others determined by the responsible entity."
		},
		{
			"number": 1800,
			"content": "A notice of the outcome of annual efficiency analysis for important procurement pursuant to paragraph 2 of Article 111 of the Act shall contain the following items:\r\n1. job number, if applicable;\r\n2. name, address, contact person (or unit) and contact phone number of the entity;\r\n3. summary of the subject of procurement;\r\n4. name and address of supplier;\r\n5. commencement date of service;\r\n6. period of service life;\r\n7. the service condition and the efficiency analysis made by the entity;\r\n8. efficiency analysis made by the responsible entity; and\r\n9. others determined by the responsible entity."
		},
		{
			"number": 1900,
			"content": "The publication of the notice pursuant to subparagraph 9 of paragraph 1 of Article 4 shall, where the notice is for invitation to tender or qualification evaluation, include a separate notice in English containing the following items, and where the notice is for other purposes, follow the provisions set forth in the treaties or agreements.\r\n1. job number, if applicable;\r\n2. name, address, contact person (or unit), and contact phone number of the entity;\r\n3. where and how to acquire relevant documentation, and the selling price and options for payment for purchase of such documentation;\r\n4. location and time-limit for receiving tenders or qualification documentation;\r\n5. summary of the subject of procurement;\r\n6. others required by treaties or agreements; and\r\n7. others determined by the responsible entity.\r\nThe provision of the preceding paragraph applies mutatis mutandis to a notice of amendment."
		},
		{
			"number": 2000,
			"content": "The information to be published by an entity on the Procurement Gazette pursuant to Articles 4 and 5, and the procurement information designated by the responsible entity to be collected and statistically analyzed, shall be prepared in accordance with given formats and contents and transmitted to the computer database designated by the responsible entity; the contents of the information to be transmitted shall be checked by the entity itself, and if there is any errors, the entity shall make correction. As regards items for which the function of transmission by network is not provided by the computer database, these shall be supplied by the entity using an electronic or digital method.\r\nThe operational procedure for transmission of information referred to in the preceding paragraph and the procedure for handling such matter by entities stationed abroad shall be prescribed by the responsible entity."
		},
		{
			"number": 2100,
			"content": "The procurement notices gathered by the procurement website shall, except under special circumstances in which adjustment by the responsible entity has been made, be published on the Procurement Gazette by the following schedule:\r\n1. the information transmitted in the afternoon of the last Thursday and before noon of the last Friday shall be published on Monday;\r\n2. the information transmitted in the afternoon of the last Friday and before noon on Monday shall be published on Tuesday;\r\n3. the information transmitted in the afternoon of Monday and before noon on Tuesday shall be published on Wednesday;\r\n4. the information transmitted in the afternoon of Tuesday and before noon on Wednesday shall be published on Thursday; and\r\n5. the information transmitted in the afternoon of Wednesday and before noon on Thursday shall be published on Friday;\r\nWhere the schedule for publication referred to in the preceding paragraph runs into a holiday, close of office or special circumstance and the Procurement Gazette cannot be published, the schedule shall be postponed accordingly. Where the Procurement Gazette is published electronically, the procurement notices may be published earlier.\r\nWhere the circumstance referred to in the preceding paragraph under which the Procurement Gazette cannot be published is unforeseeable, an entity shall, when the office is reopened for regular business or until the special circumstance no longer exists, publish a notice of amendment as necessary in accordance with the schedule set forth in the preceding two paragraphs.\r\nThe time when the information is transmitted referred to in paragraph 1 shall be established as that registered at the procurement website."
		},
		{
			"number": 2200,
			"content": "The Procurement Gazette and the information services through the procurement website may be provided to the subscribers and users at a fee; the standard of fees shall be prescribed by the responsible entity."
		},
		{
			"number": 2300,
			"content": "These regulations shall take effect from the date of promulgation.\r\n\r\nNote: In case of discrepancies between the Chinese version and this English version, the Chinese version shall prevail."
		}
	]
}