{
  "LawLevel": "法律",
  "EngLawName": "Oath Act",
  "LawName": "宣誓條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030013",
  "EngLawModifiedDate": "20200610",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.The full text of 11 Articles enacted and promulgated by National Government on 27 May 1930\r\n2.The full text of 10 Articles amended and promulgated by National Government on 9 Jan. 1942\r\n3.The full text of 12 Articles amended and promulgated by National Government on 30 Dec. 1943\r\n4.The full text of 9 Articles amended and promulgated by National Government on 16 July 1947\r\n5.The full text of 9 Articles amended and promulgated by President Order on 12 June 1953\r\n6.Article 2, Article 3, and Article 5 amended and Article 6-1 added by President Order on 9 May 1979\r\n7.The full text of 10 Articles amended and promulgated by President Order on 21 Nov. 1983\r\n8.Article 2 and Article 4 amended and Promulgated by President Order on 27 Jan. 1993\r\n9.Article 3 and Article 8 amended and Promulgated by President Order on 18 Jan. 1995\r\n10.Article 2, Article 3, Article 4, Article 6, and Article 8 amended and Promulgated by President Order Hua-Tsung-Yi-Yi-Tzu No. 09500069741 on 17 May 2006\r\n11.Article 2 amended and Promulgated by President Order Hua-Tsung-Yi-Yi-Tzu No. 10900064871 on 10 June 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act controls oaths of all civil servants stipulated in the Act except for special issues by other laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The following civil servants shall oath in accordance with this Act：\r\n1. Legislatures, councilors of the special municipality, county/city councilors, and township/city representatives.\r\n2. The speaker and deputy speaker of Legislative Yuan, the speaker and deputy speaker of the council of　the special municipality and county/city council, as well as that for the chairperson and vice chairperson of township/city council.\r\n3. Political appointees, directors, and deputy directors, and heads of departments to ten-grade positions of the senior level above in all agencies of central governments.\r\n4. Justices of Judicial Yuan, members of Examination Yuan, and President, Vice President, and members of Control Yuan.\r\n5. Ambassador, minister, charge d'affaires, consul general, and consul in the consulate, or other equivalent supervising personnel in diplomatic missions.\r\n6. Judges and prosecutors in all levels of courts, judges in administrative courts and disciplinary courts.\r\n7. Mayors, committees, and heads of subordinate institutes in the special municipality\r\n8. Magistrates and heads of subordinate institutes in county/city\r\n9. Mayors in township/ city\r\n10. Principals of all-level public schools\r\n11. Chiefs, directors, board members, and supervisors of public enterprises or subordinate institutes, equivalent to ten-grade positions of the senior level above."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Civil servants stipulated in the previous article shall make oaths when holding the posts.\r\nThe persons specified in the previous paragraph shall make oaths on alternative dates when unable to make oaths on designated dates.\r\nThe persons stipulated in Subparagraph 2 to Subparagraph 11 shall supplement oaths within 3 months since prior taking the post due to special reasons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Persons supervising oaths are specified as follows：\r\n1. Justice of Judicial Yuan for legislatures, speaker, deputy speaker of Legislative Yuan; judge of the equivalent-level court for councilors, speaker, and deputy speaker of council of the special municipality and county/city; and designated personnel fromlocal autonomy supervising government agency for representatives, chairperson, and deputy chairperson of township/city council.\r\n2. President or designated personal for Political appointees of central government, justices of Judicial Yuan, members of Examination Yuan, members, president, and vice president of Control Yuan, and ambassador and consul.\r\n3. Head of working agency, head of supervising agency, or designated personnel for others stipulated in Article 2 except for those in above 2 subparagraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Oaths shall be made in working offices or places designated by the supervising agency. Persons making oath shall stand at attention and face to the national flag and the picture of nation father, raise the right hand straight, open, closing fingers, and tothe front, and read oaths."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Oaths shall include:\r\n1. For the persons stipulated in Subparagraph 1 of Article 2：I do solemnly and sincerely that I will observe the Constitution, be royal to the nation, and work as representative of nationals without covering mal behaviors, pursuing personal profits, receivingbribery, and interfering judicial process. Should I break my oath, I shall be willing to submit myself to severest punishment. This is my solemn oath.\r\n2. For the persons stipulated in Subparagraph 2 to Subparagraph 11 of Article 2：I do solemnly and sincerely that I will observe regulations, faithfully perform my duties, and contribute myself to the nation without wasting public money, employing improper personnel,covering mal behaviors, pursuing personal profits, and receiving bribery. Should I break my oath, I shall be willing to submit myself to severest punishment. This is my solemn oath."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Oath documents shall be signed and stamped by the oath supervisor, and sent to the agency of the supervisor to submitting for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Civil servants stipulated in Article 2 shall be deemed as not holding the post if not abiding by this Act to make oaths, be deemed as post available if not making oaths on any other designated dates, and be deemed as resignation if not supplementing oaths within3 months since prior taking the post as provisions in Article 4 unless reasons not attributable to the oath makers for not making oaths on other alterative dates or for not supplementing oaths within 3 months."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Any breaches to oaths shall induce heavy punishments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "This Act shall take effect as of the date of promulgation."
    }
  ]
}