{
	"pcode": "A0030054",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Government Publications",
	"LawName": "政府出版品管理辦法",
	"EngLawModifiedDate": "20140624",
	"discarded": true,
	"histories": [
		"Promulgated by the Executive Yuan on November 4, 1998.",
		"Revised by the Executive Yuan on December 10, 2001.",
		"Abolished on June 24, 2014"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are formulated to establish a management system for government publications and promote the circulation and utilization of government publications. Unless provided by other applicable laws or regulations, government publications shall be administered in accordance with these directions."
		},
		{
			"number": 200,
			"content": "Government publications (hereinafter referred to as \"publications\") mentioned in these Regulations refer to books, serial publications, electronic publications and other non-book information published using the budget or title of government agencies or related institutions and schools."
		},
		{
			"number": 300,
			"content": "Agencies, institutions and schools of the Executive Yuan (hereinafter referred to as \"the agencies\") shall appoint specialized division or staff to establish the operation guidelines and manage matters related to the standard serial number, basic format, deposit and delivery, and sale of publications. \r\nFirst-level agencies of the Executive Yuan shall regularly examine and evaluate the management results of their subordinate agencies, institutions and schools."
		},
		{
			"number": 400,
			"content": "The agencies shall publish publications in accordance with the basic format rules and relevant rules of the standard serial number and International Standard Serial Number.\r\nThe basic format rules and standard serial number rules mentioned in the preceding paragraph shall be prescribed by the Research, Development and Evaluation Commission of the Executive Yuan.(hereinafter the \"RDEC\")"
		},
		{
			"number": 500,
			"content": "The agencies shall submit electronic files of the publications in accordance with the relevant rules prescribed by the RDEC."
		},
		{
			"number": 600,
			"content": "The agencies shall dispatch publications to the designated libraries in accordance with the deposit and delivery rules. \r\nThe deposit and delivering rules of libraries mentioned in the preceding paragraph shall be prescribed by the RDEC."
		},
		{
			"number": 700,
			"content": "The agencies shall send two copies of each publication to the RDEC and the National Central Library separately, and a copy each to the Secretariat of the Executive Yuan and the Parliamentary Library of the Legislative Yuan, in addition to the number of copies as stipulated in the relevant laws and regulations."
		},
		{
			"number": 800,
			"content": "The National Central Library shall administer the task of international exchange of publications. The agencies shall carry out special exchange projects independently when necessary."
		},
		{
			"number": 900,
			"content": "The agencies shall fix the retail price or authorize the sale of publications to other parties, and provide publications to the appointed government publication retail outlets for display and sale.\r\nThe commission on publication sales mentioned in the preceding paragraph shall not exceed forty-percent of the retail price of the publication. However, this restriction shall not apply to commissions established by open tendering procedures or the most advantageous tender prescribed in the Government Procurement Act.\r\nThe RDEC shall prescribe the rules of publication sale."
		},
		{
			"number": 1000,
			"content": "The RDEC can make a written request to the agencies to reprint out-of-stock publications　needed for exhibition or sale.\r\nAgencies that are unable to provide publications within a month after receiving written notice from the RDEC as mentioned in the preceding paragraph shall authorize or obtain re-authorization for the RDEC to reprint, exhibit and sell such publications."
		},
		{
			"number": 1100,
			"content": "The agencies shall be permitted to cooperate or entrust organizations and individuals to publish and issue publications, and collect reasonable payment thereof.\r\nThe payment mentioned in the preceding paragraph shall refer to cash money in principle, though publications of equal value may be substituted as payment when necessary."
		},
		{
			"number": 1200,
			"content": "The RDEC shall examine and evaluate the execution results of the agencies in accordance with these Regulations."
		},
		{
			"number": 1300,
			"content": "The agencies may, according to the needs of their operations, formulate relevant management rules in accordance with these Regulations and inform the RDEC by official letter."
		},
		{
			"number": 1400,
			"content": "Books and information published or issued by institutions or organizations other than the Executive Yuan and its agencies shall be conducted in accordance with these Regulations."
		},
		{
			"number": 1500,
			"content": "These Regulations shall take effect on the day of their promulgation."
		}
	]
}