{
	"pcode": "A0030312",
	"LawLevel": "法律",
	"EngLawName": "Political Archives Act",
	"name": "政治檔案條例",
	"EngLawModifiedDate": "20190724",
	"histories": [
		"Full text of 17 articles enacted and promulgated per 24 July 2019 Presidential Order No. Hua-Zong-I-Yi-10800074211; for implementation from the date of promulgation"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted in order to: (a) establish a system for access to political archives that is in line with the spirit of transitional justice while paying due attention to the privacy concerns of parties to the subject matter of archives; (b) promote historical research and transitional justice education focusing on such topics as authoritarian systems, national mobilization, martial law, the Period of National Mobilization for Suppression of the Communist Rebellion, and the February 28 Incident; (c) disclose truths and spur social reconciliation; and (d) administer acquisition, organization, and preservation of political archives, access thereto, and related research and education."
		},
		{
			"number": 200,
			"content": "The competent authority under this Act is the National Development Council.\r\nAcquisition, organization, and preservation of political archives, and access thereto, shall be administered by the National Archives Administration, National Development Council (hereinafter, \"NAA\"). Research, publishing, exhibition, and education outreach activities pertaining to political archives shall be administered by the Ministry of Culture in consultation with related government agencies (institutions)."
		},
		{
			"number": 300,
			"content": "In this Act, the following terms are defined as follows:\r\n1. Political archives: This term means archives or other records and documents dating to the period from 15 August 1945 to 6 November 1992 that are related to the February 28 Incident, mechanisms of mobilization for suppression of the communist rebellion, and martial law mechanisms, and are maintained in custody by government agencies (institutions), political parties, affiliated organizations, and party-owned entities; this also applies to archives from agencies (institutions) that have been dissolved.\r\n2. A party to the subject matter of an archive: This term means a person mentioned in a political archive who has been arrested, subject to an investigation or inquiry, indicted, named in an arrest warrant, placed on trial, subject to compulsory enforcement, or otherwise mistreated by a public authority.\r\n3. Government agency (institution): This term means an agency or administrative institution at the central or any local level, and any individual, juristic person, or civic group that the government has entrusted to exercise public authority, and any experimental (testing), research, cultural and educational, or medical institution, foundation, or state-owned enterprise established by an agency at any level.\r\n4. Private documents: This term means private correspondence, diaries, letters of final wishes, manuscripts, photographs, audio recordings, video recordings, and electronic records, as well as other documents and unpublished writings unrelated to the exercise of public authority, that are included among political archives; provided, however, that the above does not include documents sent to or from a government agency (institution), or evidence pertaining to an inquiry, litigation, or a supervision case ."
		},
		{
			"number": 400,
			"content": "Within six months from the date on which this Act enters into force, government agencies (institutions) shall complete the inventorying of political archives, and shall catalog them and duly submit the catalogs to the NAA. This deadline may be extended as necessary, but the period of extension shall not exceed six months.\r\nWhen the NAA conducts a review to determine the status of political archives owned and administered by a government agency (institution), it shall do so by inspecting the archives catalog or the content of the archives. When necessary, it may invite scholars or experts to take part.\r\nWhen archives owned and administered by a government agency (institution) are reviewed by the NAA and determined to be political archives, they shall be transferred within a prescribed time period to the NAA for management as national archives; prior to such transfer, they shall be properly maintained and made available for public access in accordance with the provisions of this Act, provided, however, that their transfer shall be postponed if they are permanently classified pursuant to the Classified National Security Information Protection Act."
		},
		{
			"number": 500,
			"content": "Before political archives owned and administered by a government agency (institution) are transferred to the NAA, the following matters must be carried out:\r\n1. Classify and arrange the archives, and carry out two-level description at the level of item and file.\r\n2. Review the possible declassification or downgrading of confidential archives.\r\n3. Organize and bind archives, and check the readability of the storage medium.\r\n4. Electronically store the archives in observance of the required format and naming principles.\r\n5. The item-level description shall be used to refer to archives access categories. If part of the archives     are not to be made available for access, the government agency (institution) shall indicate the legal basis for this decision, and disclose the criteria for provision of access, and the number of years from date of creation after which public access is required.\r\nWith regard to the review of declassification or downgrading of confidential archives, as mentioned in subparagraph 2 of the preceding paragraph, archives that have been classified for more than 30 years without any legal basis shall be declassified, and declassification shall not be avoided for any of the following purposes:\r\n1. to cover up a crime or an administrative error;\r\n2. to conceal the dishonorable behavior of a specific natural person, legal person, civic group, or government agency (institution); or\r\n3. to refuse or delay the provision of archival content that must be made public.\r\nThe agency that originally classified the archives, and its superior agency, shall complete the review referred to in the preceding article within six months of completion of the inventory process required by paragraph 1 of the preceding article; if archives remain permanently classified after the review, the agency that made the original classification shall report the matter to its superior to seek its consent.\r\nElectronic files created pursuant to subparagraph 4 of paragraph 1 shall be provided along with the archives upon transfer."
		},
		{
			"number": 600,
			"content": "When political archives possessed by a political party, affiliated organization, or party-owned entity are reviewed by the Transitional Justice Commission (TJC) and determined to be national archives, they shall be transferred within a prescribed time period to the NAA for management, and the TJC, the NAA, and the political party, affiliated organization, or party-owned entity that possesses the archives shall make a record of the matter based on the records review list.\r\nThe TJC shall inform the relevant agencies of the determination referred to in the preceding paragraph.\r\nAfter the TJC has been dissolved pursuant to the law, reviews to determine the status of political archives possessed by a political party, affiliated organization, or party-owned entity shall be conducted by the competent authority. Scholars, experts and impartial citizens may be invited to conduct such reviews.\r\nWhen records are determined to be political archives but the political party, affiliated organization, or party-owned entity possessing them refuses to transfer them for management as national archives, the refusing party shall receive an administrative fine of not less than NT$1 million and not more than NT$5 million, and consecutive fines may be imposed for each successive violation."
		},
		{
			"number": 700,
			"content": "When handling the organization and preservation of archives, the NAA shall conduct the following tasks:\r\n1. Arrange and describe the archives, and correct catalogs.\r\n2. Inspect the state of the archives' preservation, grade their degree of damage, and repair as necessary.\r\n3. Digitize and store the archives.\r\n4. Periodically review the possibility of declassifying or downgrading confidential archives.\r\n5. Other necessary tasks.\r\nPolitical archives for which the classification period has expired or the conditions for declassification have been met shall be automatically declassified; political archives that have been classified for more than 30 years shall be deemed declassified unless the government agency (institution) that originally transferred them demonstrates that there is a legal basis for continued confidentiality.\r\nAfter political archives are declassified, the NAA shall publicly announce the declassification, send a copy of the announcement to the government agency (institution) that originally transferred them, and take necessary declassification measures, without regard to the provisions of the Classified National Security Information Protection Act and any other declassification provisions governing the processing of documents."
		},
		{
			"number": 800,
			"content": "A party to the subject matter of archives may apply for access to political archives pertaining to his or her case; when a party to the subject matter of archives becomes deceased, the party's spouse or heir as set out in Article 1138 of the Civil Code may apply for access.\r\nWhere someone has applied to access political archives under the provisions of the preceding paragraph, the NAA shall make them available for viewing, hand-copying, or duplication at a designated location, except under one of the following circumstances:\r\n1. the political archives have been determined to be confidential;\r\n2. the government agency (institution) that transferred the political archives has stated that there is a likelihood that their disclosure would seriously affect national security or foreign relations; or\r\n3. a party to the subject matter of archives, or an heir thereof, has stated that he/she is unwilling to disclose personal documents.\r\nWhere political archives that someone has applied to access under the provisions of paragraph 1 involve matters of personal privacy, the NAA shall make them available for viewing or hand-copying at a specified location, and shall make them available for reproduction if the portion(s) involving matters of personal privacy are separately treated to ensure that any viewer will be unable to identify a specific individual, provided, this shall not apply if the person in question consents to their reproduction.\r\nPolitical archives of the preceding two paragraphs to which the circumstance listed in subparagraph 2 of paragraph 2 of this article applies shall be made publicly available for viewing, hand-copying, or duplication no later than 50 years from the date of their creation; political archives to which subparagraph 3 of paragraph 2 of this article applies, or to which the preceding paragraph applies, shall be made publicly available for viewing, hand-copying, or duplication no later than 70 years from the date of their creation.\r\nThe basis for calculation of the time periods set out in the preceding paragraph shall be the date of creation of the earliest-dated document in the entire case.\r\nFor any given political archive, the NAA shall prepare and publicly announce a names index of the parties to the subject matter of the archive. A party to the subject matter of the archive, or an heir thereof, who believes that either the content of the archive or a statement made in materials pertaining to that party is erroneous or incomplete may furnish relevant documentary evidence and apply to include a supplementary opinion in the archive.\r\nWhen a government agency issues a public announcement in accordance with the following provisions, it shall send a copy of the public announcement to inform the NAA; the public announcement shall become as national archives and be provided for public access:\r\n1. a person's conviction and any punishment, rehabilitative disposition , or confiscation rendered against that person has been voided pursuant to the provisions of Article 6, paragraph 3 of the Act on Promoting Transitional Justice;\r\n2. a person has received compensation and had his/her reputation restored pursuant to the provisions of the February 28 Incident Disposition and Compensation Act;\r\n3. a person has received compensation and had his/her reputation restored pursuant to the provisions of the Compensation Act for Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period; or\r\n4. a person has had his/her rights restored pursuant to the provisions of the Act Governing the Recovery of Damage of Individual Rights during the Period of Martial Law.\r\nA party to the subject matter of archives or his/her heir may hire a third party to handle the applications provided for in paragraph 1 and paragraph 6 above."
		},
		{
			"number": 900,
			"content": "When someone other than the party to the subject matter of an archive applies to view, hand-copy, or duplicate political archives, provision of the archives shall be subject to the following requirements:\r\n1. Political archives that came into existence over 30 years shall be provided in accordance with the provisions of paragraphs 2 and 3 of the preceding article.\r\n2. Political archives that came into existence less than 30 years shall be provided in accordance with the provisions of paragraph 2 of the preceding article; content that involves matters of personal privacy shall not be provided unless the person in question gives consent, in which case the NAA may provide the archives for viewing, hand-copying, or duplication at a designated location.\r\nThe 30-year period referred to in the preceding paragraph shall be calculated upon the basis set out in paragraph 5 of the preceding article; where there are circumstances that preclude the provision of political archives, the maximum period following which they must be made available for viewing, hand-copying, or duplication shall be calculated in the manner set out in paragraphs 4 and 5 of the preceding article."
		},
		{
			"number": 1000,
			"content": "When a government agency (institution) seeks to retrieve political archives, the NAA shall make them available for viewing, hand-copying, or reproduction unless a circumstance set out in Article 8, paragraph 2, subparagraph 2 or 3 applies;when a government agency (institution) seeks to retrieve the classified political archives, it shall do so only after obtaining the consent of the government agency (institution) that originally transferred them.\r\nWhere there are circumstances that preclude the provision of political archives, the maximum period following which they must be made available for viewing, hand-copying, or duplication shall be calculated in the manner set out in paragraphs 4 and 5 of Article 8.\r\nA government agency (institution) that is empowered to retrieve archives may retrieve them in accordance with the applicable legal provisions without regard to the exclusion set out in paragraph 1 above."
		},
		{
			"number": 1100,
			"content": "The full names, aliases, code names, and job titles of civil servants, witnesses, informants, and information sources set out in political archives shall be made available for viewing, hand-copying, or duplication."
		},
		{
			"number": 1200,
			"content": "Before the NAA makes an acess decision regarding an application submitted in accordance with the provisions of Articles 8 through 10 above, it may provide written notification to the government agency (institution) that transferred the archives and any other relevant government agency (institution) so that they may express an opinion, and any government agency (institution) that receives the notification shall express an opinion within 10 days of its receipt of notification; if no opinion is expressed within 10 days, the government agency (institution) shall be deemed to have no opinion.\r\nA person who applies to view, hand-copy, or duplicate political archives may—if the archives are urgently needed in order to seek redressing of a judicial wrong, indemnification, or compensation, or to prevent harm to personality rights—explain the reasons in writing and request that his/her application receive priority treatment."
		},
		{
			"number": 1300,
			"content": "Fee standards for applications to view, hand-copy, or duplicate political archives shall be adopted by the NAA.\r\nWhen a party to the subject matter of an archive applies to access political archives related to a matter in which he/she was involved, the fee shall be waived one time for each archival record related to that person's case; when the party to the subject matter of an archive is deceased, the same shall apply to the party's spouse or heir as set out in Article 1138 of the Civil Code."
		},
		{
			"number": 1400,
			"content": "When the provision of access to political archives is a matter of dispute, the NAA may invite relevant government agencies (institutions), representatives of civic groups, experts, and impartial citizens—excluding all the persons referred to in Article 11—to deliberate upon the matter.\r\nThe dispute handling procedures set out in the preceding paragraph and other tasks that must be performed shall be decided upon the NAA."
		},
		{
			"number": 1500,
			"content": "Information learned in the course of managing, reviewing, applying for access to, or retrieving a political archive shall be used in accordance with all applicable protection provisions set out in the law.\r\nAny violation of the preceding paragraph shall be subject to punishment pursuant to applicable laws."
		},
		{
			"number": 1600,
			"content": "When political archives in the custody of a government agency (institution), political party, affiliated organization, or party-owned entity are destroyed, damaged, concealed, or rendered unusable, a sentence of up to five years imprisonment shall be imposed.\r\nAn unsuccessful attempt to commit an offense specified in the preceding paragraph is punishable."
		},
		{
			"number": 1700,
			"content": "This Act shall come into force from the date of promulgation."
		}
	]
}