{
  "LawLevel": "命令",
  "EngLawName": "Rules of the Awards for the Volunteers of Single-Counter Consolidated Services of the Court",
  "LawName": "法院單一窗口聯合服務業務志願服務獎勵辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030192",
  "EngLawModifiedDate": "20020311",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Schedule 1.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004361"
    },
    {
      "FileName": "Schedule 1.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000032"
    },
    {
      "FileName": "Schedule 2.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004362"
    },
    {
      "FileName": "Schedule 2.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000033"
    }
  ],
  "EngLawHistories": " (promulgated on March 11, 2002)",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These rules are enacted pursuant to Paragraph 6 of Article 19 of the Law of Voluntary Services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The volunteers referred to in these rules are the individuals who voluntarily provide services at single-window consolidated service centers at the courts in all levels of the Judicial Yuan (hereinafter referred to as \"this Yuan\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The volunteer who provides voluntary services more than 1,500 hours and has a certificate of remarkable voluntary services may be awarded according to these rules.\r\n\r\nThe award under these rules will be given once a year by this Yuan. \r\n\r\nThe volunteer who meets the criteria prescribed in Paragraph 1 may fill in the form of award application (Schedule 1), along with relevant evidencing documents, and file them with the court where he provides services before the end of January of each year.  The court shall review and make a list (Schedule 2) after it receives such application, and send them to the high court in its jurisdiction before the end of March in the same year and finally submitted to this Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The award given to the volunteers under these rules shall be as follows:\r\n\r\n(1) The volunteer whose voluntary service time exceeds 1,500 hours, will be awarded with a copper medal of excellent voluntary services and a certificate of award.\r\n(2) The volunteer whose voluntary service time exceeds 2,000 hours, will be awarded with a silver medal of excellent voluntary services and a certificate of award.\r\n(3) The volunteer whose voluntary service time exceeds 2,500 hours, will be awarded with a gold medal of excellent voluntary services and a certificate of award.     \r\n\r\nThe foregoing awards will be given in a public ceremony."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Each of the awards referred to in the preceding article shall be given to an individual once only."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "These rules shall be effective on the date of promulgation."
    }
  ]
}