{
  "LawLevel": "命令",
  "EngLawName": "Regulation For The Implementation Of The Council Of Judges",
  "LawName": "法官會議實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030254",
  "EngLawModifiedDate": "20120607",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated as of June 7, 2012",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Regulation is promulgated in accordance with Article 29 of the Judges Act (hereinafter the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Courts at all levels and branches thereof as well as the Public Functionary Disciplinary Sanction Commission shall each establish a Council of Judges.\r\nThe Council of Judges shall be composed of all judges actually conducting cases."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Council of Judges resolves the following matters:\r\n(1) Allocation of judicial affairs for the next year, acting sequence, and assignment of judges for the penal trial in accordance with the laws and regulations promulgated by the Judicial Yuan on the assignment of judicial affairs.\r\n(2) Recommendations for the judges' evaluations.\r\n(3) Recommendations for the supervisory disposition of a judge under Article 21 of the Act.\r\n(4) Other recommendations having material impact on the rights and obligations of judges.\r\nThe individuals to whom the resolution referred to in Section 1 of the preceding paragraph is directed do not include those judges being detailed to other agencies for special assignments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "If it should be necessary to alter the judicial assignments due to the increase or decrease of caseload after the annual allocation is done, the president of a court may make such adjustment after consulting with related division-chief judges and other judges, provided, however, that in the event a large scale alteration of judicial assignments for judges is necessary due to　transfer or relocation of judges, the adjustment shall be subject to the resolution by the Council of Judges."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Unless otherwise provided by law or regulation, meeting proposals at the Council of Judges shall be submitted by the president or judges.\r\nThe proposal by a judge must be jointly signed by at least one judge."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The president may with the resolution made by the Council of Judges reassign a delayed and undecided case to another judge at the same court or take other appropriate dispositions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The proposal shall be submitted in writing at least five days prior to the commencement of the meeting, and be delivered to the Department of Clerks of that court. A submission beyond the deadline may not be listed on the agenda."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "No withdraw of proposal by judges shall be allowed without obtaining the consent beforehand from the joint signer."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "No proposal may be re-submitted once it is denied unless there is a change in circumstances or discovery of new facts or evidences that warrants reconsideration over the original proposal denied ."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "An extemporary motion by a judge must be seconded by at least one judge."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Once an extemporary motion is established, the chairperson may, in accordance with the agenda of the day, determine that it be discussed prior to or after other listed proposals."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The agenda, wherein the matters to be reported, discussed and other matters are listed respectively, shall be drafted by the Department of Clerks of the court and  announced in the court’s internal website once the president [of the court] approves.\r\nThe agenda in the preceding paragraph shall be delivered along with the related documents of the meeting to each of the participants in the Council of Judges’ meeting no later than at least one day before the meeting. However, if the proposal is classified as confidential or urgent circumstances exist, the agenda may be given to the attendees at the meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The proceedings of Council of Judges shall be conducted in accordance with the agenda; the chairperson may alter the agenda if necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The Council of Judges shall convene once every half of a year, but may not need to convene if no item on the agenda. If necessary, an extraordinary session may be convened with the proposal of the president or more than one-fifth of the judges of the court."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The president shall serve as the chairperson of Council of Judges. In the event that the president cannot attend the meeting with cause, an individual designated by the president shall act on his/her behalf."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Counting up the number of people present shall be done before the meeting of Council of Judges should begin and the chairperson shall call the meeting to order once a quorum is present."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Judges who cannot attend the meeting with cause, may issue a written proxy to appoint other judges to attend; each judge may only be appointed as proxy by one  judge.\r\nThe number of proxies shall not exceed one-third of the judges present; otherwise the chairperson shall determine the validation of delegation according to the order of sign-in or by drawing lots."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The chairperson may dissuade a judge from addressing the meeting under any of the following circumstances:\r\n(1) Interrupting other’s addressing without cause.\r\n(2) Digressing from the topic of discussion.\r\n(3) Repeating the same opinions.\r\n(4) Impairing the order of meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "When the chairperson is of the opinion that a proposal has been discussed sufficiently to put it to a vote, the chairperson may announce the discussion closed and call for a vote."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Except for the reconsideration in Article 25, a resolution of the Council of Judges shall be reached by a majority of the judges at a meeting attended by a majority of the judges. In the event of a tie in votes for and against, shall be decided by the casting vote of the chairperson."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The chairperson may choose one among hand-raising, secret ballot and registered ballot in the resolution of the Council of Judges."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "No proposal may be resolved If any judge calls it into question in the meeting that a quorum is not present, which is verified to be true through counting the house."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The resolutions shall be announced on-site and recorded in writing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Where the president of a court believes a resolution of the Council of Judges concerning matters stipulated in Article 3, Paragraph 1, Section 1 or the proviso to Article 4 is in violation of the law, the president shall, within five days since the resolution, submit in writing and attach with ratio decidendi to the Council of Judges for reconsideration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "If the original resolution is affirmed by a quorum of two-thirds of judges and a vote of more than three-fourths of those present, the president may, within five days since the affirmation is rendered, petition the Court of the Judiciary for a declaratory resolution that the affirmation violates the law.\r\nOnce a resolution is declared unlawful by the Court of the Judiciary, the resolution shall be null and void. Where the Council of Judges does not resolve on the reconsideration within fifteen days upon receipt of the written request, or does not affirm the original resolution, the original resolution shall become invalid."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "Under the circumstances stipulated in the Paragraph 2 of the preceding Article, the president of the court may provide an alternative affairs assignment proposal in lieu of the original resolution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "The Council of Judges may establish a Task Force on Judicial Affairs Assignment (hereinafter the TFJAA) or other task forces to study matters stipulated under the respective section of Article 3, Paragraph 1 and submits its opinions to the Council of Judges for resolution.\r\nThe TFJAA may draft the alternative affairs assignment proposal concerning matters in the proviso of Article 4 and submit it to the Council of Judges for resolution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The TFJAA or other task forces shall be composed of judges’ representatives for the term of one year. The numbers and re-electability shall be determined by the Council of Judges.\r\nThe judges’ representatives referred to in the preceding paragraph shall include the president of the court as an ex officio representative, one-third to be designated by the president, and two-thirds selected by the methods determined by the Council of Judges.\r\nWhere judges’ representatives referred to in the Paragraph 1 can no longer carry out duties due to transfer or other reasons, the vacancy shall be filled respectively in accordance with the same method of selection and for the rest of the term."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "The president of the court or his/her designee shall chair the meetings of the TFJAA or other task forces. A resolution of the meeting requires a quorum of more than two-thirds of the judges’ representatives and consent by more than half of those present. The chairperson shall enter the vote in the event of a tie."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "The president shall enforce the resolutions of the Council of Judges concerning matters stipulated in Article 3, Paragraph 1, Section 1 and the proviso of Article 4; and shall handle the resolutions on other recommendations in accordance with the relevant laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "Where the president of a court believes a resolution of the Council of Judges concerning recommendation matters stipulated in Article 3, Paragraph 1, Section 2 to 4 is in violation of the law or difficult to enforce, the president shall reject it with an explanation in writing or through other appropriate means within one month since the resolution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "At the meetings of the Council of Judges, TFJAA or other task forces, the related staff of the court may be notified to attend."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "The Department of Clerks of a court shall be responsible for the related administrative affairs of the Council of Judges; the meeting minutes and relevant documents shall be bound and kept."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "This Regulation shall be implemented as of July 6, 2012."
    }
  ]
}