{
  "LawLevel": "法律",
  "EngLawName": "National Security Act",
  "LawName": "國家安全法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030028",
  "EngLawModifiedDate": "20220608",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Enacted and Promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.2360 on July 1, 1987\r\n2. Amended and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.3667 on July .29, 1992.\r\n3. Amended and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.8500027120 on Feb .5, 1996.\r\n4. Amended and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.10000259741 on Nov .23, 2011.\r\n5. Amended and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.10200156111 on Aug .21, 2013.\r\n6. Amended on July 3, 2009\r\n7. Amended on June 8, 2022\r\n   Hua-Zong-I-Yi-Zi # 11100048121 dated June 8, 2022",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted to ensure the national security and maintain the stability of society."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Any person may not engage in the following acts for a foreign country, Mainland China, Hong Kong, Macau, foreign hostile forces, or various organizations, institutions, or groups established or substantially controlled by them or the persons dispatched by such organizations, institutions or groups:\r\n1. Initiating, funding, hosting, manipulating, directing or developing an organization.\r\n2. Disclosing, delivering or transmitting confidential documents, drawings, images, messages, articles or electromagnetic records that are for official use.\r\n3. Spying on or collecting confidential documents, drawings, images, messages, articles or electromagnetic records that are for official use."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Any person may not engage in the following acts for a foreign country, Mainland China, Hong Kong, Macau, foreign hostile forces, or various organizations, institutions, or groups established or substantially controlled by them or the persons dispatched by such organizations, institutions or groups:\r\n1. Obtaining trade secrets of national core key technologies by way of theft, embezzlement, fraud, duress, unauthorized reproduction, or other improper methods, or using and disclosing them after obtaining.\r\n2. Without authorization or beyond the scope of authorization, reproducing, using or disclosing the trade secrets of national core key technologies that are known to or held by him.\r\n3. Failing to delete, destroy or conceal the trade secrets of national core key technologies that are held by him, after the owner of the trade secrets has informed that such trade secrets should be deleted or destroyed.\r\n4. Obtaining, using or disclosing the trade secrets of national core key technologies with the knowledge that such trade secrets known to or held by others have the circumstances under the preceding three paragraphs.\r\nAny person may not intend to engage in any of the acts under various subparagraphs of the preceding paragraph by using trade secrets of national core key technologies in a foreign country, Mainland China, Hong Kong or Macau.\r\nThe national core key technologies used in Paragraph 1 refer to those technologies that would seriously damage national security, industrial competitiveness, or economic development, if they are flowed into a foreign country, Mainland China, Hong Kong, Macau, or foreign hostile forces, as well as those technologies that meet one of the following conditions and have become effective after promulgation of the Executive Yuan and have been submitted to the Legislative Yuan for recordation:\r\n1. They should be controlled on the basis of international convention and the needs of national defense, or in consideration of the security protection of national key infrastructures.\r\n2. They can cause our country to generate leading technologies or significantly promote competitiveness of important industries.\r\nThe procedure for determination and other regulations for matters to be complied in respect of the national core key technologies under the preceding paragraph shall be prescribed by National Science and Technology Council after consulting with relevant authorities.\r\nThe national core key technologies that have been determined shall be periodically reviewed.\r\nThe trade secrets used in this Article refer to the trade secrets as defined in Article 2 of Trade Secrets Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The maintenance of national security shall extend to the cyberspace and its physical space within the territory of the Republic of China."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The police or the Coast Guard authority shall be entitled to fulfill inspections of the following people, items, and means of transportation when necessary:\r\n1. The entry and exit of passengers and the items carried by them.\r\n2. The entry and exit of vessels, aircrafts, and other means of transportation.\r\n3. The vessels, rafts, aircrafts, and goods voyaging within the territory of the Republic of China.\r\n4. The seafarers, crew members, fishermen or other employees in the preceding subparagraphs 1, 2 and the items carried by them.\r\nThe executive agency shall report to the Executive Yuan to designate the Ministry of National Defense to direct affiliated units for the fulfilment of the inspection stated in the preceding paragraph when necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "In order to ensure the safety of maritime defenses and military facilities and to maintain the law and order in mountainous areas, the Ministry of National Defense together with the Ministry of the Interior shall designate the coasts, mountainous areas, or important military installation areas to be classified areas and announced as control zones.\r\nPeople who enter and exit the control zones stated in preceding paragraph shall apply to the competent authority for permission.\r\nThe control zones stated in preceding paragraph which are necessary for military may carry on the construction prohibition and restrictions; the extent of such construction prohibition, restriction shall be decided by the Ministry of National Defense together with the Ministry of Interior and the relevant authorities.\r\nThe taxes on such lands with construction prohibition or restriction stated in preceding paragraph shall be reduced and exempted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Any person, who intends to endanger national security or social stability and commits an offense under Paragraph 1 of Article 2 for Mainland China, shall be sentenced to imprisonment for a term of not more than seven years; in addition thereto, a fine of not less than NTD 50,000,000 but not more than NTD 100,000,000 may be imposed. Any person, who commits the offence under Paragraph 1 of Article 2 for the area other than Mainland China, shall be sentenced to imprisonment for a term of not less than three years but not more than ten years; in addition thereto, a fine of not more than NTD 30,000,000 may be imposed.\r\nAny person, who commits an offense under Subparagraph 2 of Article 2, shall be sentenced to imprisonment for a term of not less than one year but not more than seven years; in addition thereto, a fine of not more than NTD 10,000,000 may be imposed.\r\nAny person, who commits an offense under Subparagraph 3 of Article 2, shall be sentenced to imprisonment for a term of not less than six months but not more than five years; in addition thereto, a fine of not more than NTD 3,000,000 may be imposed.\r\nAn attempt to commit an offense specified in any of Paragraphs 1 to 3 is punishable.\r\nAny person, who negligently commits an offense under Paragraph 2, shall be sentenced to imprisonment for a term of not more than one year, short-term imprisonment, or a fine of not more than NTD 300,000.\r\nAny person, who voluntarily turns himself in for an offense under the preceding five paragraphs, may have his punishment reduced or remitted; if other principal offenders or joint offenders are found, or a significant damage to national security or interests is prevented as a result thereof, his punishment may be remitted.\r\nAny person, who confesses an offense under Paragraphs 1 to 5 during investigations and trials, may have his punishment reduced; if other principal offenders or joint offenders are found, or a significant damage to national security or interests is prevented as a result thereof, his punishment may be reduced or remitted.\r\nThe property owned by an organization in which an offender under Paragraph 1 participates, except for those have been legally returned to the victim, shall be confiscated.\r\nThe same provision shall apply if the offender under Paragraph 1 cannot prove the lawful source of the property acquired by him after participating in such organization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Any person, who commits an offense under various subparagraphs of Paragraph 1 of Article 3, shall be sentenced to imprisonment for a term of not less than five years but not more than twelve years; in addition thereto, a fine of not less than NTD 5,000,000 but not more than NTD100,000,000 may be imposed.\r\nAny person, who commits an offense under Paragraph 2 of Article 3, shall be sentenced to imprisonment of not less than three years but not more than ten years; in addition thereto, a fine of not less than NTD5,000,000 but not more than NTD 50,000,000 may be imposed.\r\nAn attempt to commit an offense under Paragraphs 1 and 2 is punishable.\r\nWhen imposing a fine, if the proceeds of the offender exceed the maximum fine, the fine may be increased at discretion to the extent of two to ten times of the proceeds.\r\nAny person, who voluntarily turns himself in for the offense under Paragraphs 1 to 3, may have his punishment reduced or remitted; if other principal offenders or joint offenders are found, or a significant damage to national security or interests is prevented as a result thereof, his punishment may be remitted.\r\nAny person, who confesses an offense under Paragraphs 1 to 3 during investigations and trials, may have his punishment reduced; if other principal offenders or joint offenders are found, or a significant damage to national security or interests is prevented as a result thereof, his punishment may be reduced or remitted.\r\nIf a representative of a legal person, a manager or a representative of an unincorporated body, an agent, an employee, or other personnel of a legal person, an unincorporated body or a natural person commits an offense under Paragraphs 1 to Paragraph 3 in the performance of his duties, in addition to the punishment on the actor according to respective provision, a fine according to respective provision shall also be imposed on such legal person, unincorporated body, or natural person, unless the representative of the legal person, the manager or representative of the unincorporated body, or the natural person has made best efforts to prevent from the occurrence of the offense."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The provision relating to the investigation confidentiality protective order under Article 14-1 to Article 14-3 of the Trade Secrets Act shall apply to the case of an offense under the preceding Article investigated by the public prosecutor.\r\nThe case of an offense under the preceding Article is the case of intellectual property as defined in the first half of Article 1 of the Intellectual Property Case Adjudication Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Any person, who violates the investigation confidentiality protective order under Paragraph 1 of the preceding Article, shall be sentenced to imprisonment for a term of not more than five years, short-term imprisonment; in lieu thereof, or in addition thereto, a fine of not more than NTD 1,000,000 may be imposed.\r\nThe provision of the preceding paragraph shall also apply to the person who violates the investigation confidentiality protective order in a foreign country, Mainland China, Hong Kong, or Macau, regardless whether the offense is punishable or not under the law of the place where the offense is committed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "In order to ensure the security of military items and facilities of national defense, the supplier or personnel of its subcontractor, or personnel of the individual or legal person, institution or group which is commissioned, subsidized or funded by the government institution (agency) or personnel of its subcontractor may not have the following circumstances in the performance of the contract:\r\n1. Delivering or providing the product or service under the procurement of military construction, property or service, with knowledge that its original place, nationality or registered place is from Mainland China, Hong Kong, Macau or foreign hostile forces.\r\n2. Delivering or providing military weapons, ammunition or combat materials with knowledge that they are false.\r\nThe products or service under Subparagraph 1 of the preceding paragraph and military weapons, ammunition or combat materials under Subparagraph 2 which shall be controlled in accordance with this Act shall be limited to those specified in the tender documentation of the procuring entity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Any person, who violates the provision of Subparagraph 1 of Paragraph 1 of the preceding Articles, shall be sentenced to imprisonment for a term of not less than one year but not more than seven years; in addition thereto, a fine of not more than NTD 30,000,000 may be imposed.\r\nAny person, who violates the provision of Subparagraph 2 of Paragraph 1 of the preceding Article, which might cause damage to national security or military interest, shall be sentenced to imprisonment for a term of not less than three years but not more than ten years; in addition thereto, a fine of not less than NTD 5,000,000 but not more than NTD 50,000,000 may be imposed.\r\nWhen imposing a fine, if the proceeds of the offender exceed the maximum fine, the fine may be increased at discretion to the extent of two to ten times of the proceeds.\r\nAny person, who voluntarily turns himself in for an offense under Paragraph 1 or Paragraph 2, may have his punishment reduced or remitted; if other principal offenders or joint offenders are found, or a significant damage to national security or interests is prevented as a result thereof, his punishment may be reduced or remitted.\r\nAny person, who confesses an offense under Paragraph 1 or Paragraph 2 during investigations and trials, may have his punishment reduced; if other principal offenders or joint offenders are found, or a significant damage to national security or interests is prevented as a result thereof, his punishment may be reduced or remitted.\r\nIf a representative of a legal person, a manager or a representative of an unincorporated body, an agent, an employee, or other personnel of a legal person, an unincorporated body or a natural person commits an offense under Paragraph 1 or Paragraph 2 in the performance of his duties, in addition to the punishment on the actor according to respective provision, a fine according to respective provision shall also be imposed on such legal person, unincorporated body, or natural person, unless the representative of the legal person, the manager or representative of the unincorporated body, or the natural person has made best efforts to prevent the occurrence of the offense."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Any person of military, public, education and state-run institution authority (agency), who has any of the following circumstances in his service or after his retirement, shall be deprived of his right to the payment of pension; and the pension, if paid, shall be recovered:\r\n1. Having committed the offense of sedition or the offense of treason for which the punishment is finally adjudicated.\r\n2. Having committed the offense under Articles 7 and 8, or the offense against the allegiance to the nation under the Criminal Code of the Armed Forces, or the offense under Articles 32 to 34 of the Classified National Security Information Protection Act, or the offense under Articles 30 to 31 of the National Intelligence Work Act, for which the punishment of not less than imprisonment is finally adjudicated.\r\nThe amount to be recovered under the preceding paragraph shall be calculated from the time of committing the offense."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Any person, without justifiable reasons, who refuses or avoids the implementation of the inspection under the Article 5 shall be sentenced to imprisonment for not more than six months or short-term imprisonment; in lieu thereof, or in addition thereto, a fine of not more than NTD 15,000 may be imposed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Any person who has not applied for or obtained the permit and entered and exited the control zones without reasons in violation of the Paragraph 2 of Article 6 but fail to comply after being informed, shall be sentenced to imprisonment for not more than six months or short-term imprisonment; in lieu thereof, or in addition thereto, a fine of not more than NTD 15,000 may be imposed.\r\nAny person who violates the provision of the construction prohibition, restriction under the Paragraph 3 of Article 6 but fail to comply after being stopped shall be sentenced to imprisonment for not more than six months or short-term imprisonment; in lieu thereof, or in addition thereto, a fine of not more than NTD 15,000 may be imposed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Non-military personnel shall not be tried by a military court."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "After martial law was lifted, the non-active military personnel tried by the military judicial authorities during the period of martial law and within the region of martial law shall be processed by the following:\r\n1. Pending cases of military justice shall be transferred to civilian prosecutors concerned for investigation or to civilian courts concerned for trial.\r\n2. Decided criminal cases shall not be subject to appeal or resistant announcement, while the case with legitimate grounds to retrial or extraordinary appeal shall be subject to retrial and extraordinary appeal according to the applicable laws.\r\n3. Cases under or pending execution shall be transferred to civilian prosecutors concerned."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The court of jurisdiction in the first instance for the case of the offense under Paragraph 1 of Article and an attempt to such offense shall be the Higher Court.\r\nThe court of ?jurisdiction in the first instance for the case of offense under Paragraphs 1 to 3 of Article 8 shall be the Intellectual Property and Commercial Court.\r\nOther criminal case pending in Higher Court of jurisdiction in the first instance which has facts of same offense under Paragraphs 1 to 3 of Article 8, or is related to such offense as defined in Paragraph 1 of Article 7 of the Code of Criminal Procedure, shall be prosecuted or jointly prosecuted to the Intellectual Property and Commercial Court.\r\nThe provision of the preceding paragraph shall not apply if the case of an offense under Paragraph 1 of Article 5-1 and an attempt to such offense is pending in a court before the enforcement of the provisions of this Act amended on May 20, 2022."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "For the case of an offense under this Act, the court may establish a professional tribunal or designate a dedicated division for the trial thereof."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The enforcement rules and date of this Act shall be prescribed by the Executive Yuan."
    }
  ]
}