{
	"pcode": "A0030052",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Receipts, Expenditures, Custody and Utilization of the Executive Yuan's Sino-American Fund for Economic & Social Development",
	"name": "行政院中美經濟社會發展基金收支保管及運用辦法",
	"EngLawModifiedDate": "20120103",
	"discarded": true,
	"histories": [
		"These guidelines consisting of 12 articles in their entirety were drafted and proclaimed by the Executive Yuan on August 11, 1982, as per Order (1982) Tai-ching-tzu No. 13546.",
		"Amendment of Articles 5 and 7 announced by the Executive Yuan on August 9, 1985, as per Order (1985) Tai-ching-tzu No. 15000.",
		"Amendment of Article 7 announced by the Executive Yuan on August 11, 1986, as per Order (1986) Tai-ching-tzu No. 16990.",
		"Article 7 amended by the Executive Yuan on March 6, 1996, as per Order (1996) Tai-hsiao-shou-szu-tzu No. 02179.",
		"Abolished on January 3, 2012 by the Executive Yuan, Order Yuan Shou Chu Hsiao San No. 1010000003A."
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are laid down to govern the continued effective utilization of New Taiwan dollar funds derived from former US Economic Aid for promoting national economic and social development through the specially established Sino-American Fund for Economic & Social Development (hereinafter referred to as the Fund) and in accordance with the provisions of Article 19 of the Budget Law."
		},
		{
			"number": 200,
			"content": "The Fund is designated as a non-business revolving fund in accordance with the provisions of paragraph 2.4 of Article 4 of the Budget Law."
		},
		{
			"number": 300,
			"content": "The Fund should continue in operation until all New Taiwan dollar funds derived from former US Economic Aid have been completely disposed of."
		},
		{
			"number": 400,
			"content": "Receipts, expenditure, custody and utilization of the Fund should be handled in accordance with the provisions of these guidelines unless covered by other provisions of law."
		},
		{
			"number": 500,
			"content": "The Executive Yuan acts as the authority in charge of the Fund.  Apart from the Fund Management Committee established for managing the Fund, the Council for Economic Planning and Development (CEPD) and the Council of Agriculture (COA) shall be responsible for implementing its utilization plans."
		},
		{
			"number": 600,
			"content": "The sources of the Fund are as follows:\r\n1. The balance of New Taiwan dollar funds derived from former US Economic Aid.\r\n2. Revenues accruing from utilization of the Fund.\r\n3. Residue after utilization of the Fund, and other authorized appropriations."
		},
		{
			"number": 700,
			"content": "The purposes of the Fund are as follows:\r\n1. Repayment of the principal and interest of loans under US Economic Aid.\r\n2. Provision of loans as a means of funding economic construction and social development.\r\n3. Investment in groundbreaking and high-technology development projects.\r\n4. Expenditure on design, research, planning, evaluation, training and other such measures for economic construction and social development, as well as related creative and experimental planning.\r\n5. Expenditure related to the management and performance of the Fund.\r\n6. Purchase of government bonds and debentures.\r\n7. Purchase of listed company stocks, certificates of new share rights, certificates for conversion of debentures into stock, and beneficiary certificates, the total amount of which shall not exceed five percent of the net value of the Fund.\r\n8. Expenditure for other purposes in conformity with government policy."
		},
		{
			"number": 800,
			"content": "The Fund should in principle be deposited in a special account of the Central Bank of China."
		},
		{
			"number": 900,
			"content": "The annual expenses of the Fund shall not exceed the net amount of the accrued income after the utilization of the Fund in that year and after the payment of interests due on former US Economic Aid loans."
		},
		{
			"number": 1000,
			"content": "The drawing-up and execution of the annual budget for the Fund shall be carried out in accordance with the budget regulations for the subordinated agencies."
		},
		{
			"number": 1100,
			"content": "For handling of the Fund’s accounting affairs, a fiscal year should be set in accordance with the related regulations, and evidential documentation of income and expenditure, accounting reports, and the annual final settlement shall be conducted in accordance with the related provisions of the Accounting Law, the Settlement of Accounts Law, and the Audit Law."
		},
		{
			"number": 1200,
			"content": "These guidelines come into effect on the date of proclamation."
		}
	]
}