{
	"pcode": "A0030346",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Collection of Fees for Mediation of Contract Performance Disputes for Cases Concerning Promotion of Private Participation in Infrastructure",
	"name": "促進民間參與公共建設案件履約爭議調解收費辦法",
	"EngLawModifiedDate": "20230511",
	"histories": [
		"Promulgated by Decree Tai-Tsai-Cu-Tzi No. 11225512570 issued by the Ministry of Finance on May 11, 2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Paragraph 5 of Article 48-1 of the Act for Promotion of Private Participation in Infrastructure Projects (the “Act”)."
		},
		{
			"number": 200,
			"content": "When a contract performance dispute mediation committee (hereinafter referred to as the “Mediation Committee”) handles the mediation of a dispute over performance of a contract between the authority in charge and a private institution (hereinafter referred to as “mediation”) in accordance with Paragraph 5 of Article 48-1 of the Act, fees shall be collected in accordance with these Regulations."
		},
		{
			"number": 300,
			"content": "The fees payable under the preceding article shall be paid by cash, treasury checks, postal money orders, or demand promissory notes, checks or accepted checks issued by financial institutions."
		},
		{
			"number": 400,
			"content": "Each party shall pay fifty percent of each of the fees set out in Articles 5 to 7 in advance when applying for mediation.\r\nWhere the authority in charge has made the advance payments, but the private institution has not, the mediation application shall not be accepted. Where the private institution has made the advance payments, but the authority in charge has not, the mediation application shall still be accepted."
		},
		{
			"number": 500,
			"content": "Where the subject of the mediation is to claim or confirm an amount, the mediation fee shall be as follows:\r\n1. Where the amount is less than NT$20 million, the fee shall be NT$100,000.\r\n2. Where the amount is NT$20 million or more, but less than NT$50 million, the fee shall be NT$160,000.\r\n3. Where the amount is NT$50 million or more, but less than NT$150 million, the fee shall be NT$210,000.\r\n4. Where the amount is NT$150 million or more, but less than NT$250 million, the fee shall be NT$250,000.\r\n5. Where the amount is NT$250 million or more, the fee shall be NT$280,000.\r\nWhere the amount of the subject of the mediation set forth in the preceding paragraph is denominated in a foreign currency, the amount shall be converted into an NTD amount at the closing buying rate of the Bank of Taiwan for small foreign exchange amounts on the trading day prior to the day on which the Mediation Committee receives the mediation application."
		},
		{
			"number": 600,
			"content": "Where the subject of the mediation is not to claim or confirm an amount, the mediation fee shall be NT$100,000. However, if the value of the subject of mediation can be directly calculated in value, the mediation fee shall be calculated in accordance with the preceding article."
		},
		{
			"number": 700,
			"content": "Where one application for contract performance dispute mediation covers more than one subject of mediation, the mediation fee shall be calculated as follows:\r\n1. Where an application is filed for mediation in relation to a concession agreement for subjects of mediation set forth in the preceding two articles, the mediation fee shall be calculated separately and then accumulated in accordance with the provisions in the preceding two articles.\r\n2. Where an application is filed for mediation in relation to a concession agreement covering more than one subject of mediation as set forth in Article 5, the mediation fee shall be calculated in accordance with the total amount of claim.\r\n3. Where an application is filed for mediation in relation to a concession agreement covering more than one subject of mediation as set forth in the preceding article, the mediation fee shall be calculated separately for each of the subject of mediation  and  the accumulated accordingly.\r\n4. Where an application is filed for mediation in relation to a concession agreement covering more than one subject of mediation  which are of the same economic purpose or are asserted alternatively, the mediation fee shall be calculated based on the value of the claim with the highest value.\r\n5. Where a mediation application is filed in relation to two or more concession agreements, the mediation fee shall be calculated separately for each of the concession agreement and then accumulated accordingly."
		},
		{
			"number": 800,
			"content": "If any additional mediation fee is necessary for a request to change the subject of claim during the mediation procedure, the additional fee shall be calculated and paid in accordance with Articles 4 through 7."
		},
		{
			"number": 900,
			"content": "Where a mediation application is rejected, no fee shall be collected. Where a fee has been paid before the application is rejected, the full amount collected shall be refunded without interest."
		},
		{
			"number": 1000,
			"content": "If one party fails to attend any of the mediation sessions during a mediation procedure and the mediation panel, in its discretion, deems the mediation unsuccessful, the mediation fee paid shall be refunded to the parties without interest. No refund shall be made to the party who never attended a mediation session."
		},
		{
			"number": 1100,
			"content": "If the mediation panel considers it necessary to appoint a person to conduct an appraisal, the appraisal shall be subject to the prior consent of the parties, and the appraisal fee shall be paid by the parties.\r\nThe appraisal fee under the preceding paragraph shall be a total fee proposed before the appraisal by the appointed organization, school, or group that has been requested to conduct the appraisal and shall be decided by the mediation panel after taking into account the complexity of the event to be mediated."
		},
		{
			"number": 1200,
			"content": "The appraisal fee and other necessary expenses shall be equally paid by the parties in advance, and shall be payable by the parties within the time limit given in the Mediation Committee’s notice.\r\nThe mediation panel shall specify in the mediation proposal the final amounts of the fees and expenses to be paid by the parties pursuant to the preceding paragraph.\r\nAny party failing to make the payment within the time limit or promise to equally share the fees and expenses under Paragraph 1 shall be deemed not to have consented to the appraisal."
		},
		{
			"number": 1300,
			"content": "If a mediation procedure is withdrawn with a written request, the mediation fee prepaid by the applying institution (entity) shall not be refunded. However, if a mediation application is withdrawn in writing before the date of the first mediation session, half of the mediation fee paid by the applicant shall be refunded without interest, while the full mediation fee paid by the opposing party shall be refunded without interest."
		},
		{
			"number": 1400,
			"content": "Where mediation is successful, the amounts of the mediation fee, the appraisal fee and other necessary expenses, as well as the payment ratios, shall be specified in the certificate of successful mediation according to the mediation proposal, and the amounts shall be borne by the parties respectively.\r\nWhere mediation is unsuccessful, the mediation fee, the appraisal fee and other necessary expenses shall be equally shared by the parties, except as provided in Article 10."
		},
		{
			"number": 1500,
			"content": "These Regulations shall come into force from the date designated by the Ministry of Finance."
		}
	]
}