{
	"pcode": "A0030354",
	"LawLevel": "命令",
	"EngLawName": "Regulation on the Return of Private Documents Contained in Political Archives",
	"name": "政治檔案內含私人文書返還辦法",
	"EngLawModifiedDate": "20240217",
	"histories": [
		"According to the mandate at Tang-Dian No.1130017016B issued by NAA the regulation was made and announced on February 17, 2024；shall come into force on February 28, 2024."
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is prescribed in accordance with paragraph 5 of Article 7 of the Political Archives Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "In order to identify parties to the subject matter of private documents contained in political archives or their heirs, and to take the initiative to inform them that they may apply for the return of those documents or for the provision of reproductions of those documents, etc., the National Archives Administration, National Development Council (hereinafter referred to as the NAA) may request that relevant government agencies (institutions) provide the household registration records, contact information, and the genealogical list of inheritance, pertaining to parties to the subject matter of archives or all their heirs."
		},
		{
			"number": 300,
			"content": "If the NAA discovers private documents of parties to the subject matter of archives are contained in political archives when organizing and preserving them, the NAA shall take the initiative to inform parties to the subject matter of archives, or all their heirs in written notification that they are entitled to apply to the NAA for the return of those documents or for the provision of reproductions of those documents.\r\nThe notification letter described in the preceding paragraph shall specify the following information:\r\n1. The full names of parties to the subject matter of archives.\r\n2. The names of the archives or a summary of their content.\r\n3. The file numbers of the archives."
		},
		{
			"number": 400,
			"content": "The parties to the subject matter of archives or their heirs, may apply to the NAA for the return of private documents or for the reproductions of those documents in accordance with the provisions of the notification letter of Article 3 or upon their own initiative based on this Regulation.\r\nThe application in the preceding paragraph requires no fee; applicants shall set forth a written list of the matters below, and submit a photocopy of their identity document. For an applicant with an agent, a photocopy of the agent's identity document shall be submitted. For an authorized agent, a power of attorney shall be submitted. For a statutory agent, the relationship to the applicant shall be explained and the photocopy(ies) of related supporting documents shall be submitted. The aforementioned matters are as follows:\r\n1. The applicant's full name, date of birth, telephone number, domicile (or residence), and ID number.\r\n2. For an applicant with an agent: the agent's full name, date of birth, telephone number, domicile (or residence), and ID number. If the applicant is a legal person or other organization with an administrator or a representative, the application shall specify its name, the address of the office or the place of business, and the administrator’s or the representative’s name, date of birth, telephone number, domicile (or residence).\r\n3. The full name of the party to the subject matter of archives.\r\n4. The name of the archives or a summary of their content.\r\n5. The file numbers of the archives.\r\n6. Application for the return of private documents or for the provision of reproductions of those documents.\r\n7. Obtaining the documents in accordance with paragraph 1 or paragraph 2 of Article 7.\r\nWhen heirs apply for the return of private documents, the application must be submitted by all heirs acting jointly; when the application is made for the provision of reproductions of those documents, it may be submitted by any heir acting singly.\r\nIf application materials are incomplete, the NAA shall notify the applicant in writing to make rectification within a prescribed time period. If rectification is not made, or is not made completely when the deadline arrives, the NAA shall reject the application."
		},
		{
			"number": 500,
			"content": "After the NAA accepts the application based on Article 4 and finds upon review that the application materials have been submitted in full, it shall confirm the scope of the private documents to be returned or reproductions of such documents to be provided. When necessary, the NAA may invite scholars or experts to take part in the project advisory meetings.\r\nWith respect to results on the approval or rejection of applications referred to in Article 4, the NAA shall inform applicants in writing and the reasons for rejection shall be specified."
		},
		{
			"number": 600,
			"content": "With the written consent of applicants, the NAA may retain reproductions of private documents approved to be returned and make them available for access in accordance with applicants’ intentions."
		},
		{
			"number": 700,
			"content": "Private documents that the NAA has approved to return shall be obtained in person by the applicant or the applicant’s agent.\r\nReproductions of private documents that the NAA has agreed to provide may be obtained in either of the following ways:\r\n1. In person by the applicant or the applicant's agent.\r\n2. Through postal service or electronic transmission by the applicant or the applicant's agent.\r\nWhen documents are to be obtained in accordance with paragraph 1 or in subparagraph 1 of the preceding paragraph, the obtaining party shall submit the original of their identity document for inspection and after their identity has been verified, the documents shall be returned in person; when applicants mandate their authorized agents to obtain the documents in person, they shall present a power of attorney; when a statutory agent obtains the documents in person, he/she shall also present the originals of related supporting documents.\r\nWhen documents are to be obtained in the way described in subparagraph 2 of paragraph 2, the obtaining party shall submit a photocopy of his/her identity document; when an applicant's authorized agent wants to obtain the documents, they shall present a power of attorney; when a statutory agent of the applicant obtains the documents, they shall submit the photocopy(ies) of related supporting documents. However, these requirements shall not apply when the obtaining party has already submitted the items set forth in paragraph 2 of Article 4."
		},
		{
			"number": 800,
			"content": "When identity documents or statutory agent's related supporting documents to be submitted or submitted for inspection in accordance with paragraph 2 of Article 4, or paragraph 3 or paragraph 4 of Article 7 have been created overseas, the documents shall be authenticated by ROC overseas embassies, consulates, representative offices, and offices or by another institution authorized by the Ministry of Foreign Affairs; where such a document has been created in the Mainland Area or in Hong Kong or Macao, it shall be authenticated by an institution set up or designated by the Executive Yuan, or by a private organization entrusted by the Executive Yuan; where such a document has been created in the ROC by a foreign embassy or consulate or by an institution authorized thereby, the document shall be authenticated by the Ministry of Foreign Affairs."
		},
		{
			"number": 900,
			"content": "This Regulation shall come into force on February 28, 2024."
		}
	]
}