{
  "LawLevel": "法律",
  "EngLawName": "Act to Restore Victim's Rights Infringed by Illegal Acts of the State During the Period of Authoritarian Rule",
  "LawName": "威權統治時期國家不法行為被害者權利回復條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030335",
  "EngLawModifiedDate": "20220527",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Appendix 1.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007722"
    },
    {
      "FileName": "Appendix 2.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007723"
    }
  ],
  "EngLawHistories": "1.Promulgated by the Presidential Order No. Hwa-Zong-Yi-11100045941 on May ,27, 2022",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted to promote transitional justice and restore people’s rights that were infringed during the period of authoritarian rule due to illegal acts of this State."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Executive Yuan may establish the Restoration of Victim's Rights Infringed by Illegal Acts of the State During the Period of Authoritarian Rule Foundation (hereinafter referred to as the Restoration of Rights Foundation) to handle matters related to compensation and restoration of rights as specified under this Act.\r\nThe Restoration of Rights Foundation shall have 13 directors, and such directors shall be selected by the Executive Yuan from the following persons: Neither gender of the directors should occupy less than one-third of the seats, and members from the same political party shall not occupy more than one-third of the seats:\r\nI.Representatives from relevant agencies shall occupy 6 seats.\r\nII.Social leaders and scholars and experts shall occupy 4 seats.\r\nIII.Victims or their family members shall occupy 3 seats.\r\nPeople who participated in the States’ illegal acts during the period of authoritarian rule shall not be selected to be a director; such directors that have already been selected shall be dismissed.\r\nPublic property needed by the Restoration of Rights Foundation for handling matters specified under this Act may be provided free by government agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Terms used in this Act are defined as follows:\r\nI.The Period of Authoritarian Rule: means the period from 15 August 1945 to 6 November 1992.\r\nII.Illegal Acts of the State: means judicial wrongs and administrative wrongs as defined under Article 6 and Article 6-1 of Act on Promoting Transitional Justice.\r\nIII.Victim: means any person whose life, body, liberty, or property were infringed during the period of authoritarian rule.\r\nIV.Family members: means the deceased victim’s statutory heir in the order as specified in Article 1138 of the Civil Code."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 The restoration of rights in relation to the state's illegal acts"
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "      Section 1 The compensation of life and personal freedom infringement and the restoration of reputation"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A victim whose life or personal freedom were infringed due to the State's illegal acts may enclose concrete information and apply to the Restoration of Rights Foundation for compensation in writing. For a victim whose rights were infringed and has died, applications shall be applied for by the family members of the victim."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The following is the range of compensation as specified in the preceding Article:\r\nI.Execution after being sentenced to death, been shot, killed by official pursuit, killed by torture, or missing.\r\nII.Been arrested, taken into custody, arrested with a warrant, or detained, or has been restrained of their personal freedom.\r\nIII.Died during the period of events as specified under the preceding Subparagraph, due to reasons other than the reasons specified under Subparagraph 1.\r\nThe definition of missing as specified under Subparagraph 1 of the preceding Paragraph means a situation under which a victim's life or death is uncertain due to the States’ illegal acts during the period of authoritarian rule, and the victim was later declared dead by the court."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The amount of compensation for the matters under Paragraph 1, Subparagraph 1 of the preceding Article shall be 12,000,000 NT Dollars.\r\nThe amount of compensation for the matters under Paragraph 1, Subparagraph 2 of the preceding Article shall be determined by the number of units approved multiplied by the corresponding amount of compensation of for each unit. The approved compensation units and the amount of compensation of each corresponding unit shall be determined based on Appendix 1.\r\nFor matters under Paragraph 1, Subparagraph 3 of the preceding Article, an extra 5,00,000 NT Dollars in compensation shall be provided in addition to the amount of compensation as specified under the preceding Paragraph. But a person whose amount of compensation has been increased according to Article 2, Paragraph 2 and Article 4 of the Standards for Granting Convicts Compensation in Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period shall not receive this extra compensation.\r\nThe total amount of compensation for each family member of a victim who has applied according to the second part of Article 4 and who is a citizen from Mainland China shall not exceed 2,000,000 NT Dollars; the entitlement to receive any excess amount may be claimed by an applicant from Taiwan of the same ranking in the order. When there's no applicant of the same ranking in the order, an applicant from Taiwan that is lower in the order may claim."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Restoration of Rights Foundation will determine the amount of compensation after it conducts an investigation ex officio.\r\nRelevant regulations for applying for compensation and the concrete information that shall be enclosed according to Article 4, the decision making procedures of the preceding Paragraph, the grant of compensation, and other relevant matters shall be enacted by the Restoration of Rights Foundation and reported to the Executive Yuan for its approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The right to apply for compensation described in this Section shall not be seized, transferred, or provided as security."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Victims of the State's illegal acts and their family members may apply for reputation restoration certificates from the Restoration of Rights Foundation. The application of the family members of a victim who is still alive shall not be affected."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "      Section 2 The restoration of ownership of deprived assets"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "A victim whose ownership of assets were deprived due to the State's illegal acts may enclose concrete information and apply to the Restoration of Rights Foundation for a restoration of rights. For a victim whose rights were infringed and has died, applications shall be applied for by the family members of the victim."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "When restoring ownership of deprived assets as specified in the preceding Article, if the deprived asset is now a public property with the status of abolishment of the intended use, idling, or inactive or uneconomical use, the asset shall be returned. When an asset was ill-gotten by a third party other than a government agency and such property now still belongs to that third party, that third party shall be ordered to return such property.\r\nWhen an asset is without the situations mentioned in the preceding Paragraph or has been destroyed or lost beyond return, monetary compensation shall be provided according to this Act. However, contraband items shall not be returned or compensated.\r\nWhen a third party other than a government agency has participated in the State's illegal acts and caused a victim's ownership of his or her asset to have been deprived as specified under Article 1 and the third party still acquires such an asset from the State, such an asset shall be deemed as having been ill-gotten by the third party.\r\nThe ill-gotten asset shall be prohibited from disposition from the date this Act is promulgated; if the property is registered according to laws, the Restoration of Rights Foundation may request the competent registration agency to register it as restricted. If deposits or securities were deposited or kept in a financial institution, such a financial institution may be notified to freeze the account.\r\nWhen an asset returned in accordance with Paragraph 1 is land or a building, the procedure of transferring ownership, the documents that shall be enclosed, and other regulations of relevant matters shall be enacted by the Restoration of Rights Foundation and approved by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "A third party’s rights shall not be affected by the return of an asset if such a third party establishes or creates leases, superficies, mortgages, dians or other rights on the asset and is without the situations mentioned in Paragraph 3 of the preceding Article.\r\nThe transfer of the title of a piece of land during its return shall be exempted from land value increment tax if a party returns the land according to Paragraph 1 of the preceding Article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "When an asset involves litigation with the situations mentioned in the second part of Paragraph 1, Article 11 or Paragraph 1 of the preceding Article, or compensation shall be returned first according to Article 20, Paragraph 2 and Paragraph 5, the applicant may apply for monetary compensation instead of the return of the asset. The Restoration of Rights Foundation shall not reject such an application without a justified cause and shall cancel the decision to return the asset.\r\nWhen an asset involves litigation with the situations mentioned in the second part of Paragraph 1, Article 11 or Paragraph 1 of the preceding Article and the applicant applies for a monetary compensation, the Restoration of Rights Foundation, after it grants the monetary compensation, shall order the third party to pay the amount of the monetary compensation to the Restoration of Rights Foundation within a specific time period, but the repayments for acquiring the property shall be deducted.\r\nA person who is responsible for returning an asset and who has incurred expenses due to use, alteration of existing structure, or value increment, may apply for compensation from the Restoration of Rights Foundation. However, the compensation shall be limited to the property's existing value.\r\nThe preceding Paragraph shall not apply when a public legal entity is obligated for the return."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The amount of monetary compensation shall be based on a victim's ownership of his or her total monetary assets deprived, the total value of which shall be calculated in accordance with Article 15 and 16 in combination and shall be in accordance with Appendix 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The value of the real estate for which ownership was deprived shall be calculated in accordance with the following criteria:\r\nI.For a piece of land, it shall be calculated by the assessed present value of the land at the date this Act takes effect divided by the ratio of the assessed present value of the land and the fair market value. But for a piece of land donated for public facilities, it shall be calculated according to the average market value of its adjoining lands not reserved for public facilities.\r\nII.For a building, it shall be calculated according to its replacement price at the date this Act takes effect. However, when the replacement price cannot be calculated, the Restoration of Rights Foundation may determine its value, which shall be no more than 5,000,000 NT Dollars.\r\nThe appraisal method, appraisal procedure, the commissioned appraisal and other regulations of relevant matters of the real estate under the preceding Article shall be enacted by the Restoration of Rights Foundation after consultation from the Ministry of the Interior and shall be approved by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The value of the personal property for which ownership was deprived shall be calculated in accordance with the following criteria:\r\nI.Cash: Shall be calculated according to the face value of the property at the date its ownership was deprived multiplied by the rate of change of the consumer price index.\r\nII.Artwork and jewelry: Shall be calculated according to its assessed existing value at the date this Act takes effect.\r\nIII.Cars, miscellaneous personal properties from homes, assets, maritime vessels, and materials that belong to a business unit: Shall be calculated according to the value of the property at the date its ownership was deprived multiplied by the rate of change of the consumer price index.\r\nIV.Securities: Shall be calculated according to the present value of the property at the date its ownership was deprived multiplied by the rate of change of the consumer price index.\r\nAn applicant may explain the value of a specific personal property mentioned in Subparagraphs 2 to 4 of the preceding Paragraph to the Restoration of Rights Foundation for it to take certain circumstances into consideration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The Restoration of Rights Foundation will make a decision to determine the method to restore the ownership of monetary assets deprived and the amount of monetary compensation after it conduct an investigation ex officio.\r\nFor situations mentioned in the second part of Paragraph 1, Article 11, a hearing shall be held before the decision to return an asset is made.\r\nThe Restoration of Rights Foundation may come to an agreement with an applicant on the method to restore the ownership of monetary assets deprived. Such an agreement shall be binding to the Restoration of Rights Foundation when it makes a decision under Paragraph 1.\r\nRelevant regulations for applications for the restoration of rights, the concrete information that shall be enclosed, the decision making procedure, the return of assets, the granting of compensation and other relevant matters according to Article 10 shall be enacted by the Restoration of Rights Foundation and reported to the Executive Yuan for its approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The family members of the victim shall be exempt from the estate tax when receiving a returned asset or monetary compensation due to the deprivation of ownership of assets.\r\nWhen a family member of a victim submits an application according to the second part of Article 10 and who is a citizen of Mainland China, the asset or monetary compensation received shall be deemed as part of a decedent's estate, and the relevant regulations for a decedent's estate's inheritance under the Act Governing Relations between the People of the Taiwan Area and the Mainland Area shall apply."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Right to claim  an entitled amount based on current regulations after deducting amounts already received"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Before this Act takes effect, a victim who has received compensation according to the compensation units determined by the Memorial Foundation of 228 (hereinafter referred to as the Memorial Foundation) or the Compensation Foundation for Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period (hereinafter referred to as the Foundation) after ex officio investigations or who has been approved for compensation by a court according to Article 6, Paragraph 1 of the Compensation Act for Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period, which shall apply mutatis mutandis under the Wrongful Imprisonment Compensation Act, may apply for a restoration of rights to the Restoration of Rights Foundation according to Articles 4 and 10.\r\nThe Restoration of Rights Foundation shall conduct an ex officio investigation into a person whose compensation units have been determined by the Memorial Foundation or the Foundation based on the death or disappearance of a victim or a convict, and if the reason of the death is in accordance with Article 5, Paragraph 1, Subparagraph 1, the amount of compensation shall be calculated according to Article 6, Paragraph 1. When the reason for a person's compensation is in accordance with Article 5, Paragraph 1, Subparagraph 3, the amount of compensation for such a person shall be calculated by the compensation units determined based on the determined personal freedom restraint period and in accordance with Appendix 1, and shall be in accordance with Article 6, Paragraph 2 and 3.\r\nWhen a person whose compensation units been determined by the Memorial Foundation or the Foundation according to Article 8, Paragraph 1, Subparagraph 3 of the February 28 Incident Disposition and Compensation Act or Article 6, Subparagraph 2 and 3 of the Compensation Act for Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period, or when a person who has been approved for compensation by a court according to Article 6, Paragraph 1 of the Compensation Act for Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period, which shall apply mutatis mutandis under the Wrongful Imprisonment Compensation Act, and if the reason of the compensation is in accordance with Article 5, Paragraph 1, Subparagraph 2, the amount of such compensation shall be calculated by the compensation units determined based on the determined personal freedom restraint period or the days of compensation as determined by a court in accordance with Appendix 1, and shall be in accordance with Article 6, Paragraph 2.\r\nWhen a person whose compensation units have been determined by the Memorial Foundation according to Article 8, Paragraph 1, Subparagraph 2 or 5 of the February 28 Incident Disposition and Compensation Act, the amount of the compensation shall be calculated based on the compensation units approved multiplied by the amount of 120,000 NT Dollars for each unit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The compensation received based on the same reason according to the February 28 Incident Disposition and Compensation Act, the Compensation Act for Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period and the Act Governing the Recovery of Damage of Individual Rights during the Period of Martial Law shall be deducted from the amount of compensation specified under Paragraphs 2 to 4 of the preceding Article.\r\nAn applicant shall return compensation received according to Article 8, Paragraph 1, Subparagraph 4 of the February 28 Incident Disposition and Compensation Act or Article 6, Subparagraph 4 of the Compensation Act for Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period to the Restoration of Rights Foundation before his or her receipt of the asset returned according to Article 11, Paragraph 1.\r\nThe monetary compensation made according to Article 11, Paragraph 2 or Article 13 shall be provided after the compensation received according to Article 8, Paragraph1, Subparagraph 4 of the February 28 Incident Disposition and Compensation Act or Article 6, Subparagraph 4 of the Compensation Act for Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period is deducted from it.\r\nArticle 6, Paragraph 4 and Article 18, Paragraph 2 shall apply to the situations mentioned in Paragraphs 1 to 3.\r\nWhen a victim or his or her family members who have received compensation based on the same reasons and facts under other laws or regulations applies for a restoration of rights according to this Act, it shall apply mutatis mutandis under the preceding four Paragraphs."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Investigation, disposition and relief"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "In order to complete the tasks set forth in this Act, the Restoration of Rights Foundation may take any of the following actions to investigate related matters:\r\nI.Notify a concerned agency (institution), organization, enterprise, or individual to appear to state the facts or express their views.\r\nII.Ask a concerned agency (institution), organization, enterprise, or individual to furnish record books, documents, and other necessary information or evidence. They may also request information on assets, income, business, tax payment, etc. from the taxation authorities. Such requests shall not be subject to the constraints in Article 33 of the Tax Collection Act.\r\nIII.Send personnel to the location where the ownership of the real estate was deprived to perform necessary investigations.\r\nIV.Commission an analysis and a research project.\r\nV.Commission another agency (institution) to handle a specified case or matter.\r\nVI.Take other necessary investigative methods.\r\nAfter an agency (institution) accepts the commission specified in Subparagraph 5 of the preceding Paragraph, it shall proceed forthwith to carry out the requested matter, and shall report back in writing on the results of its handling of the matter.\r\nWhen an investigative officer duly performs his or her duties, he or she is required to display proof of identity. If he or she fails to do so, the investigated party may refuse to cooperate.\r\nAn agency (institution), organization, enterprise, or individual that is investigated in accordance with the provisions of this Act shall not evade, refuse, or impede such investigation without legitimate reason.\r\nThe methods to investigate relevant matters listed in the preceding four Paragraphs shall be enacted by the Restoration of Rights Foundation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "When handling restoration of rights matters under this Act, the Restoration of Rights Foundation shall decide in favor of applicants when there are doubts about whether the evidence supports the facts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The application for compensation, restoration of reputation or ownership of monetary assets according to this Act shall be done within 6 years from the date this Act takes effect. When the application period expires and it is necessary to extend the period, the Executive Yuan may approve to the such period for two years. However, such extensions shall be approved two times at most.\r\nAfter the Restoration of Rights Foundation has made decisions to compensate or restore rights, it shall be done within the following period:\r\nI.Compensation shall be paid within one year from the date of the service of the process for the compensation decision under Article 7, Paragraph 1 is made.\r\nII.After the service of the process for the restoration of rights decision:\r\n(1)A person who is responsible for returning an asset shall return it within the period specified in the compensation decision. If he or she fails to do so, the Restoration of Rights Foundation will proceed with a compulsory enforcement measure according to law. When it is required to register a real estate, the Restoration of Rights Foundation shall request the registration agency to register the real estate under the name of the original owner or his or her family members. The same shall apply when it is necessary to register securities or maritime vessels.\r\n(2)When monetary compensation is required, it shall be paid within three years. The payment may be effected in installments. The order of payment shall be decided based on the date of application.\r\nIf the applicant did not collect the compensation within 5 years from the date he or she receives the notice of arrival, except for justified reasons, the amount of compensation specified in Article 7 and the monetary compensation specified in Article 17 shall then belong to the State.\r\nThe assets or payments received under this Act shall be exempt from income tax.\r\nThe enforcement measures and the registration of transfer and change of the assets specified in Paragraph 2 shall be exempt from the compulsory enforcement costs, registration fees and certificate fees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "If applicants or interested parties disagree with decisions made by the Restoration of Rights Foundation, they may file administrative appeals and administrative litigation according to law."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Addendum"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The funds of the Restoration of Rights Foundation are from the following sources:\r\nI.Government budget.\r\nII.The special fund established under Article 7 of the Act on Promoting Transitional Justice.\r\nIII.Donations from domestic and foreign legal entities, organizations, or individuals.\r\nIV. Profits from funds and income from the use of profits.\r\nV.The compensation returned from the victims or their family members according to Article 20, Paragraph 2 or Paragraph 5, which shall apply mutatis mutandis under Paragraph 2 of the same Article.\r\nVI.Other income."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "The effective date of this Act shall be determined by the Executive Yuan."
    }
  ]
}