{
	"pcode": "A0030004",
	"LawLevel": "法律",
	"EngLawName": "Praise and Commendation Act",
	"LawName": "褒揚條例",
	"EngLawModifiedDate": "19861128",
	"histories": [
		"Full text of 16 articles established and announced by the National Government on 11 July 1931",
		"Full text of 10 articles amended by Presidential Decree (1986) in Hua-Zong (I) Yi-Zi No. 6006 and announced on 28 November 1986"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is established to praise and commend individuals whose high moralvalues, meritorious achievements, and great thoughts contribute to the nation, encourage the public, perpetuate in history, and serve as models for the generations to come."
		},
		{
			"number": 200,
			"content": "Individuals who accomplish the following deeds may receive praise and commendation in accordance with this Act:\r\n1.Dedication to the cause of national revolution, with outstanding contribution to the nation and her people.\r\n2.Participating in the building of the nation through the suppression of the communist rebellion, in the process of which showing proper response and discretion under crisis,and outstanding loyalty.\r\n3.Tactfulness in implementing national policy, achieving greatsuccess in diplomatic or international affairs.\r\n4.Outstanding contributions in establishing educational and cultural businesses to promote Chinese culture.\r\n5.Self-sacrifice in adventurous deeds, showing unflinching loyalty to the nation.\r\n6.Achieving academic excellence or releasing publication that receive laudatory remarks in its time.\r\n7.Coming up with invention that makes vital contribution to the nation and her people.\r\n8.Practicing superb ethical, moral, and virtuous conducts that influence society and correct social vices, serving as models for all.\r\n9.Outstanding achievements in consolidating overseas Chinese and boosting of patriotism among them.\r\n10.Outstanding acts of donation of properties and devotion to public welfare.\r\n11.Other outstanding contributions to the nation and society that are worthy of praise and commendation."
		},
		{
			"number": 300,
			"content": "Praise and commendation may be granted in the following manners:\r\n1.By decree.\r\n2.Presenting honorary plaque.\r\nThe item 1 in this Article is solely applicable to individual who are deceased."
		},
		{
			"number": 400,
			"content": "Unless by special Presidential decree, praise and commendation by decree or by presenting honorary plaque should be initiated by the Executive Yuan. In cases of praise and commendation by decree, the recipient ’ s deeds should be listed in the application and submitted to a meeting in the Executive Yuan for approval."
		},
		{
			"number": 500,
			"content": "After the death of recipients of praise and commendation under Subparagraphs 1 or 2 of Article 2 or recipients under Subparagraph 5 of Article 2, the said persons shall be venerated in the National Revolutionary Martyr ’ s Shrine or the local Martyr ’ s Shrine."
		},
		{
			"number": 600,
			"content": "The written record of the deeds of individuals receiving praise and commendation by decree shall be housed in the Academia Historica. The said deeds shall also be kept in provincial (municipal) or county (city) chronicles."
		},
		{
			"number": 700,
			"content": "If it is discovered after the praise and commendation that the deeds were fake,in addition to cancelling the previous praise and commendation, the object ofpraise and commendation shall also be returned."
		},
		{
			"number": 800,
			"content": "Foreigners who accomplish the deeds under the Subparagraphs of Article 2 may receive praise and commendation."
		},
		{
			"number": 900,
			"content": "The enforcement rules of this Act shall be established by the Executive Yuan in consultation with the Examination Yuan."
		},
		{
			"number": 1000,
			"content": "This Act shall be implemented from the day of its announcement."
		}
	]
}