{
  "LawLevel": "命令",
  "EngLawName": "The Labor Incident Adjudication Rules",
  "LawName": "勞動事件審理細則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=B0010069",
  "EngLawModifiedDate": "20191115",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. The Date of Promulgation: November 15, 2019",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1  General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These rules are stipulated in accordance with the provisions of Article 21, Paragraph 4 and Article 52 of the Labor Incident Act (hereinafter referred to as this Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The labor cases as mentioned in these rules are stipulated in accordance with the provisions of Article 2, Paragraph 1 of this Act.\r\nThe term \"civil cases\" in this Act and in these rules refers to civil cases other than those mentioned in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The following cases shall be handled by the Labor Professional Courts (hereinafter referred to as Labor Courts):\r\n1. Matters concerning mediation, litigation, provisional remedies in labor cases, and other matters associated with these cases;\r\n2. Cases filed for decision and approval under the Act for Settlement of Labor-Management Disputes, and cases that apply for compulsory execution pertinent to the provisions of Article 59 Paragraph 1 of the same Act;\r\n3. Cases for agreement approval under the Act for Worker Protection of Mass Redundancy;\r\n4. Other matters stipulated by law, or as designated by the Judicial Yuan, to be handled by the labor courts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "If all or part of a labor case involves intellectual property rights, it may be handled by a labor court.\r\nWhen the labor court hears the case, as described in the preceding paragraph, the part of the case that involves the trial and compulsory execution of intellectual property rights shall be governed in accordance with the provisions of this Act and these Adjudication Rules. Where matters are not stipulated in this Act and these Adjudication Rules, the provisions of Intellectual Property Case Adjudication Act and Intellectual Property Case Adjudication Rules shall apply.\r\nWhen the labor court hears the case, as described in the first paragraph, the provisions of Article 6, Article 7, Article 19, Article 21, Paragraph 2 and Article 22 of the Intellectual Property Case Adjudication Act do not apply.\r\nWhen the intellectual property court hears the case as described in the first paragraph, the provisions of the Intellectual Property Case Adjudication Act and Intellectual Property Case Adjudication Rules shall apply. Where matters are not stipulated in the provisions of the Intellectual Property Case Adjudication Act and Intellectual Property Case Adjudication Rules, the provisions of this Act and these Rules shall apply. However, the provisions of Article 4 Paragraph 1 and Chapter 2 of this Act do not apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "If the claim of a civil case is related to a claim of a labor case or its attack and defense methods; the information from the factual evidence can be shared, and the jurisdiction is not exclusive to other courts, the civil case may be combined with the said labor case in a lawsuit, or added to a pending labor litigation, or interposed as a counterclaim, to be adjudicated by a labor court."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "When a civil case is pending in a litigation, the case parties may not add a labor action or interpose a labor counterclaim to the case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "If all or part of a labor case involves intellectual property rights and the employer initiates a lawsuit with an intellectual property court, the worker may, pursuant to the provisions of Article 6, Paragraph 2 and second half of Article 7, Paragraph 1 of this Act, petition for the said case to be transferred to a general court, of the worker's choice, with jurisdiction to be adjudicated by the labor division of such court. If the employer initiates a lawsuit with a general court, the worker may petition for the said case to be transferred to an intellectual property court.\r\nIn cases where the worker initiates an action or petitions for a mediation, and the employer objects to the agreed jurisdiction, where the court finds the parties' agreement concerning jurisdiction to be fair, considering the circumstances, the court may rule to transfer the case to the court of first instance, where the parties have agreed. However, this does not apply to cases where employers do not contest that the court lacks the jurisdiction and have made substantive arguments regarding the case.\r\nWorkers who apply for case transfer, in accordance with the provisions of Article 6, Paragraph 2, the second half of Article 7, Paragraph 1 and Article 7, Paragraph 2 of this Act, should indicate their choice of court. In the event that this is not indicated, or the choice of court is without jurisdiction according to the law, the presiding judge shall immediately order a correction within a set period of time. If such a correction is not made within the time limit, the Court shall rule to reject the action."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "If a worker, pursuant to the provisions of Article 9, Paragraph 1 of this Act, attends the proceedings with an assistant on the assigned court date, the worker should explain that the assistant meets the qualifications as stipulated in the said provisions. If the said explanation is not made, then permission from the presiding judge, or the commissioned judge, should be obtained.\r\nThe labor union, as stipulated in Article 9, Paragraph 1 of this Act, is not limited to the labor union to which the worker belongs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "If any one of the following circumstances applies to the assistant, as mentioned in Article 9, Paragraph 1 of this Act, the presiding judge or the commissioned judge may, during the proceeding, rule to prohibit the said person from serving as an assistant:\r\n1. The labor union, incorporated foundation, or assistant acts in solicitation of lawsuits or champerty.\r\n2. The labor union, incorporated foundation, or assistant demands remuneration, consideration, transfer of rights, or other benefits from workers.\r\n3. The assistant does not follow the instructions of the presiding judge or the commissioned judge, or acts in a manner that hinders the proceedings.\r\n4. The assistant is not suitable for litigation or has committed other acts against the interests of the workers.\r\nThe preceding ruling prohibiting a person from acting as an assistant, is not appealable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Under any of the following circumstances, the presiding judge or commissioned judge may, pursuant to the provisions of Article 10 of this Act, rule to revoke the party's permission to appoint an agent ad litem, as defined in the same Article.\r\n1. There is a conflict of interest between a private employment service agency or an agent ad litem, and the appointer;\r\n2. The agent ad litem does not follow the in-court instructions of the presiding judge or the commissioned judge, or acts in a manner that hinders the proceedings;\r\n3. The private employment service agency or an agent ad litem has engaged in inappropriate behavior related to the litigation or behavior detrimental to the interests of the appointer.\r\nThe ruling to revoke the permission, as described in the preceding paragraph, shall be served on the appointer, who shall also be informed of the availability of legal aid.\r\nThe ruling to revoke the permission, as described in the first paragraph, is not appealable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "For actions initiated by the labor union pursuant to Article 44-1 of the Taiwan Code of Civil Procedure and Article 42 of this Act, their temporarily waived judgment fee is determined in accordance with the provisions of Article 13 Paragraph 1 of this Act, and the provisions of Article 12 Paragraph 1 of this Act shall not apply.\r\nIf several subjects are claimed in one lawsuit, the portions of said lawsuit that are not listed under the provisions of Article 11 through Article 13 of this Act, a judgment fee shall be levied in accordance with the relevant provisions of the Taiwan Code of Civil Procedure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "If workers claim that they meet the criteria of the Social Relief Act concerning a low-income or middle-low income household, as stipulated in Article 14, Paragraph 1 of this Act, or claim that they meet the requirements of a family-in-hardship, as stipulated in Article 4, Paragraph 1 of the Act of Assistance for Family in Hardship, and petition for Litigation Aid, explanations should be stated in such a petition.\r\nIf workers or labor unions lose a lawsuit, and circumstances as stipulated in Article 81 and Article 82 of the Taiwan Code of Civil Procedure exist, the court may order the prevailing employer to bear all or part of the litigation costs."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2  Labor Mediation Procedures"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "If a party of a labor case files a motion for mediation, the labor mediation procedures shall be applied; the same applies to cases where a party files a lawsuit directly with the court, which is deemed to be a request for mediation in accordance with the law.\r\nWhen a labor case that is pending in litigation is transferred to mediation pursuant to the law, the mediation procedure shall be applied in accordance with the procedures as stipulated in the Taiwan Code of Civil Procedure by the original court, the commissioned judge, or the assigned judge."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "If several subjects are claimed in one labor case, and a part of the case meets the provisions of Article 16, Paragraph 1 of this Act, then all parts of the joint case shall be mediated in accordance with the labor mediation procedures by the court.\r\nIf a joint case, as described in the provisions of Article 2, Paragraph 2 of this Act, is filed, and the labor incident portion of the case is as stipulated in the provisions of Article 16, Paragraph 1 of this Act, then all parts of the joint case shall be mediated in accordance with the labor mediation procedures by the court."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "To petition for a labor mediation, a written motion must be filed with a court with jurisdiction, or a statement should be declared orally pursuant to the provisions of Article 18 of this Act, and a filing fee shall be paid in accordance with the amount specified in Article 77-20 of the Taiwan Code of Civil Procedure.\r\nThe written motion as described in the preceding paragraph shall contain the matters specified in Article 18 Paragraph 3 of this Act, and shall preferably contain the matters specified in Paragraph 4 of the same Article.\r\nThe motion and its factual reasons, as stipulated in Article 18, Paragraph 3, Subparagraph 4 of this Act shall contain the movant's request, the specific reasons and facts, the legality of the mediation claim, and the circumstances of the dispute.\r\nWhen the movant quotes, in the written motion, from documents in his or her possession, a written copy, or photocopy, of such documents shall be provided. If only parts of the documents are quoted, an excerpted copy extracting only the quoted portions, along with the date (year/month/day) that is stated on the documents, as well as the name of the author, title, and the author's signature or seal should be provided. If the documents are known to the opposing parties, or are too voluminous to be recorded, state only the names of such documents.\r\nIf the movant quotes, in the written motion, from documents, or other such exhibits, not in his/her possession, then the name and domicile, the residence of the person, or the agency in custody of such documents, shall be provided. If a witness is cited, the name and domicile or residence of such a witness, as well as the facts to be proved, shall be provided.\r\nThe written motion and its attachments, except for those submitted to the court, shall be transcribed or photocopied in quantities sufficient to serve such to the two labor mediators, as well as to each of the opposing parties."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "If the parties file a motion for a combined mediation on several labor cases or a separate mediation on labor cases, the judge shall rule on such a motion. The same applies when the judge decides, ex officio, on a combined mediation or a separate mediation.\r\nBefore ordering a combined or separate mediation in accordance with the preceding paragraph, the parties shall be given an opportunity to express their opinions.\r\nIf the parties unanimously file a motion to combine related civil cases with the labor case for mediation, pursuant to the provisions of Article 19, Paragraph 2 of this Act, a combined mediation shall be so ordered.\r\nIf the Labor Mediation Committee deems that circumstances, as stipulated in Article 31, Paragraph 1 of this Act, exist as a result of the combined mediation, as described in the preceding paragraph, the mediation may be deemed unsuccessful in accordance with the said stipulation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "If a supplemental civil action, which is transferred to a civil court in accordance with the provisions of Part IX of the Code of Criminal Procedure, is a labor case, it shall be handled by a labor court.\r\nUnder the preceding circumstance, if it is a transferred first instance case of the District Court, and if it is a matter that should have undergone labor mediation procedures by the court in accordance with the law before filing a lawsuit, the labor mediation procedures shall be conducted first."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The judge should first investigate the legality of the motion as presented in the written motion for labor mediation and then act in the following manner:\r\n1. If the court has no judicial power or jurisdiction over the case, the motion may be ruled to be transferred to the court that has the judicial power or the jurisdiction, in accordance with a motion or ex officio. However, if the motion cannot be transferred, it shall be dismissed;\r\n2. If other illegal circumstances in the motion exist, it shall be dismissed. However, if such circumstances may be rectified, the court shall order such a rectification within a set time frame;\r\n3. In case that any of the circumstances, as stipulated in Article 406 Paragraph 1 Subparagraph 4 or 5 of the Taiwan Code of Civil Procedure exists, the motion may be directly dismissed.\r\nIf initiating a litigation case is deemed as filing a motion for mediation and shall be dismissed under the provisions of subparagraph 2 of the preceding paragraph, such a case shall be reclassified as a labor litigation case and then be dismissed, pursuant to Article 249, Paragraph 1 of the Taiwan Code of Civil Procedure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "If workers file a motion for a case transfer, pursuant to the stipulations of Article 17, Paragraph 2, where the provisions of Article 6, Paragraph 2 and Article 7, Paragraph 1 apply, and it is then ordered to be corrected, transferred or dismissed, or if there are other matters that should be ruled on by a judge, according to the law, the judge shall do so in the name of the Labor Court. The same applies after the court forms a labor mediation committee."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "If the parties file a motion or are deemed as filing a motion for labor mediation, with the exception of cases as described in the preceding two articles, the labor court judge shall, as soon as possible, designate two persons as labor mediators to jointly form a labor mediation committee.\r\nIn the circumstances described in the preceding paragraph, the judge shall, depending on the type and characteristics of the case and other specific circumstances required to handle the case, appoint one person each from the labor division and business division of the court's labor mediators lists, taking into consideration their expertise, field of experience, and background.\r\nIf a labor mediator, appointed in accordance with the preceding paragraph, is unable to perform his or her duties due to recusal, dismissal, death, or other circumstances, the judge shall appoint a successor from among other labor mediators of the group to which the said labor mediator belongs, taking into consideration the matters listed in the preceding paragraph.\r\nIf both parties of the labor case are in agreement with electing labor mediators to form a labor mediation committee, the judge may appoint or replace the said labor mediators according to their agreement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "A third party who has an interest in a labor mediation case may participate in the labor mediation procedures with the judge's permission; the judge may also notify interested third parties concerning the case and order such third parties to participate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The parties should present facts and evidence and make the necessary preparations for evidence investigation, as early as possible, before the first mediation date.\r\nThe opinions of the parties concerning the claims or defense and attack methods of the opposing parties shall be presented as soon as possible, or within the period specified by the judge."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The judge shall designate the first mediation date within thirty days of the date on which the parties file a motion or are deemed as filing a motion for labor mediation, except in the following circumstances:\r\n1. Circumstances as stipulated in Article 22 Paragraph 1 and Paragraph 2 exist.\r\n2. It can be ensured that the necessary matters are prepared for organizing relevant disputed issues and evidence before the first mediation date\r\n3. There are other special matters.\r\nIn addition to the matters referred to in subparagraphs 2 and 3 of the preceding paragraph, the following matters shall be taken into account for designating the date of the first mediation session:\r\n1. The parties require a substantial period of time for preparation before the first mediation date.\r\n2. it is necessary for the parties and labor mediators to attend.\r\nThe judge may order the clerk or other appropriate court staff to use convenient methods to confirm the presence of the labor mediators and the parties or to make the necessary preparations for the mediation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The judge shall order the opposing party to submit a defense pleading within an appropriately designated time frame and shall order the movant to submit comments in writing concerning the statement of defense or to orally comment on the date of the mediation.\r\nThe designated time frame, as described in the preceding paragraph, shall be at least five days prior to the first mediation date, which is necessary for the movant to make reasonable preparations to comment on the content of the defense pleading."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The defense pleading should record the following matters to be submitted to the court:\r\n1. Defensive response to the purpose of the motion and its reasons and facts.\r\n2. A statement of admission or denial concerning the reasons, facts, and evidence as recorded in the motion. If there is a dispute, state the reason.\r\n3. Evidence for use as proof.\r\n4. Opinions concerning interested parties, as recorded in the written motion.\r\n5. Opinions on matters necessary for determining the court to exercise jurisdiction and the applicable proceedings, as recorded in the written motion.\r\n6. Opinions on other relevant cases pending in court, as recorded in the written motion.\r\n7. Projected potential disputed issues and important facts and evidence pertaining to these issues.\r\n8. Summary of negotiations or other processes that took place between the parties prior to submitting the statement of defense.\r\nThe provisions of Article 15, Paragraphs 4 and 5 regarding the filing of a written motion by a movant shall apply mutatis mutandis when the opposing party files a statement of defense.\r\nWhen the opposing party submits the statement of defense and its accompanying documents, two written copies or two photo copies should be submitted; in addition, a separate written copy or photo copy shall be made available to directly notify the movant."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "The parties may submit a supplementary written motion or defense or supplement orally on the date of mediation to comply with the requirement for submitting a supplementary motion or defense or for the purpose of responding to the opposing party's motion or defense. When deemed necessary, the judge may order the parties to submit supplementary pleadings within a set time frame or to supplement orally on the date of mediation.\r\nThe provisions of Article 15 Paragraphs 4 and 5, regarding the filing of a written motion by a movant, shall apply mutatis mutandis when the parties file a supplementary written motion.\r\nWhen the parties file a supplementary written motion and its accompanying documents, two written copies or two photo copies should be submitted; in addition, a separate written copy or photo copy shall be made available to directly notify the opposing party."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "The written motions, statements of defense, and supplementary written motions of labor mediation shall be written in concise text and in orderly itemized paragraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The notice about the first mediation date shall contain the matters stipulated in Article 22, Paragraph 1 and Article 24, Paragraph 1 and shall state the legal consequences if the parties are absent, as well as a list of the exhibits to be brought forward on the mediation date.\r\nThe written copy or photocopy of the labor mediation written motion or a transcript and its accompanying documents, shall be served to the opposing party along with the notice of the first mediation date, as described in the preceding paragraph. However, this rule does not apply if the said documentation has been served before serving notice of the first mediation date."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Unless stipulated otherwise, the labor mediation committee shall conduct the following procedures according to the requirements of the case on the date of mediation:\r\n1. Hearing both parties' statements.\r\n2. Organizing the points of dispute and evidence and facilitating the parties to reach an agreement on the mediation claims, facts, evidence, or other matters and disputes that require disposition.\r\n3. Matters as stipulated in Articles 30 and 31.\r\n4. Timely advising of the parties of possible outcomes of a litigation.\r\n5. Persuading and guiding the parties towards reaching a mediation agreement.\r\n6. Scrutinizing and determining the mediation terms.\r\n7. Making appropriate proposals.\r\nThe advice, as described in subparagraph 4 of the preceding paragraph, shall be made by the judge, and the judge shall consult the Labor Mediation Committee before offering such advice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "The judge shall, at all times, take care to exercise the power of elucidation by questioning or advising the parties concerning their factual and legal statements, declarations of evidence, or other declarations or statements as necessary to establish the legality of the dispute. If any of their declarations or statements are not clear or incomplete, the judge shall order them to be clarified or supplemented.\r\nAfter informing the judge, the Labor Mediators may ask questions or give advice to the parties."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "In order to examine the relationships of the events and the disputed issues between the parties, facilitate the parties' consensual resolutions, scrutinize and determine the mediation terms, make appropriate proposals, or meet other needs associated with a mediation, the labor mediation committee may listen to the statements of the parties, the statements of persons with specialized knowledge or experience, persons familiar with the whole case, or third parties. The committee may also inspect the scenes or the conditions of the mediation subjects, request the third parties to provide relevant documents or information, and may do such activities using convenient methods.\r\nWhen the labor mediation committee considers it necessary, in accordance with the circumstances of the case, it may investigate the evidence in accordance with the Ordinary, Summary, or Small Claims Proceedings that should be applied when said lawsuit is filed.\r\nWhen adjudicating statements, or examining witnesses, in accordance with the provisions of the preceding two paragraphs, the Labor Mediation Committee shall inform the judge and then question the person making the statement or the witness.\r\nWith respect to the results of the disposition and evidence investigation, as described in the first and second paragraphs, the parties and the interested parties who are aware of such matters should have the opportunity to be present and express their opinions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "In order to facilitate a successful mediation, the Labor Mediation Committee should, depending on the situation, adopt a peaceful, sincere manner, give timely and appropriate advice to the parties, and draft a fair proposal on the mediation matter in order to seek harmony between both parties in the case. However, the procedures, as described in the provisions of Article 29, Paragraph 1, Subparagraph 1, may not proceed without the consent of the parties.\r\nThe advice described in the preceding paragraph shall be provided to both parties of the case; if necessary, it may be provided separately."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "Before the labor mediation committee conducts labor mediation procedures in accordance with the proviso as stipulated in Article 25, Paragraph 1 of this Act or in the manner prescribed in Paragraph 2 of the same Article, the parties shall have the opportunity to state their opinions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "If the labor mediation procedures cannot be concluded on the assigned mediation date, unless there are special circumstances, the judge shall thereupon assign a date for a continuance, and inform the parties present and the interested parties participating in the mediation of the procedures scheduled for the continuance date, as well as the matters to be prepared for before the continuance date.\r\nThe clerk shall prepare written notifications for the date of the continuance mediation and matters to be prepared for, as described in the preceding paragraph, and shall serve them to the absent parties and the interested parties participating in the mediation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "When a settlement is reached regarding the matters not petitioned by the parties in the action, or regarding a third party's participation, such a settlement transcript may serve as a writ of execution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "The agreement, as described in Article 27, Paragraph 1 of this Act, may be withdrawn by the parties with the consent of the opposing party. However, if a mediation is deemed successful, in accordance with the provisions of Article 27, Paragraph 3 of this Act, such an agreement shall not be withdrawn."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "The appropriate proposal, submitted in accordance with Article 28, Paragraph 1 of this Act, shall record the following matters:\r\n1. The names, domiciles, or residences of the parties, and the interested parties participating in the mediation; the names, and principal offices, offices, or places of business, if they are juridical persons, institutions or groups.\r\n2. If applicable, the name, domicile or residence of the legal representative, or agent.\r\n3. The labor mediation event.\r\n4. The appropriate proposal.\r\n5. Reasons.\r\n6. Date (Month/day/year).\r\n7. The name of the Court.\r\nUnder the Reasons section, the gist of reasons for making an appropriate proposal shall be recorded; if necessary, the various facts of the dispute may be recorded in the same document.\r\nThe provisions of the preceding paragraph shall apply mutatis mutandis to orally advise the reasons for an appropriate proposal pursuant to the stipulation in Article 28, Paragraph 3 of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "If an objection to an appropriate proposal is filed after the peremptory period, as stipulated in Article 29, Paragraph 2 of this Act, the court shall notify the objecting parties and the interested parties participating in the mediation of the state of the situation. However, this rule does not apply if other parties or interested parties participating in the mediation have already legally filed objections."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "If a labor mediation movant opposes the continuance of the litigation, pursuant to the stipulation in Article 29 Paragraph 4 of this Act, the court shall notify the other parties and interested parties participating in the mediation of this situation. However, if the objection is presented on the mediation date, the court is not required to notify the attending parties.\r\nIf an objection to the continuance of the litigation is filed after the peremptory period, as stipulated in Article 29, Paragraph 4 of this Act, the court shall notify the labor mediation movant of the situation, and there is no requirement to perform further notifications, as stated in the preceding paragraph.\r\nIf initiating an action is deemed as filing a motion for mediation, and if the mediation is deemed to be unsuccessful, pursuant to the stipulations in Article 29, Paragraph 3 of this Act, the litigation of the case shall proceed.\r\nIn the circumstances as described in the preceding paragraph, if the plaintiff opposes the continuation of the litigation before the court, the court is not required to give notice, as stated in the first paragraph. Where there is doubt as to whether or not to withdraw the suit, the presiding judge or the commissioned judge shall clarify such doubt."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "If a mediation is deemed unsuccessful, in accordance with the stipulation in Article 31, Paragraph 1 of this Act, it shall be so advised in writing stating the cause and the date (day, month and year) or recorded by the clerk in the transcript of the mediation procedures and signed by the Labor Mediation Committee judge and its committee members.\r\nIn the circumstances described in the preceding paragraph, the parties and the interested parties participating in the mediation shall be informed or notified."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "The provisions of Article 39 shall apply mutatis mutandis in cases where mediation is deemed unsuccessful, under Article 31, Paragraph 1 of this Act and in other cases where mediation is unsuccessful, under Paragraph 2 of the same Article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "If the parties and interested parties participating in the mediation file an objection after the peremptory period, as stipulated in Article 29, Paragraph 2 of this Act, due to a natural disaster or other reasons not attributable to them, they may request a reinstatement of the peremptory period, in accordance with the provisions of Article 164 and Article 165 of the Taiwan Code of Civil Procedure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "If initiating an action is deemed as filing a motion for mediation, and if the judgment fee has been paid, the court shall, upon a successful mediation and in accordance with the parties' request, refund said payment to the parties, after deducting one third of the labor mediation filing fee."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "The provisions of Article 419, Paragraphs 1 to 3 of the Taiwan Code of Civil Procedure shall not be applicable to labor mediation procedures. However, if the mediation movant, upon the date of an unsuccessful mediation, waives the right to oppose a continuance of litigation, as stipulated in Article 29, Paragraph 4 and Article 31, Paragraph 2 of this Act, then the provisions of Article 419, Paragraph 1 of the Taiwan Code of Civil Procedure shall still apply.\r\nThe provisions of Article 436-12 of the Taiwan Code of Civil Procedure shall not be applicable to labor mediation procedures. However, such a provision shall not apply to the following circumstances:\r\n1. The mediation movant, upon the date of an unsuccessful mediation, waives the right to oppose a continuance of litigation, as stipulated in Article 29, Paragraph 4 and Article 31, Paragraph 2 of this Act.\r\n2. The initiation of an action is deemed as filing a motion for mediation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "The clerk shall make a transcript of the labor mediation procedures and record the following matters:\r\n1. The location and date (day, month and year) of labor mediation.\r\n2. The names of the judge, labor mediators, and clerk.\r\n3. The labor mediation event.\r\n4. The names of the parties, legal representatives, agents, assistants, interested parties, and other persons who were present under notification.\r\n5. The names of the persons permitted to attend the proceedings shall be provided in accordance with the provisions of Article 25, Paragraph 1 of this Act, and the labor mediation shall then be conducted with the seclusion measures as stipulated in Paragraph 2 of the same Article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "In the transcript, as mentioned in the preceding Article, the gist of the labor mediation shall be recorded; in addition, the following items shall be clearly recorded:    \r\n1. Withdrawal of attack and defense methods.\r\n2. Declaration or rejection of evidence.\r\n3. Results of sorted points of dispute and evidence.\r\n4. The agreement between the parties on the subject matter of the mediation, facts, evidence, or other matters subject to the parties' disposition.\r\n5. Other declarations or statements that should be included in the transcript in accordance with the law.\r\n6. Statements of witnesses or expert witnesses and the results of inspections.\r\n7. The agreement of the parties to engage in the mediation.\r\n8. The mediation clauses to be clearly stated, in accordance with the provisions of Article 27 Paragraph 3 of this Act.\r\n9. The appropriate proposal and the gist of reasons provided orally by the labor mediation committee.\r\n10. A decision that the mediation is deemed unsuccessful by the labor mediation committee and the reasons for this, in accordance with the provisions of Article 31, Paragraph 1 of this Act.\r\n11. The movant withdraws the motion for a labor mediation on the mediation date.\r\n12. Waiving the right to oppose the continuance of litigation on the mediation date.\r\nIn addition to the aforementioned matters, the judge may order that the important declarations or statements made by the parties and the circumstances in which the parties do not make such declarations or statements after being advised be recorded in the transcript of labor mediation procedures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "The matters, as described in the first paragraph of the preceding Article, and as recorded in the transcript of labor mediation procedures, or in cited documents that are included in the case dossier, or in the addendum, shall, on motion, be read aloud or made available to the related parties to read at the location of the labor mediation; and such event shall be recorded in the transcript."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 48",
      "EngArticleContent": "Unless stipulated otherwise, the judge and the clerk shall sign the transcript of the labor mediation procedures; if the judge is unable to sign for any reason, the labor mediators shall all co-sign; if the judge and the labor mediators are unable to sign, only the clerk shall sign; if the clerk is unable to sign, the judge or labor mediators shall sign, and the reasons for the alternate signatures shall be recorded.\r\nIf one of the following matters is recorded in the transcript of labor mediation procedures, the labor mediators shall sign the transcript:\r\n1. The mediation clauses as clearly stated by the clerk in the transcript in accordance with the provisions of Article 27 Paragraph 3 of this Act.\r\n2. The appropriate proposal, as stipulated in Article 28 Paragraph 3 of this Act.\r\n3. The provisions in Article 31, Paragraph 1 of this Act, where the mediation is deemed unsuccessful.\r\nConcerning the signatures as stated in the preceding paragraph, if for any reason a labor mediator is unable to sign, the judge shall make a notation of the reasons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 49",
      "EngArticleContent": "The labor mediation transcript, which includes the matters described in the provisions of Article 46, Paragraph 1, Subparagraph 4 and signed by both parties, also stands as a written agreement, as stipulated in the provisions of Article 30, Paragraph 2 of this Act.\r\nUnder these circumstances, as described in the preceding paragraph, the judge shall advise both parties of the legal validity of the provisions of Article 30, Paragraph 2 of this Act before both parties sign the said document."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 50",
      "EngArticleContent": "In a combined mediation, if the parties and the interested parties participating in the mediation agree to a continuance of the mediation; if the case is complex, or if there are other specific reasons, the said mediation is not restricted by the stipulation of Article 24, Paragraph 1 of this Act concerning the conclusion deadline and the number of mediation dates."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 51",
      "EngArticleContent": "If the movant withdraws the motion for a labor mediation, the clerk shall notify the opposing party and the interested parties participating in the mediation. However, this rule does not apply if the said parties are present on the date of the mediation and are informed of said event.\r\nWhen a labor mediation is withdrawn, the civil action portion of the combined mediation case shall be handled in accordance with the provisions concerning a failed mediation, as stipulated in Article 19, Paragraph 3 and Paragraph 4 of this Act."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3  Litigation Procedures"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 52",
      "EngArticleContent": "In the case of a failed labor mediation that continues with litigation procedures, the case shall continue to be handled in accordance with Ordinary, Summary, or Small Claims Proceedings, as applicable to the circumstances of the case.\r\nIf the judgment fee in the litigation case, as mentioned in the preceding paragraph, is not paid in full, or if the amount is still insufficient after deductions from the paid labor mediation filing fee are applied, the presiding judge shall order a ratification within a specified period.\r\nIf the agent has already submitted a letter of appointment in the labor mediation procedures, there is no need to do so again in the first instance of continuing litigation proceedings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 53",
      "EngArticleContent": "When adjudicating a labor case, the court shall ex officio investigate whether or not there are circumstances in which the litigation procedures should be stayed, in accordance with the stipulation in Article 42, Paragraph 1 of the Act for Settlement of Labor-Management Disputes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 54",
      "EngArticleContent": "When a labor case is initiated in a court, it is advisable to state clearly in the complaint that the case has grounds, as described in the provisions of Article 16, Paragraph 1, Subparagraph 1 and Subparagraph 2 of this Act, as well as to include evidence that can attest to such effects."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 55",
      "EngArticleContent": "When a case is disposed in accordance with the provisions of Article 32, Paragraph 2, Subparagraph 1 of this Act, the court shall provide specific concrete advice to the parties with regards to the attack and defense methods they should submit, the deadline for submitting their attack and defense methods, and the effects of losing rights as a result of submission after the deadline."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 56",
      "EngArticleContent": "In accordance with Article 32, Paragraph 2, Subparagraph 5 of this Act, the hiring of labor mediators, who participate in consultation, shall not be limited to those who participated in the labor mediation procedures of the same case.\r\nThe Supreme Court, the High Court, and its divisions may recruit labor mediators appointed by the local courts within their jurisdictions to participate in the aforementioned consultation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 57",
      "EngArticleContent": "When adjudicating a labor case, if the court ex officio investigates necessary evidence, the parties should be given the chance to express their opinions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 58",
      "EngArticleContent": "The facts, evidence and information, dispositions, and/or appropriate case-resolution proposals that should be taken into consideration, as described in the provisions of Article 34, Paragraph 1 of this Act, shall not include unfavorable statements or concessions made by the parties in the labor mediation procedures. However, this provision does not apply to written agreements, as stipulated in Article 30, Paragraph 2 of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 59",
      "EngArticleContent": "If a worker's declaration of documentary evidence uses documentation that the employer is legally required to provide, the workers may file a motion to the court to order the employer to provide the said documentation.\r\nIn the circumstances of the preceding paragraph, if the court recognizes that the facts to be proved are important, and the worker's request is justified, the court shall order the employer to provide the said documentation with a ruling.\r\nIn accordance with Article 33, Paragraph 1 of this Act, the court shall ex officio order the employer to provide the documentation that the employer is legally required to provide."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 60",
      "EngArticleContent": "In a case that involves intellectual property rights, as described in the provisions of Article 4, Paragraph 1, if the circumstances as stipulated in Article 10, Paragraph 4 of the Intellectual Property Case Adjudication Act exist, the court shall not disclose the said documents and/or objects for inspection. However, this rule does not apply, if it is necessary to disclose such items to the related parties in order to hear their opinions.\r\nUnder the circumstances described in the proviso of the preceding paragraph, the court must notify the holders of the documents and/or objects for inspection before making disclosure. If the holder files a motion requesting a Confidentiality Preservation Order within fourteen days from the date of receiving the notice, the court shall not disclose the said items before there is a final ruling on the motion."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 61",
      "EngArticleContent": "In accordance with the provisions of Article 36, Paragraph 5 of this Act, if the court deems that the fact to which the said evidence should attest is true, the parties involved should be given the opportunity to present their arguments before a ruling is made."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 62",
      "EngArticleContent": "Employers who deny the presumptions described in the provisions of Article 37 and Article 38 of this Act shall provide evidence to the contrary as proof."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 63",
      "EngArticleContent": "Workers who claim for compensation, in accordance with the provisions of Article 39, Paragraph 1 of this Act, shall indicate the specific amount of the claim and the reasons for requesting compensation, and it is advisable to indicate the specific deadline by which specific acts of the employer are to be implemented or by which specific acts of the employer are to be ceased.\r\nThe amount of the claim described in the preceding paragraph shall be calculated in accordance with the proviso of Article 77-2, Paragraph 1 of the Taiwan Code of Civil Procedure.\r\nWhen granting a claim, as described in the first paragraph, the court shall take into account all circumstances not beneficial to workers if the employer delays the implementation of specific acts or the requirement of not acting in a specific way and then shall set the deadline for implementation or prohibition of specific acts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 64",
      "EngArticleContent": "The court shall decide concurrently on the claim for compensation in accordance with the provisions of Article 39, Paragraph 1 of this Act, as well as the claim for injunctive relief implementing or prohibiting specific acts on the part of the employer."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 65",
      "EngArticleContent": "Only after the court orders the employer to pay compensation and the order is final, in accordance with Article 39, Paragraph 1 of this Act, within the implementation time frame set by the judgment, may the workers file a motion for compulsory enforcement of relief implementing or prohibiting specific acts on the part of the employer.\r\nOnly if the employer fails to implement or complete the enforcement within the deadline mentioned in the preceding paragraph can the workers file a motion for compulsory enforcement of compensation, and in that case, they cannot move for compulsory enforcement, continued enforcement of the implementation of specific acts, or the prohibition of specific acts on the part of the employer."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 66",
      "EngArticleContent": "If the employer fulfills the implementation of specific acts or the requirement not to act, with the consent of the workers and after the deadline set by the court, the workers shall not move for compulsory enforcement or continued enforcement of compensation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 67",
      "EngArticleContent": "The members, as referred to in Article 40, Paragraph 1 of this Act, shall be limited to natural-person members.\r\nIf a labor union reaches a settlement in a lawsuit in accordance with Article 40, Paragraph 1 of this Act, it shall be approved by the court. If a settlement is reached in the labor mediation procedures, it shall be approved by the labor mediation committee.\r\nThe court shall make public the litigation proceedings as mentioned in Article 40, Paragraph 1 of this Act, and shall notify other labor unions who have the same standing to sue in writing concerning the lawsuit and the extent of its progress.\r\nIn the case described in the preceding paragraph, the publication shall be made on the court's bulletin board or on its official website.\r\nOther labor unions that have the same standing to sue, as stipulated in Article 40, Paragraph 1 of this Act, may be added as plaintiffs or participate in litigation in accordance with the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 68",
      "EngArticleContent": "The amount of remuneration for a lawyer, as referred to in Article 40, Paragraph 5 of this Act, shall be determined by the Court in a separate ruling at the time of the final judgment of each trial level; if the litigation proceedings are terminated without a ruling, the court shall determine such amount at the time of ruling on the court cost."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 69",
      "EngArticleContent": "If the court rules to stop the original litigation proceedings, in accordance with Article 41, Paragraph 2 of this Act, it does not contravene with the rulings on Perpetuation of Evidence in accordance with the Taiwan Code of Civil Procedure.\r\nIf the additional claim, as mentioned in Article 41, Paragraph 1 of this Act, is finalized, the court may revoke, by request or ex officio, the ruling of the stay of the original litigation proceedings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 70",
      "EngArticleContent": "The workers petitioning for a joinder, pursuant to the stipulation in Article 42, Paragraph 1 of this Act, are not limited to the said appointed party."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 71",
      "EngArticleContent": "The labor union, as referred to in the stipulation of Article 43 of this Act, shall not demand remuneration, consideration, transfer rights, or any other benefits from either the appointing workers or the workers deemed as appointing persons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 72",
      "EngArticleContent": "If the court should ex officio declare the exemption of a provisional execution, in accordance the provisions of Article 44, Paragraph 2 of this Act, but fails to do so, the court shall supplement such a declaration with a judgment in accordance with the stipulation of Article 394 of the Taiwan Code of Civil Procedure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 73",
      "EngArticleContent": "If workers choose to withdraw the appointment for litigation, as described in the provisions of Article 44-1 of the Taiwan Code of Civil Procedure or Article 42 of this Act, the withdrawal shall be evidenced in writing.\r\nIf workers who object to the judgment of the lawsuit, as described in the preceding paragraph, choose to withdraw the appointment and lodge an appeal or interlocutory appeal on their own, and if they fail to provide the said evidence described in the preceding paragraph, the court shall order them to ratify within a set time frame. If such a ratification is not made before the deadline, the court shall rule to reject the appeal or the interlocutory appeal."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 74",
      "EngArticleContent": "In the event that labor mediation procedures should have been conducted for a labor case, the second instance court may not set aside the original judgment on the grounds that the first instance court did not conduct the labor mediation procedures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 75",
      "EngArticleContent": "In a labor case where part of the judgment fee is temporarily exempted, if the lawsuit, appeal, settlement, or mediation is withdrawn, the judgment fee of which the parties are entitled to a refund, is limited to the excess portion of one third of the judgment fee that should be collected."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 76",
      "EngArticleContent": "When a labor case is pending in litigation, the judge may, in accordance with the extent of case progress, encourage both parties to transfer the case to mediation under agreement.\r\nIn the circumstances described in the preceding paragraph, appropriate labor mediators may be selected from among the labor mediators appointed by the court, in accordance with the case requirements, to conduct the mediation first; then, when the mediation has reached a mature stage, the judge may be called upon to join in the mediation.\r\nThe High Court and its branch courts may select appropriate persons as labor mediators, as mentioned in the preceding paragraph, from among the labor mediators appointed by the local courts within their jurisdiction."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4  Provisional Remedy Proceedings"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 77",
      "EngArticleContent": "When workers file a motion with the court for a provisional seizure, provisional disposition, or a temporary status quo injunction, as described in the stipulation of Article 46 of this Act, their request for a provisional remedy is limited to that of a civil dispute case, where workers may petition the competent authority for a ruling in accordance with the Act for Settlement of Labor-Management Disputes.\r\nThe decision that replaces the preliminary showing, as stipulated in Article 46, Paragraph 2 of this Act, is limited to the portion of the decision made concerning the petition for a provisional remedy.\r\nIf a statement of decision is submitted before the court makes a ruling on the motion filed by workers, as described in Article 46, Paragraph 1 of this Act, the provisions of Article 46, Paragraph 2 of this Act shall apply; the same shall apply if said submission is made after an interlocutory appeal is filed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 78",
      "EngArticleContent": "If the statement of decision has not been approved by the court, the employer may petition the court to revoke the ruling on the provisional attachment, provisional injunction, or temporary status quo injunction. However, this provision does not apply if workers initiate an action regarding the claims in the arbitration decision within thirty days of receipt of the notification stating that the said decision is not approved by the court.\r\nBefore the court revokes the ruling, as mentioned in the preceding paragraph, workers should be given the opportunity to express their opinions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 79",
      "EngArticleContent": "If the motion filed by workers, as described in Article 47, Paragraph 1 of this Act, fails to explain the legality of the request, or dispute, and the reasons for a provisional remedy, the court shall rule to reject the motion, even though it has been explained in the motion that the provision of security will cause major hardships to the workers' livelihood."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 80",
      "EngArticleContent": "The provisions of Article 49 of this Act shall also apply in cases where employers initiate an action to confirm the non-existence of an employment relationship.\r\nIn a motion filed by workers, as described in Article 49 of this Act, explanations should be made stating that the lawsuit has a chance to prevail and that the employer has no major difficulties in terms of continuously employing the workers.\r\nThe court shall give the parties an opportunity to express their opinions before making a ruling, as described in Article 49, Paragraph 4 of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 81",
      "EngArticleContent": "In a motion filed by workers, as described in Article 50 of this Act, explanations should be made that the employer's actions concerning the worker's job transfer is likely to have violated labor laws, group agreements, work rules, labor-management conference resolutions, labor contracts or labor norms, and that the employer has no significant difficulty in continuously employing the workers in their original position.\r\nThe temporary status quo injunction issued by the court, as described in the provisions of Article 50 of this Act, is limited to continuous employment in the original position or working in a new position that both parties agree on.\r\nThe job description agreed to by the workers and the employer, in accordance with the provisions of Article 50 of this Act, shall be submitted in writing to the court. However, the said agreement may be submitted orally to the court or the commissioned judge on the court date."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5  Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 82",
      "EngArticleContent": "Labor cases that are transferred to judicial affairs officers in accordance with the law shall be handled in the name of the Labor Court."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 83",
      "EngArticleContent": "These rules shall come into effect on January 1, 2020."
    }
  ]
}