{
	"pcode": "B0010074",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Use of E-Filing Transmission of Commercial Cases",
	"LawName": "商業事件使用電子書狀傳送辦法",
	"EngLawModifiedDate": "20210412",
	"histories": [
		"Announced Date: April 12, 2021"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are formulated in accordance with the provisions of Paragraph 5 of Article 14 of the Commercial Case Adjudication Act (hereinafter referred to as \"this Act\")."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations are defined as follows:\r\n1. Court: refers to the Supreme Court, the Intellectual Property Court and the Commercial Court.\r\n2. E-filing transmission system: refers to an e-filing transmission system of a commercial case established on the Judicial Yuan Electronic Litigation Documents (including Online Prosecution) Service Platform (hereinafter referred to as the \"Judicial Yuan Service Platform\").\r\n3. Transmitting party: refers to a person who uses the e-filing transmission system to transmit documents.\r\n4. Receiving party: refers to a person who receives documents from the e-filing transmission system.\r\n5. Commercial case documents: refers to pleadings, documents or their attachments submitted by the parties, related parties, interveners, participants or agents ad litem of a commercial case.\r\n6. Litigation documents: refers to a document or a notification issued by the court."
		},
		{
			"number": 300,
			"content": "The court announces the URL of the Judicial Yuan service platform on its website.  \r\nUnless otherwise specified, the parties, related parties, interveners, participants or agents ad litem shall use the e-filing transmission system to transmit or receive commercial case documents and receive litigation documents.  \r\nThe court transmits the litigation documents, receives and transmits the commercial case documents via the e-filing transmission system, except for the judgment and the circumstances specified in Paragraph 4 of Article 14 of this Act."
		},
		{
			"number": 400,
			"content": "Commercial case documents transmitted by the parties, related parties, interveners, participants or agents ad litem using the e-filing transmission system shall be written in Chinese vertical/horizontal format and prepared according to the specified format (see attachment) and the file size and type restricted by the e-filing transmission system.  \r\nIf the commercial case documents transmitted by the transmitting party have one of the following circumstances, the receiving party shall notify the transmitting party to make corrections within a certain period of time via the e-filing transmission system.  However, those cannot be notified are not subject to this restriction. \r\n1. The commercial case documents fail to comply with the above specified format or file type.\r\n2. The first page record fails to match with the receiving party.\r\n3. The documentary evidence that should be attached is not attached."
		},
		{
			"number": 500,
			"content": "The transmitting party shall be ordered by the court to submit a document to the court via the e-filing transmission system in accordance with these Regulations, if the court believes that the transmitting party may transmit the document or its written content to the court in accordance with Paragraph 2 of Article 14 of this Act."
		},
		{
			"number": 600,
			"content": "When the content of the commercial case documents or the attached information involves a preliminarily planned dispute settlement solution, trade secret, confidentiality preservation order, perpetuations of evidence, or provisional remedy proceedings, the transmitting party may limit the whole or a part of the document or attached information and the receiving party to be transmitted, in addition to its transmission only to the court. \r\nWhen the court recognizes that it is necessary for the opposing party to know the document or attached information in the preceding paragraph, the transmitting party may transmit all or part of the document or attached information.  \r\nBefore the transmission, the court should allow the original transmitting party as described in Paragraph 1 to have the opportunity to express his or her opinions."
		},
		{
			"number": 700,
			"content": "Unless otherwise specified, written professional opinions of expert witnesses, written joint professional opinions, written responses to inquiries raised by the opposing party, and attached affidavit to the conclusions shall be sent to the court by parties or related parties via the e-filing transmission system. \r\nThe original of an affidavit to the conclusions specified in the preceding paragraph shall be submitted to the court by parties or related parties."
		},
		{
			"number": 800,
			"content": "The effect of presentation or service occurs upon the transmitting party's transmission of the commercial case documents or litigation documents to  the e-filing transmission system and such effect can be proved by the transmission record of the e-filing transmission system."
		},
		{
			"number": 900,
			"content": "These Regulations shall take effect on the date of July 1, 2021."
		}
	]
}