{
  "LawLevel": "法律",
  "EngLawName": "THE LAW IN SUPPORTING FOREIGN COURTS ON CONSIGNED CASES",
  "LawName": "外國法院委託事件協助法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=B0010014",
  "EngLawModifiedDate": "19630425",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Promulgated on April 25, 1963",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "Unless otherwise provided for in laws or pacts,this Law governs courts when they are consigned by a foreign court to help take charge of civil or criminal cases."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "A court,when consigned by a foreign court to help take charge of civil or criminal cases,shall not conflict laws of the Republic of China."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The consigned cases shall be conveyed in writing through foreign affairs authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The country of the consigning foreign court shall declare reciprocal support the Republic of China courts in a similar case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The documents of civil or criminal cases for which a court is consigned by a foreign court to help take charge shall be duly served according to document service provisions in the Code of Civil or Criminal Procedure.\r\n（2）The service document shall expressly bear the name,nationality,domicile,address or office of the party to be served."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The exhibits or evidence of civil or criminal cases for which a court is consigned by a foreign court to help investigate shall be duly handled according to evidence investigation in the Code of Civil or Criminal Procedure.\r\n（2）For consigned investigation into evidence,the power of attorney shall expressly bear the names of the involved parties,methods and categories of evidence, the name,nationality,domicile,address or office of the parties to be investigated,and the subjects of investigation,and,in case of a criminal case,summary of the case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Chinese translation versions,along with the affidavit of faithful conformity between Chinese and foreign language shall accompany the Power of attorney or other documents in a foreign language."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The service and investigation costs shall be duly handled according to the relevant regulations of the Republic of China in civil cases,and shall be counted at actual spending and reimbursed by the country of the consigning foreign court in criminal cases."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "This Law comes into force upon promulgation."
    }
  ]
}