{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Anti-Money Laundering and Counter-Terrorism Financing for Notaries",
  "LawName": "公證人防制洗錢及打擊資恐辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=B0010063",
  "EngLawModifiedDate": "20210125",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Promulgated Date: November 9, 2018\r\n2. Amended Date: January 25, 2021",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are formulated in accordance with Paragraph 3 of Article 6, Paragraph 4 of Article 7, Paragraph 3 of Article 8, Paragraph 3 of Article 10, and Paragraph 4 of Article 10 of the Money Laundering Control Act (hereinafter referred to as \"the Act\"), as well as Paragraph 5 of Article 7 of the Counter-Terrorism Financing Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used in these Regulations are defined as follows:\r\n1. Notary: shall refer to the court notary as defined under Paragraph 1 and Paragraph 3 of Article 22 of the Notary Act, and the civil notary who is appointed under Paragraph 1of Article 24 of the Notary Act. \r\n2. Specific Transaction: shall refer to the transaction listed in Subparagraph 3 of Paragraph 3 of Article 5 of the Act.\r\n3. Beneficial Owner: shall refer to a natural person who directly or indirectly holds more than twenty-five percent (25%) of shares or capitals and ultimately owns or controls over a legal person or organization, or a natural person who exercises control over such legal person or organization through other means. \r\n4. Risk-Based Approach: shall refer to three measures of risk assessment, risk mitigation and risk monitoring conducted. \r\n5. High Risk Country or Territory: shall mean a country or territory listed under Paragraph 2 of Article 11 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "In conducting notarization and attestation affairs, a notary shall take appropriate acts to identify, assess and understand the risks of his probable assistance in money laundering or terrorist financing (ML/TF). Such acts shall include: \r\n1. Prepare ML/TF risk assessment reports and make them available at the court notary division or the civil notary office. \r\n2. In preparing risk assessment reports under the preceding subparagraph, a notary shall take into account such risk factors as the background of the applicant for specific transaction, whether the applicant comes from high-risk country or territory, direct source or destination of funds, truncation amount and transaction type, and transaction channel etc. so as to determine the level of his risks and the control measures for mitigation of such risks. \r\n3. Contents of the risk assessment reports shall be reviewed at least once every two years, and shall be updated according to the review results in due time."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A court notary division or a civil notary office shall formulate its essential enforcement points for internal control and audit system based on its risks of probable assistance in ML/TF and business scale, so as to manage and mitigate the risks identified.\r\nThe essential enforcement pointes under the preceding paragraph shall include the policies, control methods and procedures for anti-money laundering and countering the financing of terrorism (AML/CFT), and shall be approved by senior management."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Internal control measures for AML/CFT to be conducted by a court notary division shall be as follows:\r\n1. Formulate the essential enforcement points under the preceding paragraph to implement AML/CFT operation. \r\n2. Designate a dedicated person to monitor the implementation of the essential enforcement points under the preceding subparagraph. \r\n3. Provide the personnel of notary division with updated AML/CFT laws and regulations, and periodically hold employee training.  \r\n4. Periodically inspect and assess the implementation effects of the essential enforcement points under the first subparagraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Internal control measures for AML/CFT to be conducted by a civil notary office shall be as follows:\r\n1. Formulate the essential enforcement points under Article 4 to implement AML/CFT operation. \r\n2. In inviting other notary to jointly establish an office or employing other personnel, attention should be paid to his/her moral character in addition to professional competence. \r\n3. Designate a dedicated person to monitor the implementation of the essential enforcement points under the first subparagraph.  \r\n4. Provide the personnel of a notary office with updated AML/CFT laws and regulations, and periodically hold employee training.\r\n5. Periodically inspect and assess the implementation effects of the essential enforcement points under the first subparagraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6-1",
      "EngArticleContent": "A notary shall assess the ML/TF risks prior to the use of new technologies in conducting notarization and attestation affairs for specific transactions or the use of new payment mechanisms, and shall establish corresponding risk management measures to mitigate the risks identified."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "A notary shall participate in the on-job training for AML/CFT organized the notary association, government entity, legal person or organization, and shall report to the district court at which he is employed or registered for recordation thereof. \r\nFor the on-job training under the preceding paragraph, a notary shall at least participate in three hours of seminar every two years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Judicial Yuan shall take random inspection on the operations of internal control measures and audit system for AML/CFT conducted by court notary divisions and civil notary offices on yearly basis. \r\nThe random inspection under the preceding paragraph shall be conducted by the district courts to which court notaries belong or the district notary association to which civil notaries belong under mandate or entrustment of the Judicial Yuan. \r\nWhen the Judicial Yuan, the district court to which a notary belongs or the notary association to which a notary belongs requires for issue of the documents under the first paragraph and provide information on risk assessment, a notary shall provide them and may not refuse to provide them or make false statements or reports."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "In conducting notarization or attestation affair for specific transaction, a notary may not accept the application of the applicant in anonymous or fictitious name, and may not entrust a third party to conduct due diligence on the applicant. \r\nUnder the following circumstances, a notary shall conduct due diligence on the applicant:\r\n1. Establishing business relation with the applicant.\r\n2. Conducting notarization or attestation affairs for specific transaction. \r\n3. There is a suspicious ML/TF transaction. \r\n4. There is a doubt about the veracity or adequacy of the identification of the applicant who had applied for notarization or attestation for specific transaction. \r\nA notary shall complete due diligence on the applicant before conducting notarization or attestation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Scope of due diligence on the applicant to be conducted by a notary:\r\n1. If the applicant is a natural person: name, date of birth, gender, identification document number, domicile/residence address, contact method, nationality and occupation. \r\n2. If the applicant is a legal person or organization: \r\n(1) Name, registered address, registered county, contact method and business items. However, if the business items cannot be obtained according to the local law of that country, this shall not apply. \r\n(2) Name of the person holding a senior management position. \r\n(3) Whether bearer shares are issued and the management measure for the bearer shares. \r\n(4) Ownership and control structure, beneficial owner. If there is a doubt about whether the controlling natural person is the beneficial owner, the existence of a natural person who exercise control over the applicant by other means should be identified. \r\n3. If the applicant is a trustee of a trust: \r\n(1) Name, contact method, and domicile/residence address of settlor, trustee, trust supervisor, trust beneficiary or the person in equivalent or similar position. \r\n(2) Name of the person holding a senior management position\r\n(3) Ownership and control structure, beneficial owner, or other person exercising effective control over the trust. \r\nIf an agent is authorized by the applicant to act on his behalf, a notary shall verify the fact of such agency and shall conduct due diligence on the agent. \r\nUnless the applicant has issued bearer shares, the requirements for identifying beneficial owner under the first paragraph shall not apply if the applicant is: \r\n1. A R.O.C government entity.\r\n2. An enterprise owned by the R.O.C government.\r\n3. A foreign government entity. \r\n4. A fund administered by a R.O.C. government entity. \r\n5. An employee stock ownership trust or an employee savings trust."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "A notary shall conduct due diligence on the applicant by the following methods, and shall retain the original or copy of following identity records or relevant supporting documents:\r\n1. Understand the purpose and nature of business relationship, and obtain relevant information as depending on the circumstance. \r\n2. If the applicant is a natural person, a notary shall review the applicant's national identification card, alien resident certificate, passport or any other original document that can prove the applicant's identity. \r\n3. If the applicant is a legal person or organization, a notary shall understand its business nature and control structure, and shall obtain the following documentations: \r\n(1) Incorporation or registration certificate. \r\n(2) Articles of incorporation. However, this does not apply to the persons listed in the third paragraph of the preceding Article or the persons who are confirmed having not established articles of incorporation or similar right documents. \r\n(3) The list of shareholders which can prove the beneficial owner or other reliable source documentation or information which can reasonably verify the identity of beneficial owner. \r\n4. If the applicant is a trustee of a trust, a notary shall understand its nature and control structure, and shall obtain the following documentations:\r\n(1) Identification document of settlor, trustee, trust supervisor, trust beneficiary or the person in equivalent or similar position.\r\n(2) Trust contract or similar right document. However, this does not apply to the persons listed in the third paragraph of the preceding Article or the persons who are confirmed having not entered into trust contract or similar right documents.\r\n(3) Relevant supporting document which can prove the owner or the beneficial owner or other person exercising effective control over such trust, or other reliable source documentation or information which can reasonably verify the identity of any of the above said persons. \r\nIf an agent is authorized by the applicant to act on his behalf, a notary shall conduct due diligence on the agent according to the methods under the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "If a notary cannot complete the due diligence process under the preceding Article, he may report the suspicious ML/TF transactions to the Investigation Bureau of Ministry of Justice. \r\nIf a notary is in doubt that the applicant or his application might be involved in ML/TF, and reasonably believes that the implementation of due diligence process might result in breach of information, he may directly report the suspicious ML/TF transactions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "In conducting due diligence on the applicant, a notary shall query the applicant or cause the applicant to fill out a statement, and shall use external database or reliable information source to determine whether the applicant or its beneficial owner or senior managerial officer is a person who is or has been entrusted with a prominent political function by a domestic government, a foreign government or an international organization [hereinafter referred to as a politically exposed person (PEP)]:\r\n1. If the applicant or its beneficial owner is a current PEP of a domestic or foreign government, a notary shall directly treat the applicant as high risk, and adopt the enhanced due diligence (EDD) measures under each item of the second subparagraph of Article 17. \r\n2. The requirements under the preceding subparagraph also apply to family members and close associates of a PEP. The scope of family members and close associates shall be determined in the manner stipulated in the last half of the fourth paragraph of Article 7 of the Act.\r\nThe requirements under the preceding paragraph do not apply if the beneficial owner or senior managerial officer of the applicant under the first to the fourth subparagraphs of the third paragraph of Article 10 is a PEP."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "In conducting due diligence on the applicant, a notary shall filter names or titles of the applicant, the beneficial owner, the senior managerial officer and the counterparty of transaction and confirm whether they are individuals, legal persons, or organizations sanctioned under Article 4 or Article 5 of the Terrorism Financing Prevention Act or terrorists or terrorist groups identified or investigated by a foreign government or an international organization.\r\nThe policies and procedures for watch list filtering under the preceding paragraph shall include the matching and screening logics, the implementation procedure for filtering operation, and review standards, and shall be set forth in the essential enforcement points under Article 4.   \r\nA notary shall record the status of filtering implemented under Paragraph 1 and shall maintain the records in accordance with Article 20."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "While conducting due diligence on the applicant, if a notary cannot complete the such due diligence or if the applicant has any of the following circumstances, the notary shall refuse to conduct notarization or attestation: \r\n1. The applicant is suspected of using an anonymous name, fake name, a nominee, a shell company, or a shell legal person/organization.\r\n2. The applicant refuses to provide the required documents for identifying and verifying its identity.\r\n3. The applicant uses forged or altered identification documents.\r\n4. The applicant only provides photocopies of the identification documents.\r\n5. Documents provided by the applicant are suspicious or unclear, or the applicant refuses to provide other supporting documents, or the documents provided cannot be verified.\r\n6. The applicant procrastinates in providing identification documents in an unusual manner.\r\n7. The applicant is an individual, a legal person or an organization sanctioned under the Counter-Terrorism Financing Act, or a terrorist or terrorist group identified or investigated by a foreign government or an international organization. However, this does not apply to payments made under the first paragraph, Article 6 of the Counter-Terrorism Financing Act.\r\n8. Other unusual circumstances exist and the applicant fails to provide reasonable explanations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "A notary shall conduct ongoing due diligence on the applicant having business relationship and shall comply with the following requirements:\r\n1. A notary shall scrutinize notarization and attestation affairs to ensure that the applications of the applicant are consistent with its business nature and risk profile, and, if necessary, shall understand the source or destination of funds, if necessary.\r\n2. A notary shall periodically review whether the information used to identify the identities of applicant and beneficial owner is sufficient, and shall ensure the updating of such information. If the applicant is assessed as high risk, the review shall be conducted at least once every year.\r\n3. A notary shall apply due diligence requirements to existing applicant on the basis of its materiality and risk level. When learning of any material change to the applicant's identity and background information, a notary shall take into account whether and when due diligence measures have previously been undertaken and the adequacy of data obtained, and then conduct due diligence on such existing relationships at appropriate times.\r\n4. If a notary has doubts about the veracity or adequacy of information of the applicant, or finds that the applicant is involved in suspicious ML/TF transactions, or it appears that the transaction of the applicant or the operating method of its account has any material change which is not consistent with its business nature or is different from the previous one, the notary shall conduct due diligence on the applicant again in accordance with requirements of Article 10, Article 11, Article 13 and Article 14."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "A notary shall determine the extent of the implementation of due diligence process and ongoing due diligence under Article 10, Article 11, and the preceding Article by using a risk-based approach (RBA):\r\n1. RBA shall set the background of applicant, the direct source or destination of funds, the transaction amount and the transaction type as the assessment items; the direct source or destination of funds or the applicant which comes from high-risk country or territory shall be assessed as high risk.  \r\n2. For high-risk circumstances, a notary shall perform enhanced due diligence on the applicant or ongoing due diligence measures, and shall adopt the following enhanced measures:  \r\n(1) Taking reasonable measures to query and clarify the purpose of conducting specific transaction, acquiring method and actual source of funds. \r\n(2) Paying enhanced attention to the specific transaction of such applicant if it is accepted again. \r\n3. For lower risk circumstances, a notary may apply simplified due diligence measures, which shall be commensurate with the lower risk factors. However the simplified due diligence process is allowed under any of the following circumstances:\r\n(1) Where the applicant is from high-risk country or territory; or\r\n(2) Where it is sufficient to doubt that the applicant or its application might be involved in ML/TF."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "When a notary, in the course of business relations, becomes aware of the properties or property interests of a designated individual, legal person or organization under sanction and a terrorist or terrorist group identified or investigated by a foreign government or an international organization, or the place where such properties or property interests are located, the notary shall notify the Investigation Bureau of Ministry of Justice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "A notary's report or notification under the preceding Article for suspicious ML/TF transaction shall be made in accordance with the following requirements: \r\n1. Within ten working days from the discovery of the suspicious ML/TF transaction or the awareness of the circumstances under the preceding Article, a notary shall submit the report or notification in the format prescribed by the Investigation Bureau of Ministry of Justice to the responsible officers for approval, and, upon approval thereof, shall immediately report to or notify the Investigation Bureau of Ministry of Justice.\r\n2. For obviously significant suspicious ML/TF transactions of an urgent nature, a notary shall file a report immediately to the Investigation Bureau of Ministry of Justice as soon as practicable and follow it up with a written report. However, the notary is not required to submit a follow-up written report if the Investigation Bureau of Ministry of Justice has acknowledged receipt of the report by sending a reply by fax. In such event, the notary shall retain the faxed reply.\r\n3. The report, notification and faxed reply under the preceding two subparagraphs shall be made in the formats prescribed by the Investigation Bureau of Ministry of Justice.\r\n4. The data reported and notified to the Investigation Bureau of Ministry of Justice and the relevant evidences shall be retained in accordance with Article 20."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "For the notarization and attestation affairs for specific transaction it accepted, the notary shall prepare the archive thereof, and retain the originals, copies or transcripts of the following documents for five years from the date of conclusion of such notarization and attestation affaires. \r\n1. All records obtained for conducting due diligence on the applicant. \r\n2. Bank account information, payment certificate or contract files. \r\n3. Other information and data of background or purpose obtained from the inquiries to the applicant or its agent. \r\nA notary shall make the documented or electromagnetically recorded registration book of specific transactions available at the court notary division or civil notary office. The registration book shall be retained for five years and shall record the following matters: \r\n1. Receipt book number\r\n2. File number of the deed of notarization or attestation. However, this does not apply if the deed of notarization or attestation is not made.\r\n3. Cause subject (kind).\r\n4. The cause in conformity with requirements of the third subparagraph of the third paragraph of Article 5 of the Act.\r\n5. Names of applicant and agents, identification document number, and domicile/residence address; or names, approval number and office in case of a legal person, organization or trust.\r\n6. Date of notarization or attestation.\r\n7. Risk assessment and handling result. \r\nThe provision of Paragraph 2 of Article 35 of the Enforcement Rules of the Notary Act shall apply mutatis mutandis to the registration book under the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The records retained under the first paragraph of the preceding Article shall be sufficient to permit reconstruction of individual specific transaction so as to provide, if necessary, evidence for prosecution of unlawful activity.\r\nWhen Judicial Yuan, Ministry of Justice, supervising entity or other competent authority requests by law a notary to present the documents under the preceding Article for investigation of ML/TF cases, the notary shall ensure the prompt provision thereof without problem."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "These regulations shall be enforced from the date of promulgation."
    }
  ]
}