{
	"pcode": "B0010073",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Establishment of Commercial Mediation Committee Members",
	"name": "商業調解委員設置辦法",
	"EngLawModifiedDate": "20210412",
	"histories": [
		"Announced Date: April 12, 2021"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Appointment and Dismissal of Commercial Mediation Committee Members",
			"start": 500,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Obligations of Commercial Mediation Committee Members",
			"start": 1400,
			"end": 1600
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Fees and Remuneration",
			"start": 1700,
			"end": 2300
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Assessment of Commercial Mediation Committee Member",
			"start": 2400,
			"end": 2800
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 2900,
			"end": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are formulated in accordance with the provisions Paragraph 2 of Article 23 of the Commercial Case Adjudication Act (hereinafter referred to as \"this Act\") and Paragraph 1 of Article 411 of the Taiwan Code of Civil Procedure."
		},
		{
			"number": 200,
			"content": "The qualifications, appointment, assessment, training, dismissal, daily fees, travel expenses, remuneration and other matters of the commercial mediation committee members of the Intellectual Property Court and the Commercial Court (hereinafter referred to the \"Commercial Court) are handled according to these Regulations, unless otherwise stipulated by the law."
		},
		{
			"number": 300,
			"content": "The commercial mediation case, as mentioned in these Regulations, refers to a case of the commercial mediation proceeding stipulated in accordance with Chapter 2 of this Act."
		},
		{
			"number": 400,
			"content": "The affairs handled by a commercial mediation committee member are as follows:\r\n1. Commercial mediation case.\r\n2. Participation in consultation of commercial litigations."
		},
		{
			"number": 500,
			"content": "The commercial mediation committee members shall be appointed by the Commercial Court based on specialized expertise and experience in commercial affairs, and the number of commercial mediation committee members is determined according to actual needs.\r\nAmong these commercial mediation committee members appointed by the Commercial Court, the percentage of any gender shall not be less than one-third of the total, but this limitation does not apply to a circumstance with business needs or employment difficulties."
		},
		{
			"number": 600,
			"content": "When a commercial mediation committee member is recommended by an agency according to the provisions of Paragraph 1 of Article 23 of this Act, the following information of the recommended person shall be stated clearly:\r\n1. Name, gender, date of birth, ID number and correspondence address.\r\n2. Academic background, work experience and current job.\r\n3. Specialized expertise and experience in commercial affairs.\r\nFor the recommendation made by an agency as mentioned in the preceding paragraph, the recommended person's recommendation letter and statement of declaring no incident as described in Subparagraphs 1 to 9 of Article 8 shall be attached."
		},
		{
			"number": 700,
			"content": "The Commercial Court may appoint an appropriate person to be the commercial mediation committee member from the recommended persons as described in the preceding Article.\r\nIf the number of appointed commercial mediation committee members in the preceding paragraph is insufficient, the Commercial Court may choose persons with specialized expertise and experience in commercial affairs and other than those recommended in the preceding paragraph as the commercial mediation committee member on its own."
		},
		{
			"number": 800,
			"content": "A person shall not be appointed as a commercial mediation committee member in the event of any of the following circumstances; and those who have already been appointed shall be dismissed immediately:\r\n1. Currently serving as a central or local elected representative.\r\n2. Having been sentenced to imprisonment or above.  However, this provision does not apply to probation not revoked after the expiration of the probation or negligent crime.\r\n3. Having been finally judged and punished with rehabilitative disposition or disciplinary education.\r\n4. Having been adjudicated bankrupt, or not yet resumed related rights on the ruling of the initiation of the liquidation proceeding.\r\n5. Having been deprived of civil rights which have not been resumed.\r\n6. Having been become subject to the order of the commencement of guardianship or the order of the commencement of assistance which has not yet revoked;\r\n7. Lawyers punished by being disbarred from practice.\r\n8. Accountants punished by being barred from practice .\r\n9. Former civil servant who has been dismissed from office or punished by dismissal, and the suspension period of appointment has not expired.\r\n10. Failing to complete professional training in accordance with these Regulations.\r\n11. Assessed by the Commercial Court as unsuitable to serve as a commercial mediation committee member according to these Regulations.\r\n12. Violating the official duties or conducting other acts which are not suitable for being a commercial mediation committee member."
		},
		{
			"number": 900,
			"content": "Commercial mediation committee members who are unable to perform their duties due to residence relocation or other reasons may resign in writing to the Commercial Court at any time.\r\nThe Commercial Court may also dismiss a commercial mediation committee member who has not resigned after learning that he or she is unable to perform his or her duties as mentioned in the preceding paragraph."
		},
		{
			"number": 1000,
			"content": "The commercial mediation committee members selected by the Commercial Court shall take at least 18 hours of professional training courses organized by the Judicial Yuan, the Judges Academy or the Commercial Court before being appointed, but this provision does not apply to the re-appointed mediation committee members.\r\nThe professional training courses before appointment mentioned in the preceding paragraph shall include courses such as commercial case related laws, gender equality, mediation ethics, case study, etc."
		},
		{
			"number": 1100,
			"content": "The Commercial Court shall compile the gender, academic background, work experience, current job, expertise and experience in commercial affairs and contact information of the commercial mediation committee members to be appointed into a name list, which shall be reported to the Judicial Court for reference. The same applies for dismissal.\r\nThe Commercial Court shall post the name list of the commercial mediation committee members on the website of the court, and record and update the name, current job and experience of the members."
		},
		{
			"number": 1200,
			"content": "The term of office of the commercial mediation committee member is three years, but the Commercial Court may shorten the term according to actual needs.\r\nUpon expiration of the term of office in the preceding paragraph, the appointment may be renewed."
		},
		{
			"number": 1300,
			"content": "The Commercial Court shall prepare and issue the letter of appointment and service identity card to the commercial mediation committee member."
		},
		{
			"number": 1400,
			"content": "Commercial mediation committee members shall receive the following courses and training during their term of office:\r\n1. Business professional training courses organized by the Judicial Yuan, Judges Academy or Commercial Court for at least six hours per year.\r\n2. Gender equality related courses and training for at least three hours per year.\r\n3. Mediation seminars or symposiums held by the Commercial Court according to actual needs, in addition to the courses referred to in the preceding two paragraphs.\r\nFor the training referred to in Subparagraph 2 of the preceding paragraph, the Commercial Court may conduct special class training, in-class training, online learning, keynote speeches or group discussions depending on actual needs. The number of hours for the commercial mediation committee members who participate in lectures, seminars, other similar conferences or courses held by other government agencies, and public and private academic or research institutions (organizations) may be counted into the number of hours of their actual participation in the same year.\r\nCommercial mediation committee members who fail to attend the mediation seminars or symposiums specified in Subparagraph 3 of Paragraph 1 without justifiable reasons shall be dismissed by the Commercial Court."
		},
		{
			"number": 1500,
			"content": "The commercial mediation committee members shall report to the Commercial Court for the means of their immediate contact, which shall be updated immediately if there is a change."
		},
		{
			"number": 1600,
			"content": "The commercial mediation committee members shall wear their service identity card when performing their duties.\r\nThe commercial mediation committee members shall abide by the code of ethics for commercial mediation committee members (see Attachment 1)."
		},
		{
			"number": 1700,
			"content": "If a commercial mediation committee member is present to perform his or her duties on the commercial mediation date or on the day designated by the judge, the daily fee of NT$500 will be paid to the commercial mediation committee member each time. If the commercial mediation committee member attends the Commercial Court for two or more times on the same day, the daily fee will be counted as one time."
		},
		{
			"number": 1800,
			"content": "In principle, the transportation means for a commercial mediation committee member to arrive a site due to the circumstances in the preceding Article shall be public transportations such as bus and mass rapid transit system in cities or train, high-speed rail, public and private bus or ship for long-distance travels; if there is any class for seats, the payment shall be based on the standard of economy (class) seat (cabin or car); in case of impediment to sea and land traffics, or when the designated arrival date is very urgent, one can take a plane (economy class), but shall provide the proof of identity.\r\nIf a commercial mediation committee member drives a private vehicle including a car or motorcycle due to business convenience, the travel expenses shall be claimed according to the fares of the types of public and private intercity buses that can be taken on the same road section.\r\nCommercial mediation committee members who are physically disabled or impaired may take a taxi in cities.\r\nTransportation expenses are claimed and reimbursed in good faith.  Except for driving private vehicles of which the travel expenses can be claimed according to the fares of the types of public and private intercity buses that can be taken on the same road section, the rest of the claims for reimbursement is based on the actual transportation means and actual payment amount and no receipt is required for the reimbursement."
		},
		{
			"number": 1900,
			"content": "For commercial mediation committee members handling a commercial mediation case, the daily accommodation and miscellaneous expenses during the en route and the stay period shall not exceed the daily standard for personnel below the senior rank as specified in the Directions for Domestic Travel Allowance Disbursement, and shall be calculated according to the actual expenses."
		},
		{
			"number": 2000,
			"content": "In principle, the amount of remuneration requested by the commercial mediation committee members is NT$20,000 per person per case. However, the serving judge may consider the complexity of the case, the number of times, the number of hours, the closing condition, the participation status etc. of the commercial mediation committee member to adjust the remuneration to a range from NT$5,000 to NT$100,000.\r\nThe payment of the remuneration in the preceding paragraph is not limited to those having established the mediation.\r\nAny amount of the remuneration exceeds NT$50,000 shall be approved by the President of the Commercial Court."
		},
		{
			"number": 2100,
			"content": "A commercial mediation committee member who participates in professional training, seminars, symposiums and other meetings held by the Judicial Yuan, the Judges Academy or the Commercial Court during their term of office, or is invented to attend meetings, praised by the Judicial Yuan and the Commercial Court shall obtain the prior permission of the President of the Commercial Court. The provisions of Articles 18 and 19 shall apply mutatis mutandis to the payment of fees."
		},
		{
			"number": 2200,
			"content": "A commercial mediation committee member who requests daily fees, travel expenses and remuneration for handling commercial mediation cases shall fill in the application form attached with the receipt of daily fees, travel expenses and remuneration within 10 days after each mediation date or the day designated by the judge (See Attachment 2 for the format), and the amount will be calculated by the clerk in charge of the court, and submitted to the judge for review.  One copy will be filed and the other copy will be sent to the General Affairs Section for the payment procedure, and then the disbursement report is completed according to the procedure."
		},
		{
			"number": 2300,
			"content": "Commercial mediation committee members are hired to participate in litigation consulting, and their payment of daily fees, travel expenses and remuneration shall be determined according to the essentials of the payment of daily fees, travel expenses and remuneration for expert consultation."
		},
		{
			"number": 2400,
			"content": "If the Commercial Court considers that a commercial mediation committee member has one of the following circumstances and should be evaluated, the Commercial Court may consult the President of the Commercial Court, judges and relevant personnel for opinions, and notify the commercial mediation committee member under evaluation to state their opinions.  Verbal warning, request for improvement within a time limit, or suspension of duties for a certain period of time will be given depending on the severity of the circumstance:\r\n1. Sufficient facts to admit that the handling of the commercial mediation case is obviously wrong and intentionally or negligently infringes upon the rights and interests of a person.\r\n2. Violation of mediation proceedings or job regulations.\r\n3. Delay of the proceeding without justifiable reasons, thus affecting the rights and interests of the parties.\r\n4. Violation of the ethical standards of the commercial mediation committee member.\r\n5. Other inappropriate conducts or affairs."
		},
		{
			"number": 2500,
			"content": "If a commercial mediation committee member falls under any of the following circumstances, the Commercial Court shall hold an evaluation meeting to decide whether or not to dismiss him or her immediately:\r\n1. The circumstances mentioned in the paragraphs of the preceding Article which are significant circumstances.\r\n2. Reasons for dismissal specified in Article 8, Paragraph 2 of Article 9 or Paragraph 3 of Article 14.\r\nBefore the decision in the preceding paragraph, the commercial mediation committee members under evaluation shall have the opportunity to state their opinions on the spot."
		},
		{
			"number": 2600,
			"content": "The Commercial Court shall hold an evaluation meeting before the expiry of the term of office of the commercial mediation committee member to decide whether or not to reappoint the committee member."
		},
		{
			"number": 2700,
			"content": "The evaluation meeting for the preceding two Articles shall be conducted by the President of the Commercial Court or the judges or other personnel convened by the chief judge who is designated by the President of the Commercial Court.  Scholars and experts in the relevant fields may be invited to participate the evaluation meeting, if necessary.  When conducting the evaluation, the Commercial Court may take into account the following:\r\n1. The circumstances mentioned in the paragraphs of Article 8 and the reasons for not re-appointing the committee member or the needs of dismissing the committee member.\r\n2. The daily attendance during the commercial mediation period.\r\n3. The aggressiveness of taking the commercial professional training, gender equality training, seminars, and symposiums.\r\n4. The number of times, content and results of complaints or evaluations.\r\n5. The attitude of performing duties."
		},
		{
			"number": 2800,
			"content": "Commercial mediation committee members with excellent service performance should be commended."
		},
		{
			"number": 2900,
			"content": "These Regulations shall take effect on the date of July 1, 2021"
		}
	]
}