{
	"pcode": "B0010075",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Remote Adjudication and Document Transmission of Commercial Cases",
	"name": "商業事件遠距審理及文書傳送辦法",
	"EngLawModifiedDate": "20210908",
	"histories": [
		"Announced Date: April 12, 2021",
		"Amended Date: September 8, 2021"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are formulated in accordance with the provisions of Paragraph 5 of Article 18 of the Commercial Case Adjudication Act (hereinafter referred to as \"this Act\")."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations are defined as follows:\r\n1. Court: refers to the Supreme Court, the Intellectual Property Court and the Commercial Court.\r\n2. Remote Adjudication: refers to the live hearing of commercial cases by remote adjudication equipment, on a petition or ex officio, when the court deems it appropriate.\r\n3. Remote Adjudication Equipment: refers to the technological equipment for simultaneous transmission of audio and video that makes a live hearing of a case possible between the locations where the persons made these statements and the court.\r\n4. The persons who made the statements: refers to the parties, related parties, legal representatives, agents ad litem, assistants, witnesses, examiners, expert witnesses and other parties related to the proceedings who make statements or are examined by remote adjudication equipment used by the court."
		},
		{
			"number": 300,
			"content": "For the persons who made the statements petitioning remote adjudication at the place where they are located, the court should consider the following matters before conducting the remote adjudication:\r\n1. Communication conditions of the remote adjudication equipment with the trial court.\r\n2. Whether necessary assistance to the court can be provided at the locations where the persons made these statements.\r\n3. Whether the persons who made the statements can make statements freely.\r\n4. Other matters sufficient to affect the discovery of truth or the justice of trial.\r\nIf the court deems that the petition in the preceding paragraph is inappropriate, the court may use other court, prosecutor office, government agency or other appropriate place with remote adjudication equipment in the location where the persons made these statements for the remote adjudication.\r\nWhen conducting the remote adjudication, the court may designate its own staff to assist in the litigation proceeding and other related matters at the trial location."
		},
		{
			"number": 400,
			"content": "Before conducting the remote adjudication, the court shall confirm that the trial location and the time of the persons who made the statements mentioned in Paragraph 1 and Paragraph 2 of the preceding Article can be coordinated."
		},
		{
			"number": 500,
			"content": "The transcripts and other documentation recorded in the proceedings of the remote adjudication, shall be signed by the persons who made the statements. The trial court shall transmit the said documentation to the trial location via fax, e-filing transmission system or other technological equipment. Upon confirming the content, the persons who made the statements must sign and transmit the transcript and other documentation back to the trial court.\r\nThe transcripts and other documentation transmitted by the technological equipment at the trial court as described in the preceding paragraph have the same effect as that of documentation submitted. ,The signed documents shall be printed and kept on file by the trial court."
		},
		{
			"number": 600,
			"content": "At the end of the remote adjudication, the persons who made the statements may receive the daily fees, travel expenses or other compensation according to law by filing an application to the trial court with the application form and receipt.  After the trial court has reviewed and approved the application, the compensation may be directly remitted to the financial institution accounts of the persons who made the statements or paid by other means.\r\nThe travel expenses as described in the preceding paragraph are calculated based on the distance from the locations where the persons made these statements to the trial location where the trial is conducted."
		},
		{
			"number": 700,
			"content": "The court and other courts where the persons who made the statements are located shall designate a court attendant or dedicated staff responsible for the following matters:\r\n1. Turning on/off, keeping and maintaining the court's remote adjudication equipment.\r\n2. Printing the court schedule and post it outside the courtroom.\r\n3. Assisting in the operation and use of the remote adjudication equipment during the remote adjudication.\r\n4. Receiving, transmitting and returning the transcripts and other documents as described in Article 5\r\n5. Assisting in the transmission of the application form and receipt for daily fees, travel expenses of the person who made the statements or other compensation as described in the preceding paragraph.\r\n6. Notifying the trial judge, clerk or relevant staff when the remote adjudication equipment is failed and cannot be used due to other reasons.\r\nIn the regulations as specified in the preceding paragraph, if the trial location is a prosecutor office or a government agency which agree to assist shall apply mutatis mutandis."
		},
		{
			"number": 800,
			"content": "The court shall send the name, job title and telephone number of the court attendant or dedicated staff and their agent, who are responsible for the matters as described in Paragraph 1 of the preceding Article through correspondence to the Department of Information Management of the Judicial Yuan, and the same shall apply when there is a change of such information."
		},
		{
			"number": 900,
			"content": "Where such matters are not stipulated in these Regulations, the Regulations Governing the Remote adjudication and Document Transmission of Civil Cases Handled by Courts at All Levels shall apply."
		},
		{
			"number": 1000,
			"content": "These Regulations shall take effect on the date of July 1, 2021.\r\nThe amendment of these Regulations shall take effect on the date of promulgation."
		}
	]
}