{
	"pcode": "B0010078",
	"LawLevel": "命令",
	"EngLawName": "Standards on Payment of Commercial Case Attorney's Remuneration Listed as Litigation or Proceeding Costs",
	"LawName": "商業事件律師酬金列為訴訟或程序費用之支給標準",
	"EngLawModifiedDate": "20210616",
	"histories": [
		"Announced Date: June 16, 2021"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are formulated in accordance with the provisions of Paragraph 1 of Article 13 of the Commercial Case Adjudication Act (hereinafter referred to as \"this Act\")."
		},
		{
			"number": 200,
			"content": "The court, as mentioned in these Standards, refers to the Supreme Court and the Intellectual Property Court and Commercial Court."
		},
		{
			"number": 300,
			"content": "The attorney's remuneration, as mentioned in this Act, refers to the remuneration of the attorney when the party and the related party appoints the attorney as an agent ad litem, or when the Court appoints the attorney as an agent ad litem for the party and related party in accordance with this Act, the amount of attorney's remuneration determined by the Court shall be a part of the litigation fees or procedural fees. \r\nThe amount of remuneration agreed between the attorney and the party and related party is not limited by the amount of remuneration specified in the preceding paragraph."
		},
		{
			"number": 400,
			"content": "The amount of the attorney's remuneration is determined by the Court on a petition or ex officio.\r\nThe attorney's remuneration determined by the Court shall take into account the complexity of the case, the number of parties or related parties, the public interest of the case, and the attorney's cooperation to facilitate the proceeding and shall fall within the following ranges:\r\n1. Litigation cases: The maximum amount is calculated based on the amount of the subject matter of the lawsuit or the price or the benefits received from the appeal.  The maximum amount is NT$300,000 for those less than NT$50 million; NT$500,000 for those falling within a range from more than NT$50 million to NT$100 million; NT$700,000 for those falling within a range from more than NT$100 million to NT$200 million; NT$1 million for those falling within a range from more than NT$200 million to NT$500 million; NT$1.3 million for those falling within a range from more than NT$500 million to NT$1 billion; NT$1.6 million for those falling within a range from more than NT$1 billion to NT$2 billion.  For those more than NT$2 billion, NT$200,000 is added per each additional NT$1 billion. A fraction of NT$ 1 billion shall be rounded up to NT$ 1 billion for calculation, and the final maximum amount is limited to NT$5 million.\r\n2. Non-litigation cases: The maximum amount is limited to NT$500,000.\r\nThe Court may give the attorney, the party or the related party an opportunity to state his or her opinions before ruling on the attorney's remuneration."
		},
		{
			"number": 500,
			"content": "The attorney's remuneration as prescribed in the preceding Article, regardless of the number of selected attorneys or appointed attorneys, shall be calculated on the basis of the number of cases."
		},
		{
			"number": 600,
			"content": "These Standards shall take effect on the date of July 1, 2021."
		}
	]
}