{
	"pcode": "B0010076",
	"LawLevel": "命令",
	"EngLawName": "Commercial Case Adjudication Rules",
	"LawName": "商業事件審理細則",
	"EngLawModifiedDate": "20210511",
	"histories": [
		"Announced Date: May, 11, 2021"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are formulated in accordance with the provisions of Article 80 of the Commercial Case Adjudication Act (hereinafter referred to as \"this Act\")."
		},
		{
			"number": 200,
			"content": "The following cases are handled by the commercial tribunal of the Intellectual Property and the Commercial Court (hereinafter referred to as the \"Commercial Court\"):\r\n1. Mediation of commercial cases, litigation, non-litigation, perpetuation of evidence, provisional remedy proceeding, retrial, petition for retrial and other petitions, related rulings and other cases. \r\n2. Mediation established by the Commercial Court and filed with a lawsuit for declaring the nullification of the medication or revoking the mediation. \r\n3. In the event of an arbitration judgment submitted to arbitration in accordance with the Paragraph 2 of Article 61 of this Act, an action to revoke the arbitration judgment or a petition for permission to enforce the judgment is filed.\r\nThe following cases involving an underlying amount or price of more than NT$100 million shall be handled by the Commercial Court: \r\n1. Initiation of a lawsuit to revoke the arbitration judgment of the commercial case\r\n2. Petition for the permission to execute the arbitration judgment of the commercial case \r\n3. Initiation of a lawsuit for the permission to execute the final arbitration judgment of the commercial case of a foreign country, Hong Kong or Macau.\r\n4. Petition for recognition of the arbitrary judgment of the commercial case of a foreign country, Hong Kong or Macau.\r\n5. Petition for recognition of the arbitrary judgment on the final civil judgment of a commercial case made in Mainland China."
		},
		{
			"number": 300,
			"content": "The whole or part of a commercial case related to an intellectual property case or a labor case shall be handled by the Commercial Court. \r\nThe case as described in the preceding paragraph shall be handled by the Commercial Court according to the following provisions:\r\n1. The part related to the intellectual property case shall be handled in accordance with the provisions of this Act and these Rules.  For those not provided in the provisions of this Act and these Rules, the provisions of the Intellectual Property Case Adjudication Act and the Intellectual Property Case Adjudication Rules shall apply.\r\n2. The part related to the labor case shall be handled in accordance with the provisions of this Act and these Rules.  For those not provided in the provisions of this Act and these Rules, the provisions of the Labor Incident Act  and the Labor Incident Adjudication Rules shall apply."
		},
		{
			"number": 400,
			"content": "If a civil litigation case has a subject matter related to the subject matter or the attack and defense methods of a commercial litigation case and the factual evidence materials can be used in both cases which are not exclusive to the jurisdiction of other courts, the litigation cases may be consolidated and jointly sued in the Commercial Court, pending in the commercial litigation case as appending or interposing a counterclaim."
		},
		{
			"number": 500,
			"content": "A criminal case together with a commercial litigation case which is brought by a person injured by a crime and ruled by the criminal court as a final judgment shall not be transferred to the Commercial Court."
		},
		{
			"number": 600,
			"content": "If the party agrees that the Court of First Instance Jurisdiction of a non-commercial case is the Commercial Court, it will not have the effect of agreeing to the jurisdiction."
		},
		{
			"number": 700,
			"content": "If the lawsuit is changed or added such that all the lawsuits belong to the commercial litigation case, the ordinary court shall transfer all the lawsuits to the Commercial Court according to the claims made by the opposing party. \r\nIf a part of the lawsuit belongs to the commercial litigation case due to the change or addition, the ordinary court shall transfer the part to the Commercial Court according to the claims made by the opposing party.\r\nIf the subject matter of the counterclaim is under the exclusive jurisdiction of the Commercial Court, the ordinary court shall rule to reject the counterclaim unless it is transferred according to the claims made by the opposing party.\r\nThe ordinary court shall give the party an opportunity to state his or her opinions before making a ruling for the transferring of lawsuits as described in Paragraphs one to three."
		},
		{
			"number": 800,
			"content": "If a party or related party has not appointed an agent ad litem to act as an agent to file the petition, action, appeal, interlocutory appeal, retrial or petition for retrial, or even though the agent ad litem has been appointed in accordance with the provisions of the Paragraph 2 of Article 6 of this Act, if the court deems such appointment inappropriate, the court shall order the party or related party to make corrections within a specified time period.  For corrections made beyond a specified time period, the effect of the procedure shall come into force only after the appropriate agent ad litem is appointed."
		},
		{
			"number": 900,
			"content": "If a written statement or petition made by the party or related party without appointing the agent ad litem, such written statement or petition shall not be considered by the Court."
		},
		{
			"number": 1000,
			"content": "The procedural act conducted by the party or related party to the entrusted court shall be made by the agent ad litem."
		},
		{
			"number": 1100,
			"content": "In a commercial case, the attorney's remuneration is listed as part of the litigation expenses.  When the court has reached a final judge, the attorney's remuneration shall be decided at the same time; When the case is ended without a judgement, attorney's remuneration shall be determined by the court by a ruling according to the motion. \r\nThe amount of attorney's remuneration determined by the court may be appealed."
		},
		{
			"number": 1200,
			"content": "If it is necessary to have a commercial investigator presented to assist the district court to implement perpetuation of evidence as stipulated in the provisions of the Paragraph 1 of Article 60 of this Act, the Commercial Court may be contacted to make such assignment.\r\nIn the case of the preceding paragraph, the provisions of the Paragraph 3 of Article 17 of this Act shall apply to the recusal of the commercial investigators, and the petition shall be made by the ruling of the district court."
		},
		{
			"number": 1300,
			"content": "The appointed commercial investigator shall perform his or her duties in the following manner under the order of the judge:\r\n1. Analyze the documents and materials of the party or related parties, organize their arguments, and provide and explain reference materials in the professional field, based on professional knowledge.\r\n2. Provide references and opinions on the points of dispute and the arrangement of evidence, and the scope and methods of evidence investigation.\r\n3. To be present on the date under the order of the judge, to ask the necessary questions to the party or related party, agent ad litem, witness, expert witness or examiner, or to explain the professional terms of their statements.\r\n4. Explain relevant matters and provide assistance in inspection, identification, perpetuation of evidence, or provisional remedy proceeding.\r\n5.  Make a report on the results of performing duties.  If the nature of the case is complicated and there is a need, an intermediate report and a summary report shall be prepared separately."
		},
		{
			"number": 1400,
			"content": "When the commercial investigator participates in the trial on the date, the court clerk shall record the following matters in the transcript:\r\n1. Commercial investigator's name. \r\n2. Explanations or reasons of asking questions to the party or related party, agent ad litem, witness, expert witness or examiner on the date.\r\n3. Essentials of the explanation or questions.\r\nThe party or related party may state his or her opinions with regard to the explanations made by the commercial investigator on the date to the Commercial Court."
		},
		{
			"number": 1500,
			"content": "Special professional knowledge provided in the report which is prepared by the commercial investigator or opinions expressed based on such knowledge can only be adopted as the basis for judgement by the Commercial Court, if any one of the following conditions applies:\r\n1. Proposed by a party or related party, or known to the party or related party due to the statement of the witness or the opinion provided by the expert witness or examiner.\r\n2. The Commercial Court has informed the party or related party and given them the opportunity to debate or state their opinions."
		},
		{
			"number": 1600,
			"content": "The party or related party petitioning mediation in a commercial case shall go through the commercial mediation proceeding, except under the proviso in the Paragraph 1 of Article 20 of this Act, and the same also applies to those who directly file an action, petition or other motions deemed to be mediation by law."
		},
		{
			"number": 1700,
			"content": "For commercial litigation cases transferred to the Commercial Court in accordance with the provisions of the Paragraph 2 of Article 3 or the Paragraph 1 of Article 5 of this Act, the commercial mediation proceeding shall be conducted except under the proviso in the Paragraph 1 of Article 20 of this Act"
		},
		{
			"number": 1800,
			"content": "The court may consolidate several commercial mediation cases on a petition or ex officio.\r\nIn the case of the preceding paragraph, the party or related party shall have the opportunity to state their opinions.\r\nThe civil litigation cases filed jointly by the party pursuant to the Paragraph 4 of Article 2 of this Act shall be consolidated in the commercial litigation case for mediation."
		},
		{
			"number": 1900,
			"content": "If a party or a related party petitions or is deemed to be petitioning a commercial mediation, the judge shall set a mediation date as soon as possible unless such petition is illegal, and may simply select a commercial mediation member according to the nature of the case and the mediation member's expertise.\r\nIf a party or related party agrees to select a commercial mediation committee member, the judge shall select the commercial mediation committee member according to his or her agreement, unless it is obviously inappropriate.\r\nThe commercial mediation committee selected as agreed-upon by the party or related party may be replaced by the judge according to his or her agreement.  However, such replacement is limited to one time.\r\nIf the commercial mediation committee member is unable to perform his or her duties due to recusal, dismissal, death or other circumstances, the judge shall select another commercial mediation committee member."
		},
		{
			"number": 2000,
			"content": "A third party who is also an interested party in a commercial mediation case may participate in the commercial mediation proceeding with the permission of the judge, and the judge may also notify the third party of the case and order his or her to participate in the commercial mediation proceeding."
		},
		{
			"number": 2100,
			"content": "If the party or related party appoints an agent ad litem in the commercial mediation proceeding, unless it is specially agreed in writing and submitted to the court, the effect of the appointment applies to the procedure of continuation at the same trail level."
		},
		{
			"number": 2200,
			"content": "The commercial mediation committee members hired by the court to participate in consultation in accordance with the provisions of the Paragraph 2 of Article 38 of this Act shall be limited to those not participating in the commercial mediation proceeding of the same case."
		},
		{
			"number": 2300,
			"content": "Before the court or the commissioned judge and both parties discuss and agree on the trial plan, both parties are ordered to submit relevant documents in accordance with the provisions of Articles 266 and 267 of the Taiwan Code of Civil Procedure, and state the required period and the reasons therefor in accordance with the provisions of the Subparagraphs 1 and 2 of the Paragraph 2 of Article 39 of this Act.\r\nThe court or the appointed judge shall negotiate with both parties as soon as possible to formulate a trial plan according to the nature of the case, the level of complexity, the required period for both parties to report, and the feasibility of the litigation proceedings.\r\nWhen the court or the commissioned judge deems it necessary to change the trial plan in accordance with the provisions of Paragraph 4 of Article 39 of this Act, the court or the commissioned judge shall discuss with both parties to change the part of the change as soon as possible."
		},
		{
			"number": 2400,
			"content": "If the court or the commissioned judge and both parties are unable to agree on the trial plan, the matters in all the subparagraphs of Paragraphs 2 and Paragraph 3 of Article 39 of this Act shall be set in accordance with the regulations of Paragraph 1 of Article 38 of this Act and the matters known from the discussion of both parties in order to proceed with the litigation proceedings with plans.\r\nIn the case of the preceding paragraph, the court or the commissioned judge shall inform the party of various set matters and time periods."
		},
		{
			"number": 2500,
			"content": "The fact or evidence related matters inquired by the party in accordance with the provisions of Paragraph 1 of Article 43 of this Act shall be limited to those necessary for the claim, or those necessarily but uneasily investigated by the party.\r\nThe inquired facts mentioned in the preceding paragraph include the main facts, indirect facts and auxiliary facts.\r\nThe inquired evidence matters mentioned in the first paragraph are limited to the information related to the evidence."
		},
		{
			"number": 2600,
			"content": "A party petitioning an inquiry in accordance with the provisions of Paragraph 1 of Article 43 of this Act shall state in writing the specific matters of the inquiry and the relevance and necessity of its making assertions or providing proof.\r\nWhen the opposing party makes an inquiry in the preceding paragraph, such party shall specify the matters to be inquired in a pleading.  In case such party refuses to answer, he or she shall state the reason and basis of the refusal and provide clear explanations."
		},
		{
			"number": 2700,
			"content": "The written professional opinion issued by the expert witness shall record the following various matters:\r\n1. Opinion with professional knowledge, and reasons for it.\r\n2. Facts and evidences on which the written professional opinion is based.\r\n3. Reference material or personal professional knowledge on which the written professional opinion is based.\r\n4. Information specified in the provisions Paragraph 2, Article 49 of this Act.\r\n5. The affidavit to the conclusions.\r\nThe context of the affidavit mentioned in Paragraph 5 of the preceding paragraph shall contain the wording of its being a fair and honest statement.  If there is any false statement, the expert witness is willing to be punished for perjury and sign for it."
		},
		{
			"number": 2800,
			"content": "The offense or defense method proposed by the party of the commercial litigation case and involving the privacy and trade secret of the party or the third party shall be handled in accordance with the provisions of Article 195-1 of the Taiwan Code of Civil Procedure."
		},
		{
			"number": 2900,
			"content": "If a party, related party or third party petition with the court clerk for review, copying of or photographing a document included in a dossier or for a written copy, photocopy or excerpted copy thereof with expenses advanced shall be handled in accordance with the provisions of Paragraph 242 of the Taiwan Code of Civil Procedure."
		},
		{
			"number": 3000,
			"content": "When judging whether the evidence holder has a reason for refusing to submit the evidence in accordance with the provision of Article 53 of this Act, the court judges should consider the connection between matters of trade secrets and the facts to be proved and determine whether there is a substitute for the method of proof or a provision for the presumption of fact, and the possibility of petitioning a confidentiality preservation order and other possible circumstances."
		},
		{
			"number": 3100,
			"content": "The person receiving the confidentiality preservation order as mentioned in Subparagraph 1 of Paragraph 1 of Article 56 of this Act shall be a natural person.  The domicile or residence of the natural person shall be stated in the petition for the confidentiality preservation order.\r\nThe disclosure by indirect citation stipulated in the Paragraph 2 of Article 56 of this Act refers to the content only disclosed to the court and determined to be sufficiently in compliance with the content of the trade secret by the court without the need of disclosing the content of the trade secret.\r\nThe provisions of the preceding two paragraphs shall apply mutatis mutandis to the request made by the person receiving the confidentiality preservation order in accordance with the provisions of the Paragraph 3 of Article 55 of this Act, and it shall be explained that due to the large number or professional feature of the trade secrets, there are necessary reasons for the disclosure to persons other than those stipulated in the first paragraph of the same Article."
		},
		{
			"number": 3200,
			"content": "The provisions of the Paragraph 1 of Article 14 of this Act shall not apply, if the party petitions the confidentiality preservation order and shall seal the document or object that records the trade secret and then submit it to the court."
		},
		{
			"number": 3300,
			"content": "For the petition of a confidentiality preservation order, the court may inquire the party, the person who shall receive the confidentiality preservation order, the related party of the litigation before making a ruling or other necessary evidence investigation, and may notify both parties for negotiation and confirmation."
		},
		{
			"number": 3400,
			"content": "The original ruling on the petition for the confidentiality preservation order shall be kept together with the document recording the trade secrets.\r\nThe ruling on the confidentiality preservation order shall not take the document recording the trade secrets as an attachment."
		},
		{
			"number": 3500,
			"content": "The confidentiality preservation order shall not be served in the manner of public notice. \r\nWhen a person who receives the confidentiality preservation order relocates their domicile or residence, such person shall report to the court."
		},
		{
			"number": 3600,
			"content": "When the court reviews a petition for maintaining the temporary status quo injunction with respect to the necessity of preservation shall deliberate on the following matters:\r\n1. Likelihood of success of the petitioner in the case in the future.\r\n2. Whether the granting or rejection of the petition will cause irreparable harm to the petitioner or opposing party.\r\n3. Balance on the likelihood and degree of current and continued damages to both parties caused by the punishment.\r\n4. Impact on public interests.\r\nThe method of maintaining the temporary status quo injunction shall be determined by the court according to the circumstances, and shall not be bound by the petitioner's statement.\r\nThe method of maintaining the temporary status quo injunction in the preceding paragraph shall be limited to the extent that it is possible to execute and meet the purpose of maintaining the temporary status quo injunction, but shall not exceed the extent of necessity."
		},
		{
			"number": 3700,
			"content": "When a court hears a commercial case, the court may consider the following matters to judge whether the responsible person of the company has the loyalty and exercise the due care of a good manager in conducting the business operation:\r\n1. Whether the conduct is amicable and in good faith?\r\n2. Is there sufficient information provided as a basis for judgment?\r\n3. Is there a conflict of interests, a lack of independent judgment, or a reason for recusal?\r\n4. Is there an abuse of discretion?\r\n5. Is there any necessary supervision for the company's operations?"
		},
		{
			"number": 3800,
			"content": "The case ruled by the court in the Paragraph 1 of Article 67 of this Act refers to the case where publicly traded companies or shareholders petition with the Commercial Court for a ruling on the purchase price of shares as prescribed in the provisions of Paragraph 2 of Article 187, Paragraph 3 of Article 316-2, and Paragraph 3 of Article 317 of the Company Act, Paragraph 7 of Article 12 of the Business Mergers and Acquisitions Act, and Paragraph 2 of Article 24 and Paragraph 4 of Article 32 of the Financial Holding Company Act."
		},
		{
			"number": 3900,
			"content": "Several cases on the ruling of the purchase price of shares filed separately by the same publicly traded company shall be consolidated for adjudication."
		},
		{
			"number": 4000,
			"content": "In relation to the adjudication of the price of shares in the case of determining the purchase price of shares, the Commercial Court may order the related party to submit the following documents:\r\n1. The Company's financial statements and fair price assessment statement audited and attested by certified public accountants\r\n2. Public tender offer prospectuses and legal opinions for those which have handled a public offer. \r\n3. Other documents related to the calculation of the price of shares.\r\nIn the case of the preceding paragraph, if the purchased shares are TWSE or TPEx listed stocks, the Commercial Court may take into account the actual securities transaction price for the determination."
		},
		{
			"number": 4100,
			"content": "The case of petitioning the selection of a temporary administrator in this Act refers to the selection of a temporary administrator of a publicly traded company by the Commercial Court in accordance with Article 208-1 of the Company Act.\r\nThe case of petitioning the dismissal of the temporary manger as mentioned in this Act refers to the dismissal of the temporary administrator selected as stipulated in the provisions the preceding paragraph by the ruling of the Commercial Court.\r\nCases such as the discretionary temporary administrator's remuneration or prepaid remuneration derived from the case in the first paragraph shall be governed by the jurisdiction of Commercial Court."
		},
		{
			"number": 4200,
			"content": "The case of petitioning the appointment of an inspector in this Act refers to the case where the shareholders of the publicly traded companies petition the appointment of an inspector by the Commercial Court in accordance with Article 245 of the Company Act.\r\nThe case of petitioning the dismissal of the inspector in this Act refers to the case of dismissing the inspector in the preceding paragraph by the ruling of the Commercial Court.\r\nIn the cases derived from the first paragraph, the supervisor is ordered to convene the shareholders' meeting, adjudicate the fines, and determine the inspector's remuneration shall be governed by the Commercial Court."
		},
		{
			"number": 4300,
			"content": "These Rules shall take effect on the date of July 1, 2021."
		}
	]
}