{
	"pcode": "B0010071",
	"LawLevel": "法律",
	"EngLawName": "Commercial Case Adjudication Act",
	"LawName": "商業事件審理法",
	"EngLawModifiedDate": "20200115",
	"histories": [
		"Promulgated on January 15, 2020\r\n  Hua-Tsung (1)-Yi-Tzu No. 10900004031"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Commercial Mediation Procedures",
			"start": 2000,
			"end": 3200
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Commercial Litigation and Provisional Remedies Proceedings",
			"start": 3300,
			"end": 6500
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Commercial Non-Litigation Proceedings",
			"start": 6600,
			"end": 7000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Appeal, Interlocutory Appeal and Retrial Procedures",
			"start": 7100,
			"end": 7500
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Penal Provisions",
			"start": 7600,
			"end": 7800
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Supplementary Provisions",
			"start": 7900,
			"end": 8100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is formulated for the purpose of ensuring a proper, expeditious and professional process for adjudicating major business disputes, improving corporate governance, and elevating the business environment so as to promote economic development."
		},
		{
			"number": 200,
			"content": "The Commercial Court, as mentioned in this Act, refers to the Intellectual Property Court and the Commercial Court; the commercial cases, as mentioned in this Act, include commercial litigation cases and commercial non-litigation cases, which are adjudicated by the commercial tribunal of the Commercial Court.\r\nCommercial litigation cases, in this Act, refer to the following cases:\r\n1. Where the responsible person of a company enters into disputes concerning civil rights and obligations with other companies as a result of business operations, and the price or value of the claim is equal to or more than one hundred million New Taiwan Dollars.\r\n2. Disputes concerning civil rights and obligations arising from any of the following events, and the price or value of the claim is equal to or more than one hundred million New Taiwan Dollars:\r\n(1) Securities fraud, presenting false financial reports or financial business documents, failing to deliver a prospectus, providing a false prospectus, making an illegal public acquisition, market manipulation, short-term trading, insider trading, irregular business transactions, or making an illegal loan or guarantee, as prescribed in the Securities and Exchange Act.\r\n(2)  Market manipulation, insider trading, fraudulent futures trading, providing a false prospectus or failing to deliver a prospectus, as prescribed in the Futures Trading Act.\r\n(3) Participating in false or deceptive conduct, or conduct that otherwise results in misplaced trust, providing a false prospectus or failing to deliver a prospectus, as prescribed in the Securities Investment Trust and Consulting Act.\r\n(4) Providing a false prospectus or investment prospectus or failing to provide a prospectus or investment prospectus in accordance with the regulations, as prescribed in the Clauses of the Real Estate Securitization Act.\r\n(5) Providing a false prospectus or investment prospectus or failing to provide a prospectus or investment prospectus in accordance with the regulations, as prescribed in the Financial Asset Securitization Act.\r\n3. Disputed cases concerning civil rights and obligations arising between shareholders of publicly traded companies exercising shareholder rights based on their shareholder status and the company or the responsible persons of the company, and complaint cases where institutions protecting securities investors and futures traders petition the court to remove the company's directors or supervisors pursuant to the provisions of the Securities Investor and Futures Trader Protection Act.\r\n4. Disputes over the effectiveness of the resolutions of the shareholders, or boards of directors meetings of publicly traded companies.\r\n5. Disputes over the effectiveness of the resolutions of the shareholders' or boards of directors meetings of non-publicly traded companies that have control or affiliation relationships with publicly traded companies, and the capital value of the companies is equal to or more than five hundred million New Taiwan Dollars.\r\n6. Civil legal disputes arising from matters that are governed by the Company Act, the Securities and Exchange Act, the Futures Trading Act, the Banking Act, the Business Mergers and Acquisitions Act, the Financial Institutions Merger Act, the Financial Holding Company Act, Clauses of the Real Estate Securitization Act, the Financial Asset Securitization Act, the Trust Law, the Act Governing Bills Finance Business, or the Securities Investment Trust and Consulting Act, where the price or value of the claim is equal to or more than  one hundred million New Taiwan Dollars, and where both parties agree in writing, that the case shall be adjudicated by a Commercial Court.\r\n7. Other commercial litigation cases that fall under the jurisdiction of a commercial court pursuant to other laws, or as designated by the Judicial Yuan.\r\nThe commercial non-litigation cases in this Act refer to the following cases:\r\n1. Adjudicating buy-back share prices for publicly traded companies\r\n2. Petitions to select a temporary administrator, appoint an inspector, and dismiss the said personnel pursuant to the Company Act for publicly traded companies\r\n3. Other commercial non-litigation cases under the jurisdiction of a commercial court pursuant to legal regulations or as designated by the Judicial Yuan\r\nAny civil case pertinent to a disputed case, as described in Paragraph 2, may be consolidated with or added to the said disputed case in a law suit or interposed as a counterclaim. However, such actions do not apply to cases that are exclusively under the jurisdiction of other courts.\r\nThe Judicial Yuan may adjust the amount specified in Paragraph 2 by order, according to circumstances."
		},
		{
			"number": 300,
			"content": "Commercial cases fall exclusively under the jurisdiction of the Commercial Court, and are not affected by reductions or other changes in petitions.\r\nWhere a civil action is filed in addition to the criminal procedures case, which also falls under the commercial litigation case, as prescribed in Paragraph 2 of the preceding article, the criminal court shall rule to transfer the case to the commercial court, in addition to making its own judgment; The provisions in the proviso of Paragraph 1 of Article 503 and the first half of Paragraph 1 of Article 504 of the Code of Criminal Procedures pertinent to jurisdiction, do not apply."
		},
		{
			"number": 400,
			"content": "If the Commercial Court deems that a case does not fall under the provisions of Article 2, the court shall rule ex officio, or on a petition, to transfer the case to a district court with jurisdiction. The transferee court shall be bound by the ruling.\r\nThe reasons for the ruling may comprise the gist of such reasons only.\r\nPrior to delivering the ruling on cases, as described in Paragraph 1, by the Commercial Court, parties, or related parties, should be given the opportunity to state their cases before the court. However, if the court deems this inappropriate, this rule does not apply.\r\nThe ruling, as described in Paragraph 1, is not appealable.\r\nAfter the transferee court delivers a ruling on a case as described in Paragraph 1, the higher court shall not reverse such a ruling based on the grounds of violation of exclusive jurisdiction."
		},
		{
			"number": 500,
			"content": "When a civil court determines that all or part of a case is a commercial case of this Act and it has no jurisdiction over the case, the court shall rule ex officio, or on a petition, to transfer the case to the Commercial Court. If all, or part, of an action falls under commercial litigation cases as described in Paragraph 2 of Article 2, as a result of a change, an additional claim, or a counterclaim interposed in an action, the opposing party may petition for the case to be transferred by ruling to the Commercial Court.\r\nIn the case described in the preceding paragraph, if the civil court has delivered a final judgment on the case, no further transferal is allowed.\r\nA ruling denying the motion for transfer is not appealable.\r\nPrior to delivering the ruling, as described in Paragraph 1, by the civil court, parties, or related parties, shall be given the opportunity to state their cases before the court. However, if the court deems this inappropriate, this rule does not apply.\r\nWhen the ruling on the transfer is final, the Commercial Court is bound by such a ruling and may not transfer the case to another court.\r\nAfter the civil court delivers a final judgment on the said commercial case, the higher court shall not reverse the said judgment based on the grounds of violation of exclusive jurisdiction."
		},
		{
			"number": 600,
			"content": "Parties, or related parties, of a case shall retain a lawyer as an agent ad litem. However, this rule does not apply, if the parties, related parties, or their legal representatives, are qualified as lawyers.\r\nIf spouses, relatives within the third degree by blood, or relatives within the second degree by marriage of the parties or related parties, or the parties or related parties, are juridical persons, central or local government agencies, who have full-time personnel qualified to act as attorneys, and who are deemed appropriate by the Commercial Court, then the said personnel may act as agents ad litem, as described in the preceding paragraph.\r\nIf the parties, or related parties lack the financial means to retain agents ad litem, they may petition the Court to appoint an attorney to be their agents ad litem in accordance with the regulations of litigation aid."
		},
		{
			"number": 700,
			"content": "Unless otherwise prescribed, agents ad litem shall represent the party for all acts of proceedings in court involving commercial cases.\r\nIf the parties, or related parties, fail to hire agents ad litem in accordance with the provisions of the preceding article, or if they have hired the said agents in accordance with the provisions of Paragraph 2 of the preceding article, but the court deems inappropriate, they shall be ordered to make corrections within a designated period of time.\r\nIf the petitioners, the plaintiffs, the appellants or the interlocutory appellants fail to make corrections within the prescribed time limit, or they fail to retain a lawyer as the agent ad litem, in accordance with Paragraph 3 of the preceding article, the court shall rule to dismiss the petition, action, appeal or interlocutory appeal. If the action is initiated as a petition for mediation, the court shall rule to dismiss the action.\r\nWhen the parties, or related parties, make corrections in accordance with the provisions of Paragraph 2, their procedural act, after having a retroactive endorsement from their agents ad litem, shall take effect at the time of the act. However, this rule does not apply if the corrections are made beyond the designated period of time."
		},
		{
			"number": 800,
			"content": "An agent ad litem may appear together with the parties or related parties, on the court date. After obtaining the permission of the presiding judge or the mediation judge, the parties or related parties may make statements orally in front of the court.\r\nIn cases referenced in the preceding paragraph, the parties or related parties may act for themselves in the following proceedings:\r\n1. Admission of facts\r\n2. The establishment of a settlement or mediation\r\n3. Withdrawal of an action or petition\r\n4. Withdrawal of an appeal or interlocutory appeal"
		},
		{
			"number": 900,
			"content": "The provisions of the preceding three articles apply mutatis mutandis to an intervener or a participant.\r\nThe remuneration of the lawyers of the interveners and participants is not included in the litigation or proceedings cost."
		},
		{
			"number": 1000,
			"content": "The rules of selecting a lawyer as an agent ad litem, as described in Paragraph 3 of Article 6, shall be prescribed by the Judicial Yuan.\r\nThe formulation of the rules, as referred to in the preceding paragraph, shall include the opinions of the Ministry of Justice and the Taiwan Bar Association."
		},
		{
			"number": 1100,
			"content": "The action performed by agents ad litem on their own or on behalf of the clients in these proceedings shall take effect on the parties and related parties. However, this rule does not apply if the admission or statements relating to facts made by the agent ad litem, are immediately revoked or corrected by the parties or related parties in court.\r\nIn the case of intentional or negligent conduct as performed by the agent ad litem in these proceedings, the parties or related parties shall bear the same responsibility as if it is their own intentional or negligent conduct."
		},
		{
			"number": 1200,
			"content": "If the parties or related parties, interveners or participants fail to retain agents ad litem, as they are required, or if the retained agent ad litem fails to be present in court, all the parties are deemed as absent in court."
		},
		{
			"number": 1300,
			"content": "The lawyer's remuneration is part of the litigation or proceeding cost, and the maximum amount should be limited; the payment rates shall be prescribed by the Judicial Yuan.\r\nThe formulation of the payment standards, as referred to in the preceding paragraph, shall take into consideration the opinions of the Ministry of Justice and the Taiwan Bar Association."
		},
		{
			"number": 1400,
			"content": "When submitting a pleading to the court, the parties, related parties, interveners or participants, or agents ad litem should transmit the documents via the e-filing transmission system.\r\nPleadings, documents or their attachments, that cannot be transmitted using the method described in the preceding paragraph, should be submitted directly to the court in a form of a document or in writing that could present the content, with certified copies or photocopies sent to the opposing parties pursuant to the provisions of the Taiwan Code of Civil Procedure.\r\nSubmissions that are not made in accordance with the provisions of the preceding two paragraphs, unless otherwise stipulated by law, are invalid.\r\nLitigation documents shall be transmitted via the e-filing transmission system, except for cases where they cannot be transmitted through the use of such technology, such as constructive service or personal service.\r\nThe formats, recording methods, transmissions of the pleadings and other rules for compliance, that are relevant to the provisions as described in the preceding paragraph and Paragraph 1, shall be prescribed by the Judicial Yuan."
		},
		{
			"number": 1500,
			"content": "When a petition, action, appeal or interlocutory appeal, which is submitted via the e-filing transmission system by the parties, related parties, interveners or participants, or agents ad litem, conforms to the statutory format after review, the court shall send a certified copy of the petition, action, appeal, or interlocutory appeal, along with the manual of the e-filing transmission system to the opposing party.\r\nAfter receiving the copy and the notice described in the preceding paragraph, the opposing party shall use the e-filing transmission system to transmit or receive the pleadings.\r\nIf the parties, related parties, interveners or participants, or agents ad litem fail to submit a petition, action, appeal or interlocutory appeal, in accordance with the provisions as described in Paragraph 1, the court shall order correction within a designated period of time. If such correction are not made within the prescribed time limit, the court shall rule to dismiss the action."
		},
		{
			"number": 1600,
			"content": "If the transmitted document does not conform to the format specified in Paragraph 5 of Article 14, such as the inconsistency in the recorded receiver on the front page and the actual receiver, or it is missing the required documentary evidence, unless corrections are made in accordance with the regulations, such a transmission is deemed invalid.\r\nIn the case of the preceding paragraph, the receiving party shall immediately notify the transmitting party to make corrections within a designated period of time. However, this rule does not apply where the transmitting party cannot be reached."
		},
		{
			"number": 1700,
			"content": "When necessary, Commercial Court judges may order commercial investigators to perform the following duties:\r\n1. Analyze and organize disputed facts, evidence and legal issues related to pleadings and materials, provide reference materials in relevant professional fields to support explanations, or prepare reports\r\n2. Clarify the relationships among relevant laws and facts, make inquiries to the parties, related parties, agents ad litem, witnesses, expert witnesses, and examiners related to factual and legal issues when necessary\r\n3. Assist the judge in inspections, identifications, perpetuations of evidence, or provisional remedy proceedings\r\n4. Other matters as assigned by the judge\r\nThe reports prepared by commercial investigators shall remain confidential. However, for the special professional knowledge acquired by the court with the assistance of commercial investigators, the parties or related parties should be given an opportunity to debate or state their opinions, before such knowledge is included as a basis for adjudication.\r\nThe provisions concerning the recusal of judges in the Taiwan Code of Civil Procedure shall apply mutatis mutandis to commercial investigators."
		},
		{
			"number": 1800,
			"content": "If there is technological equipment available for the parties, related parties, legal representatives, agents ad litem, assistants, expert witnesses, other parties related to the proceedings, and the court to use for simultaneous transmission of audio and video that makes a live hearing of a case possible and is deemed appropriate by the court, the court may, on a petition or ex officio, hear the case using such equipment.\r\nIn such a case as described in the preceding paragraph, the court shall consult with the parties and related parties for their opinions.\r\nIn the case of Paragraph 1, the location at which to attend the hearing recorded on the court date notification shall be where the equipment is located.\r\nThe transcripts and other documentation recorded in the proceedings, as described in Paragraph 1, shall be signed by the persons who made the statements. The court shall transmit the said documentation to the locations where the persons made these statements. Upon confirming the content, the persons who made the statements must sign and transmit the transcript and other documentation back to the court via fax or other technological equipment.\r\nThe rules that govern the court hearing, as described in Paragraph 1, and the transmission of documents mentioned in the preceding paragraph, shall be prescribed by the Judicial Yuan."
		},
		{
			"number": 1900,
			"content": "The Commercial Court hearing and adjudicating commercial cases shall be governed by the provisions of this Act. Where such matters are not stipulated in this Act, the provisions of Taiwan Code of Civil Procedure shall apply to commercial litigation cases, and the Non-Litigation Case Act shall apply to commercial non-litigation cases."
		},
		{
			"number": 2000,
			"content": "Commercial litigation cases shall be subject to mediation by the court before an action can be initiated. However, such a rule does not apply where a counterclaim is initiated, or where the notification to the opposing party shall be served by constructive notice.\r\nWhen the party initiates the case described in the preceding paragraph directly with the Commercial Court, or where a case is transferred to the Commercial Court by a ruling, it shall be deemed as a petition for mediation."
		},
		{
			"number": 2100,
			"content": "The following information shall be recorded in a petition for mediation:\r\n1. The name, domicile or residence of the petitioner. The name, and principal office, office or place of business, if the petitioner is a juridical person, institution or an organization\r\n2. The name, domicile or residence of the opposing party. The name, and principal office, office or place of business, if the opposing party is a juridical person, institution or an organization\r\n3. If applicable, the name, domicile or residence of the legal representative, and the relationship between the legal representative and the party\r\n4. Document of proof that conforms with the provisions of Article 6. If applicable, the name, office, domicile or residence of the agent ad litem\r\n5. The purpose of the petition, the legal basis of the mediation subject and the occurrence giving rise to such a claim\r\n6. Evidence for proof or for clarification\r\n7. Projected potential points of dispute, and important facts and evidence pertaining to these points of dispute\r\n8. Attached documents and the numbers thereof\r\n9. Summary of the negotiations that the parties have conducted on disputes relevant to this case, or the mediation processes performed by other agencies where parties failed to establish a mediation\r\n10. The name of the court\r\n11. The date (Month/day/year)\r\nThe petition, as described in the preceding paragraph, is suggested to include the following information:\r\n1. Gender, date of birth, occupation, identification card number, for-profit business ID number, telephone number, and other information to adequately identify the petitioner, opposing party, other stakeholders, legal representatives and agent ad litem\r\n2. Matters on which the Commercial Court has jurisdiction\r\n3. If applicable, the name, domicile or residence of the stakeholders\r\n4. Whether there are other related cases pending in court\r\n5. Proposed dispute resolutions\r\nThe proposal, as described in Subparagraph 5 of the preceding paragraph, may only be reported to the court and the commercial mediation committee."
		},
		{
			"number": 2200,
			"content": "After receiving the petition for mediation, the opposing party shall submit a statement of defense within ten days. If a mediation date is already assigned, the submission must be made no later than seven days before the assigned date.\r\nThe statement of defense, as mentioned in the preceding paragraph, shall include the following information:\r\n1. Facts and reasons for the defense\r\n2. Evidence for proof or clarification\r\n3. A statement admitting or denying the legal basis and the occurrence giving rise to the claim asserted by the petitioner, as well as the reasons for the disputed issues\r\n4. Document of proof that conforms with the provisions of Article 6. If applicable, the name, office, domicile or residence of the agent ad litem\r\nThe statement of defense as mentioned in Paragraph 1, is suggested to include the following information:\r\n1. If applicable, the name, domicile or residence of the stakeholders\r\n2. The proposed dispute resolutions\r\nThe proposal, as described in subparagraph 2 of the preceding paragraph, may only be reported to the court and the commercial mediation committee."
		},
		{
			"number": 2300,
			"content": "The Commercial Court may, based on the recommendation of government agencies, academic institutions, professional organizations, commercial organizations, industrial organizations, or other agencies, select persons with specialized expertise and experience in commercial matters as commercial mediation committee members.\r\nMatters concerning the qualifications, hiring, assessment, training, dismissal, and remuneration of the commercial mediation committee members shall be prescribed by the Judicial Yuan.\r\nThe provisions concerning the recusal of judges in the Taiwan Code of Civil Procedure shall apply mutatis mutandis to commercial mediation committee members."
		},
		{
			"number": 2400,
			"content": "Commercial mediation procedures are conducted by judges of the Commercial Court. However, cases that are referred to mediation, pursuant to the provisions of Paragraph 1 of Article 420-1 of the Taiwan Code of Civil Procedure, may be conducted by the commissioned judge.\r\nThe judge may assess the expertise and experience of the commercial mediation committee members, the characteristics of the specific commercial cases, or other matters, and select one to three members of the commercial mediation committee to conduct the mediation in advance.\r\nIn the case of the preceding paragraph, where the parties have agreed on the designation of commercial mediation committee members, the court shall appoint such commercial mediation committee members as agreed-upon by the parties.\r\nA commercial mediation committee member shall process commercial mediation cases on the basis of neutrality and impartiality."
		},
		{
			"number": 2500,
			"content": "The commercial mediation proceedings shall be held in private."
		},
		{
			"number": 2600,
			"content": "The parties, legal representatives and agents ad litem shall appear on the date of mediation. However, with the consent of the judge or the commercial mediation committee members, the parties and legal representatives can also assign in writing persons given authorization to make decisions on the mediation resolution to appear."
		},
		{
			"number": 2700,
			"content": "If the parties, legal representatives or agents ad litem, after being duly notified, are absent on the date of mediation without a justifiable cause, the court may rule to impose a fine of up to three hundred thousand New Taiwan Dollars.\r\nThe ruling, as described in the preceding paragraph, may be appealed; the execution of the ruling shall be stayed pending such interlocutory appeal."
		},
		{
			"number": 2800,
			"content": "The commercial mediation procedures of a case shall be concluded within sixty days after the selection of the commercial mediation committee members. However, such a restriction may be waived, with consent of the concerned parties.\r\nAfter the judge takes into consideration the nature of the case, the status of the concerned parties or other circumstances, and determines that a mediation is not conducive to a prompt and proper resolution of the dispute, the mediation is deemed unsuccessful, and the concerned parties shall be notified."
		},
		{
			"number": 2900,
			"content": "During the commercial mediation procedures, the advice given by the commercial mediation committee members or the judge, as well as the unfavorable statements or concessions made by the parties, shall not be adopted as the grounds for judgment, when said case is moved to litigation after an unsuccessful  mediation.\r\nIf the statements or concessions, as described in the preceding paragraph, are agreed to in writing regarding the claims, facts, evidence, or other matters subject to the parties' disposition, the parties shall be legally bound by such terms. However, this rule does not apply where they have agreed on an amendment to said agreement or where reasons exist not imputable to the parties, or other circumstances render such binding agreement manifestly unfair."
		},
		{
			"number": 3000,
			"content": "Any secret information concerning other parties' duties or businesses, or other information involving personal privacy, learned by the commercial mediation committee members due to their participation in the mediation proceedings, shall be kept confidential."
		},
		{
			"number": 3100,
			"content": "The provisions of Article 77-13 of the Taiwan Code of Civil Procedure apply mutatis mutandis to the collection of mediation filing fees on commercial litigation cases filing for mediation that concerns proprietary rights; if mediation filing fees exceed two hundred fifty thousand New Taiwan Dollars, the excess portion is exempt. For cases filing for mediation for the purpose other than proprietary rights, a filing fee of three thousand New Taiwan Dollars shall be collected."
		},
		{
			"number": 3200,
			"content": "If the mediation is successful, the petitioner may, within three months from the date the mediation is settled, file a petition for a refund of three-fourths of the mediation filing fee.\r\nFor cases that are transferred to mediation from a litigation proceeding, and that reach a settlement, the parties may, within three months from the date of the successful mediation, move for a refund of the balance of the filing fee paid, after deducting one-fourth of the court costs."
		},
		{
			"number": 3300,
			"content": "To initiate an action, the following information shall be stated in the pleading submitted to a court:\r\n1. The parties and legal representatives\r\n2. The claim and the occurrence giving rise to such claim\r\n3. The claims to be adjudicated\r\n4. The facts, reasons and evidence that constitute the grounds for such an action\r\n5. Agent ad litem, or document of proof that conforms with the provisions of Article 6\r\nConcerning the information that is suggested to be included in the pleading  described in the preceding paragraph, the provisions in paragraphs 2 and 3 of Article 21 shall apply."
		},
		{
			"number": 3400,
			"content": "After receiving a complaint, the defendant shall submit to the court a statement of defense within ten days. If a date is set for an oral argument or a preparatory proceeding, the submission must be made no later than seven days before the set date.\r\nFor information that shall be or is suggested to be recorded in the statement of defense as described in the preceding paragraph and the provisions of paragraphs 2 to 4 of Article 22 shall apply."
		},
		{
			"number": 3500,
			"content": "The provisions in chapters 3 and 4 of Part II the Taiwan Code of Civil Procedure do not apply to commercial litigation cases."
		},
		{
			"number": 3600,
			"content": "The first instance of commercial litigation cases shall be conducted by a collegial panel of three judges. When necessary, the court may assign an associate judge as the commissioned judge to conduct preparatory proceedings.\r\nThe provisions, as stipulated in Paragraph 2 of Article 7, Article 8, Paragraph 1 and the first half of Paragraph 3 of Article 15, Article 18, Article 39, Article 40, Article 43, Article 44, Paragraph 1 of Article 47, Article 49 through Article 53, Paragraph 3 of Article 55, Article 60, Paragraph 1 of Article 61 and Paragraph 3 of Article 64 of this Act, with regards to the authorities of the court or the presiding judges, shall apply mutatis mutandis to the commissioned judge when conducting preparatory proceedings."
		},
		{
			"number": 3700,
			"content": "An amendment, additional claims or a counterclaim to an action, pursuant to the provisions of Article 255 and Article 259 of the Taiwan Code of Civil Procedure, shall be made before the end of the preparatory proceedings. Where there are no preparatory proceedings, such an action shall be made before the date of the first oral argument session."
		},
		{
			"number": 3800,
			"content": "To implement a fair, prompt and economically feasible trial, the court and the parties shall proceed litigation with a formulated plan.\r\nFor the preparation of oral arguments, the court may engage business mediation committee members to participate in consultations."
		},
		{
			"number": 3900,
			"content": "The court shall discuss and formulate a trial plan with both parties.\r\nThe following items shall be stipulated in a trial plan:\r\n1. The time period for organizing factual and evidential disputed issues\r\n2. The time period for examining witnesses, expert witnesses, examiners, and the parties\r\n3. The estimated time required for the conclusion of oral arguments and the announcement of judgment\r\nThe trial plan may stipulate the time period whereby the plaintiff and defendant can present their means of attack or defense in front of the court on a specific issue and other matters as necessary for implementing the planned proceedings.\r\nDepending on the status of the trial, the status of the parties in the proceeding and other matters, the court may discuss amendments to the trial plan with both parties if the court considers this to be necessary.\r\nDiscussions of or amendments to the trial plan during a court session shall be clearly recorded in the transcript.\r\nIf the parties submit a written statement of an agreed trial plan or an amendment to the trial plan to the court, in which the court formulates a trial plan or amends the existing trial plan accordingly, the court shall notify both parties."
		},
		{
			"number": 4000,
			"content": "As the court conducts litigation proceedings according to the trial plan, if necessary, the presiding judge may set a time period whereby the plaintiff and defendant plead their respective cases in front of the court on a specific issue, after hearing the opinions of both parties."
		},
		{
			"number": 4100,
			"content": "If a means of attack or defense is presented later than the specified time period, as described in the provisions set forth in Paragraph 3 of Article 39 or the preceding article, which results in a significant obstruction to the proceedings under the trial plan, the court may overrule such means of attack or defense . However, this rule does not apply if the parties explain that there are justifiable reasons for not being able to present a means of attack or defense within the said time period."
		},
		{
			"number": 4200,
			"content": "If the parties reach an agreement in writing in accordance with the claims, facts, evidence or other matters subject to the parties' disposition, the parties shall be bound by such terms. However, this rule does not apply where they have agreed on an amendment to said agreement, where reasons exist that are not imputable to the parties, or where there are other circumstances rendering such a binding agreement manifestly unfair."
		},
		{
			"number": 4300,
			"content": "In preparation for making assertions or providing proof, the parties may request the opposing parties to make specific explanations of necessary matters relating to facts or evidence within the time period designated by the court or before the end of the preparatory proceedings.\r\nHowever, if any one of the following conditions exists in such inquiries, as described in the preceding paragraph, the opposing party may refuse to respond:\r\n1. Abstract or non-case related inquiries\r\n2. Insults to or harassment of the opposing party\r\n3. Repetition of the inquiries\r\n4. Inquiries about opinions\r\n5. The time and costs required for explanations are disproportionate to the party's request\r\n6. Matters that the witness may refuse to testify pursuant to the laws"
		},
		{
			"number": 4400,
			"content": "Such inquiries made in accordance with the provisions of the preceding article by parties, shall be in a pleading format.\r\nThe opposing party shall, within twenty days after receiving the pleading referenced in the preceding paragraph, present explanations based on the inquiries in the pleading, or clarify the reasons for refusal in accordance with the provisions of Paragraph 2 in the preceding article.\r\nIf the party deems that the refusal from the opposing party is baseless, the party may petition the court for a ruling within ten days after receiving the refusal pleading, as described in Paragraph 2.\r\nIf the court deems that the refusal by the opposing party is baseless, the opposing party shall be ordered to clarify the inquiry matters within a designated time period.\r\nThe court may extend the time period, as mentioned in Paragraph 2 and the preceding paragraph, either on a petition or ex officio."
		},
		{
			"number": 4500,
			"content": "If the party being queried refuses to explain the inquiry matters, as supported by facts or evidence, without justifiable cause, the court may weigh the situation and take as the truth the opposing party's allegation with regard to such evidence or the disputed fact to be proved by such evidence.\r\nIn this scenario, as mentioned in the preceding paragraph, the parties involved shall be given the opportunity to present their arguments before a ruling is made."
		},
		{
			"number": 4600,
			"content": "The parties shall be given the opportunity to present arguments regarding the special professional knowledge learned by the court before such information can be adopted as a basis for adjudication.\r\nConcerning the legal and factual relationships of a case, the presiding judge, or the commissioned judge, shall direct the parties as to the factual, legal and evidential disputed issues of the case, and may convey his or her legal opinions to an extent appropriate on the case in due course."
		},
		{
			"number": 4700,
			"content": "With the permission of the court, the parties may introduce expert witnesses to provide professional opinions.\r\nThe introduction, as mentioned in the preceding paragraph, shall be made before the end of preparatory proceedings unless permitted by the court.\r\nThe expert witnesses, as referred to in the first paragraph, are professionals who help the court in understanding or identifying facts, evidence, and rules of experience, based on their knowledge, skills, experience, training, or education in finance, accounting, corporate governance, science, technology, or other professional fields."
		},
		{
			"number": 4800,
			"content": "When introducing an expert witness, the parties shall specify the name of the expert witness, his or her academic background, work experience, professional fields, the disputed facts to be proved, and the matters to be examined."
		},
		{
			"number": 4900,
			"content": "The expert witnesses shall present professional opinions in writing and attach an affidavit to the conclusions, which shall be submitted to the court by the parties. However, with the permission of the court, such opinions may be presented orally, and the provisions set forth in Paragraph 2 of Article 312 of the Taiwan Code of Civil Procedure shall apply.\r\nWhen expert witnesses present their opinions, as described in the preceding paragraph, the following information shall be disclosed:\r\n1. Academic background, work experience, professional fields, and the cases that he or she participated in\r\n2. Whether or not, during the preparation or submission of professional opinions or materials, they had a delegation or cooperative relationship with the parties, related parties, or their agents ad litem\r\n3. Whether or not, during the preparation or submission of professional opinions or materials, they have received monetary remuneration, or financial assistance, or its equivalent price or value, from the parties, interested parties, or their agents ad litem\r\n4. The identities of other people who provided monetary remuneration, or assistance, or its equivalent price or value"
		},
		{
			"number": 5000,
			"content": "After receiving written professional opinions, as described in the preceding article, the party may make inquiries to the expert witnesses of the opposing party in writing within the time period specified by the court.\r\nExpert witnesses shall answer the inquiries, as mentioned in the preceding paragraph, in writing. The answers given by the expert witnesses are regarded as part of their professional opinions.\r\nThe court may, ex officio or at the request of the parties, notify expert witnesses to state their opinions in court.\r\nWhen an expert witness is absent without justifiable reasons, or refuses to answer an inquiry, the court may weigh the situation and exclude their professional opinions as evidence."
		},
		{
			"number": 5100,
			"content": "When the court considers it necessary, it may order the expert witnesses of the two parties to discuss the disputed issues, or other necessary matters, and jointly present their professional opinions in writing within a designated time period.\r\nThe professional opinions, as described in the preceding paragraph, shall include the portions that are the consensus of the expert witnesses and those that are not, and a summary of the reasons for the said disagreements.\r\nConcerning the professional opinions described in Paragraph 1, parties involved should be given the opportunity to present their arguments before a ruling is made."
		},
		{
			"number": 5200,
			"content": "With the permission of the presiding judge, an expert witness may question the other expert witnesses or examiners during the session designated for examination .\r\nThe remuneration and other expenses of expert witnesses shall be paid by the parties who introduce the expert.\r\nThe provisions of Article 316 through Article 322 and Article 334 of the Taiwan Code of Civil Procedure shall apply mutatis mutandis to expert witnesses."
		},
		{
			"number": 5300,
			"content": "If the opposing party, or a third party, is ordered by Court to present documents, objects for inspection or information required for examination by a petition, and the holder of the said items refuses to comply based on the grounds of trade secrets, the holder shall clarify the type, nature, and scope of such secrets, as well as the nature and the extent of the unfavorable outcome as a result of disclosure.\r\nIn order to determine whether the provided defense, as mentioned in the preceding paragraph, is reasonable, the court shall give the parties the opportunity to state their opinions, and if necessary, may order the holder to present evidence confidentially.\r\nIn the case of the preceding paragraph, the court shall not disclose the said evidence. However, if it is necessary to disclose such evidence in order to hear the opinions, it may be disclosed to agents ad litem. If it is difficult to achieve the goals of the proceedings without disclosing such evidence to the parties, the court may disclose to the parties.\r\nThe court shall notify the evidence holder before making such a disclosure, as described in the preceding paragraph. The holder may petition the court for a confidentiality preservation order to the parties who are about to receive disclosure within fourteen days after the service of the notification. The court shall not disclose the said evidence before the ruling on the said petition is final.\r\nThe ruling relating to the petition, as described in the preceding paragraph, may be appealed; the court receiving the interlocutory appeal shall make an expeditious ruling."
		},
		{
			"number": 5400,
			"content": "If the evidence holder, as described in Paragraph 1 of the preceding article, defies the court's order to produce the said evidence without a justifiable cause, the court may rule to impose a fine of up to one hundred thousand New Taiwan Dollars. The court may also rule to order a compulsory injunction if necessary.\r\nThe provisions relating to the Enforcement Pertaining to Claims for the Delivery of Things, as stipulated in the Compulsory Enforcement Act, shall apply mutatis mutandis to the enforcement of the compulsory injunction, as described in the preceding paragraph.\r\nThe ruling, as described in the first paragraph, may be appealed; the execution of the ruling imposing a fine should stay during the appeal.\r\nWhen a party defies the court's order to produce the said evidence without a proper cause, the court may deem the facts attested by such evidence to be true."
		},
		{
			"number": 5500,
			"content": "If the trade secrets held by the parties or third parties, after clarification, are in line with one of the following conditions, the court may issue a confidentiality preservation order to the opposing parties, the parties, agents ad litem, assistants, or other related parties of the litigation by petition:\r\n1. The parties' pleading includes trade secrets of the parties or third parties, or evidence that has been investigated, or should be investigated, which relate to trade secrets of the parties or third parties.\r\n2. To avoid the disclosure of trade secrets, as described in the preceding subparagraph, that may impede the parties' or the third parties' business activities stemming from such trade secrets, or where such secrets may be used for purposes other than the litigation in question, it is necessary to restrict the disclosure or use of such secrets.\r\nThe provisions of the preceding paragraph do not apply, if the opposing parties, the parties, agents ad litem, assistants or other parties related to the litigation have obtained the said trade secrets prior to the petition by means other than the methods described in the provisions of Subparagraph 1 of the preceding paragraph concerning the review of the pleading or evidence investigation.\r\nThe court may, at the request of the person receiving the confidentiality preservation order, and after consulting with the petitioner, issue a confidentiality preservation order to a person not included in the provisions of the first paragraph when the court deems necessary.\r\nA person receiving the confidentiality preservation order shall not use the said trade secrets for purposes other than the litigation in question, nor may such a person disclose them to persons who are not under the confidentiality preservation order."
		},
		{
			"number": 5600,
			"content": "The application for the confidentiality preservation order shall include the following information in writing:\r\n1. Persons to receive the confidentiality preservation order\r\n2. The trade secrets to be protected by the order\r\n3. Facts consistent with the conditions listed in all the subparagraphs in the first paragraph of the preceding article\r\nThe description of the trade secrets in Subparagraph 2 of the preceding paragraph can be disclosed by indirect citation."
		},
		{
			"number": 5700,
			"content": "The ruling of the confidentiality preservation order shall serve the petitioner and the opposing party.\r\nThe ruling of confidentiality preservation order shall include the trade secrets to be protected, the reasons for the protection and details of the restrictions.\r\nThe ruling described in the preceding paragraph shall take effect when the persons receiving the order are served, and is not appealable.\r\nThe ruling of dismissing the petition of confidentiality preservation order is appealable."
		},
		{
			"number": 5800,
			"content": "The persons under a confidentiality preservation order may petition the Commercial Court to revoke the order, on the grounds that such an order lacks the requirements described in the provisions set forth in Paragraph 1 of Article 55; there is a condition described in Paragraph 2 of the same article, or the cause for such an order no longer exists.\r\nThe persons who petitioned for the confidentiality preservation order may petition to revoke said order.\r\nThe ruling of revoking the confidentiality preservation order shall serve the petitioner and the opposing party.\r\nThe ruling described in the preceding paragraph is appealable.\r\nThe confidentiality preservation order becomes invalid when the ruling to revoke said order is final.\r\nIn the case of the preceding paragraph, the Commercial Court shall notify all the petitioners, the opposing party and other persons who are under the confidentiality preservation order."
		},
		{
			"number": 5900,
			"content": "After the confidentiality preservation order is issued, if there are persons who are not restricted or prohibited from reviewing the documents in the dossier who are not under the confidentiality preservation order, petition to review, transcribe, or film the said documents, the court shall immediately notify the person who petitioned for the confidentiality preservation order. However, this rule does not apply if said order has been revoked.\r\nIn the case of the preceding paragraph, the court shall not deliver the documents for reviewing, transcribing, or filming within fourteen days from the day of the petitioner of the original order being notified. The petitioner of the original order may, within fourteen days from the date of the notification, petition to issue a confidentiality preservation order to the persons requesting access, or petition to restrict, or prohibit such access. The court shall not deliver the said documents until the ruling for the petition is final.\r\nThe provisions of the preceding paragraph do not apply, if the petitioner of the original order consents to the petition as described in the first paragraph."
		},
		{
			"number": 6000,
			"content": "A petition for the perpetuation of evidence shall be submitted to the Commercial Court. In the event of an urgent situation, said petition may be submitted to the district court where the person to be examined resides or where the evidence is located.\r\nA petition to the Commercial Court for the perpetuation of evidence shall indicate and clarify which matters falls under the Commercial Court's jurisdiction.\r\nWhen the court implements the perpetuation of evidence, it may order a commercial investigator to perform his or her duties on site.\r\nIf an opposing party refuses the implementation of the perpetuation of evidence without justifiable reasons, the court may use coercive measures to exclude such refusal to the extent necessary, and may request the assistance of police authorities when necessary.\r\nIf the implementation of a perpetuation of evidential action endangers the integrity of trade secrets of the opposing party or a third party, the court may, at the request of the petitioner, the opposing party, or the third party, issue restrictions and custody or access prohibitions of the evidential information obtained during the said implementation to the persons present during the implementation.\r\nThe provisions of Article 55 through the preceding article shall apply mutatis mutandis to the case in the preceding paragraph.\r\nWhen the court deems necessary, it may request the district court where the person to be examined resides or where the evidence is located to implement the perpetuation of evidence. When a court is entrusted to implement the perpetuation of evidence, the provisions of the third paragraph through the preceding paragraph shall apply."
		},
		{
			"number": 6100,
			"content": "The court may inquire among the parties about the possibility of settling, transferring the case to mediation, or submitting the case to arbitration to resolve disputes when appropriate and to promote alternative dispute resolutions other than litigation for the parties.\r\nIf the parties enter into an arbitration agreement in writing during the proceedings, or such an agreement is clearly recorded in the transcript, the court shall order, on a petition or ex officio, to stay the proceedings and order the plaintiff to submit the case to arbitration within a designated period of time. However, this rule does not apply to the cases where the oral argument is already concluded.\r\nIf the plaintiff fails to submit the case to arbitration within the said time period, as described in the preceding paragraph, the court shall rule to dismiss the case.\r\nIn the case, as described in Paragraph 2, if an arbitration is established after the court has ruled to stay the litigation proceedings, the litigation proceedings are deemed concluded when the arbitral tribunal reaches an award. If no award is reached, the court may, on a petition or ex officio, revoke the order of the stay of the litigation proceedings.\r\nIf a settlement is reached, or if the case is deemed as concluded, pursuant to the provisions of the preceding paragraph, the parties may, within three months from the date the settlement is reached, or the date original arbitral award is served, move for a refund of the balance of the filing fee paid, after deducting one-fourth of the court costs.\r\nIf the arbitration award made by the arbitration tribunal is revoked by the court's ruling, the parties may request the continuation of the trial and pay back the refunded court costs, as mentioned in the preceding paragraph.\r\nThe provisions of Paragraph 1 of Article 500 and the main text of Paragraph 2 of  Article 501, Article 502, and Article 506 of the Taiwan Code of Civil Procedure shall apply mutatis mutandis to the situation as described in the preceding paragraph."
		},
		{
			"number": 6200,
			"content": "The provisions of Part VI of the Taiwan Code of Civil Procedure shall apply mutatis mutandis to the petition and processing of the payment order of a commercial case.\r\nIf a debtor raises an objection to the payment order pursuant to the laws, the court issuing the payment order shall transfer the case file and the evidence, or rule to transfer the case to the Commercial Court."
		},
		{
			"number": 6300,
			"content": "A petition for provisional attachment, provisional injunction, or temporary status quo injunction of a commercial case, is under the exclusive jurisdiction of the Commercial Court."
		},
		{
			"number": 6400,
			"content": "When petitioning for a temporary status quo injunction, the petitioner should clarify the fact that it is necessary for purposes of preventing material harm or imminent danger, or other similar circumstances. If such a clarification is insufficient, the court shall dismiss the petition.\r\nWhere the petitioner has already clarified the situation, the court may still order the petitioner to provide a security for a temporary status quo injunction.\r\nBefore issuing a temporary status quo injunction, the parties shall be given the opportunity to state their cases before the court. However, the rule does not apply, if the petitioner claims that there are special circumstances preventing the opposing parties being notified before the injunction is issued, and definitive evidence is presented that the court deems appropriate.\r\nIf the petitioner fails to initiate an action within thirty days after a temporary status quo injunction is served, the court may, on a petition or ex officio, revoke said injunction.\r\nA ruling of revocation prescribed in the preceding paragraph shall be publicly announced, and such a ruling shall take effect at the time of announcement."
		},
		{
			"number": 6500,
			"content": "If the ruling for a temporary status quo injunction is revoked due to an impropriety from the beginning, a condition in Paragraph 4 of the preceding article, a petition filed by the petitioner, or a final case ruling where the petitioner is defeated, the petitioner shall compensate for damages suffered by the opposing parties due to said injunction.\r\nIn the case of the preceding paragraph, if the petitioner can prove that he or she is not at fault, the court may reduce or exempt the petitioner's liability related to compensation, depending on the circumstances.\r\nIn the case of Paragraph 1, if the opposing party has been proven to have suffered damages, but cannot prove the damage amount, or has significant difficulties in providing such proof, it is presumed that the damage amount is equal to half of the amount of security provided by the petitioner. However, if the court did not order a security, it is presumed that the amount of damage is equal to half of the price or value of the claim."
		},
		{
			"number": 6600,
			"content": "Commercial non-litigation petitions are adjudicated by a panel of judges.\r\nThe provisions set forth in Chapter 2, paragraphs 1 and 3 of Article 47, and Article 48 through Article 52 of this Act apply mutatis mutandis to commercial non-litigation cases.\r\nFor commercial non-litigation cases that are filed for mediation, the provisions of Article 13 and Article 14 of the Non-litigation Act shall apply to the collection of mediation filing fees."
		},
		{
			"number": 6700,
			"content": "For cases where shareholders or companies petition the court for a ruling on the purchase price of shares, as prescribed in the provisions of the Company Act and the Business Mergers and Acquisitions Act, the court shall, before making a ruling, provide opportunities for the petitioners and the opposing parties to state their opinions. If necessary, an inspector may be appointed and ordered to examine the company's financial situation. When there are more than two shareholders, the provisions set forth in Article 41 through Article 44, Article 44-2 and Paragraph 2 of Article 401 of the Taiwan Code of Civil Procedure shall apply.\r\nThe ruling for the petition, as described in the preceding paragraph, may be appealed; the execution of the ruling shall stay, pending such interlocutory appeal.\r\nThe filing fees and the remuneration of the inspector shall be borne by the company."
		},
		{
			"number": 6800,
			"content": "In the case of the selection of a temporary administrator, as stipulated in the provisions of Subparagraph 2, Paragraph 3 of Article 2, the court shall consult the selected candidate for opinions before making a ruling.\r\nThe court shall order the company to remunerate the temporary administrator with commensurate pay, according to the nature and complexity of the affairs performed by the temporary administrator, the financial status of the company, and other such circumstances. The actual amount shall be prescribed by the court after consulting with the competent authority, the prosecutor or the stakeholders."
		},
		{
			"number": 6900,
			"content": "A request for dismissing the temporary administrator shall be in writing.\r\nBefore making such a ruling, the court shall ask for the opinions of the temporary administrator and the person petitioning for a temporary administrator, and if necessary, the opinions of other stakeholders.\r\nIn regards to the ruling on the petition, as described in the preceding paragraph, the reasons should be provided.\r\nWhen the court dismisses the temporary administrator, it shall request the competent authority to cancel such a registration."
		},
		{
			"number": 7000,
			"content": "The provisions set forth in Paragraph 1 of Article 68 and paragraphs 1 through 3 of the preceding article apply mutatis mutandis to the selection of inspectors and their dismissal."
		},
		{
			"number": 7100,
			"content": "The judgment of a commercial case, unless otherwise prescribed, is appealable or interlocutorily appealable to the Supreme Court."
		},
		{
			"number": 7200,
			"content": "The Supreme Court shall not reverse the original judgment on the grounds that the Commercial Court has no jurisdiction."
		},
		{
			"number": 7300,
			"content": "The provisions set forth in Chapter 2 of Part III of the Taiwan Code of Civil Procedure shall apply to the appeal procedures of commercial cases."
		},
		{
			"number": 7400,
			"content": "For interlocutory appeal proceedings of commercial cases, in addition to applying the provisions of Article 482, Article 483, Article 487, paragraphs 1 and 3 of Article 488 , Article 490, Article 491, and Article 495 of the Taiwan Code of Civil Procedure, the provisions of Article 484, Article 485, and Chapter 2 of Part III of the same Code shall apply mutatis mutandis."
		},
		{
			"number": 7500,
			"content": "The provisions of Subparagraph 10, Paragraph 1 and Paragraph 2 of Article 496 of the Taiwan Code of Civil Procedure shall apply mutatis mutandis to expert witnesses."
		},
		{
			"number": 7600,
			"content": "Persons violating a confidentiality preservation order as described in this Act shall be sentenced to imprisonment for not more than three years or short-term imprisonment; in lieu thereof, or in addition thereto, a fine of not more than a hundred thousand New Taiwan Dollars shall be imposed.\r\nProsecution for an offense specified in the preceding paragraph may be instituted only upon complaint."
		},
		{
			"number": 7700,
			"content": "If a statutory responsible person of a juridical person, or an agent ad litem, employee, other personnel working for a juridical person or a natural person violates the provisions stipulated in the first paragraph of the preceding article when performing business, in addition to penalizing the violator, the said juridical person or natural person shall also be fined in the amount as stipulated in the first paragraph of the preceding article. However, this rule does not apply, if the statutory responsible person of a juridical person or a natural person has tried his or her best to prevent the occurrence of said offense.\r\nWhere an action is initiated or withdrawn against the violator in the preceding paragraph, the effect of said action applies to the juridical person or the natural person. Where an action is initiated or withdrawn against the juridical person or the natural person in the preceding paragraph, the effect of the said action applies to the violator."
		},
		{
			"number": 7800,
			"content": "An expert witness who at a Commercial Court trial makes, after signing an affidavit, a false statement on a matter material to the case shall be sentenced to imprisonment for not more than seven years.\r\nA person, having committed an offense specified in the preceding article, who confesses thereto before the judgment on the criminal case has become final, shall have his or her punishment reduced or remitted."
		},
		{
			"number": 7900,
			"content": "Commercial cases that are already pending before the enactment of this Act shall be tried according to the procedures stipulated before the enactment of this Act."
		},
		{
			"number": 8000,
			"content": "The enforcement rules and trial regulations relating to this Act shall be prescribed by the Judicial Yuan."
		},
		{
			"number": 8100,
			"content": "The enactment date of this Act shall be prescribed by the Judicial Yuan."
		}
	]
}