{
	"pcode": "C0000008",
	"LawLevel": "法律",
	"EngLawName": "Narcotics Hazard Prevention Act",
	"name": "毒品危害防制條例",
	"EngLawModifiedDate": "20220504",
	"attachments": {
		"0000007624": "Appendix 1 Category one narcotics.PDF",
		"0000007625": "Appendix 2 Category two narcotics.PDF",
		"0000007626": "Appendix 3 Category three narcotics.PDF",
		"0000007627": "Appendix 4 Category four narcotics.PDF"
	},
	"histories": [
		"22 Articles promulgated in full by Presidential Order on June 3, 1955.",
		"Articles 4 and 9 are amended and promulgated by Presidential Order on June 21, 1973.",
		"The amendment is promulgated by Presidential Order (81) Hua-Tsung (1)-Yi-Tzu No.3642 on July 27, 1992, with the original title the Narcotics Elimination Act amended, and Articles 1, 4, 5, 7-12, and 14 amended.",
		"The original title the Narcotics Elimination Act and the full text of 36 Articles are amended and promulgated by Presidential Order (87) Hua-Tsung (1)-Yi-Tzu No.8700099860 on May 20, 1998.\r\n  Partial categories and items of the Narcotics Categories and Items are revised, added and deleted by order of the Executive Yuan (88) Tai-Fa-Tzu No. 16414 on April 28, 1999, and are effective as of April 15, 1999.",
		"The full text of 36 Articles is amended and promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No.09200121930 on July 9, 2003, and enacted six months after the date of promulgation.",
		"Article 24 is amended and promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No.09700048431 on April 30, 2008, and enacted six months after the date of promulgation.",
		"Articles 4, 11, 11-1, 17, 20 and 25 of this Act are amended and promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No.09800125141 on May 20, 2009, and enacted six months after the date of promulgation (reference the letter issued by the Ministry of Justice Fa-Jian-Tzu No. 0980802279 on June 8, 2009, and to comply with the provision of Article 36 of this Act, the amended Articles are enacted six months after the date of promulgation).",
		"The amendment is promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No.09900317041 on November 24, 2010, with Articles 2, 27, 28, and 36 amended, and Article 2-1 added; Article 2 is enacted six months after the date of promulgation, and the rest of the amended Articles are enacted on the date of promulgation.",
		"The provisions set forth in Articles 4, 9, and 36 of the Narcotics Hazard Prevention Act have been amended pursuant to Ordinance No. 10400013411 issued by the Presidential Office on February 4, 2015 and the amendments shall take effect on the date of promulgation.",
		"Articles 18, 19 and 36 were amended and promulgated by Presidential Decree Hua-Zong-Yi-Yi-Zi No. 10500063101 on June 22, 2016; amendments went into effect on July 1, 2016.",
		"According to the Presidential Decree Hua-Zong-Yi-Yi-Tzi. No. 10600080031 dated June 14, 2017, Article 36 is amended and published; Articles 2-2 and 31-1 are newly added; and shall take effect from the date of promulgation thereof.",
		"According to the Presidential Decree Hua-Zong-Yi-Yi-Tzi. No. 10900004091 dated January 15, 2020, Article 2、4、9、11、15、17～20、21、23、24、27、28、32-1、33-1、34、36 are amended and published; Articles 35-1 is newly added; the amended and added Articles are enacted six months after the date of promulgation except Article 18, Article 24 and Article 33-1, shall be determined by the Executive Yuan .",
		"The provisions set forth in Articles 12, and 36 of the Narcotics Hazard Prevention Act have been amended pursuant to Ordinance No. 11100037511 issued by the Presidential Office on May 4, 2022 and the amendments shall take effect on the date of promulgation."
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is formulated to prevent the hazards of narcotics and to safeguard the physical and mental health of the public."
		},
		{
			"number": 200,
			"content": "The term Narcotics in this Act refers to those narcotic drugs and their derivative products that are habit-forming, cause abusive usage, and are a danger to society, and other substances and their products that affect psychological behavior.\r\nThe narcotics are divided into four categories based on their extent of causing habitual usage, abusive usage, and danger to the society. The categories and their items are described as follows:\r\n1.Category one: Heroin, Morphine, Opium, Cocaine, and their derivative products (as shown in Appendix 1).\r\n2.Category two: Opium poppy, Coca, Cannabis, Amphetamines, Pethidine, Pentazocine, and their derivative products (as shown in Appendix 2).\r\n3.Category 3: Secobarbital, Amobarbital, Nalorphine, and their derivative products (as shown in Appendix 3).\r\n4.Category 4: Allobarbital, Alprazolam, and their derivative products (as shown in Appendix 4).\r\nThe categories and items described in the preceding Paragraph are to be assessed every three months by the review committee as set up by the Ministry of Justice in conjunction with the Ministry of Health and Welfare. The review committee shall assess those narcotic drugs and their derivative products that are habit-forming, cause abusive usage, and are a danger to society, and other such substances and their products that affect psychological behavior, as well as those substances with chemical structures that are similar to these drugs, substances or their derivative products. After this review and approval, the assessment results are to be reported to the Executive Yuan for revision, addition, deletion and promulgation, and then forwarded to the Legislative Yuan for reference.\r\nThe management of narcotics and their derivative products as used for medical and scientific purposes, as well as substances that affect psychological behavior and their products, is regulated under separate provisions."
		},
		{
			"number": 201,
			"content": "The municipality, county (city) government, tasked with enforcing narcotics prevention shall have dedicated organizations handling the following task items:\r\n1.Advocate narcotics prevention education.\r\n2.Provide care visits and counseling such as family restructuring and psychological counseling for drug users' families.\r\n3.Provide with or refer drug users to various social assistances, legal services, education services, protection placement, crisis intervention services, vocational training, and employment services.\r\n4.Provide with or refer drug users to addiction treatment and follow-up counseling.\r\n5.Conducting urinary tests and visit drug users in accordance with the law.\r\n6.Track and manage referral service cases.\r\n7.Perform other narcotics prevention related tasks.\r\nThe municipality or county (city) government should set-up budgets for enforcing tasks described in the preceding Paragraph; if necessary, central authorities in charge of relevant affairs may provide subsidies at their discretion."
		},
		{
			"number": 202,
			"content": "To promote narcotics prevention works, the Ministry of Justice shall establish a fund, and the sources of the fund are as follows:\r\n1. Issue a fund according to budget procedures.\r\n2. Fines and seizures executed for violations of the crimes specified in this Act, appropriation from pursuing a portion of the amount gained.\r\n3. Issue a fund from a portion of the administrative fines imposed due to violation of this Act.\r\n4. Income gained from interests of the fund.\r\n5. Income gained from donation.\r\n6. Other relevant incomes.\r\nThe uses of the fund described in the preceding paragraph are as follows:\r\n1. Subsidizing the municipality and county (city) government in handling the matters described in paragraph 1 of the preceding article.\r\n2. Handling or subsidizing the works related to narcotics inspection, addiction treatment and research, etc.\r\n3. Handling or subsidizing narcotics prevention education.\r\n4. Providing or subsidizing guidance and assistance to drug users in settlement, medical treatment, education, job employment, and family supports, etc.\r\n5. Handling or subsidizing cooperation and exchange affairs for narcotics prevention works with other countries or regions.\r\n6. Handling or subsidizing other narcotics prevention related works.\r\n7. Management and administrative expenditures.\r\n8. Other relevant expenditures."
		},
		{
			"number": 300,
			"content": "Provisions of this Act relating to courts, prosecutors, detention centers, and prisons are applicable for military courts, military prosecutors, military detention centers, and military prisons."
		},
		{
			"number": 400,
			"content": "Offenders of manufacturing, transporting, or selling Category one narcotics are subject to a death sentence or life imprisonment. Offenders who are sentenced to life imprisonment may also be subject to a fine of no more than thirty million New Taiwan dollars.\r\nOffenders of manufacturing, transporting, or selling Category two narcotics are subject to life imprisonment or a minimum ten-year fixed-term imprisonment, and may also be subject to a fine of no more than fifteen million New Taiwan dollars.\r\nOffenders of manufacturing, transporting, or selling Category three narcotics are subject to a minimum seven-year fixed-term imprisonment, and may also be subject to a fine of no more than ten million New Taiwan dollars.\r\nOffenders of manufacturing, transporting, or selling Category four narcotics are subject to a minimum five-year to a maximum twelve year fixed-term imprisonment, and may also be subject to a fine of no more than five million New Taiwan dollars.\r\nOffenders of manufacturing, transporting, or selling equipment for manufacturing narcotics or for using narcotics are subject to a minimum one-year to a maximum seven year fixed-term imprisonment, and may also be subject to a fine of no more than one million and five hundred thousand New Taiwan dollars.\r\nPersons guilty of attempting to commit the offenses as described in the preceding five Paragraphs are subject to a fine."
		},
		{
			"number": 500,
			"content": "Persons guilty of possession with intention to sell Category one narcotics shall be punished with life imprisonment or a minimum ten-year fixed-term imprisonment, and may be fined no more than seven million New Taiwan dollars.\r\nPersons guilty of possession with intention to sell Category two narcotics shall be punished with a minimum five-year fixed-term imprisonment, and may be fined of no more than five million New Taiwan dollars.\r\nPersons guilty of possession with intention to sell Category three narcotics shall be punished with a minimum three-year to a maximum ten-year fixed-term imprisonment, and may be fined of no more than three million New Taiwan dollars.\r\nPersons guilty of possession with intention to sell Category four narcotics, or equipment for manufacturing or for using narcotics are subject to a minimum one-year to a maximum seven-year fixed-term imprisonment, and may be fined of no more than one million New Taiwan dollars."
		},
		{
			"number": 600,
			"content": "Persons guilty of compelling others to use Category one narcotics by means of violence, coercion, deception or other illegal methods shall be punished with a death penalty, life imprisonment, or a minimum ten-year fixed-term imprisonment. Offenders sentenced to life imprisonment, or a minimum ten-year fixed-term imprisonment may also be fined no more than ten million New Taiwan dollars.\r\nPersons guilty of compelling others to use Category two narcotics using methods described in the preceding Paragraph shall be punished with life imprisonment, or a minimum seven-year fixed-term imprisonment, and may be fined no more than seven million New Taiwan dollars.\r\nPersons guilty of compelling others to use Category three narcotics using methods described in Paragraph one shall be punished with a minimum five-year fixed-term imprisonment, and may be fined no more than five million New Taiwan dollars.\r\nPersons guilty of compelling others to use Category four narcotics using methods described in Paragraph one shall be punished with a minimum three-year to a maximum ten-year fixed-term imprisonment, and may be fined no more than three million New Taiwan dollars.\r\nPersons guilty of attempting to commit the offenses as described in the preceding four Paragraphs are subject to a fine."
		},
		{
			"number": 700,
			"content": "Persons guilty of seducing others to use Category one narcotics shall be punished with a minimum three-year to a maximum ten-year fixed-term imprisonment, and may be fined no more than three million New Taiwan dollars.\r\nPersons guilty of seducing others to use Category two narcotics shall be punished with a minimum one-year to a maximum seven-year fixed-term imprisonment, and may be fined no more than one million New Taiwan dollars.\r\nPersons guilty of seducing others to use Category three narcotics shall be punished with a minimum six-month to a maximum five-year fixed-term imprisonment, and may be fined no more than seven hundred thousand New Taiwan dollars.\r\nPersons guilty of seducing others to use Category four narcotics shall be punished with a maximum three-year fixed-term imprisonment, and may be fined no more than five hundred thousand New Taiwan dollars.\r\nPersons guilty of attempting to commit the offenses as described in the preceding four Paragraphs are subject to a fine."
		},
		{
			"number": 800,
			"content": "Persons guilty of transferring Category one narcotics to others shall be punished with a minimum one-year to a maximum seven-year fixed term imprisonment, and may be fined no more than one million New Taiwan dollars.\r\nPersons guilty of transferring Category two narcotics to others shall be punished with a minimum six-month to a maximum five-year fixed-term imprisonment, and may be fined no more than seven hundred thousand New Taiwan dollars.\r\nPersons guilty of transferring Category three narcotics to others shall be punished with a maximum three-year fixed-term imprisonment, and may be fined no more than three hundred thousand New Taiwan dollars.\r\nPersons guilty of transferring Category four narcotics to others shall be punished with a maximum one-year fixed-term imprisonment, and may be fined no more than one hundred thousand New Taiwan dollars.\r\nPersons guilty of attempting to commit the offenses as described in the preceding four Paragraphs are subject to a fine.\r\nPersons guilty of transferring narcotics to others that reach a certain quantity shall receive increased punishment for up to one half the prescribed amount. The said quantity shall be determined by the Executive Yuan."
		},
		{
			"number": 900,
			"content": "Adults committing offenses described in the preceding three Articles or selling narcotics to a minor shall receive increased punishment with respect to the provision of each Article for up to one half the prescribed amount.\r\nThe same punishment shall apply to adults convicted of selling narcotics or of committing offenses, as described in the preceding three Articles, to pregnant women while knowing of their pregnancy.\r\nPersons guilty of committing the offenses, as described in the preceding five Articles, where two or more narcotics are involved, shall receive punishment as stipulated by law for the highest category of the said multiple narcotics, in addition to an increased punishment for up to one half the prescribed amount."
		},
		{
			"number": 1000,
			"content": "Persons convicted of using Category one narcotics shall be punished with a minimum six-month to a maximum five-year fixed-term imprisonment.\r\nPersons convicted of using Category two narcotics shall be punished with a maximum three-year fixed-term imprisonment."
		},
		{
			"number": 1100,
			"content": "Persons convicted of possessing Category one narcotics shall be punished with a maximum three-year fixed-term imprisonment, detention, or a fine of no more than three hundred thousand New Taiwan dollars.\r\nPersons convicted of possessing Category two narcotics shall be punished with a maximum two-year fixed-term imprisonment, detention, or a fine of no more than two hundred thousand New Taiwan dollars.\r\nPersons convicted of possessing pure Category one narcotics of more than 10 grams shall be punished with a minimum one-year to a maximum seven-year fixed-term imprisonment, and may be fined no more than one million New Taiwan dollars.\r\nPersons convicted of possessing pure Category two narcotics of more than 20 grams shall be punished with a minimum six-month to a maximum five-year fixed-term imprisonment, and may be fined no more than seven hundred thousand New Taiwan dollars.\r\nPersons convicted of possessing pure Category three narcotics of more than 5 grams shall be punished with a maximum two-year fixed-term imprisonment, and may be fined no more than two hundred thousand New Taiwan dollars.\r\nPersons convicted of possessing pure Category four narcotics of more than 5 grams shall be punished with a maximum one-year fixed-term imprisonment, and may be fined no more than one hundred thousand New Taiwan dollars.\r\nPersons convicted of possessing equipment specifically for manufacturing or using Category one or Category two narcotics shall be punished with a maximum one-year fixed-term imprisonment, detention, or a fine of no more than one hundred thousand New Taiwan dollars."
		},
		{
			"number": 1101,
			"content": "Without a justifiable cause, it is forbidden by law to possess Category three or Category four narcotics, or equipment for manufacturing or for use of such narcotics.\r\nPersons convicted of possessing or using Category three or Category four narcotics shall be punished with a fine of more than ten thousand and less than fifty thousand New Taiwan dollars, and shall be ordered to attend a narcotics hazard seminar of more than four hours and less than eight hours within a specific time frame.\r\nYouths convicted of using Category three or Category four narcotics shall be adjudicated pursuant to the Juvenile Delinquency Act. Provisions of the preceding Paragraph do not apply.\r\nThe punishment guideline of the second Paragraph, and methods of the narcotics hazard seminar, such as methods, content, date, hours and the executing agency shall be determined by the Ministry of Justice in conjunction with the Ministry of the Interior and the Department of Health of the Executive Yuan."
		},
		{
			"number": 1200,
			"content": "Persons convicted of cultivating poppies or coca with intentions to supply for manufacturing narcotics shall be punished with life imprisonment or a minimum seven-year fixed-term imprisonment, and may be fined no more than seven million New Taiwan dollars.\r\nPersons convicted of cultivating Cannabis with intentions to supply for manufacturing narcotics shall be punished with a minimum five-year fixed-term imprisonment, and may be fined no more than five million New Taiwan dollars.\r\nPersons convicted the crime specified in the preceding paragraph for personal use and with a minor violation shall be punished with a minimum one-year to a maximum seven-year fixed-term imprisonment;and in addition thereto, a fine of not more than one million dollars may be imposed.\r\nPersons guilty of attempting to commit the offenses as described in the preceding three Paragraphs are subject to a fine."
		},
		{
			"number": 1300,
			"content": "Persons convicted of transporting or selling poppy seeds or coca seeds with intentions to supply for cultivation shall be punished with a minimum five-year fixed-term imprisonment, and may be fined no more than five hundred thousand New Taiwan dollars.\r\nPersons convicted of transporting or selling Cannabis seeds with intentions to supply for cultivation shall be punished with a minimum two-year fixed-term imprisonment, and may be fined no more than two hundred thousand New Taiwan dollars."
		},
		{
			"number": 1400,
			"content": "Persons convicted of possessing or transferring poppy seeds or coca seeds with intentions to sell shall be punished with a maximum three-year fixed-term imprisonment.\r\nPersons convicted of possessing or transferring Cannabis seeds with intentions to sell shall be punished with a maximum two-year fixed-term imprisonment.\r\nPersons convicted of possessing poppy seeds or coca seeds shall be punished with a maximum two-year fixed-term imprisonment, detention, or a fine of no more than thirty thousand New Taiwan dollars.\r\nPersons convicted of possessing Cannabis seeds shall be punished with a maximum one-year fixed-term imprisonment, detention, or a fine of no more than ten thousand New Taiwan dollars."
		},
		{
			"number": 1500,
			"content": "Civil servants convicted of committing offenses described in Article 4 Paragraph 2 or Article 6 Paragraph 1 under the pretexts of their authority, opportunities, or means given to the position shall be punished with a death penalty, or life imprisonment. Offenders sentenced with life imprisonment may be fined for no more than thirty million New Taiwan dollars. Persons committing offenses as described in Article 4 Paragraphs 3 to 5, Article 5, Article 6 Paragraphs 2 to 4, Article 7 Paragraphs 1 to 4, Article 8 Paragraphs 1 to 4, and Article 9 to Article 14 shall receive increased punishment with respect to provisions of each Article for up to one half the stated amount.\r\nCivil servants, who are aware of the offenses as stipulated in Article 4 to Article 14, and intentionally cover for the offenders, shall be punished with a minimum one-year to a maximum seven-year fixed-term imprisonment."
		},
		{
			"number": 1600,
			"content": "(Rescinded)"
		},
		{
			"number": 1700,
			"content": "Offenders of the crimes as stipulated in Article 4 to Article 8, or Article 10, or Article 11, who confess the source of the narcotics that leads to the arrest of the principal offender or accomplices, shall receive reduced, or be relieved of, punishments.\r\nOffenders of the crimes as stipulated in Article 4 to Article 8, who confess during the investigation and previous trials, shall receive reduced punishment.\r\nIf the accused confesses that the crime of transporting the narcotics, as described in Article 4, was committed for personal use, and the offense is minor, the punishment may be reduced."
		},
		{
			"number": 1800,
			"content": "Any Category 1 and 2 narcotics and any equipment for manufacturing or administering Category 1 and 2 narcotics seized shall be confiscated and destroyed regardless of whether or not it belongs to the offender. Any Category 3 and 4 narcotics and any equipment for manufacturing or administering Category 3 and 4 narcotics seized shall be confiscated and destroyed if there is no justifiable reason for possession. However, the said narcotics or equipment in possession for medical, research or training purposes shall not be destroyed.\r\nIf the seized narcotics are particularly dangerous, and likely to be damaged or perish, inconvenient to store, or require excessive fees to store, they may be destroyed after samples are processed, and before the final judgments are delivered. The said sampling quantity, methods, procedures, and other related matters shall be determined by the Ministry of Justice.\r\nWhen samples in test by a drug testing agency are found to contain new drugs or ingredients that require new standards material, small specimens may be obtained from the Ministry of Health and Welfare, or other testing agencies (organizations) established by other government agencies in accordance with law, to make the required standards material for its own use, or for use by other testing agencies.\r\nPertaining to the proviso in the first paragraph, the regulations governing narcotics or equipment used for medical, research, or training purposes from the preceding Paragraph, the regulations governing the requirements, procedures and management, concerning obtaining specimens by testing agencies (organizations) and other relevant matters, shall be formulated by the Ministry of Justice, in conjunction with the Ministry of Health and Welfare."
		},
		{
			"number": 1900,
			"content": "Items used by offenders committing offenses prescribed in Articles 4-9, Article 12, Article 13, and Paragraphs 1 and 2 of Article 14 shall be confiscated regardless of whether or not they belong to the offenders.\r\nWater, land and air transportation vehicles used in offenses prescribed in Article 4 shall be confiscated.\r\nWhen offenses, as stipulated in Article 4 to Article 9, Article 12, Article 13, or Article 14 Paragraphs 1 and 2, are committed, and when there are sufficient facts supporting that the property or property interests, other than those described in the preceding two paragraphs, used for or gained by the offender, were obtained from other illegal acts, such property or property interests, shall be confiscated."
		},
		{
			"number": 2000,
			"content": "The prosecutor should petition a court to adjudicate or the juvenile court (juvenile court of a district court) should first adjudicate for persons convicted of the offenses described in Article 10 and then the accused or the juvenile offender be ordered to go into a rehabilitation center for observation or rehabilitation for a period of no longer than two months.\r\nAfter the observation and rehabilitation, the prosecutor or the Juvenile Court (juvenile court of a district court) should release the offender immediately and should enter the judgment of non-prosecution or not to try the case, if the report from the rehabilitation center confirms that the person undergoing observation and rehabilitation exhibits no sign of continuing using narcotics. If the person undergoing observation and rehabilitation exhibits the tendencies of continuing to use narcotics, the prosecutor should petition the court to order, or the juvenile court (juvenile court of a district court) should issue the order, for the offender to receive a compulsory rehabilitation program at a rehabilitation center for more than six months until there is no need for a compulsory rehabilitation. However, the longest duration shall not exceed one year.\r\nThe first two Paragraphs are applicable to offenders committing the offenses described in Article 10 without 3 years of being released from completion of an observation, rehabilitation or a compulsory rehabilitation.\r\nPersons ordered to undergo an observation, rehabilitation or a compulsory rehabilitation program shall be assisted with employment placement by a public employment agency after completing the program."
		},
		{
			"number": 2001,
			"content": "When a judgment of ordering for an observation, rehabilitation or a compulsory rehabilitation is finalized, the person ordered to undergo an observation, rehabilitation or a compulsory rehabilitation program, who objects to such an order, his/her legal representative, his/her spouse, or the prosecutor with a written statement describing the reasons, may petition the court previously adjudicating the case, for a new trial under any of the following circumstances:\r\n1.The application of the law was erroneous, so much so that it affects the outcome of the ruling.\r\n2.The evidence used in adjudicating the case originally has been proven falsified or altered.\r\n3.The testimony, authentication or interpretation used in adjudicating the case originally has been proven false.\r\n4.The judge originally adjudicating the case, or the prosecutor participating in the case originally, was proven guilty in committing an offense while performing duty involving this case.\r\n5.Newly discovered evidence supporting the fact that the person ordered to undergo an observation, rehabilitation, or compulsory rehabilitation program should not receive such a treatment.\r\n6.It has been proven that the person ordered to undergo an observation, rehabilitation, or a compulsory rehabilitation program is wrongly accused.\r\nPetition for a new trial should be filed within 30 days after the judgment is final. However, if the causes for petition only become known afterwards, then count from the date of knowledge.\r\nPetition for a new trial has no impact over the execution of an observation, rehabilitation, or a compulsory rehabilitation program. However, if the court that entered the original judgment deems that there is a need to stop the execution, the court may stop the execution ex officio or pursuant to the petitioner's request.\r\nIf a court deems that the petition has no grounds for a new trial, or that the procedure is unlawful, a judgment of denial should be entered. If a court deems the case has sufficient grounds for a new trial, it should enter a judgment as such. If a petition is deemed groundless and is denied by a court, it should not be re-petitioned for a new trial on the same grounds.\r\nThe petition for a new trial may be withdrawn before the judgment is delivered. The withdrawn petition shall not be re-petitioned on the same grounds for a new trial."
		},
		{
			"number": 2100,
			"content": "Persons committing the offenses as stipulated in Article 10 may voluntarily request treatment from a medical institution designated by the Ministry of Health and Welfare prior to the conduct being discovered. The medical institution shall not report the offender seeking medical treatment to the court or an investigation agency.\r\nIf the accused or a juvenile offender, undergoing treatment as described in the provisions of the preceding Article is discovered by the authorities, the prosecutor should issue a non-prosecution order, or the juvenile court (juvenile court of a district court) should enter a not-to-be-tried judgment. However, such action is applicable only once."
		},
		{
			"number": 2200,
			"content": "(Rescinded)"
		},
		{
			"number": 2300,
			"content": "Once a compulsory rehabilitation program pursuant to Article 20 Paragraph 2 is completed, the offender should be released immediately. The prosecutor should issue a non-prosecution order or the juvenile court (juvenile court of a district court) should enter a not-to-be-tried judgment.\r\nIf an offender commits the offenses as stipulated in Article 10 within 3 years after being released from completing an observation, rehabilitation, or a compulsory rehabilitation program, the prosecutor or the juvenile court (juvenile court of a district court) should prosecute pursuant to the law or set the case for a trial."
		},
		{
			"number": 2301,
			"content": "If the accused is arrested with or without a warrant, the prosecutor should petition the court within 24 hours of the arrest for an observation and rehabilitation judgment pursuant to the provisions as stipulated in Article 20, Paragraph 1, and transfer the accused to the court of jurisdiction for questioning. The same applies if the accused is summoned, surrenders, or voluntarily presents himself/herself, and then is arrested by the prosecutor.\r\nProvisions of Article 93-1 of the Code of Criminal Procedures shall apply mutatis mutandis to the circumstances specified in the preceding Paragraph."
		},
		{
			"number": 2302,
			"content": "If a juvenile offender is sentenced to undergo an observation, rehabilitation, or a compulsory rehabilitation program, then the provisions of Article 45, Paragraph 2 of the Juvenile Delinquency Act shall not apply.\r\nIf a juvenile court (juvenile court of a district court) rules the case not-to-be-tried pursuant to the provisions of Article 20, Paragraph 2; Article 23, Paragraph 1, or not-to-apply-protective-measures pursuant to the provision of Article 35, Paragraph 1, Subparagraph 4, then the following measures may also apply:\r\n1.Refer the youth to a juvenile welfare or cultivation institution for appropriate counseling.\r\n2.Deliver the youth to his/her legal representative or current guardian for strict discipline.\r\n3.Admonish\r\nThe disposition of preceding measures shall be executed by juvenile investigators."
		},
		{
			"number": 2400,
			"content": "The procedures of Article 20, Paragraph 1 and Article 23, Paragraph 2 of this Act are not applicable, when the prosecutor orders a deferred prosecution with conditions pursuant to the provisions of Article 253-1, Paragraph 1 and Article 253-2, Paragraph 1, items 4 through 6 or item 8 of The Code of Criminal Procedures, or when the juvenile court (juvenile court of a district court) deems it appropriate to apply the procedures of the Juvenile Delinquency Act.\r\nIf the deferred prosecution as stated in the preceding Paragraph is revoked, the prosecutor shall continue with the investigation or prosecution.\r\nBefore implementing the disposition of a deferred prosecution, pursuant to the provisions of Article 253-2 Paragraph 1 Subparagraph 6 of the Code of Criminal Procedure, the prosecutor should seek the advice of medical institutions; if necessary, the prosecutor may also consult the opinions of other relevant agencies  (organizations).\r\nThe addiction treatment methods, implementation subjects, contents, methods, the medical institutions or other institutions implementing the treatment, other measures of compliance, and the acceptance standards of a complete addiction treatment, applicable to the provisions of Article 253-2 Paragraph 1 Subparagraph 6 of the Code of Criminal Procedure, shall be determined by the Executive Yuan."
		},
		{
			"number": 2401,
			"content": "The order to undergo an observation, rehabilitation, or a compulsory rehabilitation treatment will not be executed when the statute of limitations for the offender of drug use is expired."
		},
		{
			"number": 2500,
			"content": "Persons convicted of offenses described in Article 10 that are sent to protective probation, or youths using Category one or Category two narcotics that are sentenced to protective probation shall be notified, during the probation period, to have a urine test at a specified location and time by the police or the authority implementing probation on a regular basis or when there is evidence of suspicious drug use. Those who fail to appear without a justifiable reason shall be forced to give the test sample with the permission of the prosecutor or a juvenile court (juvenile court of a district court).  Those who appear but refuse to be tested shall be compelled to have the test sample taken against his/her will. After the test sample is taken, a report must be submitted to the prosecutor or the juvenile court (juvenile court of a district court) immediately for permission ex post facto.\r\nIf a case is adjudicated as not-to-prosecute or not-to-be-heard pursuant to the provisions of Article 20, first half of Paragraph 2; Article 21, Paragraph 2; Article 23, Paragraph 1, or as no-punishment or not-to-apply-protective-measures pursuant to the provisions of Article 35, Paragraph 1, Subparagraph 4, or if it is within two years after the completion of executing the sentence or protective measures pertaining to committing offenses as described in Article 10, the police authority may apply the provision as prescribed in the preceding Paragraph to take urine samples for testing.\r\nThe Executive Yuan shall enact the implementation regulations of the preceding two Paragraphs, concerning the taking of urine samples.\r\nWhen the police authority or the agency implementing protective probation notify the juvenile offender to appear and give a urine sample pursuant to the provision described in the first Paragraph, the legal representative of the youth offender should be notified at the same time."
		},
		{
			"number": 2600,
			"content": "The period of limitation of sentence execution for persons convicted of the offenses as described in Article 10, during the time they are undergoing an observation, rehabilitation, or a compulsory rehabilitation program, shall be suspended."
		},
		{
			"number": 2700,
			"content": "A rehabilitation center can be a facility annexed to a drug abuse treatment center, a detention center, a juvenile detention center, or a hospital affiliated with the Ministry of Justice, or the Ministry of National Defense, or those commissioned hospitals as designated by the Veterans Affairs Council, the Ministry of Health and Welfare, municipality or county (city) government to set up an annex.\r\nFor persons who are ordered to undergo an observation, or rehabilitation program, and are involved in other cases, and who should be in detention, custody, or constraint, their observation, or rehabilitation program should be enforced in the rehabilitation center located in a detention center or a juvenile detention center.\r\nThe medical business of a rehabilitation center annexed to a drug abuse treatment center, detention center, or juvenile detention center shall be operated by the health institutions designated by the Ministry of National Defense, the Veterans Affairs Council, the Ministry of Health and Welfare, or the municipality or county (city) government.\r\nThe Ministry of Justice and the Ministry of National Defense shall be responsible for the addiction prevention service of the rehabilitation center annexed to a commissioned hospital as mentioned in Paragraph 1. Its expenses related to addiction prevention and its medical treatment shall be budgeted and paid for by the Ministry of Justice and the Ministry of National Defense.\r\nThe regulations for conducting the commission mentioned in Paragraph 1 shall be enacted by the Ministry of Justice in conjunction with the Ministry of National Defense, the Veterans Affairs Council, and the Ministry of Health and Welfare."
		},
		{
			"number": 2800,
			"content": "The premises of a rehabilitation center shall be set up by the Ministry of Justice and the Ministry of National Defense. Before the premises are completed, the facility may be temporarily set up in a prison or a juvenile correction center. Its medical services shall be handled by the medical institutions designated by the Ministry of National Defense, the Ministry of Health and Welfare, the Veterans Affairs Council, or the municipality or county (city) government; while the required staff and expenses shall be paid for through the planned budget of the Ministry of Justice and the Ministry of National Defense.The organization of a rehabilitation center shall be regulated by a separate statute."
		},
		{
			"number": 2900,
			"content": "The enforcement of an observation, rehabilitation, and a compulsory rehabilitation program shall be regulated by a separate statute."
		},
		{
			"number": 3000,
			"content": "Fees incurred from the observation, rehabilitation and compulsory rehabilitation program shall be collected from the person receiving observation, rehabilitation, or compulsory rehabilitation program services, or the legal guardian of the youth receiving such punishment with the invoice issued by the rehabilitation center or the drug abuse treatment center, and the reimbursement shall be sent to the national treasury. However, persons who surrender voluntarily or who are in poverty are exempt from the payment.\r\nThe fees prescribed in the preceding Paragraph are due within a limited period. The identity of those that fail to make payment by the due date will be forwarded to the authorities by the rehabilitation center or the drug abuse treatment center for compulsory enforcement pursuant to the law."
		},
		{
			"number": 3001,
			"content": "Persons ordered to undergo an observation, rehabilitation, or a compulsory rehabilitation program can request that the payment for the observation, rehabilitation, or the compulsory rehabilitation program be returned, if the original judgment of undergoing an observation, rehabilitation, or a compulsory rehabilitation program is confirmed of revocation. Persons who have yet to make such a payment will not have to pay.\r\nPersons ordered to undergo an observation, rehabilitation, or a compulsory rehabilitation program can request compensation for the enforcement of the observation, rehabilitation, or the compulsory rehabilitation program pursuant to the Wrongful Imprisonment Compensation Act, if the original judgment of undergoing an observation, rehabilitation, or a compulsory rehabilitation program is confirmed of revocation."
		},
		{
			"number": 3100,
			"content": "To prevent precursor chemicals of industrial materials from streaming in to the manufacturing of narcotics, the Ministry of Economic Affairs may order manufacturers to declare the Category, and the import/export, production, sales, usage, and storage process and the quantities of such industrial materials. The Ministry of Economic Affairs may also inspect the manufacturer's records and premises. The manufacturer shall not evade, obstruct, or refuse the inspection.\r\nRegulations governing the categorization, declaration and inspection of the industrial materials as prescribed in the preceding Paragraph shall be determined by the Ministry of Economic Affairs.\r\nOffenders who evade declaration as described in the provision of Paragraph 1 shall be fined for more than thirty thousand and less than three hundred thousand New Taiwan dollars, and shall be notified of the deadline to declare. Those who fail to declare by the deadline shall be fined continuously on a daily basis.\r\nOffenders who evade, obstruct or refuse to be inspected as described in Paragraph 1 shall be fined for more than thirty thousand and less than three hundred thousand New Taiwan dollars. Offenders shall be fined for each violation, and shall be subject to compulsory enforcement of inspection.\r\nThe fines as defined in the preceding two Paragraphs are due within a prescribed time period. Those who fail to pay by the due date, shall be referred to the authorities for compulsory enforcement pursuant to the law."
		},
		{
			"number": 3101,
			"content": "To prevent narcotics hazards, the following prevention measures shall be executed at specific places of business:\r\n1. Posting narcotics prevention information at visible area of entrances, and the content of the information shall clearly specify that persons in possession of narcotics shall be prohibited from entering.\r\n2. Assigning a certain percentage of personnel to participate in the narcotics hazard prevention trainings.\r\n3. Establishing the list of the responsible person and personnel.\r\n4. Reporting to the police in case of discovery of suspected persons using or in possession of narcotics.\r\nWhere a specific place of business fails to execute one of the preventive measures specified in the preceding subparagraphs of the preceding paragraph, the municipality and county (city) government shall order the responsible person to improve within a time limit; for failure to improve beyond the time limit, the responsible person shall be fined for more than fifty thousand but less than five hundred thousand New Taiwan Dollars, and may be fined on a per violation basis; where the place is operated under a legal entity or partnership, joint penalty shall be imposed.\r\nWhere personnel of a specific place of business is aware of persons using or in possession of narcotics but failing to report to the police, the municipality, county (city) government shall impose a fine above one hundred thousand but less than one million New Taiwan Dollars on the responsible person of the place; where the place is operated under a legal entity or partnership, joint penalty shall be imposed. In the event where the violation is considered serious, the government authority in charge of the relevant enterprise may order the place to suspend its business for a period above six months but less than one year and six months or may order the place to close down.\r\nThe municipality and county (city) government shall periodically publish the list of the specific places of business discovered to have serious violations as described in the preceding paragraph for the most recent year.\r\nThe regulations governing the type of the specific places of business, the content of the narcotics prevention information and posting method, the format of the list of  responsible person and personnel, the execution agency and execution procedure described in paragraph 1 shall be established by the Ministry of Justice in consultation with relevant agencies."
		},
		{
			"number": 3200,
			"content": "Personnel who accomplished service achievements in narcotics hazard prevention, and informants, should be rewarded; while personnel who failed to contribute in such efforts should be punished. The reward and punishment guidelines shall be determined by the Executive Yuan."
		},
		{
			"number": 3201,
			"content": "For the purpose of investigating international drug crimes, the prosecutor, or the judicial police officer as defined in Article 229 of the Code of Criminal Procedure, may request the chief prosecutor or the chief officer of the highest-level commanding agency to submit an investigation plan and the relevant documentation to the Supreme Prosecutors Office. Upon approval by the Prosecutor General of the Supreme Prosecutors Office, an investigation command writ will be issued to enable agencies relevant to the control of border entry/exit to process the entry/exit of narcotics and personnel.\r\nThe regulations governing the coordination and control operations of narcotics, personnel, and the entry/exit of its relevant personnel and cargo as described in the preceding Paragraph shall be determined by the Executive Yuan."
		},
		{
			"number": 3202,
			"content": "The investigation plan as described in the preceding Article should include following information:\r\n1.Background information of the crime suspect or the accused.\r\n2.The crime charged.\r\n3.The facts and circumstances of the crime.\r\n4.The necessity of using controlled delivery to investigate the crime.\r\n5.The quantity, place of origin and destination of the narcotics.\r\n6.Flight information, time and method of entry of narcotics and the suspect.\r\n7.The surveillance measures used in preventing narcotics from dispersal and the suspect from fleeing after their entry into the nation.\r\n8.Time frame, methodology, and other measures required for the investigation.\r\n9.The status of international cooperation."
		},
		{
			"number": 3300,
			"content": "To control and prevent the spread of narcotics, agencies of authority may, when necessary, request specific personnel, whom they supervise or monitor, to accept having a urine test. The request shall not be refused. Persons refusing to the test will be physically restrained for the sake of enforcement.\r\nRegulations governing the scope of the specific personnel affected and the measures required to take a urine test as described in the preceding Paragraph shall be determined by the Executive Yuan."
		},
		{
			"number": 3301,
			"content": "Urine tests should be performed by the following agencies (organizations):\r\n1. Testing and medical institutions accredited by the Ministry of Health and Welfare.\r\n2. Health agencies designated by the Ministry of Health and Welfare.\r\n3. Testing agencies established pursuant to the law by the Investigation Bureau of the Ministry of Justice, Criminal Investigation Bureau of the National Police Agency of the Ministry of the Interior, Military Police Command of the Ministry of National Defense, or other government agencies.\r\nThe disposition of the remaining urine specimens, as described in the preceding paragraph, by the testing agencies shall be handled in accordance with relevant regulations, or the agreement made with the commissioning agency. However, those samples which are suitable for metabolomics research on testing methods and reagent development may be used by medical or research institutions after being processed through the de-identification method, and after a disposition of non-prosecution, deferred prosecution, or judgment is finalized.\r\nIssues concerning management measures, such as accreditation standards, accreditation, revocation and abolishment of the accreditation of testing and medical institutions as described in Paragraph 1 Subparagraph 1, and issues concerning testing setup standards of the testing agencies (organizations) described in Subparagraphs 2 and 3, shall be determined by the Ministry of Health and Welfare.\r\nThe urine testing method, determination criteria, operating procedures, and specimen storage, as mentioned in Paragraph 1, by various agencies (organizations), and the criteria for handling, receiving, and other related matters concerning the remaining specimens, as mentioned in Paragraph 2, shall be determined by the Ministry of Health and Welfare."
		},
		{
			"number": 3400,
			"content": "The enforcement rules of this Act shall be formulated by the Ministry of Justice in conjunction with the Ministry of the Interior, and the Ministry of Health and Welfare, and submitted to the Executive Yuan for approval."
		},
		{
			"number": 3500,
			"content": "Pending drug abuse cases perpetrated prior to the enactment of the amendment of this Act on June 6, 2003, shall have the provisions of the amendment applied after its enactment, and shall be handled in accordance with the following measures:\r\n1.Cases in the process of undergoing an observation, rehabilitation, or compulsory rehabilitation program shall have the amended provisions concerning observation, rehabilitation and compulsory rehabilitation applied.\r\n2.Cases under investigation shall be handled by the prosecutor pursuant to the amended provisions.\r\n3.Cases already in trial, shall be handled by the court or the juvenile court (juvenile court of a district court) pursuant to the amended provisions.\r\n4.Cases already in trial that should be adjudicated as non-prosecution, or not-to-be-tried pursuant to the amended provisions, shall be adjudicated by the court or the juvenile court (juvenile court of a district court) as exempt from punishment or not-to-apply-protective measures.\r\nIn situations described in the preceding Paragraph, where provisions prior to the amendment were conducive to the violator, the most conducive regulations to the violator shall apply."
		},
		{
			"number": 3501,
			"content": "Pending drug abuse cases perpetrated prior to the enactment of the amendment of this Act on December 17,2019, shall have the provisions of the amendment applied after its enactment, and shall be handled in accordance with the following measures:\r\n1. Cases under investigation shall be handled by the prosecutor pursuant to the amended provisions.\r\n2. Cases already in trial, shall be handled by the court or the juvenile court (juvenile court of a district court) pursuant to the amended provisions; cases already in trial that should be adjudicated as non-prosecution, or not-to-be-tried pursuant to the amended provisions, shall be adjudicated by the court or the juvenile court (juvenile court of a district court) as exempt from punishment or not-to-be-tried pursuant.\r\n3.Regulations promulgated prior to amendments are applicable to cases with final and binding judgment that are yet to be enforced, or being enforced."
		},
		{
			"number": 3600,
			"content": "This act come into force six months after its promulgation except Article 2-1, Article 27, and Article 28 amended on November 5, 2010 and Articles amended on January 23, 2015, May 26,2017 , April 19,2022 come into force from the date of promulgation；Articles amended on May 27, 2016 come into force on July 1, 2016; Article 18, Article 24 and Article 33-1, amended on December 17,2019, which shall be determined by the Executive Yuan."
		}
	]
}