{
	"pcode": "C0000002",
	"LawLevel": "法律",
	"EngLawName": "Enforcement Law of the Criminal Code of the Republic of China",
	"name": "中華民國刑法施行法",
	"EngLawModifiedDate": "20230208",
	"histories": [
		"Promulgated on April 1, 1935",
		"Amended on November 26, 1997",
		"Amended on April 21, 1999",
		"Amended on January 10, 2001",
		"Amended on February 2, 2005",
		"Amended on June 14, 2006",
		"Amended on January 21, 2009",
		"Amended on June 10, 2009",
		"Amendment to Article 10 and addition of Article 3-3 promulgated on December 30, 2009",
		"Addition of Article 10-3 promulgated on December 30, 2015",
		"Amendment to Article 10-3 promulgated on June 22, 2016",
		"Addition of Article 8-2 promulgated on May 29, 2019",
		"Addition of Article 8-1 promulgated on December 31, 2019",
		"Amendment to Article 9-1 promulgated on May 4, 2022",
		"Addition of Articles 9-4 promulgated on February 8,2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "The term “Former Criminal Code” as used in this law means the Criminal Code carried into effect on September 1, 1928; the term “Criminal Statute” means the Provisional New Criminal Statute promulgated and enforced on March 10, 1912; and the term “Other laws and ordinances” means the criminal laws and ordinances that have one and the same power and effect as law prior to the enforcement of the Criminal Code."
		},
		{
			"number": 101,
			"content": "After the enforcement of the amendment to the Criminal Code on January 7, 2005, the currency unit of fine specified in Specific Crimes is New Taiwan Dollar.\r\nAfter the enforcement of the amendment to the Criminal Code on January 7, 2005, if the articles with fine are not amended, the amount of the punishment prescribed shall be increased up to thirty times. If the article is added or amended during June 26, 1983 to January 7, 2005, the amount shall be increased up to three times."
		},
		{
			"number": 200,
			"content": "Where the Former Criminal Code, Criminal Statute, or other laws and ordinances shall be applied in accordance with the provisions specified in the provision of paragraph 1 of article 2 of the Criminal Code, the qualifications to be deprived in the deprivation of civil rights shall meet the provisions of Article 36 of the Criminal Code."
		},
		{
			"number": 300,
			"content": "Where the execution of a punishment has been commuted to imprisonment in accordance with the Former Criminal Code, the period of such imprisonment shall not exceed six months from the day on which the Criminal Code is enforced.\r\nWhere, after the enforcement of the Criminal Code, a fine is paid within the period of the imprisonment to which the execution of a punishment is commuted, the number of days of imprisonment shall be reduced in proportion to the amount paid and in accordance with the standard fixed by the judgment ."
		},
		{
			"number": 301,
			"content": "The penalty ruled by the final judgment in accordance with the provisions of Article 41 of the Criminal Code continues to apply if it was not executed or if the execution was not completed before the Criminal Code was amended and enforced on January 4, 2001.\r\nThis also applies to a penalty that was not adjudicated for commutation to a fine.\r\nWhere there are multiple punishments, the provisions of paragraph 2 of Article 41 apply to one of the multiple offenses committed prior to the amendment of the Criminal Code on January 4, 2001, if all the offenses meet the provisions of paragraph 1 of Article 41 concerning the commutation of imprisonment to a fine."
		},
		{
			"number": 302,
			"content": "The penalty ruled by the final judgment in accordance with the provisions of Article 41 and 42-1 of the Criminal Code continues to apply if it was not executed or if the execution was not completed before the Criminal Code was amended and enforced on September 1, 2009."
		},
		{
			"number": 303,
			"content": "The penalty ruled by the final judgment in accordance with the provisions of Article 41 and 42-1 of the Criminal Code continues to apply if it was not executed or if the execution was not completed before the Criminal Code was amended and enforced on December 15, 2009."
		},
		{
			"number": 400,
			"content": "Where another crime as specified in paragraph 1 of Article 66 of the Former Criminal Code, or a crime specified in a different item has been committed once to result in recidivism prior to the enforcement of the Criminal Code, the principal punishment increased may not exceed one-third of the prescribed punishment.\r\nWhere the renewal of punishment is made in pursuance of the provisions of Article 48 of the Criminal Code, the provisions of the preceding paragraph shall apply mutatis mutandis."
		},
		{
			"number": 500,
			"content": "In case where a person under the age of eighteen or a person attaining full eighty years of age has committed a crime and where the judgment has become final that he shall be punished with death or life-imprisonment prior to the enforcement of the Criminal Code, a request for reduction of penalty shall be made to the highest judicial administrative office for transmission to the Judicial Yuan, which, in turn, shall submit such a request to the National Government; but this shall not apply in the circumstances specified in paragraph 2 of Article 63 of the Criminal Code."
		},
		{
			"number": 600,
			"content": "Where a person who has received the pronounced of probation or who has been paroled prior to the enforcement of the Criminal Code, he may be put under probation during the period of suspension or shall be put under probation during the parole after the enforcement of the Criminal Code."
		},
		{
			"number": 601,
			"content": "Articles 75, 75-1 and 76 of the Criminal Code amended on January 7, 2005 shall apply if a person receives the pronouncement of probation before the amendment of the Criminal Code on January 7, 2005 was enforced and is still on probation after the amendment of the Criminal Code on January 7, 2005 was enforced.\r\nArticles 75, 75-1 and 76 of the Criminal Code amended on May 19, 2009 shall apply if a person receives the pronouncement of probation before the amendment of the Criminal Code on May 19, 2009 was enforced and is still on probation after the amendment of the Criminal Code on May 19, 2009 was enforced."
		},
		{
			"number": 700,
			"content": "A revocation after the enforcement of the Criminal Code of probation or parole granted prior to the enforcement of the Criminal Code shall be made in accordance with the provisions of the Criminal Code."
		},
		{
			"number": 701,
			"content": "The provisions of Article 77 of the Criminal Code amended and promulgated on January 28, 1994 shall apply to the parole of an offender who committed the offense before the Criminal Code was amended and promulgated on November 26, 1997. But this shall not apply to a case, where the end of conduct and result of the offense occurred after the amendment of Article 77 in 1997.\r\nIf the cause of revocation occurred prior to the 1997 amendment and enforcement of Article 79-1, the unexecuted punishment of a revoked parole shall be calculated together with other unexecuted and to-be- executed punishments in pursuance to the provisions of Article 79-1 before the amendment. But this shall not apply to a case where the end of conduct and result of the offense occurred after the amendment of Article 77 in 1997."
		},
		{
			"number": 702,
			"content": "Where the offense was committed after the amendment and promulgation of the Criminal Code on November 26, 1997, but before the amendment and promulgation of the Criminal Code on January 7, 2005, the parole of the offender shall be in accordance with the provisions of paragraph 1 of Article 77 amended and promulgated on November 26, 1997. But if the end of the conduct or result occurred after the enforcement of the Criminal Code amended on January 7, 2005, the provisions of Article 77 of the Criminal Code amended on January 7, 2005, shall apply to the parole of the offender.\r\nIf the cause of revocation occurred after the November 26, 1997, but before the amendment and enforcement of the Criminal Code on January 7, 2005, the unexecuted punishment of a revoked parole shall be calculated together with other unexecuted and to-be executed punishments in pursuance to the provisions of Article 79-1 amended and promulgated on November 26, 1997. But in a case where the end of conduct and the result of the offense occurred after the amendment and enforcement on January 7, 2005, the unexecuted punishment and other punishments to be executed shall be calculated according to the provisions of Article 79-1 amended and enforced on January 7, 2005."
		},
		{
			"number": 800,
			"content": "Where the cause for interruption of the period of the limitation of execution of punishment has continued to exist from the time before the enforcement of the Criminal Code, the provisions of paragraph 3 of Article 85 shall apply. Such a period shall commence from the day on which the Criminal Code becomes effective."
		},
		{
			"number": 801,
			"content": "Where the period of the statute of limitations, or limitation of sentence execution, was in progress, but not completed before the Criminal Code of the Republic of China was amended on January 7, 2005, a comparison shall be made between the pre-amended provisions and post-amended provisions, and the provisions most favorable to the offender shall apply. The same applies to where the period of the statute of limitations, or limitation of sentence execution was in progress, but not completed before the Criminal Code of the Republic of China was amended on December 6, 2019."
		},
		{
			"number": 802,
			"content": "Where the period of limitation of prosecution of punishment was in progress but not completed before the proviso in item 1 of paragraph 1 of Article 80 of the Criminal Code of the Republic of China was amended on May 10, 2019, instead of the pre-amended article, the post-amended provision shall apply."
		},
		{
			"number": 900,
			"content": "The provisions of Article 239 of the Criminal Code shall not apply to those who are not spouses but have been living together in one household with the objective of sharing a life in common permanently since the time before the enforcement of the Criminal Code."
		},
		{
			"number": 901,
			"content": "Article 231 of the Criminal Code provides that it shall not apply to a person who operates a sex trading venue legally opened before the Code was amended and enforced on March 30, 1999."
		},
		{
			"number": 902,
			"content": "Offenses specified in Article 221 and 224 of the Criminal Code still apply to the pre-amended provisions of Article 236 about instituting prosecution upon complaint, which has been amended and promulgated on March 30, 1999, till December 31, 2000."
		},
		{
			"number": 903,
			"content": "The provisions of Article 91-1 amended and promulgated on April 21, 1999, shall apply to a compulsory treatment that was pronounced before the amendment of the Criminal Code on January 7, 2005, and has still been going on after the amendment of the law on January 7, 2005."
		},
		{
			"number": 904,
			"content": "Article 91-1 of the Criminal Code amended on January 7, 2023 shall come into force on July 1, 2023.\r\nA person receiving compulsory treatment before the amendment of the Criminal Code on July 1, 2023 shall continue to be subject to the treatment after such amendment.\r\nIn the event of the preceding paragraph, within six months after the amendment of the Criminal Code on July 1, 2023, the prosecutor of the original execution shall apply for a judgment to the court that made the final judgment on the criminal facts of the case in accordance with paragraph 2 of Article 91-1of the amended Criminal Code for the period of compulsory treatment.\r\nFor the application prescribed in the preceding paragraph, if the compulsory treatment has been executed for more than five years when the court makes the decision, it shall be regarded as the first application for extension according to the provisions in paragraph 2 of Article 91-1 of the amended Criminal Code; for the treatment which has been executed for over eight years, it shall be regarded as the application for the second extension.\r\nUnder any of the following circumstances, the court that made the final judgement on the criminal facts of the case shall make a ruling in accordance with the provisions of paragraphs 2 and 3 of Article 91-1 of the Criminal Code, and the provisions of the preceding paragraph shall apply:\r\n1.Before the amendment of the Criminal Code on July 1, 2023, the court ruled to suspend the execution of treatment, and after the amendment of the Criminal Code on July 1, 2023, the compulsory treatment is continued upon application.\r\n2.In the case of paragraphs 2 or 3, after the amendment of the Criminal Code on July 1, 2023, the court ruled to suspend the execution of treatment, which is subsequently continued upon application."
		},
		{
			"number": 1000,
			"content": "This Law shall be enforced from the day on which the Criminal Code comes into effect."
		},
		{
			"number": 1001,
			"content": "The Criminal Code amended and promulgated on January 7, 2005, shall be enforced from July 1, 2006."
		},
		{
			"number": 1002,
			"content": "The Criminal Code amended and promulgated on December 30, 2008, shall be enforced from July 1, 2006.\r\nThe amended and promulgated Criminal Code of Article 42-1, 44, 74, 75, 75-1 on May 19, 2009, shall be enforced from September 1, 2009."
		},
		{
			"number": 1003,
			"content": "The Criminal Code amended and promulgated on December 17, 2015 and May 27, 2016 shall be in force from July 1, 2016.\r\nOther regulations of confiscation, collection, recovery, and compensation enacted before July 1, 2016 will no longer apply."
		}
	]
}