{
  "LawLevel": "法律",
  "EngLawName": "Criminal Compensation Act",
  "LawName": "刑事補償法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=C0010009",
  "EngLawModifiedDate": "20110706",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. On June 11th 1959, this Act, containing a total of 26 articles, was formulated by order of the President and promulgated on the said date; This Act was enforced on the 1st of September 1959. \r\n2. On June 2nd 1966, Article Three of this Act was amended and promulgated by order of the President. \r\n3. On August 1st 1967, Article Two of this Act was amended and promulgated by order of the President. \r\n4. On June 24th 1983, Article Three of this Act was amended and promulgated by order of the President.\r\n5. On November 22nd 1991, Article Three of this Act was amended and promulgated by order of the President ( Directive Number: President ( 80 ) R.O.C President ( I ) No. 6167 )\r\n6. Promulgated on July 11, 2007\r\n7. Amended on July 6, 2011",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "(Scope of criminal compensation (1))\r\nA person who is prosecuted under the Code of Criminal Procedure, Code of Court Martial Procedure, or Juvenile Delinquency Act, may seek state compensation pursuant to this Act under any of the following circumstances:\r\n1. A person who has been in detention, detained for expert examination or civil commitmentbefore the \"ruling of not to prosecute\", \"withdrawal of the prosecution\", \"ruling of dismissing the prosecution\", or the \"judgment of not guilty\" is rendered and becomes final due to the reason that the act is not punishable or the suspicion of an offense having been committed is insufficient.\r\n2. A person who has been in detention, detained for expert examination or civil commitment, the punishment for an offense, or execution of corrections which puts restrictions on personal freedom before the adjudication of not guilty is rendered and becomes final on the retrial, extraordinary appeal or trial de novo, correction is vacated or the application of the correction is overruled.\r\n3. A person who has been detained for expert examination or accommodated before the ruling of \"not to hear the case\" or the ruling of \"no protective measure\" is rendered upon the finding of no reasons for protective measures.\r\n4. A person who has been detained for expert examination, accommodated or in rehabilitation before the ruling of \"no protective measures\" is rendered and becomes final on retrial upon finding of no reasons for protective measures.\r\n5. The duration of the detention, detention for expert examination or accommodation, or the execution of the punishment for an offense exceeds the punishment fixed in the final adjudication of guilty. \r\n6. The duration of the detention, detention for expert examination or accommodation, the execution of the punishment for an offense or execution of correction which puts restrictions on personal freedom exceeds the punishment or the duration of correctionfixed in a final judgement under the proceeding of the retrial, extraordinary appeal.\r\n7. The detention, detention for expert examination, accommodation, the execution of the punishment for an offense or execution of corrections which puts restrictions on personal freedom is not made in accordance with the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "(Scope of criminal compensation (2))\r\nIn cases that are accepted in accordance with the preceding article, the victim may also seek state compensation pursuant to the Act under any of the following circumstances:\r\n1. A person who has been in detention, detained for expert examination or accommodated before the ruling of \" not to prosecute \" is rendered other than the reason that the act is not punishable or the suspicion of an offense having been committed is insufficient, or withdrawal of a prosecution, and if there is sufficient evidence proving that if there is no such cause and thus such an act shall not be punishable or the suspicion of an offense having been committed is insufficient. \r\n2. A person who has been in detention, detained for expert examination or accommodated before the judgment of \"exempt from the prosecution\" or \"case not entertained\" is rendered and becomes final, and if there is sufficient evidence proving that if there is no such cause of \"exempt from prosecution\" or \"case not entertained\" then a judgment of not guilty will be rendered.\r\n3. A person who has been in detention, detained for expert examination or accommodated, the execution of the punishment for an offense or execution of correction which puts restrictions on personal freedom before the judgment of \"exempt from prosecution\" or \"case not entertained\" is rendered and becomes final under the proceeding of the retrial or extraordinary appeal, and if there is sufficient evidence proving that if there is no such cause of \"exempt from prosecution\" judgment or cause of \"case not entertained\" then the judgment of not guilty will be rendered.\r\n4. A person who has been in detention, detained for expert examination or accommodated before the \"prosecution being initiated again for the same case\" or the ruling of \"not to prosecute\" due to the judgment having been rendered and having become final, \"exempt from prosecution\" or the judgment of \"case not entertained\" being rendered and having become final, and the same case has been rendered the judgment of guilty and becomes final.\r\n5. A person who has been in detention, detained for expert examination or accommodated, punished by sentences, the execution of the punishment for an offense or execution of correction which puts restrictions on personal freedom due to the \"prosecution being initiated again for the same case\" or \"having been rendered a judgement which became final\"before a judgment of \"exempt from prosecution\" or judgment of \"case not entertained\" being rendered and having become final under the proceeding of the retrial or extraordinary appeal, and the same case has been rendered a judgment of guilty and becomes final. \r\n6. A person who has been detained for expert examination or accommodated before the ruling of \"not to hear the case\" or \"no reasons for protective measures\" is rendered and becomes final due to death or the cause under Paragraph 1, Article 19 of the Criminal Code, and if there is sufficient evidence proving that if there is no such cause, then there shall be no reason for protective measures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "(Restrictions on compensation claims)\r\nA person who seeks state compensation pursuant to the preceding two articles may not recover compensation if one of the following circumstances exists:\r\n1. Except for the applicable excuse specified in Paragraph 1, Article 18 or Paragraph 1, Article 19 of the Criminal Code, there is evidence sufficient to prove that the claimant who is not prosecuted or found \"not guilty\" shall be prosecuted, sentenced or exempted for sentence.\r\n2. A claimant who is partially found \"not guilty\" but found \"guilty\" for the remaining part of combining punishments for several offenses, the duration of the detention, detention for expert examinationor accommodation does not exceed the duration of the punishment for an offense fixed by the final adjudication of guilty, or execution of correction which puts restrictions on personal freedom."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "(Where the victim intends to induce the criminal suspect, there shall be no compensation)\r\nThe cause of the compensation claim is caused by the victim's intention to induce criminal suspicion and is misleading the investigation or trial, the agency that accepts the compensation case may reject the compensation claim.\r\nThe act of the victim of the preceding paragraph shall be proved with the evidence admissible and having been lawfully investigated."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "(Compensation claims on juvenile protection matters)\r\nIf the compensation claim on the juvenile protection matter is caused by the victim being unable to be ordered for detention and be sent to detention center, the agent that accepts the compensation matter may reject part or all of the compensation claim."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "(Determination of the compensation amount)\r\nCompensation for a wrongful detention, detention for expert examination or accommodation, imprisonment, detention sentence, rehabilitation, execution of the correction which puts restrictions on personal freedom shall be at the rate of no less than NT$3,000 and no more than NT$5,000 per day based on number of days of the detention, detention for expert examinationor accommodation or the execution served. \r\nCompensation for executed monetary penalties and for commutation to executed monetary penalties shall be paid double the full amount plus statutory interest.\r\nParagraph 1 of this provision applies mutatis mutandis to compensation for commutation to labor services.\r\nThe compensation for the execution of converted community services is payable according to the number of days on which execution of the conversion is made, and is converted into no less than NT$750 and no more thanNT$1,500 per day.\r\nConfiscated, levied, surrendered or atoned objects shall be returned in full except those which should be destroyed. Confiscated, levied, surrendered or atoned objects already auctioned shall be compensated by double the auction value plus statutory interest.\r\nIn addition to compensation for the detention pursuant to Paragraph 1 of this Article, compensation for the executed death sentence, shall be made by paying NT$5,000 per day of his or her remaining life calculated by the Nationals' average life expectancy, with the total amount of the compensation no less than NT$10,000,000.\r\nThe number of days of detention, detention for expert examination or accommodation shall be calculated from the day of apprehension, companion or arrest."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "(Standard on determination of the compensation amount)\r\nWhere the victim of the compensation claim is attributable, and the compensation to be paid according to the standard of Article 6 is obviously too high under the consideration of the circumstances of the individual case and based on the general situation of the society, the standard on determination of the compensation amount may be made in according with the following criteria:\r\n1. Compensation for the detention, detention for expert examination, accommodation, imprisonment, detention sentence, rehabilitation, execution of correction which puts restrictions on personal freedom and the execution of converted community services shall be at the rate of no less than NT$1,000 and no more than NT$3,000 per day based on the number of days of execution. \r\n2. Compensation for executed monetary penalties and for commutation to executed monetary penalties shall be returned with the full amount plus statutory interest.\r\n3. The compensation for the execution of converted community services is payable according to the number of days on which the execution of the conversion is made, and is converted into no less than NT$200 and no more thanNT$500 per day. \r\n4. The compensation for the confiscated, levied, surrendered or atoned objects, if the confiscated, levied, surrendered or atoned objects are already auctioned, shall be compensated by the auction value plus statutory interest.\r\nThe cause of attributability of the victim of the preceding paragraph shall be proved with the evidence admissible and having been lawfully investigated."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "(Guidelines for acceptance of the compensation amount)\r\nWhen the agent accepts the compensation case, deciding on the compensation amount of the Paragraph 1, Paragraph 3, Paragraph 4, Paragraph 6 of Article 6 or Paragraph 1, Paragraph 3 of the preceding article, it shall consider all circumstances, especially the following matters:\r\n1. The circumstances of the illegal or improper conduct of the civil servants.\r\n2. The extent of the victim's loss and attributability."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "(Jurisdiction)\r\nAn agency which renders the original adjudication or withdrawal of a prosecution, or an agent which renders the ruling of dismissal of a prosecution, \"not guilty\", \"not to prosecute\", \"not entertained\", \"not to hear the case\", \"no protective measures\", \"revocation of rehabilitation measures\" or dismissal of the application for rehabilitation measures, and the pronouncement of adjudications of the Subparagraph 5 and Subparagraph 6 of Article 1, shall have jurisdiction to adjudicate the claim of compensation. However, the local district court where the judicial court rendering the detention, detention for expert examination, accommodationor execution ruling is located or the claimant resides shall have jurisdiction to adjudicate the claim of compensation pursuant to Paragraph 7, Article 1 of this Act. The local Military Trial Court of criminal offenses shall have jurisdiction to adjudicate the claim of compensation under the Law of Military Trial.\r\nWhen the local court-martial which renders the original ruling is abolished or reorganized, the court-martial or prosecuting office which takes over the claim shall have jurisdiction to adjudicate the claim of compensation under the Law of Military Trial."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "(Claims for compensation)\r\nA claim for compensation shall specify the following information in writing and shall be submitted to judicial agencies which have jurisdiction to adjudicate the claim:\r\n1. the claimant's name, gender, age, domicile or residence.\r\n2. the legal representative's name, gender, age, domicile or residence.\r\n3. the subject matter of the claim.\r\n4. facts and reasons of the claim; original copy or proof of the prosecutor's ruling of \"not to prosecute\", withdrawal of prosecution, adjudication on which the compensation claim is based should be attached.\r\n5. the agency with jurisdiction.\r\n6. year, month, and date."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "(Claims for the compensation of legal heirs)\r\nThe legal heir(s) of a victim may seek compensation.\r\nExcept when the deceased victim is executed under the death penalty, the claim for compensation by the victim's legal heir(s) pursuant to the preceding provision may not be against the express manifestation of the deceased victim or heir(s) with higher priority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "(An heir's preliminary showing when making a claim, and the effect of independent claim and revocation in cases of several heirs.)\r\nWhen an heir of a victim files a claim of compensation, he/she shall show his/her relationship with the deceased and the existence of other heir(s) with same priority.\r\nIn case one of the several heirs files a compensation claim, the claim shall have the same effect as by all. When the heir who files the claim wants to withdraw the claim, such a withdrawal must be agreed by all heirs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "(Period for claims and starting date)\r\nA claim of compensation shall be filed to the agency with jurisdiction within two years from the date of the final adjudication of not to prosecute, withdrawal of prosecution or overrule of prosecution, \"not guilty\", \"dismissal of the case\", \"not entertained\", \"not to hear the case\", \"no protective measures\", \"revocation of rehabilitation measures\" or dismissal of the application for rehabilitation measures, and the pronouncement of the Subparagraph 5 and Subparagraph 6 of Article 1, is rendered. However, a claim of compensation pursuant to Subparagraph 7, Article 1 of this Act shall be filed to the agency with jurisdiction from the date of the termination of detention, detention for expert examination, accommodation or execution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "(Commission of legal representative for claim of compensation)\r\nA claim of compensation may be filed by commissioning a legal representative.\r\nThe legal representative shall provide a power of attorney in writing.\r\nExcept acting on the specific request of withdrawal from the claimant, the legal representative may not withdraw the claim of compensation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "(Withdrawal of claims)\r\nThe claim of compensation may be withdrawn before the adjudicating agency renders the decision.\r\nOnce the claim of compensation is withdrawn, the claimant may not file the same claim of compensation again."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "(Order to rectifyprocedural defects)\r\nWhen a claimant is ordered to rectify procedural defects of the claim but fails to do so within a specified deadline, the agency with jurisdiction to adjudicate the claim shall dismiss the claim of compensation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "(Acceptance of claims)\r\nIf the adjudicating agency finds that it has no jurisdiction over the claim, it shall pronounce the transfer to the agency of jurisdiction; if it believes that statute of limitations passes or the claim has no merit, it shall dismiss the claim by decision; if it finds that the case has merit, it shall award the compensation to the claimant. \r\nThe adjudicating agency stated in the preceding paragraph shall render a decision and serve the decision to the Prosecuting Office of the Supreme Court and the claimant within three months after receiving the claim of compensation filed by the claimant.\r\nThe service of process of the preceding paragraph shall apply mutatis mutandis to the Code of Criminal Procedure.\r\nOnce the adjudicating agency has rendered the final decision, the claimant may not file another claim of compensation based on the same facts and cause of action of the wrongful imprisonment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "(Re-examination agency)\r\nThe claimant who objects to the decision rendered by the adjudicating agency stated in Paragraph 1 of the preceding Article, may file an appeal for re-examination to the Court of Criminal Compensation of the Judicial Yuan.\r\nWhen a decision of claim rendered by the adjudicating agency violates the provisions set forth in Articles 1 to 3 of this Act, the Prosecuting Office of the Supreme Court may also file a petition to the Court of Criminal of the Judicial Yuan for judicial review of the decision."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "(Organization of the Court of Criminal Compensation)\r\nThe presiding judges in the Court of Criminal Compensation of the Judicial Yuan shall be appointed by the President of the Judicial Yuan and shall consist of the Chief Justice and other Justices of the Supreme Court. The Chief Justice of the Supreme Court shall be the Chief Presiding Judge of the Court of Criminal Compensation.\r\nThe personnel of the Court of Criminal Compensation shall be assigned from the personnel of the Judicial Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "(Period, procedures and agency of the re-examination petition)\r\nThe claimant shall specify in writing the reasons for re-examination in the petition and file the petition to the Court of Criminal Compensation through the adjudicating agency rendering the original decision within 20 days after the decision has delivered to the Prosecuting Office of the Supreme Court and the claimant."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "(Circumstances of re-examination petitions)\r\nAfter the final decision against the claimant is made, the claimant, legal representative or legal heirs may file a petition for re-trial to the affirming court if one of the following circumstances exists which is sufficient to adversely affect the outcome of the original decision：\r\n1. The applicable law or statute is apparently in error.\r\n2. The substance of the original decision is inconsistent with the holding.\r\n3. The evidence which the original decision relies upon is proved to be forged or altered.\r\n4. The testimony, authentication or translation which the original decision relies upon is proved to be false.\r\n5. The prosecutor, court-martial prosecutor or judge involving the original decision is proved to commit a malfeasance for the reason of the decision he/she renders or is disciplined for the reason of his/her malfeasance.\r\n6. New material evidence is discovered."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "(Period and the start of retrial petitions)\r\nThe claimant shall file the petition of retrial to the affirming court within fixed period of 30 days after the decision against the claimant is affirmed, but if the circumstance which allows retrial is occurred or made known to the claimant after the final decision is made, the claimant shall file the petition of retrial within fixed period of 30 days after the circumstance is made known to the claimant. However, if the circumstance which allows retrial is occurred or made known to the claimant 5 years after the final decision is made, the claimant may no longer file the petition of retrial."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "(Procedure of retrial petitions)\r\nThe claimant shall specify in writing the reasons for retrial in the petition and file the petition to the final affirming agency with a copy of the final affirming decision and evidence attached."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "(Dismissal of decisions)\r\nIf the adjudicating agency finds the petition of retrial has no merit, or the period of limitation for filing the petition of retrial has run, or the petition has procedural defect, the agency shall dismiss the petition. If the adjudicating agency finds the petition has merit, the agency shall set aside the original decision and renders a new decision.\r\nOnce the adjudicating agency has dismissed the petition of retrial, the claimant may not file another petition of retrial based on the same facts and reasons of the wrongful imprisonment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "(Withdrawal of retrial petitions)\r\nThe petition of retrial may be withdrawn before the adjudicating agency renders the decision. Once the petition of retrial is withdrawn, the claimant may not file another petition of retrial based on the same facts and the cause of action of the wrongful imprisonment.\r\nThe claimant who wants to withdraw the petition of retrial shall file a petition of withdrawal in writing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "(Mutatis mutandis application of withdrawal or petition of retrial petitions)\r\nThe provisions set forth in Paragraph 2, Article 12 and Article 14 of this Act shall apply mutatis mutandis to the petition of retrial or withdrawal filed by the claimant pursuant to this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "(Proclaim and publish of decisions)\r\nThe awarding agency shall proclaim and publish the decision of awarding the compensation and holding and its summary in the government gazette and newspaper of the place where the claimant resides within 10 days after the decision is made."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "(Elements, period of the compensation payment claims and subtraction of the compensation amount)\r\nThe claim of compensation payment shall be submitted to the adjudicating agency in writing with a copy of domicile certification attached. The claim shall be submitted within five years after the decision of claim is served to the claimant. The claimant's right to payment of compensation will be forfeited if the claimant fails to submit the request of payment before the specified deadline.\r\nArticle 12 of this Act shall apply mutatis mutandis to the request of compensation payment submitted by the legal heir pursuant to the preceding paragraph.\r\nFor a claimant of the compensation where the claim is made upon one and the same cause for which the claimant has already received compensation under other laws, the amount of the compensation shall be subtracted from the compensation payment awarded under the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "(Forbidden to seize, transfer or pledge the compensation right of claims and rights of claims for compensation payment) \r\nThe right to seek state compensation and the right to request compensation payment cannot be seized, transferred or pledged."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "(Deadlines for compensation payment, the refund of a fine and the return of things confiscated)\r\nThe payment of compensation, the refund of a fine or the return of things confiscated, shall be effected within 15 days after receipt of the claim for payment, refund, or return."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "(Suspension of the compensation review procedure)\r\nFor compensation claims with a petition of judicial review, repeated prosecution of the same case or retrial is pending, the adjudicating process of the claim shall be suspended until the ruling on the petition of judicial review or retrial becomes final.\r\nWhen the original case is prosecuted again, or the adjudications of retrial or trial de novo are rendered and become final, the suspended proceeding of the preceding paragraph shall continue."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "(Suspension of compensation payment and invalidation of the compensation decision)\r\nWhen a petition of judicial review, prosecution of the same case again or retrial is filed after the decision to award compensation is granted, the payment of the claim shall be suspended until the ruling on the petition of judicial review or retrial becomes final.\r\nWhen the original case under trial de novo and a ruling of protective measures is rendered and become final for a claimant in the preceding paragraph, the decision to award compensation shall be invalidated accordingly; In the case of prosecution on the same case or retrial of the case, and a judgment of guilty rendered becomes final, the decision shall be invalid within the scope of the punishment pronouncement and the period ofcorrections of the judgment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "(Order to return the compensation)\r\nWhen an award of compensation has already paid to a claimant under the circumstances prescribed in the Paragraph 2 of the preceding Article, the awarding agency shall, within the scope of the part of invalidation of the compensation decision, order the claimant to refund the compensation payment.\r\nThe order made by the awarding agency in the preceding paragraph is self-executing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "(Responsibility of compensation funds and the right to reimbursement for compensation)\r\nThe funds for the compensation shall be paid by the National Treasury.\r\nThe State is entitled to seek indemnification from the civil servant under the law of Article 1 who commits a malfeasance due to his/her intentional or grossly negligent act,resulting in the claimant's claim of compensation, after the compensation agency makes compensation, it shall be compensated from the civil servant in accordance with the provisions of the State Compensation Law.\r\nThe right to reimbursement for compensation referred to in the preceding paragraph shall be is extinguished by prescription if not exercised within two years from the date of payment of the compensation.\r\nTo exercise the right to reimbursement for compensation, it is necessary to consider all circumstances of the cause of civil servant's responsibility and the severity, and decide part or all the reimbursement. When there are several persons liable for the reimbursement, the respective amount of the reimbursement shall be determined separately inconsideration of the circumstances."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "(Adjudicating rules and proceeding fees)\r\nThe Adjudicating Rules Governing the Criminal Compensation shall be prescribed by the Judicial Yuan, together with the Executive Yuan.\r\nThe agency making the decision of the preliminary review on the criminal compensation matter shall summon the compensation claimant and agent to provide them with opportunities to state their opinions, unless these persons fail to be present after being legally summoned, without good reasons.\r\nNo fee shall be charged on the proceeding of the criminal compensation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "(Mutatis mutandis application for foreigners)\r\nThe Act shall apply mutatis mutandis to foreign nationals, provided, however, that this shall be applicable only when the nationals of Republic of China are entitled to the same right under international treaties or the law of the nationals of the respective countries."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "(Claims for state compensation)\r\nIf the victim cannot be compensated in accordance with this Act, he/she may claim the compensation in accordance with the provisions of the State Compensation Law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "(Retrospective application and statutes of limitations of compensation claims)\r\nThis Act applies to claims of compensation under the Code of Court Martial Procedure before the revised provisions of this Act come into effect on June 14th, 2007.\r\nThe claim of compensation pursuant to the preceding paragraph shall be filed within two years after the revised provisions of this Act come into effect on June 14th, 2007."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "(Retrospective application and statutes of limitations of retrial petitions)\r\nFor those claimants who may file a petition of retrial under Article 21 of revised provisions of this Act that came into effect on June 14th, 2007, the petition shall be filed within two years after the revised provisions of this Act came into effect on June 14th, 2007.\r\nWithin five years before the revised provisions of the Act came into effect on September 1, 2011, for the cases in which the claim was dismissed under Subparagraph 3, Article 2 of the provisions of this Act revised before June 13, 2011, the victim may file a petition of retrial within two years after September 1, 2011 to the agency rendering the original decision on the ground that the applicable law for the original final judgment is in contradiction with the Constitution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "(Claims for the compensation payment)\r\nBefore the amendment and implementation of this Act on September 1, 2011, the statutes of limitation for the claim for compensation payment has elapsed, or its statutes of limitation has not elapsed, the claim may be exercised within five years from the date of amendment and implementation of this Act, except that it has been more than five years since the statutes of limitation has elapsed until the amendment and implementation of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "(Date of promulgation)\r\nThis Act came into force on September 1, 2011."
    }
  ]
}