{
	"pcode": "C0010002",
	"LawLevel": "法律",
	"EngLawName": "The Implementation Rules of the Code of Criminal Procedure",
	"LawName": "刑事訴訟法施行法",
	"EngLawModifiedDate": "20200115",
	"histories": [
		"Promulgated on April 1, 1935",
		"Amended on January 28, 1967",
		"Amended on August 3, 1990",
		"Amended on October 20, 1995",
		"Amended on December 19, 1997",
		"Amended on January 12, 2001",
		"Amended on February 6, 2003",
		"Amended on June 14, 2006",
		"Amended on July 4, 2007",
		"Amended on April 26, 2017",
		"Amended on June 19, 2019",
		"Amended on January 15, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "The revised code of the Criminal Procedure referred to in these Rules is the code of Criminal Procedure promulgated or enforcement following its revision on October 5. 1995."
		},
		{
			"number": 200,
			"content": "(New Procedure Applies)\r\nPrior to the enforcement of the Revised Code of Criminal Procedure, Cases under investigation or trial has already commenced shall, unless otherwise specifically provided there in, be concluded in accordance with the Revised Code of Criminal Procedure."
		},
		{
			"number": 300,
			"content": "(Public Defender and Appointed Defender)\r\nIn courts where there are no public defenders office established, the presiding judge shall appoint a lawyer or judge to serve as such defender as is referred to in Article 31 of the Revised Code of Criminal Procedure."
		},
		{
			"number": 400,
			"content": "For defendants under trial was detained prior to the enforcement of the Revised Code of Criminal Procedure in 1997 extension and cancellation of his detention shall be made in accordance with the provision of Article 108 of the Revised Code of Criminal Procedure, the number and period of detention shall be combined with the number and period prior to the Revised Code comes into force.\r\nFor defendants under detention in the preceding paragraph, if the prosecutor issues a writ of detention during investigation, or prohibits visits, communication, receiving books or other items, or orders a seizure on letters or items, or approves the official of detention center to incarcerate the defendant’s body, the effect of such decisions is not affected."
		},
		{
			"number": 500,
			"content": "Prior to the Revised Code of Criminal Procedure comes into force, cases pending in the courts which may be appealed to the third instance shall apply the statutory procedure prior to the revision to conclude the cases.\r\nPrior to the Revised Code of Criminal Procedure comes into force, cases pending in court under summary procedure shall apply the statutory procedure prior to the revision to conclude the cases."
		},
		{
			"number": 600,
			"content": "(Old Procedure Applies (II))\r\nPrior to the Revised Code of Criminal Procedure comes into force, ancillary civil actions pending in court shall apply the statutory procedure prior to the revision to conclude the cases."
		},
		{
			"number": 700,
			"content": "(Effective Date)\r\nThe Enforcement Rules shall come into force from the date of Revised Code of Criminal Procedure takes into force."
		},
		{
			"number": 701,
			"content": "The Code of Criminal Procedure revised on January 3, 2001 shall come into force on July 1, 2001."
		},
		{
			"number": 702,
			"content": "Articles 117-1, 118, 121, 175, 182, 183, 189, 193, 195, 198, 200, 201, 205, 229, 236-1, 236-2, 258-1, 271-1, 303, and 307 amended and approved on January 14, 2003 shall come into force from the date of promulgation; the rests shall come into force on September 1, 2003."
		},
		{
			"number": 703,
			"content": "Prior to the enforcement of the Revised Code of Criminal Procedure amended and approved on January 14, 2003, the case pending in various instances of courts, their litigation procedure afterwards shall apply the Revised Code of Criminal Procedure to conclude the case; provided that litigations which comply with statutory procedure prior to the Revised Code of Criminal Procedure takes effect shall not be disturb."
		},
		{
			"number": 704,
			"content": "The Code of Criminal Procedure amended and approved on May 23, 2006 shall come into force on July 1, 2006."
		},
		{
			"number": 705,
			"content": "Prior to the enforcement of the Revised Code of Criminal Procedure amended and approved on June 15, 2007, the old Article 361 and 367 in effect shall still applicable to those who disagree with a judgment of first instances by the district court and appeal it thereby."
		},
		{
			"number": 706,
			"content": "Article 253-2, Article 449, Article 479, Article 480 of the Code of Criminal Procedure amended and approved on June 12, 2009 shall be implemented on September 1, 2009; Article 93 shall be implemented on January 1, 2010."
		},
		{
			"number": 707,
			"content": "Article 119-1 of the Code of Criminal Procedure amended and approved on May 30, 2014, shall be implemented six months after its promulgation.\r\nAfter the implementation of these Rules, and public announcements are made concerning the return of the criminal-case bond deposits that were paid more than ten years ago: calculated from the day after the payment date until the implementation date mentioned in the preceding paragraph, if after two years from the date of announcement, no one claims the deposits, they shall be turned over to the National Treasury.\r\nAfter the implementation of these Rules and public announcements are made concerning the return of the criminal-case bond deposits that were paid less than ten years ago: calculated from the day after the payment until the implementation date mentioned in the first paragraph, the second half of the provisions of Article 119-1 of the Code of Criminal Procedure shall apply to such deposits."
		},
		{
			"number": 708,
			"content": "Prior to the implementation of the amended and approved Code of Criminal Procedure on January 23, 2015, a case was filed for a retrial, pursuant to the provisions of Article 420 Paragraph 1 Subparagraph 6 of pre-amended Code of Criminal Procedure, based on new facts or new evidence that were not covered by the said provisions, and then the case was later withdrawn by the applicant pursuant to the provisions of Article 431 Paragraph 1 of the Code of Criminal Procedure, or the case was rejected by the court pursuant to Article 434 Paragraph 1 of the Code of Criminal Procedure, specifically because that new evidence was not covered by trial court and was not found prior to the delivery of judgment, and thus was not investigated in time for consideration. After the implementation of the said Code, the said case is filed for a retrial based on the same facts and evidence, which are now in conformance with the amended provisions, the provisions of Article 431 Paragraph 2, Article 434 Paragraph 2 of the code of criminal procedure do not apply.\r\nThe scenario as described in the preceding paragraph, where the applicant withdrew the case pursuant to the provisions of Article 431 Paragraph 1 of the Code of Criminal Procedure, or where the case was rejected by the court pursuant to Article 434 Paragraph 1 of the Code of Criminal Procedure, the provisions of Article 431 Paragraph 2 and Article 434 Paragraph 2 still apply."
		},
		{
			"number": 709,
			"content": "The Code of Criminal Procedure, amended and approved on May 27, 2016, shall be implemented on July 1, 2016.\r\nFor cases pending in various instance courts prior to the implementation of the Code of Criminal Procedure, amended and approved on May 27, 2016, their subsequent proceedings should be concluded pursuant to the Revised Code of Criminal Procedure. However, for cases where litigation proceedings have been conducted in accordance with legal proceedings prior to the implementation of the Revised Code of Criminal Procedure, the effects of the proceedings shall not be disturbed."
		},
		{
			"number": 710,
			"content": "Article 33-1, Article 93, and Article 101 of the Code of Criminal Procedure, amended and approved on April 21, 2017 shall be implemented on the date of promulgation; Article 31-1 shall be implemented on January 1, 2018.\r\nFor cases that have been accepted by the court and are in the process of investigation with an application for detention, prior to the implementation of the Code of Criminal Procedure, amended and approved on April 21, 2017, their subsequent proceedings should be concluded pursuant to the Revised Code of Criminal Procedure. However, for cases where litigation proceedings have been conducted in accordance with legal proceedings prior to the implementation of the Revised Code of Criminal Procedure, the effects of the proceedings shall not be disturbed."
		},
		{
			"number": 711,
			"content": "The Code of Criminal Procedure, amended and approved on May 24, 2019, shall be implemented six months after the amendments and promulgation.\r\nPrior totheimplementationof the Code of Criminal Procedure amended and approved on May 24, 2019, for the disposition that has imposed the restriction on exit from border/island rendered during the investigation or trial, such a disposition shall be rendered de novo within two months from the day of becoming effective and promulgation pursuant to Chapter 8-1 of the Code of Criminal Procedure. If such a disposition is not rendered de novo after the said time limit, the original disposition shall become invalid.\r\nThe peremptory period of the disposition rendered de novo in accordance with the provisions of the preceding paragraph shall be re-counted in accordance with the provisions of Article 93-3 of the Code of Criminal Procedure. However, for those who commit a crime with a maximum principal sentence of imprisonment for no more than ten years, the restriction period on exit from border/island imposed during the trial, together with the period imposed in the original disposition, shall not exceed five years in total."
		},
		{
			"number": 712,
			"content": "The provisions of the Code of Criminal Procedure that were amended and approved on December 17, 2019, apart from Article 38-1, Paragraph 1 of Article 51, Paragraph 2 of Article 71, Paragraph 2 of Article 85, Article 89, Article 99, Paragraph 3 of Article 142, Article 192 and Article 289 which shall be implemented six months after the promulgation, shall be implemented on the date of promulgation.\r\nFor a case in which a sentence of life imprisonment was imposed before the amendment of December 17, 2019 of the Code of Criminal Procedure takes effect, and the case has yet to be transferred sua sponte to the superior court for trial, the provision of Paragraph 5 of Article 344 before the amendment shall apply, even after the said amendment enters into effect.\r\nFor a case in which the time period for reconsideration or for appeal has not expired as of the date the amendment of December 17, 2019 of the Code of Criminal Procedure takes effect, in accordance with the relevant provisions before the said amendment, provisions of Articles 256, 256-1 and 349 shall apply.\r\nWhere the judgment has not been made on a pending case before the court of third instance as of the date the amendment of December 17, 2019 of the Code of Criminal Procedure takes effect, provisions of Article 382 as amended shall apply to cases in terms of the time period for the submission of the supplementary reasons for appeal."
		}
	]
}