{
	"pcode": "D0000174",
	"LawLevel": "法律",
	"EngLawName": "Organizational Act of Indigenous Peoples Cultural Development Center, Council of Aboriginal Peoples",
	"LawName": "原住民族委員會原住民族文化發展中心組織法",
	"EngLawModifiedDate": "20151216",
	"histories": [
		"Promulgated on December 16, 2015"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Indigenous Peoples Cultural Development Center (hereinafter referred to as the Center) is duly organized by the Council of Indigenous Peoples in an attempt to develop culture for aboriginal peoples."
		},
		{
			"number": 200,
			"content": "The Center shall take charge of such issues notably including the following: \r\nI.Preservation, research, maintenance, active use and implementation of cultural assets, historical data, and traditional architecture crafts of Aboriginal Peoples. \r\nII.Archiving, exhibition, performances, promotion and cultivation of the culture and arts of aboriginal peoples.\r\nIII.Research, compilation, planning, performance and training programs for talented professionals and specialists in aboriginal peoples’ music, dances and folk activities.\r\nIV.Planning, promotion and management over the establishment of national-level aboriginal folk music and dance troupes and venues.\r\nV.Solicitation, collation, publication and promotion of value-added digitalization of aboriginal peoples-oriented books, audio & video information and data.\r\nVI.Social education and promotion of aboriginal peoples-oriented cultures. \r\nVII.Management, superintendence over the facilities of Taiwanese aboriginal people-oriented cultural parks and services to the tourists and visitors.\r\nVIII.Counseling guidance, evaluation of the aboriginal people cultural pieces (cultures) houses in the local government levels and the inter-cultural house interchanges.\r\nIX.Other issues relevant to the development of aboriginal people cultures."
		},
		{
			"number": 300,
			"content": "The Center is headed by one Commissioner who should hold aboriginal people status and should be ranked at grades 12 to 13 of the selection rank.  The Center has one Deputy-Commissioner who should be ranked at grade 11 of the selection rank."
		},
		{
			"number": 400,
			"content": "The position ranks and specified number of personnel of the Center shall be stipulated separately with an organization chart."
		},
		{
			"number": 500,
			"content": "The date to put this Act into enforcement shall be fixed by the Executive Yuan (the Cabinet) with a decree."
		}
	]
}