{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the National Park Service, Ministry of the Interior",
  "LawName": "內政部國家公園署組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0000244",
  "EngLawModifiedDate": "20230609",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.All seven articles formulated and promulgated via Presidential Order Hua-Zong-1-Yi-Zi No. 11200050121 on June 9th, 2023; enforcement date to be specified in an order issued by the Executive Yuan",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Ministry of the Interior hereby establishes the National Park Service (hereinafter referred to as “the Service”) to be in charge of the matters related to the management of national parks, national nature parks, wetlands, and coastal areas."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Service’s duties are as follows:\r\n1.Planning, administration, and implementation of management policies for national parks, national nature parks, wetlands, and coastal areas.\r\n2.Selection, designation, modification, and abolition of national parks, national nature parks, wetlands, and coastal areas.\r\n3.Review, oversight, and implementation of tourism management, environmental education, and landscape/facility maintenance in the domain of national parks, national nature parks, wetlands, and  coastal areas.\r\n4.Surveys and research on and review, oversight, and administration of the natural and cultural resources in the domain of national parks, national nature parks, wetlands, and coastal areas.\r\n5.Planning and implementation of international exchange, collaboration, and marketing initiatives for the conservation and management of resources in the domain of national parks, national nature parks, wetlands, and coastal areas.\r\n6. Ensuring the participation of residents of local communities, Indigenous peoples, and domestic civic organizations in the planning, coordination, and implementation of sustainability initiatives that promote coprosperity.\r\n7.Planning, coordination, and implementation of domestic and international biology and biotechnology research centers in the domain of national parks, national nature parks, wetlands, and coastal areas.\r\n8. Planning and administration in the domain of national parks, national nature parks, wetlands, and coastal areas as venues of environmental protection and environmental ethics education for all ages.\r\n9. Other matters related to the management of national parks, national nature parks, wetlands, and coastal areas."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Service shall have one director-general with the rank of senior grade 13 and one deputy director-general with the rank of senior grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Service shall have one chief secretary with the rank of senior grade 11."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Service may establish separate national parks/national nature park headquarters to address the official needs of each of its administrative regions.\r\nAt least one sixth of the total number of employees employed at any such headquarters described in the preceding paragraph which is located in an Indigenous Area must have Indigenous status. In the event that the current number of Indigenous employees does not meet the stipulated ratio, additional Indigenous employees shall be hired as vacancies arise from the attrition of non-Indigenous employees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The official ranks, grades, and headcounts of personnel at the Service shall be regulated by a separate Personnel Establishment Table."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "This Act shall come into force on the date prescribed by the Executive Yuan."
    }
  ]
}