{
	"pcode": "D0000173",
	"LawLevel": "法律",
	"EngLawName": "Organization Act of Hakka Culture Development Center, Hakka Affairs Council",
	"name": "客家委員會客家文化發展中心組織法",
	"EngLawModifiedDate": "20151216",
	"histories": [
		"Promulgated on December 16, 2015"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Hakka Affairs Council establishes the Hakka Culture Development Center (hereinafter referred to as “the Center”) to develop Hakka culture and implement affairs for each Hakka Cultural Park."
		},
		{
			"number": 200,
			"content": "The Center is responsible of the following matters:\r\n1.Construction, operation, management, and development of the Hakka Cultural Park (hereinafter referred to each Park) under the jurisdiction of the Center.\r\n2.Education and training of academic researchers and professional personnel for Hakka culture.\r\n3.Integration, development and promotion of regional resources for each Park.\r\n4.Formulation of long-term business development plan for each Park and its management and performance appraisal.\r\n5.Implementation of Hakka cultural and language development.\r\n6.Collection, preservation and maintenance of Hakka heritage.\r\n7.Other affairs related to Hakka cultural development."
		},
		{
			"number": 300,
			"content": "The Center shall have one (1) Director General, whose position shall be at the twelfth to thirteenth grade senior-level civil servant, and may be hired in the same manner as a principal or a professor of a junior college or higher if necessary; And one (1) Vice Directors General, whose position shall be at the eleventh grade senior-level civil servant, and may be hired in the same manner as an associate professor if necessary."
		},
		{
			"number": 400,
			"content": "To meet the business requirements, the Center may diversify its employment of Hakka cultural professionals and hire contract employees good at training for Hakka culture, Hakka language development, collection of Hakka cultural relics, promotion of Hakka culture and other related professionals in accordance with the Contract-based Worker Employment Act. The number of professional experts so hired shall be no more than 30."
		},
		{
			"number": 500,
			"content": "The ranks, grades and number of positions of the Center’s staff shall be governed by a separate organization chart."
		},
		{
			"number": 600,
			"content": "The implementation date of this Act shall be determined by order of the Executive Yuan."
		}
	]
}