{
  "LawLevel": "法律",
  "EngLawName": "National Police Agency Organization Act, Ministry of the Interior",
  "LawName": "內政部警政署組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0000159",
  "EngLawModifiedDate": "20130821",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Enacted and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No. 10200156141  on Aug. 21, 2013",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Ministry of the Interior shall establish the National Police Agency (hereinafter referred to as the Agency) to administer national police administrative affairs, and to coordinate the command and supervision of the execution of police tasks by the authorities (institutions) nationwide."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Agency is in charge of national police functions and shall:\r\n1. Plan and implement police organizational structure, personnel affairs, education, uniforms, duties, logistics system, exercise of police authority, and other police legal system.\r\n2. Plan and implement public security, the protection of the national leadership, contingency measures, and the handling of important and urgent cases.\r\n3. Plan and implement the  assistance for  criminal investigation, the handling of cases involving foreigners, international police cooperation, and the assistance for transnational crime investigation.\r\n4. Plan and implement security check on civil aircraft that enters, leaves or flies within the State, and on the crew, passengers and cargo that it carries.\r\n5. Plan and supervise the police reserve forces, the safeguard of assemblies and parades, the control of guns, ammunition and knives, the control of self-defense guns and civil defense.\r\n6. Plan and supervise crime prevention, crackdown on organized crime, the protection of women and children, searches for missing people, and the control of social order and incidents.\r\n7. Plan and supervise the management of pawnshops and security guard businesses.\r\n8. Plan and supervise the maintaining of traffic safety, the regulating of traffic flow, the handling of traffic accidents, and the assistance for traffic safety awareness campaigns.\r\n9. Plan and supervise police information operation, information (telecommunications) security, forensic technology and electronic surveillance.\r\n10. Coordinate, plan and supervise public security and social security investigation.\r\n11. Plan and supervise police-citizen communications, police public relations, promotion of police administration, and police-citizen cooperation organizations.\r\n12. Supervise police duties (assignments), and inspect and assess police conduct and discipline.\r\n13. Coordinate matters concerning preparation for and response to disasters and civil defense.\r\n14. Supervise, coordinate and promote the Agency’s subordinate institutions, including Taiwan Police College, Police Telecommunication Office, Civil Defense Office, Police Equipment Maintenance Plant, and Police Broadcasting Service.\r\n15. Engage in other police administrative matters.\r\nOrders given to exercise command and supervision as prescribed in the preceding article shall be issued in writing; when considered necessary, they may be issued verbally."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Agency has one director-general, whose rank shall be the selected rank, and three deputy director-generals, whose rank shall be the selected rank."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Agency has one chief secretary, whose rank shall be the selected rank."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Agency may establish the following units with sections to fulfill their functions:\r\n1. Planning and implementation units:  General Affairs Division, Public Order Division, Education Division, International Affairs Division, Traffic Division, Logistics Division, Public Security Division, Crime Prevention Division, and Command and Control Center.\r\n2. Supporting units:  Internal Affairs Office, Public Relations Office, Secretariat Office, Personnel Office, Civic Service Ethics Office, Accounting Office, Statistics Office, Information Management Office and Legal Affairs Office."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Agency has its subordinate departments along with their functions as follows:\r\n1. Criminal Investigation Bureau: in charge of crime investigation and prevention.\r\n2. Aviation Police Bureau: in charge of airport safety and security.\r\n3. National Highway Police Bureau: in charge of the safety and security on national highways and designated expressways.\r\n4. Railway Police Bureau: in charge of railway safety and security.\r\n5. Special Police Corps: in charge of public order, reserve forces for riot control, guarding, security guards, and public safety and security.\r\n6. Harbor Police Departments: in charge of harbor safety and security.\r\nThe Criminal Investigation Bureau and the National Highway Police Bureau each may have three deputy chiefs; Other subordinate departments may have one or two deputy chiefs.\r\nThe subordinate departments of the Agency may establish duty units to meet the requirements of their functions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "To meet the requirements of their functions, the Agency may post its officers overseas if approved by the Executive Yuan pursuant to the Organization Act of Diplomatic Missions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The ranks, grades, and number of all positions of the Agency shall be decided by a separate staffing table."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The effective date of this Act shall be determined by an order issued by the Executive Yuan."
    }
  ]
}