{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of Hakka Affairs Council",
  "LawName": "客家委員會組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0000158",
  "EngLawModifiedDate": "20110629",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.June 29, 2011 No. Hua-Tsung-1-Yi. 10000135191",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Executive Yuan established Hakka Affairs Council (hereafter referred to as “the Council”) to co-ordinate Hakka related affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Council is responsible of the following matters:\r\n1. Policies, system and laws and regulations relating to the comprehensive planning, coordination and promotion of Hakka affairs.\r\n2. Deliberation, coordination and promotion of local and overseas Hakka affairs.\r\n3. Promote the Hakka language, in addition to planning and promoting Hakka proficiency certification.\r\n4. Planning and promotion of Hakka culture preservation and development.\r\n5. Planning, coordination and promotion for Hakka cultural industry development, innovative incubation and marketing guidance.\r\n6. Planning coordination and promotion for Hakka communication media and language culture promotion.\r\n7. Supervision, coordination and promotion of organizations belonging to the Hakka culture.\r\n8. Other Hakka related affairs"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Council shall appoint one member as Minister; two members as Deputy Minister, one having the official position equivalent to Senior Grade 14 and the other member shall hold a Senior Grade 14 position."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Council shall comprise of twenty-one (21) to twenty-seven (27) committee members. The Minister of the council shall nominate candidates for Hakka regional representatives, related government agency representatives, scholars and experts to the Executive Yuan; serving term of two years which may continue in a second term. The serving term for representatives of related government agencies will adjust depending on job alterations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Chief Secretary of the Council shall hold an official position of Senior Grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The number of employees and various job rankings of the Council shall be determined separately."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The effective date of this Act shall be stipulated by the Executive Yuan."
    }
  ]
}