{
  "LawLevel": "法律",
  "EngLawName": "Act Governing the Supervision of a Temple",
  "LawName": "監督寺廟條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0020027",
  "EngLawModifiedDate": "19291207",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by the Government of the Republic of China on December 7, 1929",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "Any building occupied by monks/nuns, regardless of its name or title, shall be referred to and regarded as a temple."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Unless it is otherwise provided for in the statutory law, a temple, along with its property and attached possessions, shall be governed by this act.\r\nAn attached possession referred to in the foregoing paragraph shall incorporate any Buddha or deity statue, sacrificial vessel, musical or ritual instrument, scripture, sculpture, painting or any antique possessed or preserved by a temple."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A temple with which one of the following circumstances exist shall not be governed by this act:\r\n1. where it is administered by a governmental agency;\r\n2. where it is administered by a local pubic organization;\r\n3. where it is founded and administered by a private person."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A temple that has been relegated to neglect shall be administered by a local authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A temple shall apply to its governing local authority for registration of its property and attached possessions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The ownership of all property and attached possessions of a temple shall be retained by the temple and managed by its administering monk/nun.\r\nAn administering monk/nun referred in the foregoing paragraph, regardless of his/her title or ranking, shall mean a monk or nun who has the authority to manage the temple. A person who does not hold the nationality of the Republic of China shall not serve as an administering monk/nun of a temple."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "An administering monk/nun may not authorize the use of any funds derived from the temple property unless such funds are used for the purpose of preaching religious teachings, practicing religious disciplines, or any other legitimate expenses for running the temple concerned."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Any real estate or attached possessions owned by a temple may not be alienated or altered unless such a move is made by a decision of the association with which the said temple is affiliated and approved by its governing governmental authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "An administering monk/nun shall declare, on a six-monthly basis, to the governmental authority that governs the temple concerned the sum of expenses and income of the temple, alongside any enterprise operated by the temple and publicize the content of the foregoing declaration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "A temple shall operate enterprises for public interest or charity purposes commensurate with the financial state of the temple concerned."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "For any violation of the provisions of Articles 5, 6, or 10 of this act, the governing authority may dismiss the administering monk/nun concerned; for any violation of the provisions of Articles 7 or 8 of this act, the administering monk/nun concerned may be expelled from the temple or be prosecuted and tried before a court of law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The provisions of this act shall not apply to a temple in Tibet, Xi-Kang, Mongolia and Qing-Hai."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "This act shall become effective upon the date of its promulgation."
    }
  ]
}