{
  "LawLevel": "法律",
  "EngLawName": "Mortuary Service Administration Act",
  "LawName": "殯葬管理條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0020040",
  "EngLawModifiedDate": "20170614",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.On July 17, 2002, 76 articles were approved to be enacted and promulgated by Presidential Huazongyizi No. 09100139490; on July 29, 2002, Articles 1～20、22～31、34～36、55～60、69～73、75、76 were approved to be implemented by the Executive Yuan Taineizi No. 0910038417 of July 19, 2002. Other articles were approved to be implemented on July 1, 2002.\r\n2.On July 4, 2007, Article 9 was approved to be amended and issued according to Presidential Huazongyizi No. 09600085751; on December 3, 2009, the Article was approved to be issued and implemented by the Executive Yuan Yuantaimizi No. 0980074814 of July 6, 1996.\r\n3.On May 13, 2009, Article 35 was approved to be amended and issued by Presidential Huazongyizi No. 09800118831 and implemented by the order of the Executive Yuan Yuantaimizi No. 0980074814 of May 15, 2009.\r\n4.On January 27, 2010, Article 13 was approved to be amended and issued by Presidential Huazongyizi No. 09900017951 and implemented by the order of the Executive Yuan Yuantaimizi No. 0990010123 of April 30, 2010.\r\n5.On January 11, 2012, all 105 articles were approved to be amended and issued by Presidential Huazongyizi No. 10100003021 and implemented by the order of the Executive Yuan Yuantaimizi No. 1010003386 of July 1, 2012.\r\n  On June 25, 2012, the powers and responsible parties of “the Executive Yuan's Financial Supervision and Administration Commission,” mentioned in Paragraph 2, Section 1, Article 52 of the Executive Yuan Taiguizi No. 1010134960 that all related matters shall be under the jurisdiction of the “Financial Supervisory Commission” starting on July 1, 2012.\r\n6.On April 27, 2016, Article 8 was approved to be amended and issued by Presidential Huazongyizi No. 10500035001 and implemented by the order of the Executive Yuan Yuantaimizi No. 1050029707 of July 14, 2016.\r\n7.On June 14, 2017, Article 21-1 was approved to be amended and issued by Presidential Huazongyizi No. 10600073161.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act has been established to promote the compliance of funeral facilities in regards to environmental protection, sustainable management, innovation and the upgrading of the mortuary service industry and quality services. Funeral etiquette shall suit modern needs while taking into consideration both the dignity of the individual and the public interest in order to enhance citizens’ quality of life."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The important phrases of this Act are defined as follows:\r\n1. Funeral facilities: refers to cemeteries, funeral homes, ceremony halls, crematoriums and columbarium.\r\n2. Cemeteries: refers to facilities in which the public can bury bodies and ashes or can be used for tree burials.\r\n3. Funeral homes: refers to facilities for body disposal and coffin issues, carrying coffins to a burial place, settling them, and holding offering ceremonies in locations other than hospitals.\r\n4. Ceremony and mourning halls: refers to facilities separately set apart from a funeral parlor or affiliated with the funeral home for settlement and holding offering ceremonies.\r\n5. Crematorium: refers to a location for the cremation of dead bodies or bones.\r\n6. Columbarium: refers to storage facilities, such as urn buildings, urn walls or other forms of buildings for the storage of ashes (skeletal).\r\n7. Ash reprocessing equipment: refers to facilities where cremated ashes are reprocessed into finer particles or a reduced volume.\r\n8. Expansion: means to increase the land area of funeral facilities.\r\n9. Building expansion: means to increase the area or height of the original buildings of funeral facilities.\r\n10. Rebuilt: means to remove a part of an original building of the funeral facilities and rebuild within the scope of the original base without increasing the height or expanding the area.\r\n11. Tree burial: refers to a burial in which the cremated ashes are mixed with soil and buried under floral plants or trees in public grave yards.\r\n12. Mobile cremation facilities: refers to facilities assembled in cars, boats or other means of transportation for the cremation of dead bodies or bones.\r\n13. Funeral Services: refers to funeral facilities’ operations and the mortician service industry.\r\n14. Funeral facility management industry: refers to the industry that operates cemeteries, funeral homes, ceremony and mourning halls, crematoriums and columbarium.\r\n15. Funeral etiquette services: refers to the industry that has a contract to deal with funeral matters.\r\n16. Lifetime mortuary service contract: refers to the contract in which the parties agreed to have mortuary services provided by one of the parties after the death of the said person."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "“Competent authorities” mentioned in this Act: refers to the Ministry of the Interior in the central, the municipal government at the municipal level, the township (town, city) government in townships (towns, cities) and county (city) government in counties (cities).\r\nThe powers and responsibilities of the competent authorities are classified as follows:\r\n1. Central competent authority:\r\n(1). The planning and design of funeral management systems, as well as the drafting of relevant regulations and setting of etiquette specifications.\r\n(2). Supervision of the funeral business by municipal or county (city) competent authorities.\r\n(3). Planning of a mortuary service industry licensing system.\r\n(4). Drafting of a mortuary service standard contract.\r\n(5). National funeral statistics and policy research.\r\n2. Municipal or county (city) competent authorities:\r\n(1). Establishment, operation and management of municipal and county (cities) funeral facilities.\r\n(2). Planning and establishing of funeral facility areas.\r\n(3). Approval, operations supervision and management of the establishment of both public and private area funeral facilities within the jurisdiction.\r\n(4). Approval of annulled public funeral facilities within the jurisdiction.\r\n(5). Evaluation of and incentives for public and private funeral facilities within the jurisdiction.\r\n(6). Mortuary services’ operation licenses, revocation licenses, counseling, management, evaluation and incentives.\r\n(7). Banning and handling of illegal establishment, expansion, additions, alterations, and operation of funeral facilities.\r\n(8). Banning and handling of illegal mortuary services funeral behaviors.\r\n(9). Provide funeral information for consumers and handle consumer complaints.\r\n(10). Draft autonomous funeral laws and regulations.\r\n3. Competent authorities of townships (towns, cities):\r\n(1). Establishment, operation and management of public funeral facilities within the township (town, city).\r\n(2). Burial, cremation, and disinterment permit issuing.\r\n(3). Check and report illegal establishment, expansions, additions and alterations of funeral facilities, as well as illegal mortuary services and funeral behavior.\r\nThe establishing of the foregoing Paragraph 1, Section 3 shall be approved by county competent authorities. Business mentioned in Subparagraphs 2 and 3 shall be handled by the municipality or city or municipal or city competent authorities.\r\nBusiness operated in a county cemetery or crematorium mentioned in Subparagraph 2, Paragraph 3, Section 2 shall be handled by county competent authorities."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Establishment and Management of Funeral Facilities"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Competent authorities of municipalities, counties (cities) and townships (towns, cities) may establish the following public funeral facilities:\r\n1. Municipalities, municipal competent authorities: cemeteries, funeral homes, ceremony and mourning halls, crematoriums, and columbarium.\r\n2. County competent authorities: funeral homes, ceremony and mourning halls, and crematoriums.\r\n3. The competent authorities of townships (towns, cities): cemeteries and ash (skeletal) storage facilities.\r\nCounty competent authorities may set up a cemetery and ash (skeletal) storage facility depending on the demands. Township (town, city) competent authorities may also set up a funeral home, ceremony and mourning hall and crematorium depending on the demands.\r\nFor municipalities and counties (cities), funeral facility areas must be planned and established."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Only a legal person or monasteries, temples and churches are allowed to establish private funeral facilities.\r\nThe transfer of facilities established by a private person or group before the implementation of this Act amended on December 14, 2011 shall only be a legal person or monasteries, temples or churches in addition to inheritance after the implementation of this amended Act.\r\nThe minimum area of establishment or expansion of private cemeteries shall be determined by the municipal or county (city) competent authorities with the content and nature of the facilities taken into account. However, the area of private cemeteries on a hillside shall not be less than five hectares.\r\nThe establishment of private cemeteries in the preceding paragraph may have staging partition of development based on actual need with approval from the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The establishment, expansion, additions and alterations of funeral facilities shall be submitted to the municipality and county (city) competent authorities for approval with the following documents. Such documents shall be handled by municipal or county (city) competent authorities and be reported to the central competent authority for future reference:\r\n1. Location map;\r\n2. Land registration transcript and cadastral transcripts of the specific location range;\r\n3. Configuration diagram;\r\n4. Construction and operation plans;\r\n5. Management and fees;\r\n6. The applicant’s relevant documents;\r\n7. Certificates of land rights or usage consent.\r\nIf the aforementioned funeral facility land crosses an administrative region of the municipal and county (city), then the municipal or county (city) competent authority with the larger share of the funeral facility land area shall be the one to accept and hear the case, as well as issue approval. The accepting authority shall notify other municipalities and counties (cities) competent authorities for a joint review.\r\nFuneral facilities with approved establishment, expansions, additions or alterations that need to make any change in the approved matters shall prepare the relevant documents and submit them to the municipal or county (city) competent authority. Those matters handled by the municipal or county (city) competent authority should also be reported to the central authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Municipal or county (city) competent authorities that accept the establishment, expansion, addition or alteration applications of funeral facilities in accordance with the proceeding Section 1 shall make their decision within six months. However, since decisions shall be delivered only after an environmental impact assessment in accordance with the law, the required period shall be deducted.\r\nThe proceeding deadline may be extended once for a period of up to three months.\r\nThe construction of the approved establishment, expansion, additions or alterations of funeral facilities shall be started within one year after the date of approval and completed within 5 years from the start date, unless there is a special circumstance that is approved by the competent authority. Overdue construction shall have its approval revoked.\r\nThe proceeding extended period is limited to a maximum of six months."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Cemetery establishment and expansion shall be done in an appropriate location in regards to soil and water conservation, environmental protection, military facilities and public health. The distance between the facility and the locations mentioned in the following Paragraph 1 shall not be less than 1,000 meters, and the distance between the facility and locations mentioned in the following Paragraphs 2, 3 and 6 shall not be less than 500 meters. The facility shall keep an appropriate distance from locations mentioned in other paragraphs in accordance with local conditions. For others with other laws or autonomous regulations provided, funeral construction shall be in line with those provisions.\r\n1. Public drinking water wells or drinking water sources.\r\n2. Schools, hospitals, kindergartens and nurseries.\r\n3. Prosperous regions.\r\n4. Rivers.\r\n5. Factories and mines.\r\n6. Storage or manufacturers of explosives or other combustible gas, fuel, and other such materials.\r\nFor cemeteries designed for tree burials as mentioned in a preceding paragraph, the distance between the facility and locations mentioned in Paragraphs 1 and 5 may be shortened."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The distance between the establishment or expansion of the funeral home, crematorium or columbarium and the locations mentioned in Paragraph 2, Section 1 of the proceeding article shall not be less than 300 meters. The distance between the facility and the locations mentioned in Paragraph 6 shall not be less than 500 meters. The facility shall also keep an appropriate distance from prosperous regions as mentioned in Paragraph 3. For others with other laws or autonomous regulations provided, the facility’s distance shall be in line with those provisions.\r\nThe distance between separately established and expanded ceremony and mourning halls and the locations mentioned in Paragraph 2, Section 1 of the proceeding article shall not be less than 200 meters. For others with other laws or autonomous regulations provided, the distance shall be in line with those provisions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The land designated for cemeteries, funeral homes, ceremony and mourning halls, crematoriums or columbarium in urban planning shall be used according to their specified purposes. Furthermore, grave sites within the established cemetery region in non-urban land are not subject to the proceeding two articles."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The establishment or expansion of public funeral facilities done in accordance with this Act on privately owned land may be levied in accordance with the law, if there is no agreed upon purchase price."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Public cemeteries shall include the following facilities:\r\n1. Tomb base.\r\n2. Columbarium.\r\n3. Service center.\r\n4. Public health facilities.\r\n5. Drainage system.\r\n6. Water supply and lighting facilities.\r\n7. Grave roads.\r\n8. Parking lot.\r\n9. Outreach roads.\r\n10. Cemetery signs.\r\n11. Other facilities that should be established in accordance with the law.\r\nThe roads mentioned in the preceding Paragraph 7 are classified as bypass roads between graves and trails within grave yards. The width of the roads and trails shall not be less than four meters and 1.5 meters, respectively.\r\nWalls, flowers, trees and other facilities or methods shall be adopted to appropriately segment cemeteries.\r\nCemeteries specifically for tree burial are not subject to the regulations set forth in Paragraphs 1, 2 and 10 of this section.\r\nFacilities of cemeteries located in mountain townships shall be determined by the county competent authority in accordance with the actual situation and are not subject to Section 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Funeral homes shall include the following facilities:\r\n1. Freezing chambers\r\n2. Corpse disposal facilities\r\n3. Dissection room\r\n4. Disinfection facilities\r\n5. Waste (sewage) water treatment facilities\r\n6. Bier room\r\n7. Ceremony and mourning hall\r\n8. Grief counseling room\r\n9. Service centers and lounge for the families\r\n10. Public health facilities\r\n11. Emergency power supply facilities\r\n12. Parking spaces\r\n13. Outreach roads\r\n14. Other facilities that shall be established in accordance with the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Separately established ceremony and mourning halls shall include the following facilities:\r\n1. Ceremony halls and mourning halls\r\n2. Grief counseling rooms\r\n3. Service centers and family lounge\r\n4. Public health facilities\r\n5. Emergency power supply facilities\r\n6. Parking spaces\r\n7. Outreach roads\r\n8. Other facilities that shall be established in accordance with the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Crematoriums shall include the following facilities:\r\n1. Cremated remains retrieval room and ashes reprocessing facilities\r\n2. Crematoria\r\n3. Worship table\r\n4. Service centers and family lounge\r\n5. Public health facilities\r\n6. Parking spaces\r\n7. Outreach roads\r\n8. Emergency power supply facilities\r\n9. Air pollution control facilities\r\n10. Other facilities that shall be established in accordance with the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Ash (skeletal) storage shall include the following facilities:\r\n1. Ashes (skeletal) storage facilities\r\n2. Worship facilities\r\n3. Service center and family lounge\r\n4. Public health facilities\r\n5. Parking spaces\r\n6. Outreach roads\r\n7. Other facilities that shall be established in accordance with the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Merged funeral facilities shall share the facilities mentioned from Article 12 to the preceding Article 16. The expansion, additions or alterations shall do likewise after the completion of the funeral facilities is established.\r\nThe Statute of Autonomy of establishing facilities from Article 12 to the preceding Article 17 shall be set forth by the municipal or county (city) competent authorities. However, the width of outreach roads shall not be set less than six meters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Funeral facilities shall be planned based on the principles of human nature in coordination with the surrounding environmental landscapes and have more plants and flowers planted in open spaces.\r\nCemeteries shall have public green open space not less than three-tenths (3/10) of the total cemetery area established. Graves with flat grass in cemeteries shall have two times more green open space than the aforementioned article.\r\nCemeteries specifically for tree burials or cemeteries with a special area for tree burials are allowed to have the tree burial area included in the area that counts as green open space. However, for tree burial areas on hillsides, only arbors can be counted as part of the green ??open space.\r\nAshes for tree burial can only be buried after the implementation of ash treatment process. For those buried in a container, the material of containers shall be easy to corrupt and non-toxic."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Municipal and county (city) competent authorities may delineate certain waters in conjunction with the relevant authorities for the implementation of the ashes spilled or have delineation in parks, green spaces, forests, or other appropriate places for the implementation of spilled ashes or planting deposits.\r\nThe aforementioned ash disposal shall be done only after the ash treatment process. For those buried in a container, the material of the containers shall be biodegradable and non-toxic. Areas for implementation of ash spilling or planting shall not have any signs or facilities of funeral appearance, and the implementation shall not damage any of the original landscape or environment.\r\nThe Statute of Autonomy of ash spilling or planting deposit autonomously mentioned in the preceding paragraph shall be conducted by the municipal or county (city) competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "After establishment, expansion, additions or alterations of the funeral facilities have been completed, the relevant documents shall be prepared and submitted to the municipal or county (city) competent authorities to be reviewed for compliance. The funeral facilities can be used or tomb base or ash (skeletal) storage units be sold only after the publication of the name, location, region, applicant and operator of the funeral facility. The establishment, expansion, additions or alterations done by the municipal or county (city) competent authorities shall also be reported to and reviewed by the central competent authority.\r\nThe required relevant documents mentioned in the preceding paragraph shall be established by the municipal or county (city) competent authority."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Operation and Management of Funeral Facilities"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "To operate funeral facilities, municipalities, counties (cities) or township (town, city) competent authorities may establish funeral facility management agencies (institutions) or have funeral facility management groups organized.\r\nThe aforementioned funeral facilities are allowed to be operated by commissioned private organizations when necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21-1",
      "EngArticleContent": "The various low-income households, who are listed by the municipal or county (city) governments, do not need to pay usage and management relative fee when using the following public mortuary facilities that are operated by the municipal, county(city) or township(town, city) competent authorities, or entrusted to the private sector to operate or manage:\r\n1. Crematory ,and\r\n2. Bone ash (remains) storing facilities.\r\nThe municipal and county(city) competent governments shall undertake to specify the free-charging standards for  usage of bone ash(remains) storing facilities mentioned in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The operator of private funeral facilities or an entrusted public funeral facility operator shall prepare the relevant documents and submit them to the local municipality or county (city) competent authority of the funeral facilities to obtain a license.\r\nThe operation license shall be revoked if there are no facts found regarding funeral facility operation or if business is stopped by the municipal or county (city) competent authority.\r\nThe required relevant documents mentioned in the preceding paragraph shall be established by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Operators of funeral parlors and crematoriums are allowed to apply for the usage of mobile cremation facilities to the municipal or county (city) competent authority to operate their cremation business. Cremation sites are limited to legitimately established funeral facilities and the scope within what is approved by the competent authorities of the municipality or county (city).\r\nThe establishing benchmarks, management functions, equipment and the management manual of formerly mentioned funeral facilities shall be conducted by the central competent authority in conjunction with other relevant authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Independently established ceremony halls and mourning halls shall not be available for corpse processing, holding coffins, or burial ceremonies. Except for the libation and offering ceremonies, no coffins with corpses are allowed to be in the hall."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "Public cemeteries shall take bodies or ashes without burial permits. Columbarium shall store ashes (bones of the body) without cremation permits, disinterment permits or other proof. Crematoriums or mobile cremation facilities shall not cremate bodies without a cremation permit. Re-interments in accordance with the law are not subject to this restriction.\r\nThose who apply for a burial or cremation permit shall prepare and submit the death certificate to the municipality, city or township (town, city) competent authority or authorities commissioned. Those who plan to have a burial or cremation at a county established and operated cemetery or crematorium shall submit the application to the competent authority of the county."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "Public cemeteries shall be divided in burial regions according to the terrain. Each region shall have several tomb bases delineated and numbered. Each tomb base area shall ??not exceed eight feet. However, for burials with more than two coffins, four feet is allowed in order to gain space for each increased coffin. The land area of each urn (tank) for ash burials shall not exceed 0.36 square meters.\r\nTo conserve land use, municipal and county (city) competent authorities are allowed to reduce the land area mentioned in the preceding paragraph with considerations of the actual need."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "When burying coffins, the distance between the coffins and the surface shall be at least 70 cm, the maximum height of the tomb stone shall not exceed 150 cm above the ground, and the vault shall be closed with cement. However, those with local customs or special geological conditions who have reported to the municipal or county (city) competent authority and gained approval may not be subject to this restriction. The maximum height of the tomb stone shall not exceed two meters above the ground.\r\nAsh burials shall be done in planar. Since those can be done due to public art modeling designs with the approval from the municipal or county (city) competent authorities, they are not subject to this restriction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "Municipalities, counties (cities) or townships (towns, cities) competent authorities are allowed to stipulate the permitted usage time of public cemetery tomb bases and columbarium through the legislature at the same level.\r\nWhen the aforementioned permitted usage time of the tomb stones for body burial has ended, the bereaved families shall be notified to retrieve the remains and deposit them in columbarium or have them cremated. When the permitted usage time of the tomb stones for ash burial in columbarium has ended, the bereaved families shall be notified to have the ashes scattered, deposited or dealt with by some other method in accordance with the provisions. For those remains without bereaved families or if the family fails to handle the matter, the ashes will be stored in columbarium."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Coffins, corpses or ashes (skeletal) in graves in public cemeteries cannot be disinterred without a disinterment permit issued by municipalities, counties (towns, cities) competent authorities or the appointed authorities. Re-interments in accordance with the law are not subject to this restriction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "Ownerless graves in public cemeteries or other owned land in the area of the municipalities, counties (cities) or townships (towns, cities) competent authorities shall be cremated or have the ashes (skeletal) deposited in storage facilities after a three-month announcement and when disinterment is determined necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "Public funeral facilities with one of the following circumstances shall plan to have renewal, to move and renew, or move after the approval of the municipal or county (city) competent authorities. Those matters handled by the municipal or county (city) competent authority shall report to the central competent authority for future reference:\r\n1. Inadequate\r\n2. Unusable in whole or in part after a natural disaster\r\n3. All or part of the terrain changes\r\n4. Other special circumstances.\r\nThose funeral facilities involving establishment, expansion, additions or alterations shall be handled in accordance with the provisions of Article 6.\r\nThe update or migration plan of private funeral facilities shall meet the circumstances specified in the paragraphs of Section 1 and shall be submitted to the municipal or county (city) competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Public funeral facilities that can no longer be used due to changes of circumstances or special circumstances shall draft an annulment plan and submit it to the municipal or county (city) competent authorities for approval. Those handled by the municipal or county (city) competent authority shall be reported to the central competent authority for future reference.\r\nThe preceding annulment plan shall contain the following items:\r\n1. The name and location of the funeral facility\r\n2. Reason for abolishment\r\n3. Scheduled date of abolishment\r\n4. Current usage status of the funeral facilities\r\n5. Aftermath handling measures\r\nPublic cemeteries or columbarium can be abolished after the completion of the move."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "Public cemeteries and columbarium shall have a permanently preserved register with the following items:\r\n1. Number of tomb bases or columbarium\r\n2. Burial or storage dates\r\n3. The name, sex, place of birth, date of birth and death date of the buried body.\r\n4. The handler’s name, identification number, place of birth, address and relationship to the buried body.\r\n5. Other to-be-recorded matters specified by the competent authority"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "All facilities within funeral facilities shall be properly maintained by the operators.\r\nIf there is any damage in graves within the cemetery or the ashes (skeletal) cabinet in the columbarium, the operators shall notify the handler."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "The fee the operator of the private cemetery or columbarium charges the handlers shall include management fees and have a special account established by the management fees for specific usage. Private cemeteries or columbarium established prior to the enforcement of this Act shall do the same.\r\nThe amount of proceeding charged management fee, method of charging and usage shall be clearly stated in the written contract of funeral facilities operators.\r\nThe expenditure of the account mentioned in Section 1 is limited to the following circumstances:\r\n1. Maintenance facilities’ safety and cleaning\r\n2. Organizing festivals\r\n3. Internal administration\r\n4. The cost stated to be paid by the management fee in the standard contract.\r\nThe establishment, expenditure, management, use, checks and other matters in compliance with the Account mentioned in Section 1 shall be prescribed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "Operators of private or public property cemeteries or columbarium shall appropriate 2% of the fee in addition to the management fees to the municipal or county (city) competent authority for the establishment of funeral facilities operations and a management fund to cope with repair and management costs when a major accident hits or abnormal operations occur due to poor management. Private cemeteries or ash (skeletal) storage facilities established but not yet sold before the enforcement of this Act shall do the same after the enforcement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "Operators of private or public property cemeteries or columbarium shall keep clear records of the appropriated amount mentioned in the preceding article each month and deliver it to the municipalities and counties (city) authorities before the end of the next month."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "Municipality and county (city) competent authorities shall regularly audit the management of funeral facilities in their respective jurisdiction with evaluations and rewards.\r\nThe autonomous regulations of the proceeding audit, evaluation and reward shall be conducted by the municipal or county (city) competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "Graves that impede military facilities, public health, urban development, or other public interests due to circumstance changes can have re-interment after determination by the industry competent authority informed by the municipal or county (city) competent authorities. However, those announced as monuments are not subject to this restriction.\r\nLegal graves that must hold re-interment as mentioned in the preceding paragraph shall be given re-interment compensation. The paying benchmark of compensation shall be conducted by the municipal or county (city) competent authorities. The re-interment of illegal graves may be issued a re-interment dole. The requirements and standards shall be determined by the municipal or county (city) competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "Public cemeteries operated and managed by municipalities, counties (cities) or townships (towns, cities) can be completely or partially banned from burials after announcement for renewal, move, annulment or other public service demands.\r\nComplete or partial cemeteries that are announced to be banned from burials shall not have any bodies or ashes buried during the banned period.\r\nThe announcement of Section 1 by the competent authorities of the township (town, city) shall be submitted to the competent authority of the county for reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "Re-interments shall be handled by municipalities, counties (cities) or township (town, city) competent authorities in accordance with the following procedures:\r\n1. Re-interment handled by the family within the announced period: The re-interment period shall be at least three months from the date of the announcement.\r\n2. Place a sign on the grave that needs re-interment.\r\n3. Notify the owner of the tomb in writing. No notice is needed for ownerless tombs.\r\nIf the tomb owner or handler fails to hold the re-interment within the period, the tombs can be handled in accordance with the regulations in Article 30, unless applications are issued due to special circumstances and approved by municipalities, counties (cities) or township (town, city) competent authorities for extension."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Mortuary Service Management and Counseling"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "Undertakers shall only start a business after applying to the municipality or county (city) competent authorities for an operator’s license, having company or business registration in accordance with the law and joining the Funeral Services Association.\r\nFuneral home establishment and development rental industries and mortuary services that have resisted in accordance with the Companies Act or the Business Registration Act prior to the enforcement of this Act and that have reported to the municipality or county (city) competent authority for future reference are deemed as proceeding with permission gained.\r\nUndertakers that run facilities in municipalities or counties (cities) outside the abovementioned license jurisdiction shall start the business after reporting to the locating municipal, county (city) competent authority with the original operation license for reference to the original license to operate their business only. However, operators with business premises shall start the business only after joining the local Funeral Services Association of the municipality or county (city).\r\nFuneral facility managing companies shall also start their businesses only after joining the local Funeral Services Association in the municipality or county (city).\r\nOther persons engaging in the mortuary service industry with an establishment purpose other than the regulation mentioned in Section 1 shall start said business after applying for and receiving the operation license from the municipality or county (city) competent authorities and joining the Funeral Services Association. Operators with operation licenses applied for outside the original applying municipalities or counties (cities) are allowed to apply for the aforementioned two provisions.\r\nThe procedures, matters, qualifications, conditions and other matters regarding compliance with operation license application in Section 1 shall be conducted by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "Undertakers shall start the business within 6 months after applying for company or business registration, or receiving the license to operate in accordance with the law. If the company fails to operate within that period, the municipal or county (city) competent authority may cancel the license. Those with proper excuses may apply for an extension of up to three months."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "Undertakers shall register for the change to the municipalities or county (city) competent authority within fifteen days when the there is any change to the items permitted in Article 42."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "Undertakers with a certain scale shall hire one full-time funeral instructor before they may apply for permits and business.\r\nThe qualifications, conditions and certificate application or change, practice management and other matters to be complied with by the funeral instructor shall be determined by the central competent authority.\r\nThe scale mentioned in Section 1 shall be determined by the central competent authority after the enforcement of the foregoing paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "Those with a funeral instructor’s certificate are allowed to perform the following operations:\r\n1. Planning and consulting of funeral rites\r\n2. Planning and design of funeral halls\r\n3. Design and writing guide for funeral documents\r\n4. Guide or act as the master of the funeral ceremonies\r\n5. Hospice and grief counseling\r\n6. Other business projects approved by the central competent authority.\r\nThose without certificates of a funeral instructor shall not perform the foregoing business on behalf of one."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "Those with one of the following circumstances shall not serve as the person in charge of the mortuary service:\r\n1. An incapacity or one with limited legal capacity\r\n2. Been declared bankrupt and has not been reinstated\r\n3. Those who have committed crimes of murder, prejudice of freedom, robbery, intimidation, kidnapping, fraud, breach of trust, embezzlement, or crimes listed in Article 2 of the Sexual Assault Prevention Act, Sections 1 and 2 of Article 3 and Article 6 and Article 9 of the Organized Crime Prevention Act, and were sentenced to more than a year in prison as a penalty but have not completed or executed or been pardoned less than three years ago. However, one with probation is not subject to this restriction.\r\n4. One who is sentenced to disciplinary education and judged and has not yet finished the sentence or finished less than three years ago.\r\n5. One who once owned a mortuary service company but whose license was repealed or revoked by the competent authority less than five years ago. However, one who fails to start the business within the required period mentioned in Article 43 or one who ceases operations on his/her own as mentioned in Article 57 are not subject.\r\n6. Those who have been suspended from operations as punishment by Section 3 Article 75 and have not yet completed their sentence.\r\nOperators of mortuary services with any of the circumstances mentioned in the proceeding paragraphs shall be made to change the person in charge within the deadline established by the municipal or county (city) competent authority. If the company fails to change the person in charge within that period, the permission may be canceled."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 48",
      "EngArticleContent": "Undertakers shall display related licenses, goods or service items, and the price or the basis of charges in a prominent place at the business premises with the basis of charges on paper as well."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 49",
      "EngArticleContent": "Undertakers shall have a written contract conducted with consumers regarding the services or products provided. Any amount not written in the written contract is free from claims. Undertakers shall not ask for additional costs or increase the amount after the signing of the contract with any sort of excuses.\r\nThe format and content of the written contract mentioned in the preceding paragraph shall be established by the central competent authority with a model contract that includes the finalization.\r\nUndertakers shall display the standard contract template drafted by the central competent authority and print it on the receipt or deliver it to consumers. Unless there is another contract signed, it is deemed to have been contracted with consumers in accordance with Section 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 50",
      "EngArticleContent": "Mortuary services without an operation license issued by the municipal or county (city) competent authorities in accordance with the provisions in Article 42 shall not sign lifetime funeral service contracts with consumers.\r\nUndertakers who sign lifetime funeral service contracts with consumers shall have a certain scale with proof of that certain scale, a lifetime funeral service standard contract and a signed copy of the Trust Deed with a Trust Industry, and then submit them to the municipal or county (city) competent authorities for approval before they may sign a lifetime funeral service contract with consumers.\r\nThe lifetime funeral service contract mentioned in the preceding paragraph shall be prescribed by the central competent authority with a standard model contract and finalization. That certain scale shall also be determined by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 51",
      "EngArticleContent": "The lifetime funeral service contract signed by undertakers and consumers shall have 75% of the pre-charge paid to the trust industry for management according to the trust principles. This money cannot be withdrawn until the fulfillment, rescission and termination of the lifetime funeral service contract or as otherwise provided in this Act.\r\nThe fee mentioned in the preceding paragraph means the amount consumers pay for their funeral service contract.\r\nMortician services shall keep billing and records of the amount delivered to the trust industry for the management mentioned in the preceding paragraph monthly on a case by case basis and deliver the fee to the trust industry for management before the end of the month.\r\nThe trust deed mentioned in the preceding paragraph shall be conducted by the central competent authority along with the industry competent authority of the trust industry with a standard model contract and finalization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 52",
      "EngArticleContent": "The scope of the fee delivered to the trust industry for management in accordance with the regulations in the preceding paragraph is limited to the following:\r\n1. Cash and bank deposits\r\n2. Government bonds and bonds issued by the central bank and international financial organizations approved by the Financial Supervisory Commission\r\n3. The attached repurchased transactions with the preceding paragraph as the subject\r\n4. Financial bonds, corporate bonds and short-term bills that have had their credit ratings assured by the central competent authority to be above a certain level and benefit securities or asset base of securities issued in accordance with the Financial Asset Securitization Act and the Real Estate Securitization Act.\r\n5. Common trust funds in money market and trust invested by fund money market securities\r\n6. Bond funds\r\n7. Other trust funds or securities investment trust funds other than those in the preceding two paragraphs\r\n8. The scope of foreign securities established in accordance with Section 2, Article 18 of the Trust Business Act by the trust industry with the trusted property\r\n9. Related facilities costs of the approved funeral homes, crematorium required land and construction\r\nThe total investment of what is mentioned in Paragraphs 7 to 9 in the preceding section shall not exceed 30% of the current value of the trust property. The total investment value of what is mentioned in Paragraph 9 shall not exceed 25% of the current value of the trust property.\r\nFuneral home or crematorium identification, management and other line binding matters mentioned in Paragraph 9, Section 1 shall be prescribed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 53",
      "EngArticleContent": "The amount that mortician services deliver to the Trust Industry for management in according to Section 1, Article 51 shall be balanced by the trust industry annually on December 31st. Undertakers shall make up the difference in cash if the amount is less than 75% of the pre-charge after settlement. If the amount exceeds 75% of the pre-charged, the realized benefits can be withdrawn.\r\nThe preceding balance shall have unrealized loss calculated.\r\nThe settlement report of Paragraph 1 shall be submitted to the municipal and county (city) competent authorities by the trust industry before January 31st of the following year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 54",
      "EngArticleContent": "After the discharge or termination of the trust deed signed by the mortician services and the trust industry in accordance with the regulations set forth in Section 1, Article 51, a new trustee shall be designated. The trust property shall be transferred to the new trustee after settlement by the original trustee. Before being transferred to the new trustee, the Trust Deed must be deemed as subsisting and shall be managed by the former trustee with the original trust deed.\r\nWhen mortician services are under bankruptcy, the property delivered to the trust industry for management in accordance with Section 1, Article 51 does not belong to the bankrupt company.\r\nMortician services with one of the following circumstances shall have the property delivered to the trust industry for management in accordance with Section 1, Article 51 after approval from the municipal or county (city) competent authorities after reporting by the trust industry and a refund to customers who signed lifetime funeral service contracts with mortician services without any fulfillment yet:\r\n1. Bankruptcy\r\n2. Dissolution in accordance with the law or municipal or license revocation by the county (city) competent authority\r\n3. Businesses stopped on their own for six consecutive months or more, or suspended for more than six months or more by the municipal or county (city) competent authorities\r\n4. Companies fail to apply for resumption of business after the expiration of the application to the competent authorities of municipalities or counties (cities) within three months.\r\n5. Fail to assign a new trustee within six months after the dissolution or termination of the signed trust deed for any reason.\r\nThe refunds that consumers who signed the lifetime funeral service contract gained in accordance with the preceding paragraph will be based on the fees paid. However, if the disposition of the trust property is insufficient to pay off consumers’ paid fees for an unfulfilled contract, they shall be paid in accordance with the proportion of the consumer payment reclamation"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 55",
      "EngArticleContent": "For the understanding of municipal or county (city) competent authorities to the appropriated amount from mortuary services in accordance with the provisions of Article 35 and balance and trust delivery of the received pre-paid lifetime funeral service contract costs in accordance with Article 51 to the preceding Article, authorities are allowed to send employees or commissioned professionals to perform an audit. The subject of the audit shall not evade, obstruct or refuse it.\r\nMunicipal or county (city) competent authorities may disclose relevant information of the audit results."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 56",
      "EngArticleContent": "Mortuary services are allowed to commission companies and businesses as the sales of lifetime funeral service contracts. Unless otherwise provided in other laws, funeral facilities operations such as tomb base and columbarium sales may do the same.\r\nMortuary services shall have the relevant business documents of sales units of tomb bases, columbarium, business premises of lifetime funeral service contracts and commissioned companies in accordance with the preceding paragraph submitted to the municipal or county (city) competent authority for future reference and with the relevant information disclosed. Any commissioning or business transaction shall be done likewise.\r\nThe former information must be disclosed and other binding matters shall be prescribed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 57",
      "EngArticleContent": "Mortuary services scheduled to suspend their business for more than three months shall apply for suspension of business in writing to the municipal or county (city) competent authority 15 days prior to the cease operation date and apply to resume business activities 15 days prior to the deadline .\r\nThe business suspension mentioned in the preceding paragraph shall be less than one year. Those with special reasons may apply to the municipal or county (city) competent authority for an extension of up to six months once.\r\nThe operation licenses of mortuary services that have stopped operation for six consecutive months or more by themselves after the operation had started or those who failed to apply for business resumption before the deadline can be revoked by the municipal and county (city) competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 58",
      "EngArticleContent": "Mortuary services that are rated excellent in the regular evaluation held by the municipal or county (city) competent authorities shall be rewarded.\r\nThe preceding statute of autonomy of appraisal and reward shall be conducted by the municipal or county (city) competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 59",
      "EngArticleContent": "The Mortuary Services Association shall hold or commission schools, institutions, and scholarly societies annually to hold mortuary service business conventions and training courses."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 60",
      "EngArticleContent": "Mortuary services may assign their employees to participate in funeral workshops or training as the actual situation dictates.\r\nThe record of participating in the preceding seminars or training will be included in the evaluation of Funeral Services."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Management of Mortuary Behaviors"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 61",
      "EngArticleContent": "Adults and those with such capacity may make a will beforehand or do it by filling out a letter of intent on funeral matters for after his death while still alive.\r\nFamilies or contractors handling the funeral matters shall respect the will or the letter of intent of the deceased in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 62",
      "EngArticleContent": "When handling funeral matters, if road scaffolding is in need as a result of the lack of funeral home facilities, one shall report to the local police department with a usage plan for approval at least 2 days in advance. In municipal or county (city) competent authorities that prohibit the use of road scaffolding, the regulations shall be complied with.\r\nThe preceding autonomous management regulations shall be conducted by the municipal or county (city) competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 63",
      "EngArticleContent": "Mortuary services shall not provide illegal funeral facilities or media for consumers.\r\nMortuary services shall not solicit business in a hospital. They shall not move corpses without permission from the hospital or families."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 64",
      "EngArticleContent": "Hospitals with a mortuary in accordance with the law shall bear the responsibility for the placement of the bodies that have passed away in the hospital.\r\nHospitals shall designate an appropriate space to temporarily place corpses so that the families can recite Buddha's names or meditate.\r\nHospitals shall not refuse families or commissioned mortician services of the deceased to reclaim the body, nor shall they refuse a request to use the designated space mentioned in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 65",
      "EngArticleContent": "Hospitals shall not be attached to coffining, burials, establishing or offering funeral facilities. However, coffining, burials, establishing or offering funeral facilities established before the enforcement of this amended Act on December 14th, 2011 are allowed to continue use for five years after the enforcement of this amended Act without any expansion on the scale. Management and other matters to be complied with shall be prescribed by the central competent health authority in cooperation with the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 66",
      "EngArticleContent": "Hospitals may commission other parties to manage the spaces and facilities mentioned in the preceding 2 articles. Hospitals that run the operation by themselves shall publicly display service items and charges standards in a conspicuous spot. Hospitals that commission other parties to manage these responsibilities shall have the service items, charges standards and other matters to be complied with stipulated in the commissioned contract.\r\nThe commissioned operators shall have the service items and charges standards publicly exhibited in a conspicuous spot. In addition to the items consumers agree to pay, no additional fees shall be requested and no behaviors mentioned in Section 3 of Article 64 may be performed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 67",
      "EngArticleContent": "Mortuary services shall report the funeral procession route on the contracted funeral service to the police station where the ceremony is held no later than the day before at the funeral ceremony for future reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 68",
      "EngArticleContent": "Funeral services provided by mortuary services shall not create excessive noise or late-night noise or other circumstances that impede the public peace and morals. Amplifying equipment shall not be used after 9 p.m. to 7 a.m. the next day."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 69",
      "EngArticleContent": "After the handling process of corpses due to unexpected events or unknown causes of death by military policemen or police stations in accordance with the law, local public mortuary services shall be notified to handle the corpses’ transportation matters, except for those that have been claimed by a family member and have other mortuary served commissioned. Ownerless corpses are not allowed to have referrals nor other mortuary services commissioned to provide services.\r\nAfter receiving the preceding notice, public funeral homes shall handle the body or commission another mortuary service to transport the corpse to the funeral home and handle it in accordance with relevant regulations.\r\nThose who fail to comply with the regulations in the preceding 2 articles or who have no permission from the family members to transport the corpse may not request any fees.\r\nThe handling autonomy statute of ownerless corpses without family members’ claiming mentioned in Section 1 shall be conducted by the municipal or county (city) competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 70",
      "EngArticleContent": "Burials shall be done in cemeteries. Unless stated otherwise in this article, ashes or disinterred bones shall be stored in ash (skeletal) storage facilities or be cremated. Dead body cremation shall be done in a crematorium or in mobile cremation facilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 71",
      "EngArticleContent": "Legal private graves established in accordance with the law or existing graves established before the enforcement of the Grave Establishing Management Regulations may only be repaired as the original graves without increasing the height or square area after the enforcement of the Act.\r\nThe usage period of tomb bases of public graves and ash (skeletal) storage facilities established by municipalities, counties (cities) or township (town, city) competent authorities in accordance with the provisions of Article 28 is also applicable to the usage period and handling methods after the deadline of private graves within the jurisdiction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 72",
      "EngArticleContent": "Existing graves legally established for ash (skeletal) storage of family members before the enforcement of this Act may be placed in the original grave within the originally planned accommodating number without expanding the scale.\r\nSection 1 of the preceding article is applicable to the repair of the preceding legal graves. Article 28 applies to handling the grave after the deadline and expiration of the usage period."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Penalties"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 73",
      "EngArticleContent": "Mortuary services that have violated regulations in Sections 1 and 3 of Article 6 for having establishment, expansion, additions, or alterations of the funeral facilities without approval, having any of the above done not in accordance with what has been approved, or having violated Section 1 of Article 20 for the unauthorized usage or selling of tomb bases or ashes (skeletal) storage facilities will be fined from NT$ 300,000 to NT$ 1,500,000 and made to have improvements or formalities completed within a limited deadline. Those who fail to have the improvements or formalities completed before the deadline will be fined again. Those with serious violations or who refuse to comply with the regulations may be ordered to stop the development, construction, operation or selling of tomb base and ash (skeletal) storage facilities, or may be forced to remove or reinstate the construction. Unapproved and unauthorized use of mobile cremation facility operation and cremation business, or illegal cremation sites that fail to comply with the provisions of Article 23 shall do the same.\r\nFuneral facility operations that violate the provisions of Section 3 Article 7 and fail to complete the construction within five years after it started will be fined from NT$ 100,000 to NT $ 500,000 and ordered to complete the construction within the deadline. Operators that fail to complete construction within the deadline will be fined again. The licenses of those with serious violations may be revoked.\r\nThe preceding two punishments will go to the people who are responsible for the establishment, expansion, additions or alterations of the funeral facilities if there is no operator. If there are none of the aforementioned people, the sales will be punished."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 74",
      "EngArticleContent": "If there is anything illegal occurring in the cremation services held by the person responsible for mobile cremation facilities or their hired employees and they are prosecuted by prosecutors, a petitioned summary judgment, deferred prosecution, or not prosecuted in accordance with Article 253 and Article 254 of the Criminal Procedure Law, the municipal or county (city) competent authorities may stop the facility from continuing usage. However, those who are determined not guilty are not subject to this restriction.\r\nOperators of mobile cremation facilities in violation of Section 2, Article 23 regarding the mandatory prohibition of establishment, usage and management shall be fined from NT$ 30,000 to NT$150,000 and ordered to resolve the issue before the deadline. Those who fail to improve before the deadline may be fined again and prohibited from usage. Those with serious violations may have the licenses of the facilities revoked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 75",
      "EngArticleContent": "The operator or hired employees of funeral facilities in violation of the provisions of Article 24 will be fined from NT$ 30,000 to NT$ 150,000 and ordered to immediately improve the problem. Those who refuse to make improvements may be fined again. Those with serious violations may have the establishment licenses of the ceremony hall and mourning hall revoked.\r\nThe operator or hired employees of funeral facilities in violation of the provisions of Article 25 to perform unauthorized burial, storage or cremation of dead bodies and ash (skeletal) will be fined from NT$ 30,000 to NT$ 150,000.\r\nCrematoriums that illegally cremate dead bodies in violation of the provisions of Article 25 and related to the facts of crime will be ordered to stop business for six months to a year, in addition to having those involved sent to the police. Those with serious violations may have the operation license of the funeral facilities revoked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 76",
      "EngArticleContent": "Tomb owners who have violated the square area regulation of Section 1, Article 26 will be ordered to improve the issue. Those who fail to do so before the deadline will be fined from NT$ 60,000 to NT$ 300,000. Those have a square area larger than 1 time the legal size will be punished by the exceeding amount."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 77",
      "EngArticleContent": "Tomb owners who have violated the regulations of Section 1, Article 27 will be ordered to improve the issue. Those who fail to do so before the deadline will be fined from NT$ 100,000 to NT$ 500,000. Those have a height higher than 1 time the legal height will be punished by the exceeding amount."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 78",
      "EngArticleContent": "Those who are in violation of the disinterment provisions in Article 29 will be fined from NT$ 30,000 to NT$ 150,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 79",
      "EngArticleContent": "Operators of cemeteries and ash (skeletal) storage facilities in violation of the provisions of Article 33 will be ordered to improve the problems before the deadline. Those who fail to improve them before the deadline will be fined from NT$ 10,000 to NT$ 50,000. As in the items in Section 2 and 4, those who intentionally keep incorrect records will be fined from NT$ 300,000 to NT$ 1,500,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 80",
      "EngArticleContent": "Operators of private cemeteries and ash (skeletal) storage facilities in violation of the provisions of Section 1, Article 35 that fail to specify the management fee, set up a management fee account or fail to write the amount, payment method, and usage of management fee in a written contract as mentioned in Section 2 will be fined from NT$ 100,000 to NT$ 500,000 and ordered to improve before the deadline. Those who fail to improve before the deadline may be fined again.\r\nOperators of private cemeteries and ash (skeletal) storage facilities that have failed to have the management fees expenditure as mentioned in Section 3, Article 35 will be fined from NT$ 300,000 to NT$ 1,500,000 and ordered to improve before the deadline. Those who fail to improve before the deadline may be fined again.\r\nOperators of private cemeteries and ash (skeletal) storage facilities that have failed to disclose and update information about the use of the special account, CPA and related reported information for future reference as mentioned in Section 4, Article 35 Paragraph 1 will be fined from NT$ 30,000 to NT$ 150,000 and ordered to improve before the deadline. Those who fail to improve before the deadline may be fined again."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 81",
      "EngArticleContent": "Operators of private cemeteries, public property production cemeteries, or ash (skeletal) storage facilities in violation of the provisions in Article 36 will be fined depending on the amount according to the total amount of fees they have charged others and ordered to improve before the deadline. Those who fail to improve before the deadline may be fined again."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 82",
      "EngArticleContent": "Operators of private cemeteries, public property production cemeteries, or ash (skeletal) storage facilities in violation of the provisions in Article 37 that fail to keep records monthly and deliver them will be fined from NT$ 30,000 to NT$ 150,000 and ordered to improve before the deadline. Those who fail to improve before the deadline may be fined depending on the total amount to be delivered again."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 83",
      "EngArticleContent": "Tomb owners in violation of the provisions of Section 2, Article 40 or Article 70 will be fined from NT$ 30,000 to NT$ 150,000 and ordered to improve before the deadline. Those who fail to improve before the deadline may be fined again. If necessary, disinterment and cremation can be done by the municipal or county (city) competent authorities with proper handling. The cost will be paid by the owner of the tomb."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 84",
      "EngArticleContent": "Operators of mortuary services in violation of the provisions of Sections 1 to 5 in Article 42 will be fined from NT$ 60,000 to NT$ 300,000, in addition to being ordered to suspend business operations. Those who fail to comply with the order and continue operations will be fined again."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 85",
      "EngArticleContent": "Operators of mortuary services in violation of the provisions of Article 44 will be fined from NT$ 10,000 to NT$ 50,000. Those who fail to comply with the order and continue the operations will be fined again."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 86",
      "EngArticleContent": "Operators of mortuary services with a certain scale in violation of the provisions of Section 1, Article 45 that have failed to have a funeral instructor will be fined from NT$ 100,000 to NT$ 500,000 and have their business suspended from operating. Those who fail to comply with the order and continue the operations will be fined again. The operation licenses of those with serious violations will be revoked.\r\nFuneral instructors in violation of Section 2, Article 45 in regards to the implementation of business norms and re-training mandatory or prohibition regulations will be fined from NT$ 20,000 to NT$ 100,000 according to the seriousness of the violation and ordered to improve before the deadline. The license of funeral instructors with serious violations may be revoked and shall not be re-issued for at least three years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 87",
      "EngArticleContent": "Those who act as a funeral instructor without a license of one and is thus in violation of the provisions of Section 2, Article 46 will be fined from NT$ 60,000 to NT$ 300,000. Those who continue to act in violation will be continuously fined."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 88",
      "EngArticleContent": "Mortuary services in violation of Article 48 or Sections 1 or 3 of Article 49 shall make improvement before the deadline. Those who fail to improve before the deadline will be fined from NT$ 30,000 to NT$ 150,000 continuously."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 89",
      "EngArticleContent": "Mortuary services not licensed by the municipal or county (city) competent authorities that have signed lifetime funeral service contracts with consumers and are thus in violation of the provisions of Section 1, Article 50 will be fined from NT$ 600,000 to NT$ 3,000,000 for each occurrence of the violation. The same will be done to the agents or employees.\r\nMortician services without a certain scale or approval to sign lifetime funeral service contracts with consumers who are thus in violation of Section 2, Article 50 will be fined from NT$ 60,000 to NT$ 300,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again. Licenses of those with serious violations will be revoked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 90",
      "EngArticleContent": "Mortuary service in violation of Section 1, Article 51 will be fined from NT$ 200,000 to NT$ 1,000,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again. Licenses of those with serious violations will be revoked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 91",
      "EngArticleContent": "Mortician services in violation of Section 1, Article 52 that fail to comply with the application scope regulation of the trust industry managing amount will be fined from NT$ 200,000 to NT$ 1,000,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 92",
      "EngArticleContent": "Mortuary services in violation of the rare regulation in Section 1, Article 53 to make up the difference of the amount or of the regulation in Section 1, Article 54 that fail to specify a new trustee will be fined from NT$ 60,000 to NT$ 300,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again. Licenses of those with serious violations will be revoked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 93",
      "EngArticleContent": "Trust industries in violation of Article 53 that fail to send settlement reports will be fined from NT$ 30,000 to NT$ 150,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 94",
      "EngArticleContent": "Mortuary services in violation of the provisions of Section 1, Article 55 to circumvent, hinder or refuse auditing will be fined from NT$ 60,000 to NT$ 300,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 95",
      "EngArticleContent": "Mortuary services in violation of Section 1, Article 56 to commission companies or persons other than the business or in violation of Section 2 will be fined from NT$ 30,000 to NT$ 150,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 96",
      "EngArticleContent": "Mortuary services in violation of the regulations in Section 1, Article 57, Section 1, Article 62, Article 63, Article 67 or Article 68 will be fined from NT$ 30,000 to NT$ 150,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again. Licenses of those with serious violations will be revoked.\r\nHospitals in violation of the provisions in Sections 1 or 3 in Article 64 will be fined NT$ 60,000 to NT$ 300,000.\r\nHospitals or the commissioned companies in violation of the provisions of Article 66 will be fined NT$ 30,000 to NT$ 150,000 for not publicly displaying the service items and charge standards in a prominent place and NT$ 60,000 to NT$ 300,000 for other violations.\r\nThe coffining, burial, establishment or offering funeral facilities approval of hospitals or the commissioned companies in violation of the provisions of Article 64 or Section 2, Article 66 more than three times will be revoked by the municipal, county (city) competent health authorities after being transferred from municipalities, counties (cities) competent authorities.\r\nThe fining of Sections 2 and 3 shall be paid by the responsible doctors in private hospitals."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 97",
      "EngArticleContent": "Hospitals in violation of the provisions of Article 65 of coffining, burial, settling or offering funeral facilities will be fined from NT$ 300,000 to NT$ 1,500,000 and ordered to suspend business operations. Those who continue operations will be fined again.\r\nHospitals with approval for coffining, burial, settling or offering funeral facilities before the enforcement of this amended act on December 14th, 2011 in violation of Article 65 that expend the business scale will be fined from NT$ 300,000 to NT$ 1,500,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again.\r\nThe fining of Sections 2 and 3 shall be paid by the responsible doctors in private hospitals."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 98",
      "EngArticleContent": "Military police and police officers in violation of the provisions of Article 69 will be fined from NT$ 30,000 to NT$ 150,000 in addition to being transferred to the subordinate agencies by law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 99",
      "EngArticleContent": "Tomb owners in violation of the regulation in the first part of Section 1, Article 71 or Section 2, Article 72 that have repairs bigger than the area or height of the original grave shall improve before the deadline. Those who fail to make improvements within the limited time will be fined from NT$ 60,000 to NT$ 300,000. If the area or height is greater the 1 time of the original size, the owner will be fined according to the exceeding dimensions."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 7 Supplementary"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 100",
      "EngArticleContent": "To implement funeral facilities management, promote the cemetery park and funeral facilities service quality and encourage cremation, the competent authorities shall establish plans and draft a budget for implementation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 101",
      "EngArticleContent": "To handle the establishment of funeral facilities, operations, ash scattering, planting scope delineation, and other related matters, municipal and county (city) competent authorities may invite experts and scholars, impartial individuals or personnel for consideration or advice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 102",
      "EngArticleContent": "Graves, ash (skeletal) storage facilities and cremation facilities of monasteries, temples and religious groups established before the enforcement of this Act may continue usage. Damaged parts are allowed to be repaired with an increase to the height and area.\r\nMonasteries and temples built privately before the enforcement of this Act and that have changed their registration to a fundraising organization are allowed to apply the preceding regulation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 103",
      "EngArticleContent": "Mortuary services that have reached a certain scale as mentioned in Section 3, Article 45 may continue to operate for three years after the enforcement of Section 2, Article 45. The certificate of the funeral instructor shall be submitted to the competent authorities for future reference before the expiry of the period in order to continue business operations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 104",
      "EngArticleContent": "The Enforcement Rules of the Act shall be prescribed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 105",
      "EngArticleContent": "The enforcement date of this Act shall be determined by the Executive Yuan."
    }
  ]
}