{
  "LawLevel": "法律",
  "EngLawName": "Political Donations Act",
  "LawName": "政治獻金法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0020049",
  "EngLawModifiedDate": "20180620",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.The full text of 31 Articles promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.09300061751 on 31 March 2004.\r\n2.The amended text promulgated by President Order Hua-Tsung (1)-Yi-Tzu No. 09700153221 on 13 Aug 2008.\r\n3.Article 16 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No.09800004771 on January 14 2009.\r\n4.Article 7、Article 15 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No. 09900019931 on January 27 2010.\r\n5.Article 7、Article 19 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No. 10300201401 on January 7 2015.\r\n6.Article 25、26 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No. 10600047181 on April 19 2017.\r\n7.Article 12、15、18、21、25、28 ~ 33、36 amended and promulgated ,and Article 16 deleted by President Order Hua-Tsung (1) Yi-Tzu No. 10700065681 on June 20 2018.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted to normalize and manage political donations, promote the political participation of citizens, ensure the fairness and justness of political activities, and strengthen the development of democracy."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used in this Act are defined as follows:\r\n1. Political donation: This term refers to the movables or immovables, payment of unequal quid pro quo, exemption of debts or other economic benefits provided for the individuals or associations engaged in campaign or other politics-related activities. However, it does not include political party membership dues, association membership dues or volunteer services.\r\n2. Political party: This term refers to an association registered and established in accordance with the provision of Article 45 of the Civil Associations Act.\r\n3. Political association: This term refers to a political association established with the permission of the competent authority in accordance with the provisions of the Civil Associations Act.\r\n4. Civil association: This term refers to an occupational association, social association or political association established with the permission of the competent authority in accordance with the provisions of the Civil Associations Act.\r\n5. Prospective candidates: This term refers to the persons who have already been registered in accordance with the law during the period regulated by Article 12 of this Act or who intend to campaign to be civil servants."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The competent authority called in this Act refers to the Ministry of the Interior."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The authority hearing the declaration of political donations is the Control Yuan.\r\nThe Control Yuan may commission the municipal or county (city) election commission to undertake declaration, dedicated accounts permission, change and cancellation of political donations for prospective candidates in accordance with Subparagraph 4 of Paragraph 1 of Article 12.\r\nCosts of the commission in the preceding paragraph are paid by the Control Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The individuals or associations that may accept political donations are limited to political parties, political associations and prospective candidates."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "No person shall act as a broker in or encumber the contribution of political donations by utilizing his official power, employment relationship or other factors related to personal livelihood."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Those who may contribute to political donations are limited to individuals, political parties, civil associations and profit-seeking businesses other than the following:\r\n1. Public enterprises or the civil enterprises in which the government holds a percentage of the capital that is 20% or greater.\r\n2. Manufacturers that have signed a high-value government procurement contract or an investment contract for important infrastructure and are currently fulfilling the said contract.\r\n3. Profit-seeking businesses with an accumulated deficit that has not been made up in accordance with relevant provisions.\r\n4. Religious associations.\r\n5. Other political parties or other prospective candidates for the same kind of election. However, this shall not apply to donations made by a political campaign in accordance with the law to a candidate who is a member of a pool of candidates jointly recommended by group of political parties in which said political campaign acts as a member.\r\n6. Persons without the right of suffrage.\r\n7. Foreign citizens, juridical persons, associations or other institutions; or juridical persons, associations or other institutions with primary membership composed of foreign people, juridical persons, associations or other institutions.\r\n8. Citizens, juridical persons, associations or other institutions in the People’s Republic of China (PRC), or juridical persons, associations or other institutions with primary membership composed of citizens, juridical persons, associations or other institutions of the PRC.\r\n9. Residents, juridical persons, associations or other institutions in Hong Kong and Macao, or juridical persons, associations or other institutions with primary membership composed of residents, juridical persons, associations or other institutions in Hong Kong or Macao.\r\n10. Businesses operated or invested in by political parties.\r\n11. Manufacturers that have signed a high-value procurement contract with a business operated or invested by the political parties, and are currently fulfilling the said contract.\r\nThe accumulated deficit in Subparagraph 3 of the preceding Paragraph is based on the profit-seeking business financial report from the previous year.\r\nThe primary members referenced in Subparagraphs 7 to 9 of Paragraph 1 refer to one of the following:\r\n1. The chairmen of a domestic association or a juridical person.\r\n2. For domestic associations and juridical persons, personnel who compose greater than one third (1/3) of the total positions, including directors, supervisors, executive directors, and shareholders that act as representatives.\r\n3. For a joint-stock limited liability company, personnel holding more than thirty percent (30%) of shareholder rights; for an unlimited company, a limited partnership, shareholders of a limited company, general juridical person, or association, more than one third (1/3) of total personnel.\r\nThe following institutions shall list relevant information on their websites for the convenience of political parties, political associations and prospective candidates to inquire whether political donations conform to the provision of Paragraph 1; political parties, political associations and prospective candidates may submit a request in writing to the following institutions to provide relevant un-established information, and must be accepted by the institutions requested:\r\n1. For related enterprises in Subparagraphs 1, 3, 7 to 9, 10 of Paragraph 1: Ministry of Economic Affairs and business-related competent authorities.\r\n2. For matters in Subparagraph 2 of Paragraph 1: Public Construction Commission, the Executive Yuan and Ministry of Finance.\r\n3. For related political parties in Subparagraphs 4 and 5, and related persons and associations in Subparagraphs 6, 7 to 9, 11 of Paragraph 1: Ministry of the Interior.\r\n4. For the prospective candidates who have registered as candidates in a legal way in Subparagraph 5 of Paragraph 1: Central Election Commission; for prospective candidates who wish to register: the Control Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Political parties, political associations and prospective candidates may not accept political donations from donors other than those referred to in the preceding article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Political donations may not be contributed as a request for or in the expectation of undue benefits.\r\nPolitical parties, political associations and prospective candidates may not accept political donations of the nature outlined in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Prior to accepting political donations, a political party, political association or prospective candidate shall open a dedicated account in a financial institution, and report the name and address of the financial institution, the account number and account name to the competent authority for approval. The competent authority shall immediately issue a public notice after the aforesaid dedicated account is approved.\r\nThe political donations of money accepted by the political parties, political associations and prospective candidates shall be deposited into the dedicated account referred to in the preceding paragraph within  fifteen days of acceptance.\r\nA political party, political association or prospective candidate may open only one dedicated account as referred to in Paragraph 1, and it may not be changed or abolished without the consent of the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Political parties, political associations and prospective candidates shall issue receipts or vouchers for the political donations accepted. However, a political donation in one’s will or a secret donation is excluded from the restriction.\r\nA receipt or voucher pursuant to the preceding paragraph is free of stamp duty."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Aside from reelection, by-election, or election of members of the Legislative Yuan after the President disbands the Legislative Yuan, which are all counted from the day when the public notice for an election is issued to the day before polling day, the period in which donations may be accepted by prospective candidate shall be governed by the following provisions:\r\n1. Prospective candidates for President or Vice President: starting one year before the expiration of the term of office of the President and Vice President and ending the day before the polling day for the election of the next session.\r\n2. Prospective candidates to be members of the Legislative Yuan elected through regional elections or by indigenous people: starting ten months before the expiration of the term of office of the members of the Legislative Yuan and ending the day before the polling day for the election of the next session.\r\n3. Prospective candidates to be municipal councilors, governor of municipality, county (city) councilors, governor of county (city), chief of township (city), and chief of mountain indigenous district: starting eight months before the expiration of the term of office of the public official and ending the day before the polling day for the election of the next session.\r\n4. Prospective candidates to be representatives of townships (cities), representatives of mountain indigenous district congresses, chief of village(borough): starting 4 four months before the expiration of the term of office of the public official and ending the day before the polling day for the election of the next session.\r\nThe first time an official is elected to a certain office, the designations expiration of the term of office and polling day for the election of the next session, referred to in the preceding Subparagraphs 3 and 4, shall be taken as inauguration day and polling day.\r\nIf the time period for any of the elections in Paragraph 1 starts after the public notice of election, the period in which political donations may be accepted starts from the date of public notice of election to the day before the polling day or the next session."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Political parties, political associations and prospective candidates may not collect political donations by issuing period or indeterminate, interest-bearing, or interest-free bonds or other securities to non-specific persons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "No person shall contribute donations in the name of others or contribute secret donations of more than NT$10,000.\r\nCash donations of more than NT$100,000 shall be paid by check or bank remittance. However, political donations contributed by one’s will are excluded from this restriction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Political parties, political associations and prospective candidates in a campaign shall, when accepting political donations, confirm whether the donations conform to the provisions of Paragraph 1 of Article 7, the preceding Article, Paragraph 1 or 2 of Article 17, or Paragraph 1 or 2 of Article 18. If any provision is not satisfied, with the exception of donations that do not conform to Subparagraphs 7 to 9 of Paragraph 1 of Article 7 and cannot be returned, the donations that violate the aforesaid provisions shall be returned to the donors by the deadline prescribed in Article 21. Donations that are not returned or are unable to be returned shall be turned over to the competent authority for deposit into the National Treasury by the deadline prescribed in Article 21. Donations that conform to the provisions but are refused must be returned to the donors by the deadline prescribed in Article 21.\r\nThe political parties, political associations and prospective candidates shall return political donations accepted in accordance with the preceding Paragraph in one of the following ways:\r\n1. Any monetary political donation deposited into a dedicated account shall be returned by bank remittance or by a separate negotiable instrument issued by the financial institution accommodating the dedicated account.\r\n2. For any negotiable instrument deposited but not yet honored, application shall be made for withdrawal and for the original negotiable instrument used for the donation to be returned to the donors; any monetary amount from a negotiable instrument that has already been honored shall be returned in accordance with the preceding Paragraph.\r\n3. Any monetary political donation not deposited into dedicated accounts can be returned directly. Non-monetary political donations can be returned likewise.\r\nIf the political donations turned over by political parties, political associations and prospective candidates to the competent authority with a declaration for deposit into the National Treasury are movables, immovables, payment of unequal quid pro quo, exemption of debts or other benefits of economic values other than money, they shall be converted to a monetary value at the time of acceptance.\r\nPolitical parties, political associations and prospective candidates returning political donations or turning them over to the competent authority for deposit into the National Treasury in accordance with Paragraph 1 shall withdraw and dismantle the receipt or voucher. If the receipt or voucher cannot be withdrawn, the return date, amount of the political donation and reasons why the receipt or voucher cannot be withdrawn shall be specified in writing, and be submitted to the Control Yuan for future reference.\r\nThe total amount of secret political donations accepted by political parties, political associations and prospective candidates may not exceed thirty percent (30%) of the total income of the declared political donations, and any amount that exceeds this percentage, if any, shall be transferred to the competent authority for deposit into the National Treasury when declaring income."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The total amount of donations contributed to the same political party or political association each year may not exceed the following limits:\r\n1. By individuals: NT$300,000.\r\n2. By profit-seeking businesses: NT$3,000,000.\r\n3. By civil associations: NT$2,000,000.\r\nThe total amount of donations contributed to the same political association by the same political party follows the regulations in Subparagraph 3 of the preceding Paragraph.\r\nThe total amount of donations contributed to different political parties or political associations may not exceed the following limits:\r\n1. By the same individual: NT$600,000.\r\n2. By the same profit-seeking business: NT$6,000,000.\r\n3. By the same civil association: NT$4,000,000.\r\nThe total amount of donations contributed to different political associations by the same political party follows the provision of Subparagraph 3 of the preceding Paragraph.\r\nThe total amount of donations contributed by one’s will follows Subparagraph 1 of Paragraph 1, Subparagraph 1 of Paragraph 3 and is limited to once only. The exceeding part of the total amount shall be deemed invalid."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The total yearly amount of donations contributed to the same prospective candidate (group) may not exceed the following limits:\r\n1. By individuals: NT$100,000.\r\n2. By profit-seeking businesses: NT$1,000,000.\r\n3. By civil associations: NT$500,000.\r\nThe total amount of donations contributed by a political party to the same recommended prospective candidate (group) may not exceed the following limits:\r\n1. President and Vice President: NT$25,000,000.\r\n2. Members of the Legislative Yuan: NT$2,000,000.\r\n3. Governors of municipalities or counties (cities): NT$3,000,000.\r\n4. Councilors of municipalities or counties (cities): NT$500,000.\r\n5. Chiefs of townships (cities) and chiefs of mountain indigenous districts: NT$300,000.\r\n6. Representatives of townships (cities), representatives of mountain indigenous district congresses and chiefs of villages(boroughs): NT$100,000.\r\nThe total amount of donations contributed to different prospective candidates each year may not exceed the following limits:\r\n1. By the same individual: NT$300,000.\r\n2. By the same profit-seeking business: NT$2,000,000.\r\n3. By the same civil association: NT$1,000,000.\r\nThe total yearly amount of donations contributed to the same prospective candidate (group) referred to in Paragraph 1 shall mean the total amount of donations contributed to the individual person planning to participate in the campaign within the same year. The total yearly amount of donations contributed to different prospective candidates referred to in the preceding Paragraph shall mean the total amount of donations contributed to various persons planning to participate in campaign in various campaigns within the same year.\r\nThe total amount of donations contributed in one’s will shall follow Subparagraph 1 of Paragraph 1 and Subparagraph 1 of Paragraph 3, and is limited to once only. The exceeding part of the total amount shall be deemed invalid."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Any individual, who contribute donations to political parties, political associations or prospective candidates may list the donations as a deduction on the income tax declaration for that same year, and provisions set forth in Article 17 of the Income Tax Act on the list of deduction for donations to educational, cultural, public-interest, and charity institutions or associations shall not apply. The total amount of the deduction for each account of declaration may not exceed 20% of the total comprehensive incomes declared for that same year, and the total amount may not exceed NT$200,000.\r\nAny profit-seeking business that contributes donations to political parties, political associations or prospective candidates may list the donations as expenses or losses on the income tax declaration for that same year, and the provisions of Article 36 of the Income Tax Act shall not apply. The total amount of deduction may not exceed 10% of the total income and may not exceed NT$500,000.\r\nThe preceding two paragraphs do not apply to political donations that involve any one of the following circumstances :\r\n1. Donations contributed without obtaining a donation receipt or voucher regulated in the former section of Paragraph 1 of Article 11.\r\n2. Donations contributed in violation of Paragraph 1 of Article 7, Paragraph 1 of Article 9, Article 12, Article 14, Article 17 or Article 18.\r\n3. Donations that have been returned or turned over to the competent authority for deposit into the National Treasury by political parties, political associations or prospective candidates in accordance with Article 15.\r\n4. Donations contributed to prospective candidates whose qualification of candidacy is cancelled after registration. This does not apply to prospective candidates who die after accepting political donations.\r\n5. Donations contributed to a political party when the average ratio of vote gained by the candidates recommended by the political party in the national integrated election and overseas election of legislators, and in the regional election and the indigenous election of legislators for that same year does not reach 1%. If no election is held i for that year, the ratio of vote of the last election shall apply. If the political party is newly established, the ratio of vote of the next election shall apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Political parties, political associations and prospective candidates shall set up an account book of income and expenditures, and shall each day either personally or through designated persons record for future reference the time of receipt and disbursement, the entity and its address, and the purpose, monetary amount or the monetary value of non-monetary economic benefits for each donation, and compile an accounting report based on the aforementioned data. Material objects worth less than NT$2000 total need not be recorded.\r\nThe accounting report for a political party or political association shall state the following matters:\r\n1. Income:\r\n(1) Income from donations from individuals.\r\n(2) Income from donations from profit-seeking businesses.\r\n(3) Income from donations from civil associations.\r\n(4) Balance from the previous year.\r\n(5) Other income.\r\n2. Expenditures:\r\n(1) Expenditures for personnel expenses.\r\n(2) Expenditures for functional expenses.\r\n(3) Expenditures for PR expenses.\r\n(4) Expenditures for election expenses.\r\n(5) Expenditures contributed to candidates recommended by the party or the association as campaign funds.\r\n(6) Miscellaneous expenditures.\r\n(7) Expenditures for returning donations.\r\n(8) Expenditures for depositing donations into the National Treasury.\r\n3. Surpluses or deficits.\r\n4. Detailed data for any entity associated with income or expenditure greater than NT$30,000.\r\n5. Other matters specified by the competent authority.\r\nThe accounting report for a prospective candidate shall state the following:\r\n1. Income:\r\n(1) Income from donations from individuals.\r\n(2) Income from donations from profit-seeking businesses.\r\n(3) Income from donations from political parties and civil associations.\r\n(4) Other incomes.\r\n2. Expenditures:\r\n(1) Expenditures for personnel expenses.\r\n(2) Expenditures for propaganda.\r\n(3) Expenditures for leasing propaganda vehicles.\r\n(4) Expenditures for leasing campaign offices.\r\n(5) Expenditures for gatherings.\r\n(6) Expenditures for transportation and travel.\r\n(7) Miscellaneous expenditures.\r\n(8) Expenditures of returning the donations.\r\n(9) Expenditures for depositing donations into the National Treasury.\r\n(10) Expenditures for PR expenses.\r\n3. Surpluses or deficits.\r\n4. Detailed data for any entity associated with income or expenditure greater than NT$30,000.\r\n5. Other matters specified by the competent authority.\r\nThe detailed data referred to in Subparagraph 4 of Paragraph 2 and Subparagraph 4 of the preceding Paragraph shall include the name, ID card number and address of the entity associated with the income or expenditure, the amount and the purpose; if the entity is a juridical person or an unincorporated association, the name of the juridical person or association, and the name, unified business number or registration number and the address of the head office shall be included."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The accounting report for a political party or political association referred to in the preceding article shall be signed or sealed by the responsible persons or representative of the political party or political association; for a prospective candidate, the report shall be personally signed or sealed by the person, and should the amount reach NT$10 million or above, the report shall be audited and attested by the commissioned accountant within seventy days of the polling date. The accounting report shall be declared pursuant to the following provisions:\r\n1. Political parties and political association shall declare the report to the competent authority within five months of the end of the year.\r\n2. Any prospective candidate shall declare the report to the competent authority within three months of the polling day.\r\nIf a prospective candidate dies after receiving political donations, the heir at law shall declare the accounting report to the competent authority within 3 three months of the date of inheritance, and the residual political donations shall be turned over to the competent authority upon declaration for deposit into the National Treasury.\r\nIf a prospective candidate, after accepting political donations, is found to not have been registered as a candidate according to law or is found to have had the qualification as a registered candidate cancelled, acceptance of political donations shall stop immediately and an accounting report shall be declared within three months of the incident, and the residual political donations shall be turned over to the competent authority upon declaration for deposit into the National Treasury.\r\nThe authority hearing declarations shall, within six months of the deadline for declaration, collate the accounting reports for inquiry and publicly release them on the Internet.\r\nRegulations governing the qualifications and procedures for inquiry, publications, and file formats for the accounting reports referred to in the preceding Paragraph shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "For the incomes and expenditures of political donations, the competent authority may request the declarer to submit the relevant vouchers or evidential documents, and may send inspectors or employ professionals to examine the authenticity. Where necessary, the competent authority may dispatch personnel or employ professionals to audit the declarations of political donations, and the entity audited may not evade, encumber or refuse the audit.\r\nThe vouchers and evidential documents regarding the incomes and expenditures of political donations shall be kept for five years after declaration. If a lawsuit is raised, they shall be kept for three months after the judgment is determined.\r\nRegulations governing the audit referred to in the preceding Paragraph shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The purposes of the political donations accepted by political parties, political associations and prospective candidates shall be limited to the items listed in Subparagraph 2 of Paragraph 2 and Subparagraph 2 of Paragraph 3 of Article 20, and the political donations may not be used to seek profit. Any remaining political donations accepted by prospective candidate may be used for the following purposes and within three months of the end of the year shall be declared to the competent authority using forms determined by the competent authority:\r\n1. Payment of the expenses related to the performance of duty after being elected.\r\n2. Donations to political associations or the political parties to which they belong.\r\n3. Donations to educational, cultural, public-interest, charity institutions or associations.\r\n4. Campaigns for civil servants.\r\nThe remaining political donations of prospective candidates referred to in the preceding Paragraph shall be turned over to the competent authority for depositing into the National Treasury if they are not used out within 4 four years of the date of the declaration in accordance with the provision of Paragraph 1 of Article 21.\r\nFor political donations accepted by prospective candidates used for the purposes prescribed in Subparagraphs of Paragraph 1, the vouchers and evidential documents shall be listed in the dedicated accounts and may not be listed as a deduction for the income tax declaration for that same year.\r\nFor political donations accepted by prospective candidates used for the purposes prescribed in Subparagraph 2, 3 of Paragraph 1, the total amounts contributed to one institution or association shall not exceed NT$2,000,000 each year; the total amounts exceeding NT$100,000 shall be paid in remittance through the original dedicated account.\r\nThe political donations accepted by political parties, political associations and prospective candidates, if they are of movables, immovables, payment of unequal quid pro quo, exemption of debts or other benefits of economic values other than money shall be converted to a monetary value at the time of acceptance and be disposed in accordance with the relevant provisions of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The deposits in the dedicated accounts for political donations accepted by political parties, political associations or prospective candidates in accordance with this Act shall not be subject to compulsory enforcement. However, debts caused by campaign or other politics-related activities are excluded from the restriction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "A prospective candidate who accepts political donations violating the provisions of Article 8 from donors regulated in Subparagraphs 7 to 9 of Paragraph 1 of Article 7, and who fails to turn over to the competent authority for deposit into the National Treasury in accordance with Article 15, or collects political donations violating the provision of Article 13, shall be sentenced to fixed-term imprisonment of not more than five years; this shall also apply to the agents or employees who accept or collect political donations for prospective candidates.\r\nThe responsible persons, representatives, agents, or employees of political parties or political associations who commit crimes prescribed in the preceding paragraph, shall be punished in accordance with the provision of the preceding Paragraph.\r\nAnyone who commits crimes prescribed in the two preceding paragraphs and who have responded to inquiries in accordance with Paragraph 4 of Article 7 are exempted from punishment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "If a prospective candidate violates the provision of Paragraph 1 of Article 10 and sets a dedicated account to accept political donations without permission, the prospective candidate shall be sentenced to fixed-term imprisonment of not more than 3 three years, and may be fined a sum of not less than NT$200,000 and not more than NT$1,000,000 in addition. This shall also apply to the agents or employees who accept or collect political donations for prospective candidates.\r\nThe responsible persons, representatives, agents, or employees of political parties or political associations, who commit crimes prescribed in the preceding paragraph shall be punished in accordance with the provision of the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "Anyone who accepts political donations violating any of the provisions of Article 5, Paragraph 2 of Article 9 or Article 12, shall be fined a sum doubling the amount of the donations accepted.\r\nA prospective candidate’s spouse, children, relatives within the second degree, or dependents who share property and cohabitate, who accept(s) political donations violating the provision of Article 5, shall be fined a sum tripling the amount of the donations accepted.\r\nPolitical donations illegally accepted, as referred to in the two preceding paragraphs shall be confiscated, and if the full or a part of the donations cannot be confiscated, a sum equal to the difference of donations shall be recovered."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "Anyone who violates the provision of Article 6 shall be fined a sum of not less than NT$200,000 and not more than NT$1,200,000.\r\nA civil servant who violates the provision of Article 6 shall be sentenced to fixed-term imprisonment of not more than one year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Anyone who contributes political donations violating the provisions of Paragraph 1 of Article 9 and Paragraph 2 of Article 18 shall be fined up to a sum doubling the amount of the donations accepted.\r\nAnyone who contributes political donations violating any of the provisions of Paragraph 1 of Article 7, Article 14, Paragraph 1 to 4 of Article 17, or Paragraph 1 or 3 of Article 18 shall be fined up to a sum doubling the amount of the donations accepted in violation of the aforementioned provisions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "The political parties, political associations and prospective candidates who commit any of the following actions shall be fined a sum of not less than NT$60,000 and not more than NT$1,200,000, and a time limit may be set for them to make declaration, deposit the donations into the dedicated account, turn over the donations, or provide supplements; in  the event that the declaration, deposit, turn-over or supplementation is not conducted within the time limit, punishment may be imposed per violation:\r\n1. Violate the provision of Paragraph 2 of Article 10 and do not deposit the political donations accepted into the dedicated account.\r\n2. Violate the provision of former section of Paragraph 1 of Article 11 and do not issue receipts or vouchers for political donations accepted.\r\n3. Violate any of the provisions of Paragraph 1, the former section of Paragraph 2, or the former section of Paragraph 3 of Article 21, or the latter section of Paragraph 1 of Article 23, and do not make a declaration, or do not make a declaration in the legal way, or intentionally make a false declaration.\r\n4. Violate the provision of Paragraph 1 or 5 of Article 15, and fails to turn over the political donations to the competent authority for deposit into the National Treasury; however, those who have responded to inquiries in accordance with Paragraph 4 of Article 7 are exempted from the punishment.\r\n5. Violate the Subparagraph 1 or 2 of Paragraph 2 of Article 15 and do not return political donations in the legal way.\r\n6. Violate the provision of Article 20, and do not set up account book of incomes and expenditures or compile or publish an accounting report.\r\n7. Violate the provision of latter section of Paragraph 2, latter section of Paragraph 3 of Article 21, or Paragraph 2 of Article 23, and fails to turn over the remaining political donations accepted to the competent authority for deposit into the National Treasury.\r\n8. Do not submit vouchers or evidential documents of income and expenditures in accordance with the provision of Paragraph 1 of Article 22, and evade, encumber or refuse the audit.\r\n9. Do not keep vouchers or evidential documents of income and expenditures in accordance with the provision of Paragraph 2 of Article 22.\r\n10. Draw on the political donations by violating the provision of Paragraph 1 of Article 23.\r\nUnder the circumstances prescribed in Subparagraph 1, 4, 7 or 10 of the preceding Paragraph, the political donations violating the relevant provision may be confiscated; if the full or a part of the donations cannot be confiscated, a sum equal to the price of the difference of donations shall be recovered.\r\nWhen a political party or political association is punished three times in accordance with Subparagraph 3 of Paragraph 1 due to violations of the provision of Paragraph 1 of Article 21, the competent authority shall abolish the permission to open the dedicated account and issue a public notice.\r\nWhen the dedicated account opened by a political party or political association is abolished by the competent authority, the political party or political association shall stop accepting political donations immediately and shall declare the accounting report, pay the fine and turn over the remaining political donations accepted by the competent authority for deposit into the National Treasury within one month.\r\nAfter a political party or political associations referred to in the preceding Paragraph takes action in accordance with the aforementioned provision, it may reapply for permission to open a dedicated account in accordance with Paragraph 1 of Article 10.\r\nAfter the dedicated account of a prospective candidate is opened with permission and the political donations accepted are used up or deposited into the National Treasury, the competent authority shall rescind the permission for the dedicated account and issue a public notice.\r\nIf the political party, political associations or prospective candidate fails to turn over the political donations within the time limit prescribed in Subparagraph 4 of Paragraph 1, but deposits them into the National Treasury before the competent authority’s audit, the punishment may be mitigated."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "Profit-seeking businesses, manufacturers, associations, institutions, juridical persons or individuals who violate Paragraph 1 of Article 22 and evade, encumber, or refuse the audit shall be fined a sum of not less than NT$60,000 and not more than NT$1,200,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Prospective candidates who violate the provision of Paragraph 4 of Article 23 and donate remaining political donations shall be fined up to a sum doubling the amount of the donations accepted in violation of the aforementioned provision."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "The administrative sanctions prescribed in this Act shall be imposed by the Control Yuan.\r\nThe right to impose the administrative sanctions referred to in the preceding paragraph will expire if it is not exercised within five years.\r\nThe administrative sanctions referred to in Paragraph 1 after confirmation shall be published on the government bulletin or newspapers, and publicized on the Internet by the Control Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "The formats of all the letters and forms set forth in this Act shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "On the date that this Act comes into force, the provisions of Article 37, Article 39, Paragraphs 2 to 4 of Article 40, Article 83, and Article 95 of the Presidential and Vice-Presidential Election and Recall Act, the provisions of Article 51 and Article 62 of the Civil Associations Act shall no longer apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "Aside from Paragraphs 4 and 5 of Article 21, which were amended and promulgated on August 13, 2008 and came into force six months after the date of promulgation, this Act shall come into force on the date of promulgation.\r\nParagraph 4 of Article 21 amended on May 29, 2018 shall come into force six months after the date of promulgation."
    }
  ]
}