{
	"pcode": "D0020062",
	"LawLevel": "法律",
	"EngLawName": "Lobbying Act",
	"name": "遊說法",
	"EngLawModifiedDate": "20070808",
	"histories": [
		"Presidential Order\r\n   Hua -Tsung -Yi-Yi Tzu No. 09600101841 \r\n   8th August, 2007"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is designated to create an open and transparent procedure for lobbying in order to prevent the transference of undue benefits and to assure democratic participation."
		},
		{
			"number": 200,
			"content": "The term lobbying mentioned in this Act refers to oral or written communication directly with the lobbied party or its designee that a lobbyist intends to affect the lobbied party or its agency regarding the formulation, enactment, passage, modification or annulment of laws, government policies or legislation.\r\nThe term “lobbyist” used in this Act is defined as follows:\r\n1. An individual, a legal person, an organization permitted to be established or to file for registration, or a group constituted for a special purpose with a representative.\r\n2. An individual or a profit-seeking legal person for profit commissioned to lobby.\r\nThe term “lobbied party” mentioned in this Act is defined as follows:\r\n1. President, vice president.\r\n2. Legislators of representative bodies at various levels.\r\n3. The chief and the deputy chief of special municipality, county/city and township/city.\r\n4. Persons specified in Paragraph 1 of Article 2 of Political Appointees Pension Statues."
		},
		{
			"number": 300,
			"content": "The Ministry of the Interior is designated as the competent authority of this Act."
		},
		{
			"number": 400,
			"content": "As set forth in Subparagraph 1 of Paragraph 2 of Article 2, any individual, legal person, organization permitted to be established or to file for registration, or group constituted for a special purpose with a representative that has no standing in matters such as the formulation, enactment, passage, modification or annulment of laws, government policies or legislation shall be prohibited from lobbying.\r\nDesignated lobbyists are limited to natural persons who possess specialized credentials obtained through advanced professional and technical examinations and who are currently working in their specialized field, and for profit-seeking legal persons with professional lobbying work listed in their articles of incorporation."
		},
		{
			"number": 500,
			"content": "This Act does not apply to the following:\r\n1. Civil servants engaged in official duties in accordance with the law.\r\n2. Personnel accredited or dispatched by foreign governments or intergovernmental organizations engaged in official duties\r\n3. People or organizations that address their opinion via application, petition, pleading and statement of opinion."
		},
		{
			"number": 600,
			"content": "If the lobbyist is a legal person or an organization, it shall designate representatives to engage in lobbying, and the number of representatives shall not exceed ten persons."
		},
		{
			"number": 700,
			"content": "Foreign governments, legal persons and organizations shall commission ROC lobbyists to engage in lobbying in accordance with this Act.\r\nForeign governments, legal persons, organizations and natural persons shall not lobby the matters related to national defense, foreign affairs and Mainland affairs concerned with national security or national secrets."
		},
		{
			"number": 800,
			"content": "People, legal persons, organizations or other institutions from Mainland China shall not lobby in person or commission other lobbyists to do so; the same stipulation also applies to residents, legal persons, organizations or other institutions from Hong Kong or Macau."
		},
		{
			"number": 900,
			"content": "During the process of lobbying, lobbyists shall not employ force, intimidation or other unjustifiable means, and shall not offer, promise or give a bribe or other undue benefits to a lobbied party."
		},
		{
			"number": 1000,
			"content": "For a three-year period after leaving office, persons specified in Paragraph 3 of Article 2 shall not lobby organizations where they served within a five-year period prior to leaving office, either on behalf of themselves or organizations to which they belong, nor shall they commission other lobbyists to do so. This provision does not apply to legislators of representative bodies at various levels."
		},
		{
			"number": 1100,
			"content": "Those meeting any of the following conditions shall not be commissioned or be assigned to serve as a lobbyist:\r\n1. Where the person has committed sedition or treason after the Period of National Mobilization for Suppression of the Communist Rebellion and is sentenced to fixed-term imprisonment without probation.\r\n2. Where the person has committed any crime prescribed in the Punishment of Corruption Act and is sentenced to fixed-term imprisonment without probation.\r\n3. Where the person has committed any crime prescribed in the Organized Crime Prevention Act and is sentenced to fixed-term imprisonment without probation.\r\n4. Where the person has committed a criminal offense involving fraud, misappropriation or breach of trust under the Criminal Code and is sentenced to fixed-term imprisonment without probation."
		},
		{
			"number": 1200,
			"content": "Legislators of representative bodies at various levels shall not lobby for an enterprise run by themselves or related parties when their total invested shares have exceeded 10%, nor shall they commission other lobbyists to do so.\r\nThe scope of related parties of legislators of representative bodies at various levels set forth in preceding paragraph is defined as follows:\r\n1. Spouses or family members living with legislators of representative bodies.\r\n2. Second-degree relatives of legislators of representative bodies.\r\n3. Publicly-funded assistants of legislators of representative bodies\r\n4. Trustees of trust property of the legislators of representative bodies or their spouses.\r\n5. The legislators of representative bodies or persons specified in Subparagraphs 1 and 2 who act as the responsible person, director, supervisor or manager of a profit-seeking business."
		},
		{
			"number": 1300,
			"content": "Prior to engaging in lobbying and for each case, lobbyists shall register the following information with the lobbied government organizations:\r\n1. Individuals:\r\n(1) Name, date of birth, domicile and residence, ID number, telephone number or any other contact information; those who served as civil servants, as set forth in Paragraph 3 of Article 2, shall write down the name, title and term of office of all agencies in which they served in the five-year period prior to leaving office.\r\n(2) The name and title of the lobbied party.\r\n(3) The purpose and content of lobbying.\r\n(4) The term of lobbying.\r\n(5) The estimated expenditure of lobbying.\r\n(6) An explanation of the relationship to the formulation, enactment, passage, modification or annulment of laws, government policies or legislation and a provision of the documents.\r\n(7) For designated lobbyists, the documents of designation, certificates of qualification from professional or technical examinations, the registration number of professional certificates, agreed compensation and information sufficient to identify the designator.\r\n2.Legal persons or organizations:\r\n(1) The name of the legal person or organization, the registration, permit or filing certificate, the head office, and the name, date of birth, domicile and residence, and ID number of its representative or responsible person as well as a telephone number or other methods of contact.\r\n(2) The name, date of birth, domicile and residence, and ID number of each lobbying representative, as well as a telephone number or other methods of contact, as set forth in Article 6; those who have served as civil servants as set forth in Paragraph 3 of Article 2 shall provide the name, title and term of office of all agencies in which they served within the five years prior to leaving office.\r\n(3) The name and title of the lobbied party.\r\n(4) The purpose and content of lobbying.\r\n(5) The term of lobbying.\r\n(6) The estimated expenditure of lobbying.\r\n(7) An explanation of the relationship with the formulation, enactment, passage, modification or annulment of laws, government policies or legislation and a provision of the documents.\r\n(8) For designated lobbyists, the documents of designation, the articles of incorporation of the profit-seeking legal person, the agreed upon compensation and information sufficient to identify the designator.\r\nAny change in the items detailed in the preceding paragraph shall be filed as an application for a change in registration within five days of the initial date of the change.\r\nA termination of registration of lobbying application shall be filed no later than ten days after the date the registered lobbying activity is terminated.\r\nIf an extension of the term of lobbying is found necessary, the extension shall be filed as a change in registration application within ten days prior to the expiration of the lobbying term.\r\nIf the registration items detailed in the preceding four paragraphs do not conform to legal procedures, the agency of the lobbied party shall stipulate a date by which the lobbyist must correct all deficient items.\r\nThe competent authority shall determine the format of the applications referenced in Paragraphs 1 to 3."
		},
		{
			"number": 1400,
			"content": "The lobbied government agency shall assign a responsible unit or persons to accept the registration of lobbying."
		},
		{
			"number": 1500,
			"content": "In the event that a lobbyist engages in forms of lobbying restricted by this Act, the lobbied government agency shall reject the registration and shall provide written notice of the rejection to the lobbyist; the lobbied party shall refuse the lobbying.\r\nThe lobbied party shall refuse any legally permitted lobbying that is not registered in accordance with this Act. However, if the refusal cannot be made in a timely manner, the lobbied party or lobbied government agency shall provide notice to the lobbyist of the date by which the registration must be rectified."
		},
		{
			"number": 1600,
			"content": "The lobbied party shall notify the agency's responsible unit or person following items for registration within seven days of a lobbying interaction:\r\n1. The lobbyist.\r\n2. The lobbying time, place and method.\r\n3. The content of lobbying."
		},
		{
			"number": 1700,
			"content": "The lobbyist shall compile a financial report detailing all financial transactions that relate to lobbying and shall file this report contemporaneously with the termination of registration application before May 31 each year.\r\nThe lobbyist shall retain for five years all financial statements related to the financial report detailed in the preceding paragraph."
		},
		{
			"number": 1800,
			"content": "The lobbied governmental agency shall retain the registration items detailed in Article 13 and Article 16 and the financial report detailed in Paragraph 1 of the preceding article. Each quarter the reports shall be published on the internet, in a government bulletin or in another publication This does not apply to registration items prohibited from publication in accordance with other laws.\r\nThe registration and financial reports detailed in the preceding paragraph shall be retained for five years."
		},
		{
			"number": 1900,
			"content": "Any person may browse, transcribe, photocopy or photograph the registration and financial reports detailed in the preceding article; the competent authority shall determine the implementation and fee structure."
		},
		{
			"number": 2000,
			"content": "When a lobbied government agency holds a public hearing that relates to the cause for lobbying for which a lobbyist is registered and occurs during the registered term of lobbying, the lobbyist should be notified to be present at the hearing."
		},
		{
			"number": 2100,
			"content": "In any of the following circumstances, the lobbyist shall be imposed a penalty between NTD500,000 and NTD2,500,000:\r\n1. Undertaking lobbying activities while knowingly in violation of the restrictions set forth in Paragraph 1 or Paragraph 2 of Article 4.\r\n2. Undertaking lobbying activities while in violation of regulations in Articles 10, 11 or Paragraph 1 of Article 12."
		},
		{
			"number": 2200,
			"content": "In any of the following circumstances, the lobbyist shall be imposed a penalty between NTD200,000 and NTD1,000,000:\r\n1. Conducting lobbying activities registered in accordance with Paragraph 1 or Paragraph 2 of Article 13, where the application for registration or for registration change has been knowingly filed with false information.\r\n2. Failing to file in accordance with regulations set forth in Paragraph 1 of Article 17 or knowingly filing false information.\r\nIf the violation in the preceding paragraph is material, then the lobbied government agency may refuse the registration of said lobbyist for one year."
		},
		{
			"number": 2300,
			"content": "In any of the following circumstances, a penalty between NTD100,000 and NTD500,000 shall be imposed:\r\n1. Violation of regulations set forth in Paragraph 2 or Paragraph 3 of Article 13 by failing to file applications for changes in registration or termination of registration.\r\n2. Violation of the proviso in Paragraph 2 of Article 15 and subsequent failure to rectify the registration by the notified date.\r\n3. Failure to give notice in accordance with Article 16."
		},
		{
			"number": 2400,
			"content": "Should a lobbyist fail to retain financial reports in accordance with Paragraph 2 of Article 17, a penalty between NTD50,000 and NTD250,000 shall be imposed."
		},
		{
			"number": 2500,
			"content": "If a lobbyist who receives punishment in accordance with Paragraph 1 of Article 22 or Article 23 for failure to file a financial report, an application for changes in registration, or an application for termination of registration, or for failure to rectify a registration by the specified date, is ordered to address the issue and fails to do so by the specified date, a fine shall be imposed for each violation. This penalty also applies to any lobbyist who is ordered to correct an application for registration or for registration change that has been knowingly filed with false information and fails to do so by the specified date."
		},
		{
			"number": 2600,
			"content": "If the proceeds or compensation received by the lobbyist should exceed the highest penalty amount set forth in the preceding five articles, the extent of the lobbyist’s proceeds or compensation may be taken into consideration, and penalties may be increased."
		},
		{
			"number": 2700,
			"content": "If the lobbyist is an organization not a legal person, then the penalty for violating this Act shall be imposed upon its representative."
		},
		{
			"number": 2800,
			"content": "Penalties imposed by this Act shall not constitute a disclaimer of legal liabilities pursuant to other laws."
		},
		{
			"number": 2900,
			"content": "The lobbied government agency shall provide enough evidence to warrant the penalties regulated by this Act and shall submit the amount of the penalty to the following agencies to administer punishment:\r\n1. Punishments for those who serve as the president, vice president, legislator or persons specified in Paragraph 1 of Article 2 of Political Appointees Pension Statues shall be administered by the Control Yuan.\r\n2. The competent authority shall be responsible for circumstances other than what is set forth in the preceding Subparagraph.\r\nThe Control Yuan and the competent authority may also voluntarily conduct an investigation to determine the amount of the penalty under this Act."
		},
		{
			"number": 3000,
			"content": "Regulations governing the implementation of this Act shall be enacted by the competent authority."
		},
		{
			"number": 3100,
			"content": "This Act will take effect one year after promulgation."
		}
	]
}