{
	"pcode": "D0020080",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of the Referendum Act",
	"LawName": "公民投票法施行細則（107.02.26訂定）",
	"EngLawModifiedDate": "20191014",
	"histories": [
		"A total of 23 articles are enacted and promulgated according to Order Zhong-Xuan-Fa-Zi No.10735501032 dated February 26, 2018 and shall be effective from the date of promulgation.",
		"Articles 6, 8, 9, 12 amended and promulgated and Article 7 deleted by the Central Election Commission with Order Zhong-Xuan-Fa-Zi No. 10835503941 on October 14, 2019."
	],
	"articles": [
		{
			"number": 100,
			"content": "The Enforcement Rules are enacted according to Article 55 of the Referendum Act (the Act)."
		},
		{
			"number": 200,
			"content": "The competent authority for national referendums is the Central Election Commission (the Commission), which is responsible for handling related matters according to the Act and related central regulations and to direct and supervise municipal or county (city) election commissions.\r\nThe competent authority for local referendums is the municipal or county (city) election commissions, which are responsible for handling related matters according to the Act and laws and regulations on local autonomy. Matters related to local referendums shall be implemented by the municipal or county (city) election commissions according to the Act and laws and regulations on local autonomy under the direction and supervision of the Central Election Commission.\r\nDuring the period of a referendum, a municipal or county (city) election commission may establish election operation centers in the townships (cities/districts)."
		},
		{
			"number": 300,
			"content": "In addition to permitting and managing proposals, hearings, and funds collection for referendums, the Commission and municipal or county (city) election commissions shall separately handle the following matters:\r\n1. Joint signature for referendum.\r\n2. Issuance of public notice of a referendum.\r\n3. Procedure and plan of voting of a referendum.\r\n4. Implementation of TV presentations or debates for a referendum.\r\n5. Planning of propaganda for a referendum.\r\n6. Supervision and inspection of a referendum.\r\n7. Planning and implementation of the establishment and management of polling stations and ballot counting stations.\r\n8. Planning and implementation of the training and securing of staff of polling stations and ballot counting stations.\r\n9. Examination of the results of a referendum.\r\n10. Other matters related to referendums.\r\nThe municipal or county (city) election commissions shall direct and supervise the township (city/district) offices to handle the following referendum-related matters:\r\n1. Implementation of the publication of the list of voters for the public to read.\r\n2. Implementation of the establishment and management of polling stations and ballot counting stations.\r\n3. Selection of the staff of polling stations and ballot counting stations.\r\n4. Distribution of the referendum ballots.\r\n5. Distribution of the referendum bulletin and the instructions for voting.\r\n6. Propagating the laws and regulations on referendums.\r\n7. Implementation of other matters related to referendums."
		},
		{
			"number": 400,
			"content": "The period of implementing referendum referred to in Paragraph 3, Article 3 of the Act shall be prescribed by the Commission."
		},
		{
			"number": 500,
			"content": "The household registration data used for calculation of the period of residence referred to in Paragraph 2, Article 8 of the Act shall be carefully examined by the government agencies of household registration, and any false registration of immigration shall be handled according to law.\r\nFor calculation of the period of residence referred to in the preceding Paragraph, if emigration registration is recorded in the household registration document 20 days before the polling day and the emigration is cancelled in accordance with the provisions of the Household Registration Act less than 20 days before the polling day, the period of residence shall not be calculated continuously."
		},
		{
			"number": 600,
			"content": "To raise a proposal of referendum as prescribed in Paragraph 1, Article 9 of the Act, the leading proposer shall submit the proposal and related documents to the Commission."
		},
		{
			"number": 700,
			"content": "(deleted)"
		},
		{
			"number": 800,
			"content": "For the government agencies of household registration checking of the list of proposers and the list of joint signers prescribed in Paragraph 5, Article 10 and Paragraph 1, Article 13 of the Act, the Commission may appoint one or several household registration office(s)."
		},
		{
			"number": 900,
			"content": "After the process of checking, if the number of proposers prescribed in Paragraph 7, Article 10 of the Act and the number of joint signers prescribed in Paragraph 3, Article 13 of the Act do not meet the requirements, the Commission shall notify the leading proposer to supplement more proposers and joint signers and shall notify the leading proposer of any proposers or joint signers deleted and the respective reason for deletion. The same procedure shall apply if the specified number is still not reached after supplementation.\r\nWhen checking the list of proposers, the government agencies of household registration shall delete proposers under any of the circumstances prescribed in Paragraph 4, Article 12 of the Act."
		},
		{
			"number": 1000,
			"content": "When the number of proposers, the number of joint signers, and the valid ballots of assent respectively prescribed in Paragraph 1, Article 10, Paragraph 1, Article 12, and Paragraph 1, Article 29 of the Act reach 1/4 of eligible voters with decimals, the decimal shall be calculated as 1."
		},
		{
			"number": 1100,
			"content": "For a proposal or joint signature of a referendum, a person included in the list of proposers or joint signers twice or more shall be calculated as one person."
		},
		{
			"number": 1200,
			"content": "Once the checking of the list of proposers referred to in Paragraph 6, Article 10 of the Act and the list of joint signers referred to in Paragraph 2, Article 13 of the Act has been completed, the government agencies of household registration shall report the result of checking, the reasons for deletion of proposers or joint signers, and the list of proposers and the list of joint signers to the Commission within 3 days after the checking is finished."
		},
		{
			"number": 1300,
			"content": "The serial number of the proposal of a referendum referred to in Paragraph 3, Article 13 of the Act, in case of a national referendum, shall be numbered by the Commission in sequence."
		},
		{
			"number": 1400,
			"content": "The referendum bulletin referred to in Article 18 of the Act shall be compiled by the Commission, and printed and distributed by the municipal or county (city) election commissions."
		},
		{
			"number": 1500,
			"content": "The public notice mentioned in Article 19 of the Act refers to the public notice issued in accordance with Paragraph 1, Article 17 of the Act."
		},
		{
			"number": 1600,
			"content": "The referendum ballot referred to in Paragraph 1, Article 21 of the Act shall be printed by the municipal or county (city) election commissions in the format prescribed by the Commission, and the tool for making one’s choice shall be prepared by the municipal or county (city) election commissions in the pattern prescribed by the Commission."
		},
		{
			"number": 1700,
			"content": "The matters prescribed in Paragraph 3, Article 26 of the Act shall be handled by the designated agency subordinate to the Executive Yuan."
		},
		{
			"number": 1800,
			"content": "The fines prescribed in Article 44 of the Act, in case of national referendums, shall be imposed by the municipal or county (city) election commission designated by the Commission,"
		},
		{
			"number": 1900,
			"content": "The voting held again at a specified time as prescribed in Paragraph 1, Article 49 of the Act shall be completed within 3 months commencing from the day when the judgment of the court is determined."
		},
		{
			"number": 2000,
			"content": "When finding any invalid voting as prescribed in Article 48 of the Act or adoption or veto of the proposal of a referendum prescribed in Article 50 of the Act, the prosecutors of specific levels shall request or notify the Prosecutor General of the Prosecutors Office under the court with jurisdiction to handle the case."
		},
		{
			"number": 2100,
			"content": "Upon receipt of a prosecution as prescribed in Article 51 of the Act, the prosecutors shall request or notify the Prosecutor General of the Prosecutors Office under the court with jurisdiction to handle the case."
		},
		{
			"number": 2200,
			"content": "The formats of the letters and forms set forth in the Act and the Enforcement Rules shall be prescribed by the Commission."
		},
		{
			"number": 2300,
			"content": "The Enforcement Rules shall be effective from the date of promulgation."
		}
	]
}