{
	"pcode": "D0030035",
	"LawLevel": "命令",
	"EngLawName": "Regulations for the National-wide Replacement of National ID Cards",
	"name": "國民身分證全面換發辦法",
	"EngLawModifiedDate": "20200319",
	"histories": [
		"Full text of 17 articles enacted and promulgated on March 19, 2020, by Tai-Nei-Hu-Zi No. 1090241606 Order; And come into force on January 1, 2019."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with Paragraph 1, Article 59 of the Household Registration Act."
		},
		{
			"number": 200,
			"content": "The national-wide replacement of national ID cards mentioned in these Regulations shall refer to the renewal of national ID cards of original styles (hereinafter referred to as the \"Old ID Cards\") for national ID cards of new styles (hereinafter referred to as the \"New ID Cards) upon the notice of the household registration office within the period announced by the central competent authority."
		},
		{
			"number": 300,
			"content": "In order to implement the national-wide replacement of national ID cards, the central competent authority shall convene a working group to discuss the style of the New ID Cards as well as the plan for the national-wide replacement of the Old ID Cards, and confirm, supervise and evaluate the work of card renewal and related procedures.\r\nThe members of the working group in the preceding paragraph shall be selected and appointed by the central competent authority from among the representatives of the relevant authorities (units) as well as scholars and experts. The number of such members shall not be less than nine (9), among whom the number of the members of each gender shall not be less than one third of the total number of the members; and the number of scholars and experts shall not be less than one third of the total number of the members."
		},
		{
			"number": 400,
			"content": "The contents of the plan for the national-wide replacement of national ID cards in Paragraph 1 of the preceding article, including the origin of the plan, plan objectives, review of current relevant policies and proposals, implementation strategies, methods, schedules and resource requirements, expected effects and impacts, shall be formulated by the central competent authority and submitted to the Executive Yuan for approval."
		},
		{
			"number": 500,
			"content": "The schedule of the national-wide replacement of national ID cards shall be announced by the central competent authority and published in the government gazette."
		},
		{
			"number": 600,
			"content": "The target of the national-wide replacement of national ID cards shall be the current residents with current household registration within the country. However, inmates in the correction authority shall not be subject to the foregoing limitation.\r\nDuring the period of the national-wide replacement of national ID cards, the household registration office shall arrange the renewal schedule and notify the target of the national-wide replacement of national ID cards to apply for the renewal of Old ID Cards and collect New ID Cards; For those who are under the age of 14, it shall notify their legal representatives to apply on their behalf for the initial collection of or renewal of the New ID Cards."
		},
		{
			"number": 700,
			"content": "Applications for the replacement of national ID cards shall be made in person. However, for those who are under the age of 14, applications shall be made by their legal representatives.\r\nApplicants in the preceding paragraph shall apply for the replacement of national ID cards in one of the following methods during the period as notified by the household registration office:\r\n1. Apply online.\r\n2. Apply at the place designated by the household registration office or at the counter of the household registration office; for those who cannot attend to the application matter in person for some reason, they may complete the application form and entrust others to submit the application on their behalf.\r\nIf the applicant cannot apply for the replacement of the national ID card in the manner specified in the preceding paragraph due to special circumstances, the household registration office may send personnel to the location designated by the applicant to accept the application when it is considered necessary."
		},
		{
			"number": 800,
			"content": "When applying for the renewal of New ID Cards online, the applicant shall fill out the application form online and upload a digital photo.\r\nWhen attending to the application for the renewal of New ID Cards at the location arranged by the household registration office, or at the counter of the household registration office, or at a location designated by the applicant, the applicant shall be properly prepared with the application form, the Old ID Card, and the serial number or electronic file of the digital photo which has already been uploaded online.\r\nThe digital photo as mentioned in the preceding two paragraphs shall be a full-face half-length color photo of the applicant in person taken within the past six (6) months.\r\nThe applicant who is in special circumstances may make an additional application for being exempt from having his or her photo printed on the New ID Card when applying for the renewal of the New ID Card; if it is approved by the household registration office, his or her photo may be exempt from being printed thereon.\r\nWhen the applicant entrusts others to submit the application on his or her behalf in accordance with the final part of Subparagraph 2, Paragraph 2 of the preceding article, a power of attorney shall be submitted and the national ID card of the agent shall be produced for verification; when the agent is a foreigner, a stateless person, a national without a registered household in the Taiwan area, a person of the Mainland China area, a resident of Hong Kong or Macau, he or she shall produce his or her passport, resident certificate, permanent resident certificate or entry/exit permit and other supporting documents."
		},
		{
			"number": 900,
			"content": "When accepting the application of the national-wide replacement of national ID cards, the household registration office shall properly check to verify the household registration information of the applicant, previous photo image data and facial appearance; When doubts arise after conducting the check of the facial appearance, it shall cross-check other documents with attached photos or relevant testimony of witness or other methods to verify the identity.\r\nWhen conducting the verification in accordance with the provisions of the preceding paragraph, if the household registration office considers that the digital photo and identity documents submitted by the applicant do not match the file record of the national ID card application, it shall notify the applicant to make corrections or state explanatory opinions.\r\nApplicants, who fail to make corrections or state explanatory opinions in accordance with the provisions of the preceding paragraph, shall not be issued a new ID Card.\r\nIf the result of the examination pursuant to Paragraph 2 is sufficient for the household registration office to consider that the applicant is a criminal suspect, the household registration office shall report this to the prosecution authority or judicial police authority."
		},
		{
			"number": 1000,
			"content": "The applicant shall collect his or her own New ID Card in person at the household registration office; for applicants who are under the age of 14, their legal representatives or the applicants accompanied by their lineal ascendants by blood entrusted by legal representatives shall collect the New ID Cards on their behalf.\r\nIf the applicant cannot collect his or her New ID Card in the manner specified in the preceding paragraph due to special circumstances, the household registration office may send personnel to the designated location to accept the collection of New ID Cards when it considers this necessary."
		},
		{
			"number": 1100,
			"content": "When collecting the New ID Cards, the Old ID Cards shall be retrieved by the household registration office with the corners cut off to invalidate use. However, if the Old ID Card is lost, the original household certificate or the original identity document shall be produced for verification. Such documents shall be returned after being copied so that they may be kept on a file.\r\nIn the circumstances specified in the proviso to the preceding paragraph, the household registration office shall proceed with registering the loss of the Old ID Cards prior to issuing the New ID Cards."
		},
		{
			"number": 1200,
			"content": "If the application for or the collection of the New ID Card is incomplete in terms of required documents, the household registration office shall notify the applicant of supplements or corrections once; if the supplement or correction is not made pursuant to the regulations, the New ID Card shall not be issued."
		},
		{
			"number": 1300,
			"content": "If the household registration office finds that the applicant has left the country with household deregistration, is deceased, or has been subject to the declaration of presumption of death, the annulment of household registration or revocation of household registration before collecting the New ID Card, the New ID Card shall not be issued; If the New ID Card has been prepared, it shall be invalidated.\r\nIf the household registration office discovers the new ID card in one of the following circumstances, the ID card shall be invalidated, reproduced and reissued:\r\n1. The printed data or image on the card surface is blurred or incorrect.\r\n2. The card body is bent, scraped, pressed, cracked or deformed.\r\n3. The chip falls off, is worn or cannot be read.\r\n4. The items recorded on the card surface have been changed prior to collecting the ID card."
		},
		{
			"number": 1400,
			"content": "The national ID cards retrieved according to Paragraph 1 of Article 11 and invalidated according to Paragraph 1 or Subparagraph 4 of Paragraph 2 of the preceding article shall be listed respectively and sent with an official letter by the household registration office to the municipal or county (city) competent authority for compilation and centralized destruction. Such cards shall be kept in a centralized depository by a specially assigned person before the destruction, and the status of the destruction shall be reported to the central competent authority for recordation.\r\nIf New ID Cards produced by the outsourced card-making center in accordance with Article 16 have any one of the defects specified in Subparagraph 1 to Subparagraph 3, Paragraph 2 of the preceding article, the household registration office shall make a list and send them with an official letter to the card-making center for centralized destruction. The card-making center shall also report the destruction status to the central competent authority for recordation."
		},
		{
			"number": 1500,
			"content": "The central competent authority shall announce the date of invalidation of Old ID Cards before the completion of the national-wide replacement operation of national ID Cards."
		},
		{
			"number": 1600,
			"content": "The household registration office may entrust a card-making center designated by the central competent authority to produce the national ID cards."
		},
		{
			"number": 1700,
			"content": "These Regulations shall come into force beginning on January 1, 2019."
		}
	]
}