{
	"pcode": "D0030011",
	"LawLevel": "法律",
	"EngLawName": "Name Act",
	"name": "姓名條例",
	"EngLawModifiedDate": "20240529",
	"histories": [
		"Enactment of all 10 articles promulgated by Presidential Decree on March 7, 1953.",
		"Amendments to Article 6 promulgated by Presidential Decree on December 1, 1965.",
		"Amendments to Article 6 promulgated by Presidential Decree on November 18, 1983.",
		"Amendments to Article 1 promulgated by Presidential Decree Hua-zong-(1)-yi-zi No. 0327 on January 20, 1995.",
		"Amendments to all 14 articles promulgated by Presidential Decree Hua-zong-(1)-yi-zi No. 9000118950 on June 20, 2001.\r\nPromulgated by Executive Yuan Order Tai-nei-zi No. 059674 on October 5, 2001, and entered into force on October 15, 2001.",
		"Amendments to Articles 1, 2, 6, 10, 12, and 14 promulgated by Presidential Decree Hua-zong-(1)-yi-zi No. 09200116230 on June 25, 2003.",
		"Amendments to articles 6 and 12 promulgated by Presidential Decree Hua-zong-(1)-yi-zi No. 09600174101 on December 26, 2007.",
		"Amendments to Article 2 promulgated by Presidential Decree Hua-zong-(1)-yi-zi No. 09800166491 on July 8, 2009.",
		"Amendments to all 17 articles promulgated by Presidential Decree Hua-zong-(1)-yi-zi No. 10400058191 on May 20, 2015.",
		"Amendments to Articles 1, 2, 4, 8, and 9 promulgated by Presidential Decree Hua-zong-(1)-yi-zi No. 11300045281 on May 29, 2024."
	],
	"articles": [
		{
			"number": 100,
			"content": "The legal name of a citizen of the Republic of China (R.O.C.) shall be that entered in the household registration system; a citizen may have just one legal name.\r\nThe name of a Taiwan indigenous person or a member of another ethnic minority may be registered under his/her culture and customs. If the Han Chinese name of an indigenous person has already been registered, he/she may apply to restore his/her ethnic name. Following a person’s legal restoration of an ethnic name, he/she may reapply to restore his/her original Han Chinese name. Each type of restoration is allowed one time only.\r\nThe culture and customs mentioned in the preceding paragraph under which a Taiwan indigenous person may register his/her ethnic name will be investigated and confirmed by the central indigenous affairs authority. The central competent and indigenous affairs authority will jointly establish guidelines concerning the significance, application, and other relevant considerations.\r\nFor a Taiwan indigenous person or a member of another ethnic minority mentioned in Paragraph 2 whose birth registration and initial household registration use his/her ethnic name, he/she may apply to change his/her ethnic name to a Han Chinese name. Those who have changed to a Han Chinese name may apply to restore his/her ethnic name. Each name change is allowed one time only.\r\nIf an R.O.C. national marries a foreign national or stateless person, the spouse and all children, if any, must take a Chinese-language name that conforms to R.O.C. practices. The above provision shall also apply to a foreign national or stateless person applying for naturalization.\r\nThose who have taken a Chinese-language name by the preceding paragraph may apply to alter the name once.\r\nPersons applying to restore R.O.C. nationality must take the Chinese-language name used before they renounce R.O.C. nationality."
		},
		{
			"number": 200,
			"content": "When applying for household registration, naturalization, or a passport, the applicant must supply a name using Chinese characters found in the Chinese etymological dictionary Ci Yuan, the Chinese encyclopedic dictionary Ci Hai, the Kangxi Dictionary, or the Guoyu Cidian compiled by the Ministry of Education.\r\nCharacters not found in the above dictionaries may not be used.\r\nA Taiwan indigenous person who registers his/her ethnic name under his/her culture and customs may use indigenous scripts."
		},
		{
			"number": 300,
			"content": "Chinese-language names shall take the following form:\r\n1. Surname first, given name second; should an applicant not have a surname, a given name may be registered.\r\n2. No space or symbol may be put between the surname and the given name."
		},
		{
			"number": 400,
			"content": "The ethnic name or Han Chinese name of a Taiwan indigenous person may be registered in the indigenous script together with the name in Chinese characters; the ethnic name or Han Chinese name of a member of another ethnic minority may be registered in Romanized form together with the name in Chinese characters. Neither is subject to the restriction in Paragraph 1 of Article 1.\r\nWhen taking a Chinese-language name during the naturalization process, a foreign national or a stateless person may have his/her original foreign name registered in Romanized form alongside the name in Chinese characters and is not subject to the restriction in Paragraph 1 of Article 1."
		},
		{
			"number": 500,
			"content": "A person’s legal name must be used in all legal matters requiring a name."
		},
		{
			"number": 600,
			"content": "A person’s legal name shall be used on diplomas, work experience documents, licenses, and other such documents, or the document shall be deemed invalid."
		},
		{
			"number": 700,
			"content": "A person’s legal name shall be used to register the acquisition, creation, loss, alteration, or deposit of an asset or the transaction shall not be processed."
		},
		{
			"number": 800,
			"content": "A person who meets one of the following requirements may apply to alter his/her surname:\r\n1. The biological father has acknowledged the applicant’s paternity, or the acknowledgment thereof has been revoked;\r\n2. The applicant has been adopted, or his/her adoption has been annulled or terminated;\r\n3. The applicant is a Taiwan indigenous person or a member of another ethnic minority, and the adopted Han Chinese surname leads to misapprehension of the family name;\r\n4. The transliteration is too long; or\r\n5. Other laws or regulations have changed the applicant’s surname.\r\nAfter marrying, a person may apply to take the spouse’s surname or reinstate his/her original surname. As for the latter, a person may apply to reinstate his/her original surname only once per marriage."
		},
		{
			"number": 900,
			"content": "A person meeting one of the following conditions may apply to change his/her given name:\r\n1. The applicant is an employee of a public or private sector enterprise, entity (organization), association, or school or has studied at a school in which another person has the same surname and given name;\r\n2. The applicant has the same given name as an elder relative within three degrees of kinship;\r\n3. The applicant has the same surname and given name as another person who has also been registered at a household registry in the same particular municipality, county, or city for more than six months;\r\n4. The applicant has the same surname and given name as a criminal suspect for whom an arrest warrant has been issued;\r\n5. The applicant’s paternity has been acknowledged by the biological father or the acknowledgment thereof has been revoked, or the applicant has been adopted, or his/her adoption has been annulled or terminated;\r\n6. The applicant’s name is unflattering or has an excessively long Romanized form , or other special considerations exist; or\r\n7. The applicant is a Taiwan indigenous person and applies to change his/her given name based on culture and customs.\r\nPeople applying to alter their given name under subparagraph 6 of the preceding paragraph may be granted this privilege only thrice. However, in the second instance, the applicant must have already reached the age of majority."
		},
		{
			"number": 1000,
			"content": "A person who meets one of the following requirements may apply to change his/her surname and given name:\r\n1. The applicant’s current name has an excessively long or incorrect Romanized form;\r\n2. The applicant has joined or departed from a religious order; or\r\n3. The duties of the applicant as a government employee require a name change."
		},
		{
			"number": 1100,
			"content": "A person who was not using his/her legal name as stipulated in Articles 6 and 7 before the Act took effect shall apply to change the name used at his/her original public or private sector enterprise, entity (organization), association, or school to his/her legal name. Suppose the person did not use his/her legal name as stipulated in Article 6. In that case, he/she may apply for a change of legal name at his/her household registration office according to his/her name on a diploma, employment certificate, license, or other form of identification.\r\nA name change under the preceding paragraph may be granted only once."
		},
		{
			"number": 1200,
			"content": "Suppose a person changes his/her surname, given name, or full name. In that case, by its authority, the household registration office shall update the household registration records of the person’s spouse and child(ren), if any, concerning the registration of his/her new name and notify them of the update."
		},
		{
			"number": 1300,
			"content": "To change a surname, take the spouse’s surname, restore one’s original surname, change a given or full name, or correct a legal name under the provisions of this Act, the applicant should be the concerned party or his/her legal representative. To change a surname due to an adoption or termination thereof, the person initiating the adoption or termination thereof may serve as the applicant."
		},
		{
			"number": 1400,
			"content": "Unless otherwise stipulated by other laws or regulations, following application, a change of surname, adoption of the spouse’s surname, restoration of an original surname, change of a given name, change of a full name, or correction of a legal name under the provisions of this Act shall take into effect from the date that the name is changed or corrected at the household registration office."
		},
		{
			"number": 1500,
			"content": "Under the following circumstances, a person may not apply to change his/her surname, given name, or full name:\r\n1. There is a warrant for his/her arrest, or the person is in custody;\r\n2. The person has been sentenced to a prison term involving forced labor or\r\n3. The person has been sentenced to a prison term and has not been declared eligible for probation or allowed to commute the sentence to a fine or community service. However, the abovementioned limitations shall not apply to crimes committed due to negligence.\r\nA person mentioned in subparagraphs 2 and 3 above may not request a change in their surname, given name, or full name from the date of sentencing until three years after completing their sentence."
		},
		{
			"number": 1600,
			"content": "The Ministry of the Interior shall enact enforcement rules of this Act."
		},
		{
			"number": 1700,
			"content": "This Act shall enter into force from the date of promulgation."
		}
	]
}