{
	"pcode": "D0040038",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Approval of Departure of Substitute Services Draftees",
	"LawName": "替代役役男出境管理辦法",
	"EngLawModifiedDate": "20161226",
	"attachments": {
		"0000003418": "Attachment.odt"
	},
	"histories": [
		"Promulgated on October 4, 2007",
		"Amended on July 29, 2009",
		"Amended on September 30, 2015",
		"Amended on December 26, 2016"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are stipulated in accordance with Article 26-1 of Enforcement Statute for Substitute Services (hereinafter the Statute)."
		},
		{
			"number": 200,
			"content": "The term “leaving the country” mentioned in this Regulation means leaving Taiwan Area.\r\nThe aforementioned Taiwan Area refers to the Taiwan Area stipulated by Paragraph 1, Article 2 of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area."
		},
		{
			"number": 300,
			"content": "The draftees of General Substitute Services may apply for permission to leave the country by submitting documents of proof to the competent authority if one of the following situations occurs during the service period:\r\n1. Dispatched by the authority or the unit in which the draftee is serving:\r\n(1) Serving overseas or participating in trainings, meetings, or activities that relate to service.\r\n(2) Representing the country by participating in various competitions.\r\n2. Spouse or a direct relative of the draftee is in critical condition or has died, and the draftee must leave the country to visit or participate in a funeral.\r\n3. Special affairs that must be attended to by the draftee in person.\r\nThe draftees of the R&D Substitute Services or Industry Training Substitute Services may apply to leave the country by submitting documents of proof to the competent authority if one of the following situation occurs during the service period:\r\n1. Dispatched by the authority or the hiring unit where the draftee is serving:\r\n(1) Leaving the country to participate in expeditions, conferences, exhibitions, data collection, or academic exchange.\r\n(2) Leaving the country to receive training or participate in studies relevant to the work of the draftee.\r\n(3) Representing the country by participating in various competitions.\r\n2. Visiting relatives: Spouse or a direct relative of the draftee lives overseas and have registered residence or received permanent residence from overseas countries. However, only draftees that are in their third stage of service may apply.\r\n3. Spouse or a direct relative of the draftee is in critical condition or has died, and the draftee must leave the country to visit or participate in a funeral.\r\n4.Overseas travelling during regular leave, wedding leave, or holidays; however, only draftees that are in their third stage of service may apply.\r\n5. Special affairs that must be attended to by the draftee in person.\r\nDraftees who apply to leave the country during their fundamental training and specialized training of General Substitute Services or during their stage one service period of R&D Substitute Services or Industry Training Substitute Services are limited to applying for representing the country in competitions, visiting sick relatives, and attending funerals."
		},
		{
			"number": 400,
			"content": "The preceding Article applies to substitute services draftees that apply to enter Mainland Area, except in the following conditions:\r\n1. The draftees of General Substitute Services cannot be dispatched to Mainland Area for duty.\r\n2. The draftees of R&D Substitute Services or Industry Training Substitute Services cannot be sent to Mainland Area to receive training or to participate in studies relevant to the work of the draftee.\r\nThe aforementioned Mainland Area refers to the Mainland Area stipulated by Paragraph 2, Article 2 of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area."
		},
		{
			"number": 500,
			"content": "In a case of draftee of General Substitute Services, R&D Substitute Services or Industry Training Substitute Services applying to leave the country during stage one of the service period, he or the hiring unit he serves at shall clearly explain the reason for leaving, the time and location of exiting and entering the country; and attach the application form, documents of proof, and the Mandarin Chinese copies of the documents. The process of the application will not begin until all the said documents have been submitted to competent authorities ten days prior to the intended departure day and an Approval in writing is given.\r\nIn a case of draftee of R&D Substitute Services or Industry Training Substitute Services applying to leave the country during stages two and three of the service period, the hiring unit he serves at shall log on to the R&D and Industry Training Substitute Services Management System to file the application. The process of the application will not begin until the application form, the documents of proof and the Mandarin Chinese copies thereof have all been transmitted via the said System three days prior to the intended departure day and an Approval in writing is given.\r\nThe application by a substitute service draftee for leaving the country is not subject to the limitation of the deadline provided in the two preceding paragraphs if he encounters an emergency or is in uncommon circumstances and the leave has been approved by competent authorities. In the event of failure to be approved in writing, he may begin the process of leaving the country with the competent authorities affixing the stamp of approval for substitute service draftee to leave the country (format as shown in attachment) on the inner pages of his passport.\r\nThe Conscription Agency, Ministry of the Interior sends the latest information on the approved cases of substitute service draftees leaving the country on a daily basis to the National Immigration Agency, Ministry of the Interior electronically to enable inspection on draftees’ emigration."
		},
		{
			"number": 600,
			"content": "The time limits for the draftees of General Substitute Services leaving the country are as follows:\r\n1. Participating in conferences or events: no more than  twenty days each time.\r\n2. Participating in various competitions and trainings: approved by the actual time period required.\r\n3. Visiting sick relatives: no more than seven days each time.\r\n4. Funerals: no more than fifteen days each time.\r\n5. Special affairs: no more than seven days each time."
		},
		{
			"number": 700,
			"content": "The limits on duration abroad for the draftees of R&D Substitute Services or Industry Training Substitute Services leaving the country are as follows:\r\n1. Participating in expeditions, conferences, exhibitions, data collection, or academic exchange: no more than thirty days each time.\r\n2. Participating in training or studies: no more than thirty days each time.\r\n3. Participating in various competitions: approved by the actual time period required.\r\n4. Visiting relatives: limited to once a year, no more than seven days each time.\r\n5. Visiting sick relatives: no more than seven days each time.\r\n6. Funerals: no more than fifteen days each time.\r\n7. Overseas travel: limited to once a year, no more than eight days each time. However if it is applied as wedding leave, it is limited to one time only.\r\n8. Special affairs: no more than seven days each time.\r\nThe draftees of R&D Substitute Services or Industry Training Substitute Services that are dispatched by the hiring unit to receive training, study, data collection, or participate in overseas academic exchange events and are approved by competent authorities are not limited by the amount of days allowed to leave provided in the aforementioned Paragraph 1 and Paragraph 2.\r\nThe total days of the draftees of R&D Substitute Services or Industry Training Substitute Services spend abroad shall not exceed one-half of the service period; however, the limit can be lifted under special circumstance if approved by competent authorities."
		},
		{
			"number": 800,
			"content": "The limits on time allowed abroad is calculated based on the following day after entering or exiting the county."
		},
		{
			"number": 900,
			"content": "Substitute services draftees who do not return within the allotted time limit due to serious illness, accidents, disasters, or other incidents of force majeure must attach medical diagnostic reports or relevant documents of proof from a local hospital, along with Mandarin Chinese copies, and apply to the competent authorities for delay in return.\r\nSubstitute services draftees shall return within fifteen days after the aforementioned reason for delay in returning has terminated."
		},
		{
			"number": 1000,
			"content": "Substitute services draftees who violate the provided returning deadline for over seven days accumulated shall be dealt with in accordance with Article 52 of the Statute.\r\nApplications to leave the country from substitute services draftees who violate the provided returning deadline will be inadmissible within six months from the date of entry ; however, this limitation does not apply if the spouse or a direct relative of the draftee is in critical condition or has died and the draftee must leave the country to visit or attend the funeral.\r\nThe previous two stipulations do not apply if the draftee is delayed in returning for reasons that cannot be attributed to the draftee, and if the draftee has the documents of proof."
		},
		{
			"number": 1100,
			"content": "In the event a substitute services draftee does not return within the limited time period, the unit, or the hiring unit which the draftee serves under, shall immediately report to competent authorities."
		},
		{
			"number": 1200,
			"content": "Substitute services draftees cannot delegate others to apply on their behalf to leave the country before returning to the country."
		},
		{
			"number": 1300,
			"content": "These Regulations shall be effective on the date of promulgation."
		}
	]
}