{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Application by Draftees-to-Be for Substitute Services",
  "LawName": "役男申請服替代役辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0040016",
  "EngLawModifiedDate": "20190604",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on April 26, 2000\r\n2.Amended on August 10, 2001\r\n3.Amended on March 21, 2003\r\n4.Amended on April 24, 2012\r\n5.Amended on July 17, 2013\r\n6.Amended on June 9, 2015\r\n7.Amended on January 30, 2019\r\n8.Amended on June 4, 2019",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations hereto are formulated in accordance with provisions prescribed in Paragraph 6, Article 5 of the Enforcement Statute for Substitute Services (hereinafter referred to as the “Statute”) and provisions in Article 21 of the Volunteer Service Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "A draftee-to-be (a male citizen within the range of conscript ages, subject to draft into military services) in the physical status graded for regular serviceman is entitled to apply for Substitute Services except one meeting any of the following who is not qualified for application:\r\n1. One in deferred draft, applying for reclassification of physical rank or for deferred draft.\r\n2. A draftee-to-be college, university or higher educational level, in the qualifications as a reservist officer, NCO.\r\nThe restriction on application ceases to bind the one meeting conditions set forth in Clause 1 of the preceding paragraph if the cause for deferred draft ceases to exist in the year in which the application is filed, and ceases to bind the one if the applicant submits an affidavit to renounce the qualifications as a reservist officer, NCO if he is approved to serve the Substitute Services.\r\nWhere a draftee-to-be who applies for Substitute Services is receiving a court trial or receives a final and irrevocable court judgement following his commission of a crime as the Substitute Services Review Committee passes the case, the competent authority of the government may disapprove of his application for Substitute Services or may restrict the categories of his Substitute Services. The restriction in this article, nevertheless, does not apply to a juvenile criminal, unintentional offender or a criminal granted a suspension which has not been revoked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Application and screening for Substitute Services shall be subject to the following operating procedures:\r\n1. Rationing of the quota: The competent authority of the government shall, not later than the last day of February every year, review the categories and demands for the Substitute Services as requested by the users and submit to the Executive Yuan (the Cabinet) for final decision.\r\n2. Public announcement: The competent authority of the government shall, in accordance with the categories and quotas of Substitute Services approved by the Executive Yuan (the Cabinet), propose the general regulations for screening Substitute Services and announce such general regulations to public.\r\n3. Application: The draftee-to-be or his agent shall, during the period of application as specified in the public announcement, submit application along with supporting documents to the local (Hsiang, city, district) government hall in the place where his household has been established. After the application is entertained, the draftee-to-be is free of draft until the specified date.\r\n4. Screening: Screening shall be completed within two months from public announcement. The applications shall be granted straight if the applicants are within the specified quota, and shall be determined by lot drawing if exceeding the specified quota.\r\nThe aforementioned procedures may be handled by the competent authority of the government in installments as the actual demand may justify in the year.\r\nThe number of applicants approved under Clause 1 of Paragraph 1 excludes the ones who serve the Substitute Services because of religious, family factors.\r\nThe general regulations for screening set forth in Clause 2 of Paragraph 1 shall describe the quotas for various categories of Substitute Services, qualifications and mode for screening, duration of Substitute Services, pay and restrictions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The qualifications and screening orders for application for Substitute Services are enumerated below:\r\n1. Religious, family factors: A draftee-to-be who applies due to a religious factor living up to requirements under Article 5, or applies as his family conditions live up to Article 11.\r\n2. Qualifications in expertise:\r\n(1) One who lives up to the expertise license/certificate in the category set forth in Article 4, Paragraph 1 of the Statute by satisfactorily passing a state-sponsored examinations.\r\n(2) One who obtains an expertise license/certificate in the category set forth in Article 4, Paragraph 1 of the Statute, issued by the central government level competent authorities in charge of the target business.\r\n(3) One who possesses the academic, provisional or specified training qualifications designated by the competent authorities in concert with the user authority.\r\n3. Volunteer qualifications: A draftee-to-be who has engaged in voluntary service related items for one year and has served for 150 hours minimum and has possessed voluntary service certificate may be preferentially appointed to serve the Substitute Services in the relevant categories.\r\n4. General qualifications: A draftee-to-be who possesses none of the aforementioned qualifications and applies.\r\nAn applicant who applies under Clauses 1~3 of the preceding paragraph but fails to pass the screening or ive up to the requirements may be subject to screening in general qualifications in backup if he desires."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Application for Substitute Services Due to Religious Factors"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A draftee-to-be who has been in religion for two (2) years minimum and is in mentality no longer fitting regular services may apply for Substitute Services.\r\nThe organization of the draftee-to-be's religion shall be the one having been officially accredited by the government."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "A draftee-to-be who applies in accordance with the preceding paragraph shall submit the following papers:\r\n1. Autobiography.\r\n2. Statement of reasons.\r\n3. Affidavit.\r\n4. The certificate issued by the religious organization having been officially accredited by the government."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Hsiang (township, city, district) government shall, after entertaining an application for Substitute Services due to religious factors shall refer to supporting certificates and the preliminary review papers to the municipal, county (city) government for recheck within five (5) days."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The municipal, county (city) government shall, upon receipt of a case specified in the preceding article, complete the recheck process within ten (10) days and submit the supporting certificates and the recheck papers to the competent authorities for final decision."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The competent authorities shall proceed with the cases received in accordance with the preceding paragraph in the following manners:\r\n1. Call a review committee to complete review process within three (3) months.\r\n2. Interview the applicant or invite the responsible person or witness(s) of the religion to be present in the interview to verify the draftee-to-be's belief, motivation, mentality.\r\n3. Resolve a certain period as an observation period up to one (1) year maximum during which the draftee-to-be shall not be enlisted for the time being in case a case is found questionable to approve or disapprove of.\r\nDuring the observation period set forth in Clause 3 of the preceding paragraph, the municipal, county (city) government shall, in concert with the Hsiang (township, city, district) government conduct investigation and enter records. The municipal, county (city) government shall, within fifteen (15) days from expiry of the observation period, submit the data of the draftees-to-be to the competent authorities for review."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The competent authorities shall keep the municipal, county (city) government and the draftees-to-be themselves of the results of the review conducted in accordance with the preceding article within fifteen (15) days. The reasons shall be provided in case of setting the observation period or disapproving of the application."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Application for Substitute Services Due to Family Factors"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Applications for substitute services on account of family factors refer to cases where a draftee’s family status is in conformity with one of the following circumstances:\r\n1. All of the draftee’s family members are aged above 60 or below 18.\r\n2. The draftee has a child or children or his spouse is pregnant.\r\n3. The draftee’s family member(s) is/are mentally or physically disabled or is/are diagnosed with catastrophic illness.\r\n4. Any of the draftee’s parents, spouse, or siblings received relief pay because of death or mental and physical disorders during his/her term of military service.\r\n5. The draftee’s family condition is qualified with the support grading prescribed in Regulations Governing Living Support for Draftee’s Family Members.\r\nThe calculation of the age of the draftee’s family members referred to in the preceding paragraph is based upon the date on which the draftee applies for substitute service.\r\nThe mental or physical disabilities or catastrophic illness defined in the third subparagraph, first paragraph refers to the diseases that meet the grade provisions of mental and physical disabilities defined by the central health authority, or the announced catastrophic illness coverage of the national health insurance with supporting documents. Death or mental and physical disorders specified in the fourth subparagraph refers to those who conform to the examination criteria for relief on death or mental and physical disorders grading standards respectively specified for military personnel and draftee of substitute service by the Ministry of National Defense or the Ministry of the Interior and are with supporting documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Family members referred to in the preceding Article include the following family members of the draftees:\r\n1. Parents, children, and spouses.\r\n2. Siblings and their spouses.\r\n3. Other blood relatives or relations by marriage within three generations living in the same household or in separate household registration but at the same address and maintaining the common living, as well as the persons referred to in Paragraph 3, Article 1123 of the Civil Code, two years prior to the application filed by the draftee.\r\nA draftee’s family member who is naturalized, returned overseas Taiwanese, and/or who is from China, Hong Kong or Macao shall be subject to the domestic household registration made in Taiwan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "A draftee’s family member(s) in any of the following conditions shall be excluded:\r\n1. Is detained, serving a prison sentence, or under reformatory penalty or education.\r\n2. Is missing, for which a report has been made by the police for over six months, or proved to be missing in a major catastrophe.\r\n3. A sibling and his / her spouse with their child (children), who are not cohabiting with the draftee and not maintaining the common living.\r\n4. Spouse of the draftee’s sibling without making the same household registration or their household separation registration at the same address, nor cohabiting with the draftee and not maintaining the common living, two years prior to the application filed by the draftee.\r\n5. Is accommodated by a social welfare organization under public fund or there is another supporting obligor with higher priority.\r\n6. A divorced parent or being acknowledged by the biological father without cohabiting and maintaining the common living, neither do they raise the children nor exercise rights and responsibilities for their underaged children.\r\n7. The sibling who is divorced, or being acknowledged by the biological father without cohabiting and maintaining the common living, neither does the parent who is cohabiting with the draftee raise or exercise rights and responsibilities for their underaged children.\r\n8. Those pursuing a master's degree (or below) at a registered school, whose age limits are under 30 years old in the master's degree, under 28 years old in the bachelor's or associate’s degree, and under 24 years old in senior high/vocational school.\r\n9. On active military service, except for those on substitute service because of family factors.\r\nIn the event of the preceding paragraphs, of which the cause ceases to exist before the conscription, the family membership shall be restored."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Circumstances such as adoption, divorce, termination of an adoption or age change for a draftee or his family members shall be limited to the household registration made before December 31 of the year the draftee turned 18, or the household registration made two years before the application for substitute service is filed. It shall be limited to the household registration made before December 31 of the year the draftee turned 15 if the draftee himself was adopted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The Hsiang (township, city, district) government shall, when entertaining an application for Substitute Services due to family factors, handle the case in accordance with the following:\r\n1. Hand the investigation & review chart and supporting data of the application for Substitute Services due to family factors to the Tsun (Village) or Li Government Secretary or the conscript officers for on-the-spot investigation.\r\n2. In response to the results of the aforementioned investigation, the conscript officers may conduct on-the-spot recheck and provide definite remarks and submit the investigation & review chart, supporting data and supporting certificates to the municipal, county (city) government within twenty (20) days.\r\n3. Dismiss straight the application which is found apparently nonconforming with the application for Substitute Services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The municipal, county (city) government shall, upon receipt of the aforementioned cases, handle in the following manners:\r\n1. Complete review and inform the Hsiang (township, city, district) government of the results in writing, along with the original investigation and review chart within twenty days. The Hsiang (township, city, district) government shall inform the applicant. If the case proves nonconforming with the prerequisites set forth in Article 11, the reasons shall be stated in writing.\r\n2. If an application is found questionable, recheck on-the-spot or verify with agencies concerned before coming to the final decision. In an extraordinary case for which a final decision is hard to make the reasons should be stated with concrete opinions to the competent authorities for instructions before due actions as required."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The draftee-to-be or the head of his household, if in disagreement with the decision shown on the notice disapproving of the application, may apply to the original Hsiang (township, city, district) government for recheck. The Hsiang (township, city, district) government shall, after checking and verifying the case, submit the case to the communications for recheck.\r\nIn case of occurrence of new causes after the application for recheck is dismissed, the draftee-to-be may apply for further recheck before being enlisted. Application filed beyond the time limit shall no longer be entertained."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Application for Substitute Services on Expertise, Voluntary and General Qualifications"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The Hsiang (township, city, district) government shall immediately launch the preliminary review upon receipt of an application for Substitute Services on expertise, voluntary and general qualifications. It shall advise the applicant to complete corrective action before the deadline for application in the event that the expertise licenses or supporting certificates are found nonconforming or erroneous; and shall, if those papers prove to have lived up to requirements, work out the roster and statistics and submit them along with the expertise licenses or supporting certificates in Xerox copies to the municipal, county (city) government within two (2) days from the deadline of application."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The municipal, county (city) government shall conduct recheck immediately upon receipt of the application cases mentioned in the preceding article and shall act according to the following:\r\n1. Application on expertise qualifications: Assemble the cases on the grounds of the categories of services, education and expertise and submit them to the competent authorities.\r\n2. Application on voluntary qualifications: Submit the cases to the competent authorities on the grounds of the categories of services and education.\r\n3. Application on general qualifications: Conduct statistics and report the total number of cases to the competent authorities and approve of the applications if the number of applications falls within the quota granted by the competent authorities in response; and determine the results through lot-drawing in consolidation with the lot-drawing for regular servicemen if the number of applications goes beyond the quota."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The competent authorities shall manage the applications in the following manners after receipt of the submittals in accordance with the preceding article:\r\n1. Application on expertise qualifications:\r\n(1) The applicants having satisfactorily passed state-sponsored examinations and been satisfactory with the licenses/certificates in expertise in the categories set forth in Paragraph 1 of Article 4 will be preferentially reviewed. Approve of the application in concert with the user organizations straight if the qualified applicants are not beyond the approved quota and grant the quota to applicants through lot-drawing if beyond the quota.\r\n(2) In case of a balance of the approved quota after deducting the successful applicants having satisfactorily passed state-sponsored examinations with satisfactory licenses/certificates for expertise, the applicants having satisfactorily passed the examinations under the auspices of the competent authorities in charge of target business with the licenses/certificates in expertise in the categories set forth in Paragraph 1 of Article 4 will be preferentially reviewed. Approve of the application in concert with the user organizations straight if the qualified applicants are not beyond the approved quota and grant the quota to applicants through lot-drawing if beyond the quota.\r\n(3) In case of a balance of the approved quota after deducting the two preceding paragraphs, i.e., the successful applicants having satisfactorily passed state-sponsored examinations with satisfactory licenses/certificates for expertise and the applicants having satisfactorily passed the examinations under the auspices of the competent authorities in charge of target business with the licenses/certificates in expertise, the applicants possessing the education and professional qualifications as well as expertise training required by the user organizations will be preferentially reviewed. Approve of the application in concert with the user organizations straight if the qualified applicants are not beyond the approved quota and grant the quota to applicants through lot-drawing if beyond the quota.\r\n2. Application on voluntary qualifications: Approve of the application in concert with the user organizations straight if the applicants in various categories are not beyond the balance of the approved quota after deducting the applicants successfully granted for various categories of expertise and grant the quota to applicants through lot-drawing if beyond the balance.\r\n3. Application on general qualifications: The total balance of the approved quota after deducting the applicants successfully granted for various categories of expertise and the applicants successfully granted on voluntary qualifications shall be allocated to the municipalities, counties (cities) on the grounds of the total number of applications of general qualifications submitted by various municipal, county (city) governments.\r\nThe aforementioned lot-drawing shall be conducted by the competent authorities in concert with the user organizations and the municipal, county (city) governments."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Bylaws"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "In Substitute Services in family factors, religious factors, the draftees-to-be shall serve in the areas where their household registration is established as a commuter to stay home in principle in case of the former, and shall be in the Substitute Services in the social service category in principle in case of the latter."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Both the municipal, county (city) government and the Hsiang (township, city, district) government shall establish rosters of the draftees-to-be in the Substitute Services respectively for sound control. For disqualified applicants, they shall enter such facts of time of application, disapproving authority, date and file number of disapproval, causes of disapproval, into the conscript files and other files concerned and key into the information systems and files."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The municipal, county (city) governments shall report the statistics of draftee-to-be enlistment and training to the competent authorities on a monthly basis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The documents and formats of papers required for the Regulations shall be established by the competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "These Regulations come into enforcement on the same day when the Enforcement Statute for Substitute Services is enforced.\r\nThe amendment to these Regulations comes into effect on the date of promulgation."
    }
  ]
}