{
	"pcode": "D0040026",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Earlier Discharge by Substitutive Services Draftees",
	"name": "替代役役男提前退役辦法",
	"EngLawModifiedDate": "20190604",
	"histories": [
		"Published on July 26, 2000",
		"Amended on June 11, 2004",
		"Amended on April 24, 2012",
		"Amended on July 17, 2013",
		"Amended on June 9, 2015",
		"Amended on September 30, 2015",
		"Amended on October 3, 2018",
		"Amended on June 4, 2019"
	],
	"articles": [
		{
			"number": 100,
			"content": "The regulations are enacted in accordance with paragraph 2, article 12 of Alternative Military Service Act(hereaftercalled the Act in short)."
		},
		{
			"number": 200,
			"content": "Draftees being the main breadwinner as stated in Subparagraph 2, Paragraph 1, Article 12 of these Regulations refer to those in any of the following conditions:\r\n(1) Every family member of the draftee is aged above 65 or below 15, or mentally or physically disabled or with major injury or disease, or aged above 15, below 18 and certified by an educational authority-registered school to be attending it.\r\n(2) A family member of the draftee suffers from medium mental or physical disabilities or above, and there are no other family members except the draftee and another family member capable of being a caretaker to take care of the said disabled member, or other family members all are in the condition described in the preceding paragraph. When there are more than one family member with medium mental or physical disabilities or above, for each additional disabled member, one extra family member capable of being a caretaker can be added. When the draftee’s parents, child, or spouse suffer from severe mentally/physically disability, the caretaking ability of other family members can be excluded.\r\n(3) The draftee has two or more children under the age of 12, or has one child under the age of 12 and the spouse is pregnant for more than six months.\r\n(4) The draftee's family is listed as a low-income or the middle-to-low income household according to the Public Assistance Act, but it does not apply to a draftee if only himself or his siblings above the age of 18 is/are ratified as low-income or medium low-income.\r\n(5) The draftee's parents or siblings died or suffered third-degree mental and physical disorders or above during their term of military service, with the fact of indemnity established, and the draftee has no other siblings; or, regardless whether the draftee has any other sibling or not, the said parents or siblings died or suffered first-degree mental and physical disorders during their term of military service, with the fact of indemnity established.\r\nWith the conditions described in the preceding paragraphs or other special conditions ratified by the competent authority, the draftee may apply for early discharge.\r\nFor the calculation of the age of the draftee's family members and the scope of dependants as described in Paragraph 1 above, the Regulations for Regular Serviceman Taking Supplementary Service Due to Family Reasons and Physical Condition Qualified for Substitute Services shall apply.\r\nThe mental or physical disabilities or catastrophic illness defined in the first and the second subparagraphs, first paragraph refers to the diseases that meet the grade provisions of mental and physical disabilities defined by the central health authority, or the announced catastrophic illness coverage of the national health insurance with supporting documents. Death or third-degree mental and physical disorders or above as specified in the fifth subparagraph refers to those who conform to the examination criteria for relief on death or mental and physical disorders grading standards respectively specified for military personnel and draftee of substitute service by the Ministry of National Defense or the Ministry of the Interior and are with supporting documents.\r\nDraftee’s family member who is diagnosed by physician to be afflicted with cancer phase II and whose condition is ratified as severe illness may be identified by reference as with moderate disability. Draftee's family member who is afflicted with cancer above phase III (or terminal) and whose condition is ratified as severe illness may be identified by reference as with severe disability or above."
		},
		{
			"number": 300,
			"content": "In the conditions of earlier discharge as regulated, while if another bother also in substitute service or regular service,it is the one who shall discharge earlier that apply."
		},
		{
			"number": 400,
			"content": "According to the regulations, the procedures of application for earlier discharge are as the following:\r\n(1) Apply to Village (Township, City, District) Office in the place of resident with discharge ratification table for servicemanfilled by the serviceman or his competent dependants, related data and identification documents attached.\r\n(2) After accept the application, Township (City, district) Office shall takes the preliminary reviewer in twenty days inaccordance with article 8 of the regulations for regular serviceman or substitute serviceman coming into supplementary service due to family factors and submit identification documents and related data in preliminary reviewer to municipality and county (city) government to re-examine, also notify the service unit.\r\n(3) After receiving the case in the previous subparagraph, municipality and county (city) government shall finish the re-examination in seven days and put forward specific review comments, submit identification documents and related data in re-examination to competent authority to ratify.\r\n(4) After receive the case in the previous subparagraph, competent authority shall ratify in seven days and inform the responsible agency in writing, service unit and municipality and county (city) government; to the unqualified, shall present reasons.\r\nIn basic training period,to the serviceman ratified to discharge earlier, the procedures are to be handled by competent authority."
		},
		{
			"number": 500,
			"content": "The competent authority shall make discharge certificate for the serviceman who is ratified to discharge earlier. On thevalid day of discharge, the certificate is issued by responsible agency."
		},
		{
			"number": 600,
			"content": "In the regulations, all files and tables format shall be decided by competent authority."
		},
		{
			"number": 700,
			"content": "The regulations shall be in force on the day of promulgation."
		}
	]
}