{
  "LawLevel": "法律",
  "EngLawName": "Implementation Act of the Convention on the Rights of the Child",
  "LawName": "兒童權利公約施行法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050193",
  "EngLawModifiedDate": "20190619",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Date of Publication: 4 June 2014 \r\n  The Law was implemented starting 20 November 2014.\r\n2.Amended on June 19, 2019",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is made to implement the 1989 Convention on the Rights of the Child (hereinafter the “Convention”), to fulfill the physical and mental development of children and youths and to substantiate the protection and promotion of the rights of the child and youth."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The provisions of the Convention regarding the protection and promotion of the rights of the child and youth shall have the effect of domestic law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The laws and administrative measures to which the provisions of the Convention apply shall be in reference to the purpose of the Convention and the interpretation of the Convention by the United Nations Committee on the Rights of the Child."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "All levels of government authorities shall exercise their authority in accordance with the provisions of the Convention in relation to the protection of the rights of the child and youth, prevent illegal infringement on the rights of the child and youth, actively promote the realization of the rights of the child and youth."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "All levels of government authorities shall be responsible for planning, promoting and implementing the matters stipulated in the Convention based on the duties provided by the current laws and shall further perform reviews of such tasks. If a matter involves duties by several authorities, coordination and contact shall be carried out among these authorities.\r\nThe government shall cooperate with the governments of different countries, domestic and foreign non-governmental organizations and human rights institutions in order to protect and promote the realization of the rights of the child and youth protected by the Convention."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "In order for the Executive Yuan to advance the implementation of tasks stipulated under the Convention, representatives of children and youth, academics, experts, representatives of private organizations or institutions, and other relevant authorities, shall be invited to establish the Child and Youth Welfare and Rights Committee, which shall endeavour to hold regular meetings to coordinate, research, review and consult on the following tasks:\r\n1.Educational training and launching of public awareness campaigns of the Convention.\r\n2.Supervision at different levels of government ensuring proper implementation of the Convention.\r\n3.Research and investigation on the current status of the rights of the child and youth domestically.\r\n4.Submission of national reports.\r\n5.Admission of claims concerning the infringement of Convention rights.\r\n6.Other related matters concerning the Convention.\r\nThe number of above-mentioned representatives of children and youth, academics, experts, representatives of private organizations or institutions shall not be less than half of the total member participation.\r\nThe number of each gender for the task mentioned in Paragraph 1 shall not be less than one-third of the total member participation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The government shall establish a reporting system regarding the rights of the child and youth and shall submit its first national report within two years from the implementation of this Act. Thereafter, national reports shall be filed every five years. Relevant academic experts and representatives from private organizations shall be invited to review the reports. The government shall review and study subsequent policies based on their opinions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The budget required for the protection of the rights of the child and youth in the implementation of the Convention by all levels of government authorities shall be allocated as a priority based on financial status and shall be implemented gradually."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Each level of government authority shall provide a priority review list regarding the legislation and administrative measures under its jurisdiction based on the provisions of the Convention within one year from the implementation of this Act. Any laws and regulations inconsistent with the provisions of the Convention shall be corrected by addition, amendment or abolition, and administrative measures shall be improved within three years from the implementation of this Act. The legislation (amendment), revision or cancellation of the remaining laws and regulations, and improvement of administrative measures shall be completed within five years from the implementation of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "This Act shall be implemented from 20 November 2014."
    }
  ]
}