{
  "LawLevel": "命令",
  "EngLawName": "Registration and Management Regulations for Family Childcare Services Agencies",
  "LawName": "居家式托育服務提供者登記及管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050195",
  "EngLawModifiedDate": "20200219",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on September 15, 2014\r\n2.Amended on November 19, 2015\r\n3.Amended on July 16, 2018\r\n4.Amended on February 19, 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "Registration and Management Regulations for Family Childcare Service Agencies is resolved according to Paragraph 5, Article 26 of The Protection of Children and Youths Welfare and Rights Act (hereinafter referred to as the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Family childcare service agencies (hereinafter referred to as childcare providers) provide the service types of the following:\r\n1 The childcare service in providers’ home: Childcare providers who are commissioned by the children’s parents, guardians, or other actual caregivers, provide the childcare service at the registered childcare agencies (hereinafter referred to as agencies).\r\n2 The childcare service in the children’s home: Childcare providers who are commissioned by the children’s parents, guardians, or other actual caregivers, provide the childcare service at children’s home or other designated residences."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Childcare providers shall provide the following service:\r\n1 The clean, healthy, safe, and child-development-appropriate environments for childcare service.\r\n2 The sufficiently related service of the nutrition, health care, daily living and learning, play, and social development for children.\r\n3 The consultation and information about the childcare.\r\n4 Recording children’s daily activities and growth process.\r\n5 Helping handle the screening of the children development.\r\n6 Other service relating to benefits of the children development."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Childcare providers shall abide by the following rules:\r\n1 Considering children's the best interest as the top priority and concentrating on childcare service.\r\n2 Making written contracts with parents, guardians, or other people looking after children.\r\n3 Keeping children and their families’ personal information confidential, unless they agree or childcare providers abide by regulations to report.\r\n4 Taking at least 18 hours of the in-service training every year. The in-service training taken every two years shall be included more than 8 hours of Basic Life Support.\r\n5 Having the physical examination at least once every two years.\r\n6 Taking out the liability insurance before the beginning day of caring children."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Childcare providers shall not have any of the following conducts:\r\n1 Abusing, neglecting children or other behaviors about violating related children protection regulations.\r\n2 Having part-time jobs or running business during the service time to affect childcare service.\r\n3 Promoting the childcare service exaggeratedly or dishonestly.\r\n4 Avoiding, obstructing, or refusing inspection, visits, supervision and monitoring by the authorized municipal agencies and the county (city) governments.\r\n5 Asking for additional costs with any sort of excuses or charging fees except the regulation stipulated by the authorized municipal agencies and county (city) governments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Childcare service including the following types:\r\n1 Half-day childcare service: Less than 6 hours per day.\r\n2 Day-care childcare service: More than 6 hours but less than 12 hours per day.\r\n3 Full-day childcare service: More than 16 hours per day.\r\n4 Night-care childcare service: Looking after children from the night to the next morning within 12 hours.\r\n5 Extending childcare service: Extending childcare service of four above-mentioned Subparagraphs.\r\n6 Temporary childcare service: Temporary childcare service other than five above-mentioned subparagraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Childcare providers who care for children should abide by the following regulations about the number of children:\r\n1 Every childcare provider can look after:\r\n(1) Half-day, day-care, extending, or temporary childcare service: No more than 4 children, among who at most 2 children can be under 2 years old.\r\n(2) Full-day or night-care childcare service: 2 children at most.\r\n(3) The care for 1 child of full-day or night-care childcare service: 2 children for the half-day, day, extending, or temporary childcare service, among whom at most 2 children under 2 years old.\r\n(4) The care for 2 over 2-year-old children of night-care childcare service: 2 more child at most of half-day, full-day, extending or temporary childcare service.\r\n(5) The care for 1 under 2-year-old child and over 2-year-old child of night-care childcare service: 1 child at most for the half-day, day, extending, or temporary childcare service .\r\n2 More than two childcare providers can look after four children at most in the same agency, among which two children at most can be for full-day or night-care childcare service.\r\nThe children number in above-mentioned paragraph is actually looked after by childcare providers during the childcare service period. Those counted children who are under-5-year-old might be childcare providers’ sons and daughters, childcare providers having the custody of, relatives within three degrees and looked after with no fees.\r\nChildcare providers who offer service in Paragraph 1, Subparagraph 2 shall appoint the primary childcare provider to each looked after child."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Childcare providers shall apply for the childcare service registration from authorized municipal agencies and county(city) governments with application forms and the following documents:\r\n1 Originals of certifications for qualified health examinations taken in the past three months.\r\n2 Photocopies of certificates for childcare providers, diplomas of programs, departments, institutes of early childhood development and education, household management, nursing from high school or above, or certifications of completing professional training programs for childcare providers.\r\n3 Copies of ID certifications.\r\n4 Frontal and hatless 2-inch head shots taken in the past 3 months.\r\n5 Originals of Police Criminal Record Certificates in the past 3 months.\r\n6 Originals of the self-evaluated checking lists for the childcare service environment safety.\r\n7 Original affidavits for applying family childcare service and original letters of consent for applications and issuances of police criminal record certificates.\r\n8 Lists of members living together in agencies.\r\nChildcare providers providing childcare service in children’s home do not attach documents designated in Subparagraph 6-8 while applying for registrations of above-mentioned Paragraph.\r\nWithout any document in Paragraph 1, authorized municipal agencies and county (city) governments will require amending within the deadline. Applications which are not amendment within the prescribed time limits will be rejected through official documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "After childcare providers’ registrations are terminated by authorized municipal agencies and the county (city) governments, or applications are rejected because of any condition in Paragraph 1, Article 26-1of the Act, authorized municipal agencies and county (city) governments shall order childcare providers to stop all service and mandate children referrals."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Authorized municipal agencies and county (city) governments shall complete documentary reviews and on-site visiting inspections within 2 months. Childcare providers who offer service in children’s home are not taken for on-site visiting inspections."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Childcare service registration certificates (hereinafter referred to as service registration certificates) shall contain the following items:\r\n1 Name, sex/gender, and date of birth.\r\n2 Certificate number.\r\n3 Qualifications designated in Subparagraph 2, Paragraph 1 of Article 8.\r\n4 Addresses of agencies: Those who provide childcare service in children’s home are exempted from the records.\r\n5 Valid periods of certificates.\r\nPeople who offer childcare service in providers’ home shall hang service registration certificates on obvious and identifiable places in agencies.\r\n"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Valid periods of service registration certificates are six years. Within three months before valid periods expiring, childcare providers shall apply for changes of certificates from authorized municipal agencies and county (city) governments by attaching documents of educational trainings designated in Subparagraph 4 and 5 of Article 4 within 6 years before the deadline, along with documents stipulated in Subparagraphs 3 through 8,Paragraph 1 of Article 8 . No applying to the authorities for a change within the prescribed time limits, service registration certificates will be terminated."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Childcare providers shall not rent, lend, or transfer service registration certificates to others.\r\nPeople who lose or damage service registration certificates shall fill out application forms and related documents to apply for reissues or changes of certificates from authorized municipal agencies and the county (city) governments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Childcare providers who change the recorded items on service registration certificates described in Subparagraph 1 and 3, Paragraph 1 of Article 11 shall apply to authorized municipal agencies and county (city) governments for changes by filling out applications and attaching related documents within thirty days.\r\nIn order to change agencies addresses prescribed in Subparagraph 4 ,Paragraph 1 of Article 11, childcare providers shall fill out applications and attach the documents mentioned in Subparagraph 4, 6 and 8, Paragraph 1 of Article8 to authorized municipal agencies and county (city) governments. After authorized municipal agencies and county (city) governments approve the modifications, childcare providers could change agencies to provide childcare service. Changing agencies to other administrative districts, childcare providers shall attach the documents in Subparagraph 5 and 7, Paragraph 1of Article 8. After getting approval letters from authorized municipal agencies and county (city) governments, childcare providers can start to offer service in changing agencies.\r\nWhen childcare providers offering childcare service in children’s home want to add or change agencies to other administrative districts, childcare providers shall apply for changes by filling out applications and attaching document s in Subparagraph 4, 5 and 7, Paragraph 1 of Article 8.\r\nAuthorized municipal agencies and county (city) governments shall complete reviews of applications for above-mentioned 3 Paragraphs within 30 days.\r\nIf childcare providers die, authorized municipal agencies and the county (city) governments should cancel service registration certificates."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Within 30 days of suspending childcare service, childcare providers shall apply to original authorized municipal agencies and the county (city) governments by filling out applications and attaching original service registration certificates.\r\nWhen childcare providers want to resume childcare service, they shall fill out applications and attach related documents to original authorized municipal agencies and county (city) governments.\r\nAfter getting approval letters from authorized municipal agencies and county (city) governments, childcare providers can start to offer service."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Within 7 days of starting and terminating to care each child, childcare providers shall report to authorized municipal agencies and county (city) governments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Authorized municipal agencies and county (city) governments shall visit childcare providers within 30 days from the date of childcare providers starting looking after a child, except for offering service in children’s home with special affairs and identified by authorized municipal agencies and county (city) governments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Authorized municipal agencies and county (city) governments shall complete the following inspections and guidance for the childcare service in providers’ home:\r\n1 The first visit: When childcare providers look after children for the first time, authorized municipal agencies and county (city) governments shall complete at least 4 visits per year. The first visit shall be done within 30 days from the date of starting looking after children.\r\n2 The regular visits: Childcare providers, who have looked after children for more than one year, shall be visited by authorized municipal agencies and county (city) governments at least once per year. Childcare providers who offer full-day or night-care childcare service and the service designated in Subparagraph 2, Paragraph 1 of the Article 7 shall be visited by authorized municipal agencies and county (city) governments at least four times per year.\r\nWhen authorized municipal agencies and county (city) governments discover childcare providers or their service agencies are fallen within one of the following conditions during the above inspections and guidance, authorized municipal agencies and county (city) governments shall order childcare providers to make improvements before the deadline. If childcare providers could not totally improve before the deadline, authorized municipal agencies and county (city) governments could visit according to Article 70 of the Act and deal with by Article 90 of the Act:\r\n1 No passing checking lists for childcare service environment safety.\r\n2 Violating Article 4, 5, 7, Paragraph 1 of Article 13, Article 14 , Paragraph 2 of Article 15 or Article 16.\r\n3 Other situations of violating laws or injuring children’s mental and physical health."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "During authorized municipal agencies and the county(city) governments’ inspections and guidance, childcare providers shall cooperate and offer the following files and documents:\r\n1 Names, sex/gender, birthdates, childcare service methods, time, periods and written contracts of the actual children being looked after. In the case of Paragraph 3 of Article 7, childcare providers shall offer the name lists of main caregivers.\r\n2 Lists of members living together in agencies.\r\n3 Documents of childcare providers’ physical examinations.\r\n4 Document of in-service trainings.\r\n5 Other necessary documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Authorized municipal agencies and county (city) governments, who shall reference the local price index and the disposable income of local households according to Paragraph 3 of Article 25, formulate and regularly announced the charging and refunding items and standards of childcare service by childcare service types."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20-1",
      "EngArticleContent": "Employers employing or entrusting childcare providers at designated locations to provide childcare services for the children of their employees according to the provisions of Article 23 of the Act of Gender Equality in Employment shall proceed by applying Articles 16 through 19 mutatis mutandis.\r\nEnvironmental equipment at the designated location specified in the preceding paragraph must comply with the safety inspection of the childcare service site where the employees’ children are cared for; Safety inspection items of the service site are announced by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The Regulation has been implemented from the date of promulgation."
    }
  ]
}