{
  "LawLevel": "命令",
  "EngLawName": "Enforcement Rules of the Charity Donations Destined for Social Welfare Funds Implementation Regulations",
  "LawName": "公益勸募條例施行細則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050146",
  "EngLawModifiedDate": "20191105",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attachment 1.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005961"
    },
    {
      "FileName": "Attachment 1.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005962"
    },
    {
      "FileName": "Attachment 2.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005963"
    },
    {
      "FileName": "Attachment 2.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005964"
    }
  ],
  "EngLawHistories": "1.Nei-Shou-Zhong-She-Zhi No. 0950017185 ratified and promulated by Ministry Of Interior [MOI] and published on December 25th, 2006.　\r\n2.Amendment to Article 6 of the Enforcement Rules of the Charity Donations Destined for Social Welfare Funds Implementation Regulations dated November 5, 2019.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The enforcement rules of the Charity Donations Destined For Social Welfare Funds Implementation Regulations (Hereafter referred to as “The Rules”), are formulated in accordance with Article 31 of The Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "“Properties” as defined by The Rules are as follows:\r\n1. Monetary funds.\r\n2. Funds which need not to be cashed-in & can be directly used for donation purpose.\r\n3. Movable or unmovable (real estate) assets which need to be cashed-in on fixed rates & dates.\r\n4. Properties as stipulated therein Article 8; Paragraph 1 of Article 19; Paragraph 1 of Article 20 & Article 22 of The Rules– are all inclusive of accumulated interest derived there-from."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "“Political Fund Raising” as stated therein Article 3 of The Rules is defined as all political campaign activities, or other relevant activities which are politically oriented."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "“Religious Purpose” as stated therein Article 3 of The Rules is defined as all activities of preaching, spreading religious faith or other religious doctrine related activities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "When conducting charity donations, all concerned governmental agencies-in-charge and charitable organizations shall strictly abide by ruling guidelines as stipulated therein Item 2 of Paragraph 1 of Article 6; Paragraph 1 of Article 18 & Paragraph 1 of Article 20 of The Rules; official notifications shall be posted onto relevant websites or published therein relevant periodicals. Alternate publications in local newspapers (printed press) or electronic media (radios & TV stations) will be accepted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The government agency (institution) and charitable organizations that conduct open investigations in accordance with Article 6 of the Regulations shall publish the basic information of each donor and the handling status at least once every six months. Such information and handling status shall be published at least once every month in case the funds are raised for severe disasters or international Humanitarian aid.\r\nThe basic information referred to in the previous paragraph shall include the designation or name of the donor, the date of donation, its purpose, and the information of all the items specified in each sub-paragraph of Article 9.\r\nThe contents of the basic information and handling status that the government agency (institution) shall publish in accordance with Paragraph 1 are specified in Attachment 1; the handling status that the charitable organizations shall publish is subject to Article 14 of the Rules and Article 18, Paragraph 1, of the Regulations. The contents thereof are specified in Attachment 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "“Concerned Persons” stated in the Rules are defined as: all personnel related to & supervised by governmental agencies-in-charge, charitable organizations, alumni associations & academic institutions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "All solicited donation funds must be deposited into “special designated accounts” (as stipulated therein Article 13 of The Rules) on a monthly basis. However, in full accordance with the “National Treasury Act” & the “Government Treasury Act”, all solicited donation funds can be directly deposited into the destined recipient bank account.\r\nAll charitable organizations must strictly abide by the regulatory basis of “funds collected for purpose - spent for purpose”. Detailed accounting statements must be kept-on-files concerning revenues & expenditure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "In full accordance with Article 16 of The Rules, when issuing official receipts, following details shall be enlisted:\r\n1. Monetary funds: total amounts.\r\n2. Items which need not to be cashed-in & can be directly used for donation purpose: category, quantity & estimated current market prices.\r\n3. Movable or unmovable (real estate) assets which need to be cashed-in on fixed rates & dates:\r\n[a]Movable assets: category, quantity & estimated current market prices.\r\n[b]Unmovable　(real estate) assets: location, floor plan parameter & property deed boundary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "All official receipts issued in full accordance with Paragraph 1 of Article 6 & Article 16 of The Rules: after completion of all accounting procedures for each fiscal year, must be kept-on-files for minimum 5 calendar years.\r\nAll related accounting books & financial statements, after completion of all accounting procedures for each fiscal year, must be kept-on-files for minimum 10 calendar years. Exempted from this ruling, are private books & statements of persons not regarded as tax audible."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "“All Necessary Administrative Fees/Charges” stipulated in Paragraph 1 of Article 17 of the Rules are defined as: all incurred expenses for personnel, sales & other relevant expenditures relating to the solicitation activities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "“Current Market Price” stated in Paragraph 2 of Article 17 of The Rules is defined as: the purchase price of donated item at the time of donor procurement; if donated item is produced by donor, then the actual cost of production. All prices are exclusive of goods depreciation value."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "If donated item falls within the category as above-mentioned per Item (iii) – Article II (Movable or unmovable [real estate] assets which need to be cashed-in on fixed rates & dates), before actual cashing-in execution, it is not bound by previously set tabulation limit as described per Item (b) of Article 17 of The Rules."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "All detailed datas related to donator, such as: donator surnames/names, donation dates, donated funds/items, total solicited donations, expenditures inventory, outcome of public investigations/verifications – when relaying such files to governmental agencies-in-charge (to be kept for future reference), as stipulated therein Article 18 of The Rules - must enlist all receipts serial numbers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Written revenue & expenditure statements (as stipulated therein Paragraph 1 of Article 18 of The Rules), as well as written actual disbursement progress reports (as stipulated therein Paragraph 1 of Article 20 of The Rules) shall include detailed datas, such as: Charity Donations Activity name, purpose, duration, permit registration number, revenue & expenditure inventory."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "In full accordance with Paragraph 1 of Article 20 of The Rules, all informations must be relayed to governmental agencies-in-charge (to be kept on files for future reference) within 30 calendar days; simultaneously, identical data must be posted on relevant agencies website for a total duration of 1 calendar year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Concerned governmental agencies-in-charge shall make above-mentioned information available to the general public, following the scheduling as listed hereunder:\r\n1. Prior to the 15th of each current month, announce in public, all incidents which had occurred during the preceding month, which involved situations as described therein Article 23 & Article 24 of The Rules.\r\n2. Prior to March 31st of each year, announce in public, all statistics of Charity Donation Activities which had occurred during the previous year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "These regulations are regarded as enforced and implemented, starting from the date of the official public announcement."
    }
  ]
}