{
  "LawLevel": "命令",
  "EngLawName": "Regulations on Disposal of the Financial Affairs of Social Associations",
  "LawName": "社會團體財務處理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050097",
  "EngLawModifiedDate": "20221128",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Annex I.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007836"
    },
    {
      "FileName": "Annex II.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007837"
    }
  ],
  "EngLawHistories": "1. The whole enacted text of 36 articles promulgated by Order Tai-Nei-She-Tzu No.709666 of the Ministry of the Interior on June 30, 1989\r\n2. Article 1 and Article 3 amended by Order (81) Tai-Nei-She-Tzu No.8185396 of the Ministry of the Interior on July 30, 1992\r\n3. Articles 6~9, 12, 13, 16~18, 20, 22, 23 and 26 amended by Order (86) Tai Nei-She-Tzu No.8687479 of the Ministry of the Interior on July 30, 1997\r\n4. Articles 6～12,16,20,23 and 26amended by Order Tai Nei-She-Tzu No. 0940063327 of the Ministry of the Interior on December 08, 2005\r\n5. Articles 4, 18 and Aricle 6 in Annex 1 amended by Order Tai Nei-She-Tzu No. 1000182201 of the Ministry of the Interior on September 23, 2011\r\n6. The whole enacted text of 23 articles amended by Order Tai-Nei-Tuan-Tzu No. 1090282711 of the Ministry of the Interior on December 29, 2020\r\n7. Article 12 amended by Order Tai-Nei-Tuan-Tzu No. 1110282059 of the Ministry of the Interior on November 28, 2022",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to Article 66 of the Civil Associations Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The financial affairs of social associations shall be disposed of in accordance with the provisions of these Regulations unless otherwise strictly provided by authorities in charge of relevant business.\r\nThe financial affairs referred to in the preceding paragraph are accounting, budgets, final accounts, real estate and other financial management affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Accrual accounting must be used as an accounting basis; if cash basis is used ordinarily, adjustment using the accrual basis at final accounting must be made."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Social associations shall keep account books, and those with property shall keep property registers. Other account books may be kept as needed.\r\nWhere the amount of the annual budget is more than NT$3,000,000 a social association shall prepare a general ledger and detailed ledgers separately."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Social organizations shall register accounting items in account books based on accounting documents.\r\nAccounting items referred to in the preceding paragraph include assets, liabilities, funds and balance, incomes and expenditures, and differences thereof."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The financial accounts of social associations shall be calculated in the unit of new Taiwan dollars (NT$), and foreign currencies shall be converted into new Taiwan dollars for the purpose of keeping accounts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Accounting documents are categorized as follows:\r\n1. Original vouchers : an original vouchers refers to a voucher that proves the process of an accounting matter and is used as a reference for producing accounting vouchers .\r\n2. Accounting vouchers: a accounting voucher refers to a voucher that proves the liability of the accountant and is used as evidence for keeping accounts.\r\nWhere the amount of the annual budget is not more than NT$3,000,000 original vouchers may be used as evidence for keeping accounts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Original vouchers are categorized as follows:\r\n1. External vouchers : ones obtained from parties other than the group.\r\n2. Outgoing vouchers : ones given to parties other than the group.\r\n3. Internal vouchers : ones prepared and retained by the group."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Accounting Vouchers are categorized as follows:\r\n1. Receipt slip .\r\n2. Payment slip\r\n3. Transfer slip ."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The accounting year of a social association shall be determined by the calendar year, and shall commence from the first (1st) day of January and terminate on the thirty-first (31st) day of December each year. However, if otherwise provided byinternational social association articles that it should be reported to regulating authority for approval, these articles shall be implemented."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The board of directors of a social association shall, before an accounting year begins, compile an annual work plan and a budget sheet for revenues and expenditures, and within three (3) months after an accounting year terminates, compile a workreport and accounting reports of the previous year, submit them altogether to the member's (member representative's) congress for approval, and then report them to the regulating authority for reference. Where the member's (member representative's) congressis not held as scheduled, the plan and the form may be adopted first by the respective meetings of the board of directors and the board of supervisors or a joint meeting of the board of directors and supervisors of the association, and then submitted to themember's (member representative's) congress to subsequently admit, and reported to the regulating authority again for reference.\r\nWhere the amount of final accounts referred to in the preceding paragraph is not less than NT$15,000,000, accountants may be employed to provide attestation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Accounting reports referred to in the first paragraph of the preceding article shall include the following:\r\n1. Final Accounting Form of Incomes and Expenditures.\r\n2. The Statement of Financial Position.\r\n3. Inventory of Properties.\r\n4. Statement of Incomes and Expenditures in Funds.\r\nThe formats of the accounting reports referred to in the preceding paragraph are shown in Annex I. However, the social associations whose annual final accounts comprise total revenue of less than or equal to NT$3 million could provide with the accounting reports format in Annex II."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "To purchase, sell, transfer, or set the rights to mortgage real properties, a social association shall submit the proposal to the member's (member representative's) congress for adoption. However, in special cases and with the authorization ofthe member's (member representative's) congress, such disposal of real properties may be adopted first by the respective meetings of the board of directors and the board of supervisors or a joint meeting of directors and supervisors, and then submitted tothe congress to subsequently admit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The standard and payment method of the admission fee and perennial membership fee of a social association shall be prescribed in its constitution. If there is a need to refund fees, the board of directors shall draw up a refund standard and submitit to the member's (member representative's) congress for adoption and implementation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Social associations may allocate a proper sum into the provident fund each year, and the sum shall be not more than twenty percent (20%) of the total amount of the budget.\r\nThe fund referred to in the preceding paragraph and its interest incomes shall be deposited in a special account according to its purpose, and may not be used without the consent of the board of directors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The financial incomes of a social association shall be deposited in a bank, farmers’ association, fishermen’s association, credit cooperative or the post affiliated to Chunghwa Post Co., Ltd , and may not be deposited in other public or privateenterprises or with individuals; in principle, any incomes shall be deposited immediately upon receipt and may not be offset by any expenditures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "In a social association, formal receipts shall be produced for all the incomes, and counterfoils shall be reserved for future examination. Upon withdrawal of deposits, the principal, secretary-general, or director-general and the financial personnelshall jointly stamp their seals on the documents.\r\nFinancial personnel referred to in the preceding paragraph are the personnel who deal with the affairs concerning accounting, cashing, and property management. The financial personnel shall be assumed on a full-time basis. However, if the personnel quota ofa social association is insufficient, the financial personnel may be assumed by other workers on a part-time basis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The financial affairs of the standing offices, commissions, groups, and other internal operational organizations of a civil association shall be consolidated in the accounting reports by the association at the end of an accounting year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The directors and supervisors of a social association shall not receive any pay. However, a reasonable pay for attendance or a transportation allowance may be offered to the directors or supervisors for performing their duties with reference tothe standard set forth by the government or according to the transport tickets."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "In a social association, it is not allowable that a sum of financial income or expenditure is not reported or is reported falsely, and public financial announcements shall be issued periodically."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "All the account books, accounting documents, and accounting reports of a social organization, except those which shall be permanently kept or which are related to unsettled accounting events, shall be kept for at least ten (10) years after thecompletion of annual closing procedures.\r\nUpon expiration of the specified term of storage, the financial archives listed in the preceding paragraph may be destroyed after being verified by the board of supervisors. In special occasions, the term of storage may be prolonged with the consent given inthe respective meetings of the board of directors and the board of supervisors or a joint meeting of directors and supervisors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Financial auditing of a social association shall be performed by the board of supervisors. The board of supervisors shall perform periodical auditing when holding periodical meetings of supervisors according to its authorities, and if necessary,may hold temporary meetings to execute temporary auditing.\r\nThe regulating authority may execute selective examinations of a social organization’s financial affairs according to actual requirements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "These Regulations shall become effective as of the date of promulgation."
    }
  ]
}