{
  "LawLevel": "命令",
  "EngLawName": "Regulations on Management of Volunteer Service Certificates and Service Record Books",
  "LawName": "志願服務證及服務紀錄冊管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050132",
  "EngLawModifiedDate": "20010420",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on April 20, 2001",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to Paragraph 2, Article 12 of the Volunteer Service Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "After a volunteer finishes the training, the volunteer service exerciser shall grant him a volunteer service certificate and a service \r\nrecord book (hereinafter referred to as “Service Certificate” and “Record Book”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A Service Certificate shall include such contents as volunteer service mark, name and photo of the volunteer, the organization \r\ngranting the certificate, and serial number etc., and shall be fabricated, granted and managed by the volunteer service exerciser. \r\nService Certificates are used for identification of volunteers, and may not be used for other purposes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A Record Book records all the services provided by a volunteer, and the format shall be prescribed by the central competent \r\nauthority; Record Books shall be printed by the central regulating department of objective undertaking."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A volunteer service exerciser shall submit a list of the volunteers and two pieces of half-length photos of each volunteer to the \r\nlocal regulating department of objective undertaking to apply for the record books, and transfer them to the volunteers. The \r\nvolunteer service exercisers that are not subordinate to local regulating departments of objective undertaking shall claim the \r\nrecord books from the central regulating department of objective undertaking. \r\nThe above-mentioned list of volunteers shall include such contents as name, sex, date of birth, and ID card number or passport \r\nnumber."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "A Service Certificate and a Record Book shall be used and stored by the volunteer himself/herself, and may not be borrowed to \r\nothers, used by someone else, or used inappropriately; otherwise, the volunteer service exerciser shall correct and record the \r\naction, and not adopt the service records."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Where a volunteer works for another volunteer service exerciser, the Record Book shall continue to be used."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "In case of damage or loss of a Record Book, the volunteer may request the volunteer service exerciser to apply for a new \r\nRecord Book according to Article 5."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Registration in a Record Book shall be performed by the personnel designated by the volunteer service exerciser, and attention \r\nshall be paid to the following provisions:\r\n1.Service items shall be filled in according to the fact, and service contents shall be listed in detail.\r\n2.Hours of service refer to the hours of providing actual service, and shall not include the round-trip time.\r\n3.The name of the recorder shall be signed and seal stamped."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "A volunteer service exerciser may call back the Service Certificate of a volunteer who is unfit for the work, and write off the \r\ncertificate number."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "A volunteer service exerciser shall establish individual service archives of the volunteers, so as to establish complete service \r\ninformation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Regulating departments of objective undertakings may randomly examine the usage status of Service Certificates and Record \r\nBooks at any time."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "These Regulations will take effect as of the date of promulgation."
    }
  ]
}