{
  "LawLevel": "命令",
  "EngLawName": "Regulations on Establishment of Cooperative Farms",
  "LawName": "設置合作農場辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050118",
  "EngLawModifiedDate": "20150907",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by the Executive Yuan on February 25, 1946 \r\n2.Amended by the Ministry of the Interior on December 02, 2003 \r\n3.Abolished on September 07,2015 ",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are stipulated pursuant to Article-1 of the Cooperatives Act (Hereinafter referred to as “the Act”)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The cooperative farm should be qualified with the area of cultivated land above 30 hectares and share capital above NTD 1,000,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "In establishing of cooperative farm, the meeting records on the establishment conference, constitution, farmers register, farmer’s certificate of use cultivated land, detailed list of use cultivated land and sketch of cultivated zone shall be provided, and registered in written for establishment at local regulating authorities.\r\nThe recorded items as well as acreage of cultivated land should be specified on aforesaid regulation according to Article 9-1 of the act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The farmers under the cooperative farm should reside in the area organized by the cooperative farm and engage authorized business for the farm and apply to one who hold the certificate of use cultivated land."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Three presidents and supervisors at least who elected from the farmers in the farmers’ conference for cooperative required."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The positions of director, chief, office clerk, accountant, cashier, junior officer and others etc should be classified based on the demands of cooperative farm, and appointed and dismissed by the council."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The farmers’ conference is the highest power association held one time at least when hold the business annual review every year upon the cooperative farm. If any, should hold temporary farmers’ conference according to the regulations under the act.\r\nShould deal with the aforesaid meeting program voting methods according to the regulations under the act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Should manage the cooperative farm by grouping or district according to the farming characters or area."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Should raise money the capital demanded for cooperative farm according to the real business demands."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Should layout and use effectively the cultivated land of cooperative farm according to the kinds of crops and characters of cultivated land for coinciding with the economic benefit"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The 10% of the surplus from the cooperative farm should be remained as accumulation fund, 5% commonweal fund and 10% as the employment earnings for the president and staff, beside as the money for recuperating cumulated loss and charging the interests.\r\nThe balance should be distributed according to the amount of business deal of farmer after the aforesaid surplus drew under the regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The ones who acquire the good annual assessment from cooperative farm should be encouraged by regulating authorities according with Regulations on Encouragement for Cooperative Enterprises and the ones who acquired poor assessment should be directed by the regulating authorities for improvement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "These Regulations shall come into force from the date of promulgation."
    }
  ]
}