{
	"pcode": "D0050165",
	"LawLevel": "命令",
	"EngLawName": "Mandated Management Regulations of the National Pension Insurance Fund",
	"name": "國民年金保險基金委託經營辦法",
	"EngLawModifiedDate": "20150121",
	"histories": [
		"Enacted and Promulgated by the Ministry of the Interior's Order under Tai-Nei-She-Tze No. 0970135465 dated August 25, 2008, And effective from October 1, 2008.",
		"All 14 Articles Amended and Promulgated under the Ministry of Health and Welfare's Order of Wei-Bu-Bau-Tze No. 1031260327 dated May 22, 2014.",
		"All 14 Articles Amended and Promulgated under the Ministry of Health and Welfare's Order of Wei-Bu-Bau-Tze No. 1031261007 dated January 21, 2015.\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted in accordance with Paragraph 2 of Article 48 of the National Pension Act."
		},
		{
			"number": 200,
			"content": "The Bureau of Labor Funds of the Ministry of Labor (hereinafter referred to as “BLF”) may, within the scope of the proportion and amount as set forth in the annual utilization plan(s) of the National Pension Insurance Fund (hereinafter referred to as the Fund”), delegate the management of the Fund to mandated parties in accordance with Subparagraphs 1 to 7, and 10 of Paragraph 1 of Article 6, and Paragraph 3 of Article 6 of the Regulations for Management, Utilization and Supervision of the National Pension Insurance Fund.\r\nThe utilization of the Fund shall be carried out within the scope prescribed in the preceding Paragraph and in the form of cash, securities, or partly in cash while partly in securities."
		},
		{
			"number": 300,
			"content": "The manager mandated by the Fund to manage the Fund shall be an overseas or domestic asset management institution or its branch institution complying with relevant regulations on governing asset management businesses, provided that a domestic asset management institution shall also comply with relevant regulations promulgated by the competent authority.\r\nThe manager mandated for domestic investment management shall satisfy the following qualifications:\r\n(1) The manager must be established for three (3) years or more.\r\n(2) The manager must be incorporated or recognized under the laws of the Republic of China to conduct business in the Republic of China.\r\n(3) The manager's clients' assets under management must be no less than NT$10 billion up to the end of the month preceding the public tender date. And the cumulative rate of return of a single fund or trust account under its management for the past three years must be no less than that of the benchmark commonly used in the market or the rate of return set forth by the BLF. The operational definition of the types of the fund or the assets under management shall be determined by the BLF.\r\nThe cumulative rate of return of the fund mentioned in Subparagraph 3 of the preceding Paragraph is calculated on the basis of the cumulative rate of return adopted by the Securities Investment Trust and Consulting Association of the R.O.C. (SITCA), and the cumulative rate of return on trust assets is calculated on the basis of the cumulative rate of return on the net value calculated by the custodian.\r\nThe manager mandated for overseas investment management shall satisfy the following qualifications:\r\n(1) The manager must be established for three (3) years or more.\r\n(2) The manager must be incorporated and registered to conduct business under the laws of the Republic of China or any of the foreign countries.\r\n(3) The historical performance of the mandate type that the manager applies for shall be three years.\r\n(4) The manager's clients' assets under management must be no less than US$5 billion or the equivalent to other currencies up to the end of the quarter preceding the public tender date.\r\n(5) The manager must have branch institution(s), business operation venue(s) or service team(s) in the territory of the Republic of China.\r\nThe starting dates for the second and the preceding Paragraphs shall be specified by the BLF."
		},
		{
			"number": 400,
			"content": "The custodian mandated by the Fund must be someone who has been approved, by the competent authority of the country where the custodian is established and operates, to conduct custodian business.\r\nThe custodian mandated by the Fund for domestic mandate management shall satisfy the following qualifications:\r\n(1) The custodian must be a financial institution that has been approved by the Financial Supervisory Commission to conduct custodian business, and whose paid-in capital must be no less than NT$10 billion.\r\n(2) The ratio of regulatory capital to risk-weighted assets must be no less than eight percent (8%).\r\n(3) The custodian's clients' assets under custody must be no less than NT$10 billion.\r\n(4) The custodian's long-term debt credit rating for the past year must be at/above \"twA\" by Taiwan Ratings Corporation or the equivalent by another internationally prestigious rating agency.\r\nThe custodian mandated by the Fund for overseas mandate management shall satisfy the following qualifications:\r\n(1) The custodian must be a financial institution whose clients' assets under custody must be no less than US$500 billion.\r\n(2) The custodian's long-term debt credit rating for the past year must be at/above \"twA\" by Taiwan Ratings Corporation or the equivalent by another internationally prestigious rating agency.\r\n(3) If the custodian is a foreign financial institution, it should be a branch institution or subsidiary, and it must have a client service team in the territory of the Republic of China.\r\nA domestic financial institution, whose clients’ assets under custody are worth more than US$3 billion but less than US$500 billion, would be deemed to meet the qualification set forth in Subparagraph 1 of the preceding Paragraph if the said domestic financial institution cooperates with a global custodian bank whose clients’ assets under custody are worth more than US$500 billion, and also obtains a letter of intent for cooperation.\r\nThe BLF may mandate more than two custodians on the basis of risk diversification and professional considerations.\r\nThe starting dates of each matter prescribed in the second and the third Paragraphs shall be specified by the BLF."
		},
		{
			"number": 500,
			"content": "The BLF shall select the managers and custodians by means of open solicitation, and shall select them base on evaluating and reviewing the proposals of their management or custody service.\r\nThe content of the management or custody service proposals stipulated in the preceding Paragraph is to be prescribed by the selection panel set up by the BLF. The BLF shall designate persons and hire scholars and experts, totally nine (9) to eleven (11) members, to form the selection panel, and one of them shall be designated as the convenor. The number of experts and scholars should be no less than half of the entire selection panel.\r\nThe BLF may mandate a professional investment consultancy to assist in the selection, performance measurement, monitoring post-selection management of the managers and custodians.\r\nThe BLF may engage an attorney to handle legal issues related to the mandated management.\r\nRelevant fees and costs required for conducting the mandated management prescribed in the two preceding Paragraphs shall be included and listed as the transaction costs of the mandated management.\r\nThe BLF may, based on the order of rankings listed in the evaluation results, select the managers and custodians to enter into mandate agreements, as well as determine the ratio of the allocation of management fees or custody fees, and the distribution of the amount entrusted for mandated management.\r\nThe management fees prescribed in the preceding Paragraph shall be allocated at a fixed rate based on the net value of the entrusted assets under mandated management. However, if the actual performance of the managers exceeds or falls below the evaluation criteria set by the BLF, the BLF can set various levels of management fees to flexibly increase or decrease the allocated management fees.\r\nThe amount distributed for mandated management of each manager shall not exceed forty percent (40%) of the total amount entrusted by the Fund then. The total amount entrusted by the Fund includes the amount already entrusted at that time and the amount of the new entrustment."
		},
		{
			"number": 600,
			"content": "If the performance of a manager during the effective period of the contract is better than the evaluation criteria set by the BLF or the performance of the BLF’s mandated assets of the same type and the manager has not violated any relevant laws, regulations, or the mandate agreement with the BLF, the BLF may increase the entrusted amount to the said manager without further review process. The increased entrusted amount shall not exceed two times the original entrusted amount.\r\nIf the performance of a manager is better than the evaluation criteria set by the BLF and the manager has not violated any relevant laws, regulations, or the mandate agreement with the BLF, the BLF may, upon the expiration of the mandate agreement with the said manager, renew the mandate agreement with the said manager without review and increase the entrusted amount within the scope of two times the original entrusted amount.\r\nThe evaluation method and period for the management performance prescribed in the two preceding Paragraphs shall be expressly set forth in the mandate agreement. The scope of the increase of the entrusted amount and the benchmark date for evaluation shall be determined by the BLF.\r\nIf, during the period between the benchmark date for evaluation date and the expiration date of the mandate agreement between a manager and the BLF, any instance occurs on a manager, who has obtained the qualification for renewal of the mandate agreement without review under Paragraph 2, requiring the manager to remedy or take any action, then the BLF may, at its sole discretion, reduce the entrusted amount or cancel qualification for renewal of the mandate agreement that the manager has obtained."
		},
		{
			"number": 700,
			"content": "The term of each management mandate of the Fund shall not exceed five (5) years."
		},
		{
			"number": 800,
			"content": "The mandate agreement entered into by and between the BLF and the manager shall be executed in Chinese. However, if the mandate agreement is required to be executed in any foreign language, a Chinese translation thereof shall be attached. If the content of the mandate agreement in any foreign language is inconsistent with it in the Chinese language, the Chinese version shall prevail. The interpretation of the provisions of the mandate agreement shall be governed by the laws agreed upon by both parties.\r\nThe mandate agreement prescribed in the preceding Paragraph shall contain the following:\r\n(1) An arbitration clause or a clause on the court of jurisdiction for dispute settlement.\r\n(2) The manager shall comply with the principle of recusal in the event of conflicts of interest, and shall not subcontract or assign the manager’s performance obligations and duties under the mandate agreement to anyone else.\r\n(3) In managing the matters mandated by the BLF, the manager shall use the financial institution designated by the BLF as the fund custodian to conduct matters relating to the custody, trading, settlement, and accounts management of the mandated assets and investment revenues.\r\n(4) If the domestic securities purchased by the manager with the mandated assets are in registered form, such securities shall be registered under the name of the Fund; however, the investment in foreign securities shall be conducted in accordance with the custodian agreements between the BLF and overseas custodians.\r\n(5) The independent accounting treatment adopted by the manager in managing the mandated asset; the preparation and presentation for review of accounting statements; the retention period for relevant evidence, account books and statements; and on-site due diligence by the BLF.\r\n(6) The manager shall deliver details of the net value of mandated assets and any change in investment to the BLF on a regular basis, as per the BLF's request.\r\n(7) The manager's responsibilities and fiduciary duty\r\n(8) The restriction on the total amount of investment in any equity securities, debt securities, financial derivatives, or any other kinds of securities.\r\n(9) The restriction on the ratio of investment in any equity securities of a domestic company to the total number of issued shares of such company.\r\n(10) Calculation method of net asset value and rate of return for the mandated asset.\r\n(11) Events of agreement rescission and termination.\r\n(12) Any other matter which, based on the nature of such mandate agreement, the BLF considers it necessary to set forth in such mandate agreement.\r\n(13) Calculation method for the management fees.\r\nA lawyer who has practiced for five (5) years or more shall be engaged to issue a legal opinion on a mandate agreement prescribed in Paragraph 1; for overseas mandate management, such engaged lawyer shall have experience of relevant international legal practice. However, it is not required to engage a lawyer to issue a legal opinion in the circumstances where a mandate agreement is drafted by a retained lawyer, the renewal of the original mandate agreement, the renewal of the mandate management, or an increase of the entrusted amount.\r\nA lawyer who issues a legal opinion shall be one who has not been disciplined under the Attorney Regulation Act, the Attorney Discipline Rules, or any other regulations within two (2) years before issuing such legal opinion.\r\nThe legal opinion shall contain the name of the lawyer who issued the legal opinion and his/her legal opinion. If the issuing lawyer suggests an amendment to the legal opinion, the issuing lawyer shall state the suggested amendment, the reasons for such an amendment, and the legal ground thereof."
		},
		{
			"number": 900,
			"content": "The custodian agreement entered into by and between the BLF and the custodian shall be executed in Chinese. However, if the custodian agreement is required to be executed in any foreign language, a Chinese translation thereof shall be attached. If the content of the custodian agreement in any foreign language is inconsistent with it in the Chinese language, the Chinese version shall prevail. The interpretation of the provisions of the custodian agreement shall be governed by the laws agreed upon by both parties.\r\nThe custodian agreement prescribed in the preceding Paragraph shall contain the following:\r\n(1) An arbitration clause or a clause on the court of jurisdiction for dispute settlement.\r\n(2) The custodian shall exercise its duty of care as a good administrator.\r\n(3) The custodian's responsibilities and fiduciary duty.\r\n(4) Events of agreement rescission and termination.\r\n(5) Any other matters which, based on the nature of such custodian agreement, the BLF considers it necessary to set forth in such custodian agreement.\r\n(6) Calculation method for the custodian fees.\r\nA lawyer may be engaged, in accordance with Paragraphs 3 to 5 of Article 8, to issue a legal opinion on a custodian agreement prescribed in Paragraph 1."
		},
		{
			"number": 1000,
			"content": "The BLF may designate brokerage firm(s) for domestic managers to trade in securities or financial derivatives, and negotiate the rate for commissions and relevant terms with designated brokerage firm(s) simultaneously."
		},
		{
			"number": 1100,
			"content": "If a manager or a custodian violates any relevant laws or regulations, breaches its mandate agreement or custodian agreement with the BLF, breaches its duty of care as a good administrator, or breach its fiduciary duty, which may result in reducing the principal or return of the mandated assets, the BLF shall notify the manager or the custodian to promptly remedy or provide necessary measures, and the BLF may retrieve the mandated assets in part or in whole."
		},
		{
			"number": 1200,
			"content": "The method for the retrieval of mandated assets or custody assets is determined by the BLF.\r\nThe BLF may mandate a custodian to manage the retrieval of mandated assets prescribed in the preceding Paragraph on a transfer basis.\r\nThe BLF shall either use the retrieved mandated assets by itself or entrust the management of the retrieved mandated assets to other managers. The BLF shall entrust the custody of the retrieved custody assets to other custodians."
		},
		{
			"number": 1300,
			"content": "The BLF shall conduct a quarterly review of a manager’s performance, and, within one month following the end of each quarter, report to the National Pension Supervisory Commission of the Ministry of Health and Welfare for review and record."
		},
		{
			"number": 1400,
			"content": "The Regulations shall be enforced from the date of promulgation."
		}
	]
}