{
	"pcode": "D0050068",
	"LawLevel": "命令",
	"EngLawName": "The Regulations Governing Rent and Mortgage Interest Subsidization for the Disabled",
	"name": "身心障礙者房屋租金及購屋貸款利息補貼辦法",
	"EngLawModifiedDate": "20210324",
	"histories": [
		"Full text of 16 articles promulgated via Ministry of the Interior (88) Order Tai-Nei-She-Tzu No. 8886364 on August 4, 1999 and taking effect on the date of promulgation",
		"Full text of 15 articles amended and promulgated via Ministry of the Interior Order Tai-Nei-Ying-Tzu No. 1010805033 and taking effect on Jul. 11, 2012 (original name: The Regulations Governing Home Rent and Home-purchasing Loan Interest Subsidization for the Disabled; new name: The Regulations Governing Rent and Mortgage Interest Subsidization for the Disabled)",
		"Partial amendment promulgated via Ministry of the Interior Order Tai-Nei-Ying-Tzu No. 1100804103 on Mar. 24, 2021; besides the amended Article 2 taking effect on Jan. 1, 2021, the remaining amended articles taking effect on the date of promulgation"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 2, Article 71 of the Physically and Mentally Disabled Citizens Protection Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Disabled citizens complying with the regulations set forth in the following subparagraphs may apply to the competent authority of the municipality, county or city for rent subsidization:\r\n1. The average allotment of the household’s total income falls below 2.5 times of the minimum living expenses per month per person in that year or does not exceed 1.5 times of the average consumption expenses per month per person in Taiwan.\r\n2. The party in concern currently does not receive rent or mortgage interest subsidies from the government.\r\n3. The party in concern currently does not receive government funding to live in a nursing home.\r\n4. The party in concern currently does not reside in a government housing unit or a tenement unit.\r\n5. The rental home is located in the municipality, county or city where the party in concern is registered.\r\n6. The disable person, the spouse or any one of the lineal relatives included in the same household registration does not own a residence unless the current residence is confirmed by the competent authority of the municipality, county or city as unsuitableto be a home.\r\nThe figures specified in Subparagraph 1 of the preceding paragraph shall be calculated in accordance with the regulations set forth in Articles 4 to 5-3 and Article 44 of the Public Assistance Act.\r\nDisable people with one of the following situations are considered not having their own residences:\r\n1. The disabled person, the spouse and the lineal relatives included in the same household registration live in a co-owned residence and the fraction owned by each household member is smaller than 40 square feet in area.\r\n2. The disabled person, the spouse and or any of the lineal relatives included in the same household registration is currently entrusted to manage the property of another and the disabled person, the spouse and any of the lineal relatives included in the samehousehold registration is not the trustor of the trust property.\r\n3. The disabled person, the spouse and lineal relatives included in the same household registration are only in possession of a residence announced by the government to be demolished.\r\n4. The disabled person, the spouse and lineal relatives included in the same household registration are only in possession of an unregistered residence or the area damaged before the registration application is filed exceeds more than 50% of the total areaand renovation is required before the residence can be used as a home. The applicant shall present proof documents to be confirmed by the competent authority of the municipality, county or city."
		},
		{
			"number": 300,
			"content": "The original subsidizing agency shall terminate the rent subsidization for a disabled person with one of the following situations starting from the date the situation occurs and shall also retrieve the amount excessively subsidized:\r\n1. The disability no longer exists or the disabled person has deceased.\r\n2. The disabled person has moved into an institution to received care 24 hours a day.\r\n3. The disabled person has moved to a municipality, county or city outside the original municipality, county or city where he or she is registered.\r\n4. The application or lease contains false information.\r\n5. The disabled person loses the qualification for receiving subsidization after given the subsidy.\r\n6. The disabled person simultaneously receives rent and mortgage interest subsidies or two or more other housing subsidies from the government.\r\n7. The lessee and the lessor or the lessee and the rental home owner indicated in the lease are lineal relatives."
		},
		{
			"number": 400,
			"content": "The maximum rent subsidy shall be NT$330 per ping per month and 50% of the rent shall be the upper limit. However, there shall be no subsidies for the deposit and management fee.\r\nWhen the subsidy applied for is below the upper limit specified in the preceding paragraph, the entire amount shall be given.\r\nThe competent authority of the municipality, county or city shall assess the number of members included in the household registration of the disabled, the size of usable space and the reasonableness of rents in the area under its jurisdiction before publiclyannouncing the subsidy specified in Paragraph 1."
		},
		{
			"number": 500,
			"content": "Disabled people complying with the regulations set forth in the following subparagraphs may file with the competent authority of the municipality, county or city where they are registered to apply for mortgage loan interest subsidies provided that the homesthey purchase are located in the municipality, county or city where they are registered:\r\n1. The average total income of the household does not exceed four times of the minimum living expenses per person per month.\r\n2. The applicant currently does not receive any mortgage interest subsidy or home-building subsidy from the government.\r\n3. The applicant, the spouse or any of the lineal relatives included in the same household registration does not own a residence or only owns one residence purchased within five years before the day the mortgage interest subsidy application is filed and themortgage for this residence is not yet paid off.\r\nThe residence owned by the disabled person or jointly owned by the disabled person, the spouse and lineal relatives included in the same household registration shall be used as the collateral for the mortgage interest subsidization. .\r\nThe figures specified in Subparagraph 1 of Paragraph 1 shall be calculated in accordance with the regulations set forth in Articles 4 to 5-3 and Article 44 of the Public Assistance Act."
		},
		{
			"number": 600,
			"content": "The original subsidizing agency shall terminate the mortgage interest subsidization for disabled people with one of the following situations and also notify the bank giving the loan:\r\n1. The disability no longer exists or the disabled person has deceased.\r\n2. The disabled person has moved to a municipality, county or city outside the original municipality, county or city where he or she is registered.\r\n3. The purchased residence is sold to another person.\r\n4. The mortgage interest subsidy application contains false information."
		},
		{
			"number": 700,
			"content": "The limit of the home-purchasing loan to be given, the payback period, the calculation standard and the subsidization approach shall be determined according to the following regulations:\r\n1. Loan limit: The bank giving the loan shall make the decision in accordance with the results of investigation, but the maximum may not exceed NT$2.2 million.\r\n2. Payback period: The applicant and the bank giving the loan shall negotiate to make the decision. The grace period allowed for the applicant to pay the interest but not the principal shall be five years at the maximum. However, if the applicant is unableto pay back within the given period, the grace period may be extended provided that the bank giving the loan approves the extension, and the applicant and the bank giving the loan shall negotiate to determine the length of the extended grace period.\r\n3. Calculation standard: The interest rate shall be the same as the rate of interest on loans provided by the Public Housing Fund in order to subsidize the disabled for the difference between the interest rate imposed by the bank giving the loan and the rateof interest on loans provided by the Public Housing Fund.\r\n4. Subsidization approach: Disabled people complying with the regulation set forth in Article 5 may present proof of payment and a photocopy of the cover of the passbook issued by the bank giving the loan to apply for subsidization, and the competent authorityof the municipality, county or city shall appropriate the amount to the applicant directly."
		},
		{
			"number": 800,
			"content": "A disabled person may only choose to apply for either the rent subsidy or the mortgage interest subsidy."
		},
		{
			"number": 900,
			"content": "Those accepting mortgage interest subsidies shall provide an affidavit in which it shall be indicated that if the purchased residence is sold to another person, they shall take the initiative to inform the original subsidizing agency and the bank giving theloan. Anyone failing to disclose such information shall have to pay the inappropriate profit to the original subsidizing agency plus interest."
		},
		{
			"number": 1000,
			"content": "In the event that during the subsidization period a residence used to apply for mortgage interest subsidization has to be demolished to facilitate a public construction project or is evaluated as hazardous after it is damaged by a natural disaster, and theowner applies to the original subsidizing agency for change of collateral and the bank giving the loan also gives its approval, the owner may apply for a new loan. However, the preferential loan limit and the payback period may not exceed the balance of theoriginal loan and the remaining repayment period."
		},
		{
			"number": 1100,
			"content": "The subsidization, application and review procedures to be followed according to these regulations are as follows:\r\n1. The applicant shall fill out the application and submit the documents required to apply to the competent authority of the municipality, county or city where he or she is registered.\r\n2. After accepting the application from the applicant, the competent authority of the municipality, county or city shall complete the investigation, review and decision procedures within 60 days.\r\n3. The applicant shall be notified of the decision in writing. If the applicant is qualified, the notification shall indicate the starting date of subsidization and the amount to be subsidized. If the applicant is not qualified, the notification shall indicatethe reason of disqualification. However, the notification may not include or enumerate details with regard to the assets of the members of the household.\r\n4. The competent authority of the municipality, county or city shall transfer the approved subsidy into the account of the applicant before the 10th of the following month once the application is approved.\r\n5. If finding the decision unacceptable, the applicant may submit related proof documents and apply to the agency accepting the application for review of decision within 15 days after receiving the notification. The agency shall review the application in accordancewith the procedures specified in Subparagraphs 1 to 3."
		},
		{
			"number": 1200,
			"content": "To enforce these regulations, competent authorities of municipalities, counties and cities shall publicly announce the following:\r\n1. The qualifications of people eligible for subsidization and the conditions\r\n2. The types of subsidization and standards\r\n3. The approaches to turn in applications and the names of units or agencies to accept applications\r\n4. The application form and the documents to be submitted\r\n5. The beginning and end of the period in which applications can be accepted\r\n6. The approaches of subsidization for rents and mortgage interest\r\n7. The reviewing procedures\r\n8. Other related matters"
		},
		{
			"number": 1300,
			"content": "If the rent or mortgage interest subsidization regulations of a municipality, county or city are more advantageous to applicants than the ones set forth in Article 4 or 7, such regulations shall prevail."
		},
		{
			"number": 1400,
			"content": "The competent authorities of municipalities, counties and cities shall set aside a budget to be the funds needed to enforce these regulations."
		},
		{
			"number": 1500,
			"content": "These regulations shall take effect on Jul. 11, 2012\r\nBesides Article 2 which shall take effect on Jan. 1, 2021, the remaining amended articles shall take effect on the date of promulgation."
		}
	]
}