{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Report and File Management of Suspected Delay Development Children",
  "LawName": "疑似發展遲緩兒童通報流程及檔案管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050179",
  "EngLawModifiedDate": "20220725",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Table 1　suspected delay development children report table.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007562"
    },
    {
      "FileName": "Table 1　suspected delay development children report table.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007563"
    },
    {
      "FileName": "Table x 2　Form of Response to the Report of Child With Suspected Developmental Delay.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007565"
    },
    {
      "FileName": "Table x 2　Form of Response to the Report of Child With Suspected Developmental Delay.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007564"
    }
  ],
  "EngLawHistories": "1.Promulgated by Order Tai-Ne-Tong No.1010840183 on May 29rd, 2012\r\n2.Promulgated by the Ministry of Health and Welfare Order Wei-Shou-Jia-Zi No.1110960736 on July 25, 2022.\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These regulations are established in accordance with paragraph 2 article 32 of Children and Youth Welfare Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Social welfare, education and medical care institutions discover suspected delay development children should fill up suspected delay development children report table (Table 1) within one week from the date of discovery, and report to competent authorities of the municipality and provincial county (city) governments of the child's place of residence by telecommunication equipment, electronic communication, Internet, or other similar means.\r\nThe preceding paragraph shall apply mutatis mutandis to parents or family childcare service providers with suspected developmental delay and shall also apply to other relevant personnel who discover such a child.\r\nCompetent authorities of the municipality and provincial county (city) governments should fill up the treatment situation in suspected delay development children reply table as attached table 2, and reply for the report institution or person."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "When competent authorities of the municipality and provincial county (city) governments receive the reports in previous article ,they should key in the data in the case management information system to manage and evaluate. A child’s individual service plan shall be provided in accordance with the evaluation results.\r\nThe plan in previous paragraph should be practiced with case management by social workers, other related professionals and the child’s primary caregivers to ensure the provision of child- and family-related treatment services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The child’s individual service plan specified in the first paragraph of the preceding article shall include the following content:\r\n1. Demographic information of the child and their family.\r\n2. Analysis of the child’s development and needs.\r\n3. Family needs, resources, and parenting skills.\r\n4. Items, frequency, expected goals, strategies and methods, and implementation schedule of the service.\r\n5. Other assistance and welfare services related to child and family functions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Social workers or other relevant professionals implementing the plan specified in Paragraph 1 of Article 3 shall produce work records and create a database to be retained for at least 7 years.\r\nThe records and files referred to in the preceding paragraph shall be registered or uploaded to the system according to the requirements of the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Competent authorities of the municipality and provincial county (city) governments can commission their subordinate authorities or delegate related juridical persons or group to perform all of these tasks in these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Regulations have come into effect on the promulgation date."
    }
  ]
}