{
  "LawLevel": "法律",
  "EngLawName": "The Protection of Children and Youths Welfare and Rights Act",
  "LawName": "兒童及少年福利與權益保障法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050001",
  "EngLawModifiedDate": "20210120",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by President order Hwa Tsung (1) Yi No. 09200096700 on May 28th , 2003\r\n2.Amended and promulgated by President Order Hwa Tsung (1) Yi No.09700053471 on May 7th ，2008, (the Amendment on Article 30, 58)\r\n3.Amended and promulgated by President Order Hwa Tsung (1) Yi No.09700147761 on Aug 6th ，2008, (the Amendment on Article 20)\r\n4.Promulgated by President Order Hwa Tsung (1) Yi No. 0990011732 on on May 12, 2010\r\n5.Promulgated by President order Hwa Tsung (1) Yi No. 10000267831 on November 30th, 2011\r\n6.Promulgated by President order Hwa Tsung (1) Yi No. 10100177940 on August 8th, 2012 (Article 54-1 was added)\r\n7.Promulgated by President order Hwa Tsung (1) Yi No. 10300008981 on January 22th, 2014 (the Amendment on Article 33, 76, and Article 90-1 was added)\r\n8.Amended on February 4, 2015\r\n9.Amended on December 2, 2015\r\n10.Amended on December 16, 2015\r\n11.Amended on November 21, 2018\r\n12.Amended on January 2, 2019\r\n13.Amended on April 24, 2019\r\n14.Amended on January 15, 2020\r\n15.Amended on January 20, 2021",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Principles:"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The purpose of this Act is to promote healthy development of body and mind, protect their interest, and increase the welfare of children and adolescence (youth)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Children and youth in this Act are people below the age of eighteen. Children are aged below twelve, and youth are regarded as between twelve and eighteen."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Parents or guardians are responsible for the protection and education of children and youth, and should cooperate and assist any measure conducted by authorized agencies, competent authorities, welfare institutes, and groups for children and youth relating to this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The government, public/private institutes and groups shall assist parents and guardians of children and youth or other people who take care of children and youth to keep healthy as well as encourage healthy physical and mental development. They shall also provide necessary services and measures for children and youth who need protection, assistance, guidance, treatment, early intervention, life-rehabilitation services for the disabled and other special needs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The government, public/private institutes, and groups shall make the best  interest of children and youth their first consideration and balance their opinions according to each individual’s mental maturity when dealing with relevant affairs; the relevant protection and assistance shall be the top priority.\r\nIn the case of unlawful invasion, the government shall properly assist and protect the rights and interests of children and youth."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Authorized agencies as referred to in this Act mean the Ministries of Health and Welfare in the central government; Municipal Government in municipalities; and Counties (cities) falling under the Government of the counties (cities)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "For the affairs/issues specified in this Act, authorized agencies and competent authorities shall take responsibility for the needs of children and youth. They shall show respect for cultural diversity and actively plan for the welfare of children and youth while fully cooperating with the relevant authorized agencies on matters relating to the welfare of children and youth.\r\nAuthorized agencies and competent authorities shall be in charge of safeguarding children and youth and implementing measures to prevent accidents and injuries. The division of authority and responsibilities are as follows:\r\n1. Authorized agencies are responsible for the planning, promotion and supervision of affairs concerning the related welfare policies for children and youth.\r\n2. Authorized agencies in charge of health are responsible for affairs regarding mother and child health, fertility care, notification of premature babies, follow-up visits and care services, early intervention for children with developmental problems, the mental health of children and youth, medical care, rehabilitation, health insurance, etc.\r\n3. Authorized agencies in charge of education are responsible for affairs regarding the education of children and youth and related subsidies, special education, preschool education, safety education, family education, alternative education, career education, recreational education, gender equality education, social education, protection of interests of children and youth in school, after-school care for children, etc.\r\n4. Authorized agencies in charge of labour are responsible for affairs regarding the maintenance of labour conditions for youth aged under fifteen and the occupational training, employment preparation, employment services, and the maintenance of labour conditions for youth aged above fifteen, or youth who have just graduated from junior high school, etc.\r\n5. Authorized agencies in charge of construction, public works and fire-fighting are responsible for maintaining the welfare and rights of children and youth in matters relating to construction management, public facilities, public safety, building environment, fire safety management, recreational facilities, restrooms for parents with infants, etc.\r\n6. Authorized agencies in charge of police are responsible for the affairs of children and youth concerning the safeguarding of their personal security, the prevention of law-breaking, missing children and youth, assisting helpless children and youth in finding their parents and guardians, etc.\r\n7. Authorized agencies in charge of legal affairs are responsible for the affairs regarding the prevention of children committing crimes and those children and youth that break laws subject to correctional measures, protection of victims, etc.\r\n8. Authorized agencies in charge of transportation and communications are responsible for affairs regarding the transportation safety of children and youth, inspection of toddler’s special vehicles, public parking, etc.\r\n9. Authorized agencies in charge of communication and audio-visual media are responsible for the affairs regarding the protection of communication and audiovisual rights and interests of children and youth, in the fields of planning and promotion of content rating, etc.\r\n10. Authorized agencies in charge of household registration are responsible for affairs regarding the identification of information and household registration for children and youth, etc.\r\n11. Authorized agencies in charge of finance are responsible for the affairs regarding tax reduction and exemptions for welfare institutes for children and youth, etc.\r\n12. Authorized agencies in charge of commerce are responsible for the affairs regarding the planning, promotion and supervision of property trust services offered to children and youth.\r\n13. Authorized agencies in charge of economic affairs are responsible for the affairs regarding the establishment of standard relevant commodities, non-mechanical recreational facilities, gaming software rating, etc.\r\n14. Authorized agencies in charge of sports are responsible for the affairs regarding the sporting activities of children and youth.\r\n15. Authorized agencies in charge of culture are responsible for the affairs regarding the art and cultural activities of children and youth, the protection of reading and audio-visual rights of children and youth, publications and recording ratings, etc.\r\n16. Competent authorities shall implement other welfare measures for children and youth based on their respective authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The central authorized agencies are in charge of the affairs described in the following points except for those that the central competent authorities shall be in charge of based on their authority as stipulated by the law:\r\n1. Planning, recommendation, and distribution of the national welfare policies, regulations, and programs for children and youth.\r\n2. Supervision and coordination between special municipal or county (city) governments regarding the implementation that concerns the welfare of children and youth.\r\n3. Allocation and subsidization of the central welfare budget for children and youth.\r\n4. Planning, rewards and evaluation of the welfare affairs of children and youth.\r\n5. Planning of training for professionals in the welfare of children and youth.\r\n6. Communication, exchange, and cooperation with international welfare affairs regarding children and youth.\r\n7. Planning of protection services for children and youth.\r\n8. Establishment, supervision, and guidance of the central and national welfare institutes for children and youth.\r\n9. Planning and supervision of other related topics regarding the national welfare of children and youth."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The special municipal or county (city) authorized agencies are in charge of the affairs described in the following points except for those that the local competent authorities shall be in charge of based on their authority as stipulated by the law:\r\n1. Planning, recommendation, distribution and implementation of the special municipal or county (city) welfare policies, local self-government regulations and programs for children and youth.\r\n2. Implementation of the central welfare policies, regulations, and programs for children and youth.\r\n3. Implementation of training for professionals in the welfare of children and youth.\r\n4. Implementation of protection services for children and youth.\r\n5. Establishment, supervision and guidance of the special municipal or county (city) welfare institutes for children and youth.\r\n6. Planning and supervision of other related topics regarding the special municipal or county (city) welfare of children and youth."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The director of the authority shall serve as a convener to invite relevant scholars or experts of children and youth welfare, representatives of relevant private institutions or groups, representatives of industry competent authorities, and representatives of children and youth to coordinate, study, review, consult, and promote the welfare policy for children and youth.\r\nThe above-mentioned relevant scholars, experts, representatives of the relevant private institutions, groups, and children and youth shall not be less than half and the number of either gender shall not be less than one third."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The government, public/private institutes, and groups shall train professional people on the welfare of children and youth, and regularly conduct pre-employment and on-the-job training."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The funds for the welfare of children and youth originate from the following sources:\r\n1. The yearly budget from each level of the government and society welfare fund.\r\n2. Donations from individuals or associations.\r\n3. Penalty fines charged for any violation of this Act.\r\n4. Other related income."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Central competent health authority shall conduct retrospective analyses of the deaths of children under 6 and publish the results of analyses on a regular basis.\r\nThe authorized agency shall conduct surveys, compile statistics and analyse the mental development, societal attendance, living conditions, and current needs of children and youth every four years, and shall announce the results."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Identity Interest:"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The person who delivers the baby shall report the relevant birth information to the authorized agencies in charge of health for reference within seven days after the delivery of the baby.\r\nIf it is stillborn, the same applies.\r\nIf the person who delivers the baby fails to report with the complete birth information, he/she shall follow the reporting procedure as mentioned in the preceding paragraph.\r\nThe authorized agencies in charge of health shall forward the birth report specified in Paragraph 1 to the authorized agencies in charge of household registration for handling in accordance with the relevant regulations. If necessary, the authorized agencies in charge of household registration shall request the assistance from the authorized agencies, authorized agencies in charge of police, and other competent authorities.\r\nThe central authorized agencies in charge of health shall provide the relevant data sheet for the report specified in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Adoption matching services can only be provided by incorporated foundations and public/private institutes for the placement and education of children and youth (hereinafter referred to as an adoption matching service agency) subject to the approval of the authorized agency.\r\nAn adoption matching service agency shall evaluate and arrange for the adopter and children and youth to live with or contact each other gradually in advance.\r\nAn adoption matching service agency that offers this service may charge a service fee from the adopter.\r\nThe central authorized agency shall enact regulations governing the qualifications for adoption matching service agencies, application procedures, issuance, revocation and cancellation of licenses, services range, examination of business and its management, closure, suspension, and resumption specified in Paragraph 1, the service specified in Paragraph 2, the charges and standards for charges specified in the preceding paragraph, and other regulations that shall be observed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Parents and guardians who are unable to take responsibility for their children’s maintenance and are considering adoption shall entrust an adoption matching service agency to search for an appropriate adopter. However, this provision shall not be applicable in the cases below:\r\n1. The seniority in the family is equivalent within six degrees of kinship of relatives or within five degrees of kinship of relatives by marriage.\r\n2. One of the parents adopts the other party’s children.\r\nAn adoption matching service agency shall conduct the interviews for the necessity of adoption before accepting the assignment and make an assessment report. If adoption is necessary after being assessed, the adoption matching service agency shall conduct the assessment of the adopter and provide the appropriate adoption measures, such as guidance and assistance. If adoption is inappropriate after being assessed, the adoption matching service agency shall provide or recommend relevant welfare services.\r\nAdoption referred to in Paragraph 1 shall consider a domestic adopter as priority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "When an appeal for the adoption of children and youth is made for approval in court, an adoption assessment report referred to in Paragraph 2 of the preceding article shall be submitted unless the provision referred to in Paragraph 1 of the preceding article applies. If the adoption assessment report is not submitted, the court shall order the applicant to submit the adoption assessment report in a certain period of time. If the adoption assessment report is not submitted within the given period of time, the appeal shall be rejected.\r\nBefore approving the adoption of children and youth, the court may take the following measures for its reference in decision-making:\r\n1. Order special municipal or county (city) authorized agencies, welfare institutes for children and youth, other appropriate groups or professionals to conduct interviews and make reports and proposals.\r\n2. Order the adopter to live with the children and youth for a certain period of time. During the period of living together, the adopter shall be responsible for or assume the rights and obligations for care of the children and youth in the adoption process.\r\n3. Order the adopter to attend preparation courses for parental education, mental appraisals, drug and alcohol tests or other necessary issues that protect the best interests of the children and youth; any expenses shall be at the cost of the adopter.\r\n4. Order special municipal or county (city) authorized agencies to investigate the identification information of abandoned children and youth.\r\nThe interviewer referred to in Subparagraph 1 of the preceding paragraph shall assess the necessity of adoption and offer assistance as needed. If adoption is found to be unnecessary, the interviewer shall propose to the court not approving the adoption.\r\nThe adopter or interested party for the adoption may also present the relevant information or evidence for the court’s reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "If parents have different opinions about the adoption of children and youth, or either parent’s whereabouts is unknown, one of the parents may still make an appeal for approval in court. The court shall approve the adoption if considering it to be in the best interests of the children and youth in question.\r\nThe court shall inform the special municipal or county (city) authorized agencies in writing of the approval or rejection of the adoption of children and youth in question. The special municipal or county (city) authorized agencies shall conduct the necessary interviews or make other arrangements and keep records accordingly."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Once the court approves the adoption of children and youth in question, relationship through adoption shall take effect at the time of the establishment of a written adoption contract; if there is no written contract, relationship through adoption shall be established at the time of an appeal in court. In the case of a trial adoption, relationship through adoption shall be traced back to the commencement of living together.\r\nWhen the children and youth die after the appeal for adoption is made and before the court approves, the appeal procedures shall be terminated. If the adopter dies, the court shall order the special municipal or county (city) authorized agencies, welfare institutes for children and youth, other appropriate groups or professionals to assess the situation and make reports and proposals. If considering the adoption to be for the best interests of the children and youth in question, the court may still approve the adoption with the same effect as mentioned in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "If adoptive parents impose any of the following acts on their adopted children, the adopted children, interested parties or authorized agencies may appeal to the court for declaring the termination of the adoption:\r\n1. Impose any of the acts specified in any subparagraph of Article 49.\r\n2. Violate the regulations of Paragraph 2, Article 43 or Paragraph 2, Article 47 in a serious manner."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The central authorized agency shall keep the relevant information on the identity and health of adoption givers, adopters and adopted children and youth.\r\nAdoption matching service agencies and special municipal or county (city) authorized agencies, welfare institutes for children and youth, and other appropriate groups or professionals that are ordered by the court to conduct interviews and assessment shall regularly submit the relevant adoption information described in the preceding paragraph to the central authorized agency for its safekeeping.\r\nThe personnel who are in charge of the adoption affairs, information safekeeping, or other relevant affairs shall maintain the privacy of the parties and keep the information mentioned in Paragraph 1 confidential unless otherwise stipulated by the law.\r\nThe regulations governing the range, source, management, and use of information mentioned in Paragraph 1 shall be enacted by the central authorized agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21-1",
      "EngArticleContent": "Authority shall provide adopted children and youth, adoption givers, adopters and interested parties kin finding service and may ask the household registration, police, or other related agencies for assistance if necessary. Agencies and organizations that are asked to provide any assistance shall cooperate.\r\nAuthority shall offer consultation transfer service for psychology, medical care and law, etc. as per the request from adopted children and youth, adoption givers, adopters or interested parties."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Authorized agencies shall ask for assistance from the authorized agencies in charge of household registration and immigration in the household registration, naturalization, residence, or settlement for children and youth who do not apply for household registration, are stateless, or fail to acquire a residence or settlement permit.\r\nBefore the completion of household registration or the acquisition of a residence or fixed abode permit mentioned in the preceding paragraph, the social welfare services, medical care, and schooling rights and interests of the children and youth shall be protected in accordance with the law."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Welfare Measures:"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Special municipal or county (city) governments shall establish the integrated services mechanisms and implement or encourage, guide and entrust the private sector to take the following welfare measures for children and youth:\r\n1. Establish a notification system for premature babies, and provide follow-up visits and care services.\r\n2. Establish an early notification system for children with delayed development, and provide an early intervention service.\r\n3. Administer childcare services.\r\n4. Provide consulting services for children and youth and their families.\r\n5. Provide parental education for children and youth and their parents.\r\n6. Domestic support or provide medical care for anyone who is incapable of bringing up his/her children or wards aged under twelve as needed.\r\n7. Support youth who are incapable of making a living or are at school; do not have those obligated to care for them, or have those obligated to care for them who are incapable of bringing them up at home, by providing life support, schooling or medical subsidies and cultivate their ability to earn their living independently.\r\n8. Provide subsidies for those obligated for care who are incapable of paying medical expenses for premature babies, children with rare diseases, seriously ill children and youth as well as developmentally-delayed children.\r\n9. Offer proper placement to runaways or children and youth who are not suitable for upbringing in a family setting.\r\n10. Offer proper placement to helpless children and youth.\r\n11. Offer proper placement, living assistance, medical subsidies, daycare subsidies, and other necessary assistance to children and youth who encounter difficulties due to pregnancy or childbirth and their children.\r\n12. Offer after-school care services to children.\r\n13. Provide proper assistance for youth who are unable to return home after placement to live independently.\r\n14. Provide the prevention, education, information, and training on safety and accident injuries for children and youth.\r\n15. Provide other welfare services for children and youth and their families.\r\nThe central and special municipal authorized agencies shall enact the regulations governing the qualifications, conditions, procedures, amounts, and other relevant affairs for daycare, living assistance, and medical subsidies specified in Subparagraphs 6 to 8 and 11 of the preceding paragraphs.\r\nThe central authorized agency shall enact the regulations governing the reporting, search, placement, requirements, and tracing of helpless children and youth specified in Subparagraph 10, Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23-1",
      "EngArticleContent": "The Central Regulatory Health Authority shall establish shortage notifications and processing systems for applicable medicines and medical devices needed to maintain the lives of premature babies, seriously ill children, and children in life-threatening conditions with medical requirements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Authorized agencies in charge of culture, education, and sports shall organize or encourage and guide the private sector to organize proper leisure, recreational, and cultural activities for children and youth with proper activity spaces, and shall protect the equal right of children and youth to participate in these activities.\r\nThe competent authorities shall reward and commend the agencies or private sector for their performance of the activities mentioned in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "Special municipal or county (city) authorized agencies shall be in charge of the management, supervision, and guidance of family childcare services.\r\nThe family childcare services referred to in the preceding paragraph shall be stipulated as paid childcare services provided at home by anyone other than a relative within the third degree of kinship.\r\nThe heads of special municipal or county (city) authorized agencies shall act as conveners to invite scholars or experts, representatives of family childcare givers, representatives of welfare institutes for children and youth, representatives of parent groups, representatives of women groups, and representatives of labour groups to coordinate, study, examine, and consult for the family childcare services, charges/refunds, payroll, supervision, and appraisals; they shall also establish or entrust the relevant professional institutes or groups to establish the operations management mechanism."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "Family childcare service providers shall apply for registration to special municipal or county (city) authorized agencies.\r\nA family childcare service provider shall be an adult and have one of the following qualifications:\r\n1. Obtain the certificate as a childcare giver.\r\n2. Graduate from relevant courses, divisions, departments, and institutes of infant and child care at senior high schools or above.\r\n3. Complete required professional training courses for childcare givers with a certificate of\r\ncompletion.\r\nSpecial municipal or county (city) authorized agencies shall implement or entrust relevant professional institutes and groups to implement the registration, management, guidance, supervision and examination of family childcare service providers.\r\nFamily childcare service providers shall not avoid, intervene or refuse the management, guidance, supervision and examination specified in the preceding paragraph, and shall provide necessary assistance.\r\nThe central authorized agency shall enact the regulations governing the number of attendees, registration, guidance, management, cancellation and abolishment of registration, charges/refunds of family childcare service providers specified in Paragraph 1 and other regulations that shall be observed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26-1",
      "EngArticleContent": "Family childcare services agencies shall be displaced if one of the following conditions exists:\r\n1. People who have committed offenses against Paragraph 1 of Article 2 of Sexual Assault Crime Prevention Act, Article 25 of Sexual Harassment Prevention Act, Child and Youth Sexual Transaction Prevention Act, Child and Youth Sexual Exploitation Prevention Act and have been punished with deferred prosecution or found guilty. However, people aged below 18 and breaking Article 227 of the Criminal Code are not restricted by the Article.\r\n2. People who have violated the Narcotics Hazard Prevention Act and have been punished with deferred prosecution or found guilty.\r\n3. People who have one of the acts described in each subparagraph of Article 49, which has been verified by relevant authorized agencies.\r\n4. People who break the law or behave improperly, which results in a significant influence on the interests of childcare services and it has been verified by relevant authorities.\r\n5. People who may hurt children judged from physical fact, and have been stopped from running business by authorized municipal agencies and county (city) government.\r\n6. People who are still under statutory guardianship or assistantship announcement which has not yet been revoked.\r\n7. People who have committed domestic violence and have been punished with deferred prosecution or have been committed within five years from the date of prosecution.\r\nThe determination of the fifth subparagraph of the preceding paragraph shall be initiated by the municipal, county (city) competent authorities to invite relevant specialist physicians, child and youth welfare and other relevant scholars and experts to form a group.\r\nAfter the cause described in Subparagraph 5 of Paragraph 1 is eliminated, people may still apply to serve as family childcare services agencies in accordance with regulations of the Act.\r\nIf family childcare services agencies have one of the affairs described in each subparagraph of Paragraph 1, authorized municipal agencies and county (city) government shall order them to stop the services and forcibly transfer the children under their childcare services. Those who have registered successfully shall have their registration abolished."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26-2",
      "EngArticleContent": "When people live with family childcare services agencies and have one of the following issues, family childcare services agencies shall only provide childcare services at the children’s home:\r\n1. People who have one of the conditions described in Subparagraph 1, 2, or 4 of Paragraph 1 of Article 26-1.\r\n2. People who may hurt children judged from physical fact, and confirmed by a group which is initiated by the municipal, county (city) competent authorities to invite relevant specialist physicians, child and youth welfare and other relevant scholars and experts.\r\nAfter verification by authorized municipal agencies and county (city) government in Subparagraph 2 that conditions of the previously mentioned paragraph are eliminated, family childcare services agencies may still provide family childcare services in accordance with regulations of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "The government shall plan and implement medical care measures for children and youth; if necessary, the government may provide subsidies for related medical expenses depending on the economic conditions of the families.\r\nThe central authorized agency shall enact the regulations governing the objects, items, amounts, and procedures regarding the subsidies for the expenses mentioned in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The central authorized agencies and competent agencies shall regularly convene coordinative meetings for the prevention of accidents and injuries suffered by children and youth to coordinate, study, examine, consult, supervise, appraise, and handle the following tasks:\r\n1. Data recordings of accidents and injuries suffered by children and youth.\r\n2. Establishment, examination and promotion of safety training materials for children and youth.\r\n3. Standardization, inspection and management of games and recreational facilities, toys, supplies, and transportation instruments.\r\n4. Establishment and promotion of other preventive mechanisms.\r\nThe meetings referred to in the preceding paragraph shall engage scholars, experts, and representatives of the private sector and relevant institutes for consultation.\r\nThe number of scholars, experts, and representatives of the private sector shall not be less than half of the total members."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "The following transportation instruments used for children and youth shall be guided and managed to maintain transportation safety:\r\n1. Special vehicles for toddlers.\r\n2. School buses for public/private school.\r\n3. Shuttle buses for short-term tutorial centers or after-school care services classes and centers for children.\r\nWhen transportation instruments referred to in the preceding paragraph carry preschool children or elementary school students, their age shall not exceed ten years; when transportation instruments carry junior high or senior high school students, their age shall not exceed fifteen years.\r\nThe central education authority shall, together with the transportation competent authorities,enact the application procedures, guidance measures, and management of transportation instruments referred to in Paragraph 1, as well as the supervision of attendants on board and other regulations that shall be abided by."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "Parents or guardians of children and youth who are suspected to be developmentally-delayed or are developmentally-delayed or disabled may apply to the authorized agencies in charge of the police for collecting fingerprint data.\r\nThe data referred to in the preceding paragraph shall not be used for any purposes other than searching for missing children and youth.\r\nThe central authorized agency in charge of police shall enact the regulations governing the registration, cancellation, and management of fingerprint data referred to in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "The government shall establish an assessment mechanism for the development of children aged below six and offer special care for early intervention, medical treatment, schooling, and family support to developmentally delayed children as needed.\r\nParents, guardians, or other people looking after developmentally delayed children and youth shall cooperate in special care offered to the developmentally delayed children by the government as stated in the preceding paragraph.\r\nThe central authorized agency together with the authorized agencies in charge of health and education shall plan and implement the bridging and coordinating mechanisms for screening, reporting, assessment, treatment, training and other services required by early intervention specified in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "If social welfare, educational and medical institutes find any children who are suspected to be developmentally delayed, they shall report to the special municipal and county (city) authorized agencies. Special municipal or county (city) authorized agencies shall incorporate the data received in file management and provide and refer proper services as needed.\r\nThe central authorized agency shall enact regulations governing the reporting procedures and file management referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "Children and pregnant women shall receive care as a priority.\r\nThe public/private sectors of transportation and medical care shall provide care measures for children and pregnant women as a priority.\r\nThe public sector, private sector of public business, and private sector of domestic public transportation, cultural and educational facilities, scenic areas and places of amusement shall provide preferential measures for children according to the age of the children, and shall provide cost-free offers for children under the specific age.\r\nThe applicable scope and specific age of the preferential measures for children mentioned in the preceding paragraph shall be regulated by the competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33-1",
      "EngArticleContent": "At the following sites 2% of public parking shall be reserved for pregnant women and drivers with children aged under 6; in public parking with less than 50 parking spaces but more than 25 parking spaces, at least one parking space shall be reserved for pregnant women and drivers with children aged under 6.\r\n1. Government agencies (institutions) and public utilities. that provide public services for citizens.\r\n2. Train stations, airports, and MRT transfer stations. \r\n3. Department stores and retail stores, with the total business premisesof 10,000 square meters or more in floor area.\r\n4. Regional or central hospitals with pediatric wards or maternity wards.\r\n5. Recreational parks.\r\n6. Other sites announced by the transportation competent authorities at all levels.\r\nThe location, space, object and method, and other regulations of parking in the preceding paragraph shall be stipulated by the central transportation competent authority and the authorities in charge of construction, public works and fire-fighting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33-2",
      "EngArticleContent": "The following sites shall have restrooms for parents with infants, safety chairs, and diaper change tables suitable for children aged below 6 and their caregivers.\r\n1. Government agencies (institutions) that provide public services for citizens with the total floor area of 5,000 square meters or more.\r\n2. Public utilities with the total floor area of 5,000 square meters or more in their business premises.\r\n3. Train stations, airports, and MRT transfer stations with the total floor area of 5,000 square meters or more in their service venues.\r\n4. Department stores and retail stores with the total floor area of 10,000 square meters or more in their business premises.\r\n5. Regional hospitals or above with pediatric wards.\r\n6. Recreational parks.\r\nFor venues mentioned in the preceding paragraph not having the restrooms for parents with infants in accordance with the former part of the regulations of Paragraph 3, special municipal or county (city) authorized agencies in charge of construction shall order the owner or person in charge of the organization to improve before a certain deadline; in case of difficulty in the establishment, an alternative improvement plan may be proposed by the owner or person in charge of the organization and reported to the special municipal or county (city) authorized agencies in charge of construction for approval; a certain deadline for corrective actions shall also be approved.\r\nItems, specifications, and other regulations regarding the restrooms for parents with infants referred to in Paragraph 1 shall be regulated by the central authorized agency in charge of construction. The establishment of related product standards shall be regulated by the central authorized agency in charge of economic affairs.\r\nThis article shall come into force two years from the date of promulgation of the amendments on November 27, 2015."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33-3",
      "EngArticleContent": "Railway trains carrying passengers shall reserve a certain number of priority seats for pregnant women and families with children."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "For youth who are aged 15 or graduate from junior high schools and intend to continue education or seek employment, the authorized agencies in charge of education and labour shall guide them to continue education, receive vocational training or seek employment based on their aptitude and aspiration.\r\nThe authorized agencies in charge of education shall comply with the regulations of the preceding paragraph and supervise senior high schools and below to implement career training, labor rights and interests, and occupational safety training.\r\nThe authorized agencies in charge of labour shall provide vocational training, employment preparation, occupational experience, employment matching, supporting employment placement, and other employment service measures according to the regulations of Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "Employers shall present opportunities for continuing education for youth aged 15 or youth that graduated from junior high school; the competent authority in charge of labour shall reward employers who have good performance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "The authorized agencies in charge of labour shall integrate the authorized agencies in charge of education and social welfare to provide individualized employment service measures for youth who lack skills and educational degrees, but need employment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "Senior high schools and below shall facilitate the signing of a written training contract between educational program institutes and students and their legal representatives to clarify the responsibilities and obligations.\r\nFor the format and contents of the written training contract referred to in the preceding paragraph, the central authorized agency in charge of education shall provide a template training contract and issues that shall be and shall not be specified in the contract."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "The government shall connect with private institutes and groups to encourage children and youth to participate in public affairs in schools and communities, and offer opportunities to protect participation rights."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "The government shall work with private institutes and groups to encourage the creation of children and youth’s literature, video/audio publications and programs and the introduction, translation and publishing of international children and youth’s video/audio publications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "The government shall connect with and encourage private institutes and groups to reward superior children and youth’s video/audio publications, video programs, broadcast, gaming software and TV programs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "To assure play and recreational rights to promote the mental health of children and youth, the weekly learning periods in senior high schools and lower shall conform to the curriculum guidelines stipulated by the central educational authoritiy, unless otherwise described by the law; academic  courseling shall be regulated by the educational authority at all levels.\r\nThe central educational authority shall invite scholars or experts in the field of children and youth issues, representatives of private groups ,andrepresentatives of children and youth to participate in the design and planning of the curriculum guidelines.."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "Parents of children and youth who are unable to attend school due to special conditions may apply for alternative education to special municipal or county (city) governments in accordance with the Primary and Junior High School Act to ensure the children and youth’s right to receive education."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Protective Measures:"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "Children and youth shall not do the following:\r\n1. Smoke, drink, or chew betel nuts.\r\n2. Use drugs, illegal or controlled medicines or other substances that might damage their physical and mental health.\r\n3. Watch, read, listen to, or use publications, photos, video program tapes, films, CDs, electronic signals, game software, Internet contents or other articles relating to violence, blood, sex, obscenity, or gambling.\r\n4. Participate in driving competitions, skill competitions, crosstalk, or other dangerous driving methods,etc.\r\n5. Continue using electronic products for an unreasonable amount of time, causing harm to their physical and mental health.\r\nParents, guardians, or other people looking after children and youth shall prohibit children and youth from behaving in the ways listed in every previously mentioned subparagraph.\r\nNo one shall sell, deliver, or supply children and youth the materials and articles listed in Subparagraphs 1 to 3 of Paragraph 1.\r\nNo one shall spread or broadcast the materials and articles listed in Subparagraph 3 of Paragraph 1 to children and youth."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "The rating management obligator shall rate publications, video program tapes, and gaming software other than newspapers. The agency shall confirm other articles that influence children and youth’s mental health, that are subject to the same rating.\r\nNo one shall violate the display rules enacted in Paragraph 3, and allow children and youth to watch or obtain restricted articles.\r\nThe central competent agency shall enact the classification, content, marking, method of display, management, rating management obligators and other methods of articles listed in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "Newspapers shall not publish the following contents that will harm the physical and mental health of children and youth; this excludes public documents as properly quoted from judicial agencies or administrative agencies:\r\n1. Letters or photos describing (drawing) detailed sexual intercourse, obscenities, suicides, drug uses, etc.\r\n2. Letters or photos describing (drawing) detailed blood and sex.\r\nTo confirm the contents referred to in the preceding paragraph, the newspaper associations shall enact the self-disciplinary regulations and examination mechanisms to prevent newspapers from harming the physical and mental health of children and youth and report to the central authorized agency for reference accordingly.\r\nThe newspaper associations shall punish anyone that violates any issues specified in Paragraph 1 according to the self-disciplinary regulations and examination mechanisms within three months. A one-month extension may be approved if necessary.\r\nIn case of one of the following issues, authorized agencies shall invite the representatives of newspaper associations, representatives of welfare institutes for children and youth, and experts and scholars for joint examination and confirmation according to the self-disciplinary regulations mentioned in Paragraph 2:\r\n1. Newspaper businesses not the members of the newspaper associations are reported to have violated the issues specified in Paragraph 1.\r\n2. Newspaper associations that fail in the disposition cases referred to in the preceding paragraph within the deadline.\r\n3. Parties posted on newspaper, newspaper businesses under disposition or welfare institutes for children and youth lodge complaints about the results of the newspaper associations' disposition of the cases referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "To prevent children and youth from seeing the Internet contents that will harm their physical and mental health, authorized agencies in charge of communication and audio-visual media shall call upon competent authorities to entrust private groups to establish the content protection institutions and perform the following tasks:\r\n1. Observation of the use of the Internet by children and youth.\r\n2. Establishment and implementation of complaint mechanisms.\r\n3. Promotion and review of the contents rating system.\r\n4. Establishment and promotion of screening software.\r\n5. Propaganda of on-line safety for children and youth.\r\n6. Acceleration of a self-discipline mechanism established by the Internet platform providers.\r\n7. Establishment and promotion of other protective mechanisms.\r\nThe Internet platform providers shall enact the self-disciplinary regulations to adopt the clear and workable protective measures based on the protective mechanisms referred to in the preceding paragraph; those not enacting the self-disciplinary regulations shall take the necessary measures based on the self-disciplinary regulations enacted by the relevant associations.\r\nThe Internet platform providers shall take measures to limit the receiving and browsing of the harmful Internet contents or remove the harmful Internet contents in advance after being informed by competent authorities that the Internet contents are harmful to the physical and mental health of children and youth, or that no clear and workable protective measures are taken in accordance with the regulations of the preceding paragraph.\r\nThe Internet platform providers referred to in the preceding three paragraphs shall mean those providing any Internet platform services after the connection to the Internet, including on-line storage space or information, value-added services and web page connection services provided on the websites established through the Internet."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46-1",
      "EngArticleContent": "No one shall spread or transmit content which is harmful to the physical and mental health of children and youth on the internet, or allow children and youth to obtain or watch such content without taking clear and workable protective measures or conforming to the protective measures of internet platform providers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "Children and youth shall not access particular kind wineshops, special coffee/tea stores, adult product retailers, X-rated electronic game arcades and other places that involve gambling, sex and violence are confirmed by authorized agencies to be harmful to the physical and mental health of children and youth.\r\nParents, guardians, or other people looking after children and youth shall prohibit children and youth from accessing the places referred to in the preceding paragraph.\r\nThe person in charge and workers of the places referred to in Paragraph 1 shall prohibit the access of children and youth.\r\nPlaces referred to in Paragraph 1 shall be located at a distance of more than 200 meters from kindergartens, elementary schools, junior high schools, senior high schools, and vocational high schools, and shall be opened after being registered by the authorized agencies in charge of business registration with a certificate at the premises."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 48",
      "EngArticleContent": "Parents, guardians, or other people looking after children and youth shall prohibit children and youth from working as waiters/waitresses in the places referred to in Paragraph 1 of the preceding article or undertaking dangerous or abnormal work or other work that will harm their physical and mental health.\r\nAnyone shall not use, employ, or force/seduce children and youth to undertake the work referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 49",
      "EngArticleContent": "No one shall do the following to children and youth:\r\n1. Abandon.\r\n2. Physical and mental abuse.\r\n3. Utilize children and youth to undertake dangerous activities or deceptive behaviour that is injurious to their health.\r\n4. Take advantage of children and youth who are disabled or in special corporality to show in public.\r\n5. Utilize children and youth to beg.\r\n6. Deprive or hinder children and youth from using the opportunity for national education.\r\n7. Force children and youth to marry.\r\n8. Abduct, kidnap, sell, or pledge children and youth.\r\n9. Force, seduce, remain, or act as brokers for children and youth to undertake obscene behavior or sexual intercourse.\r\n10. Provide children and youth with knives, guns, bullets or other dangerous articles.\r\n11. Utilize children and youth to take or record publications, photos, video program tapes, films, CDs, disks, electronic signals, gaming software, internet contents or other articles relating to violence, blood, sex, obscenities, sexual intercourse that will harm their physical and mental health.\r\n12. Force or seduce children and youth to situate themselves at places which cause immediate danger or harm to the lives and bodies of children and youth.\r\n13. Lead or seduce children and youth to any place that will harm their physical and mental health.\r\n14. Force, seduce, harbor, or act as mediators for children and youth to commit suicide.\r\n15. Behave abnormally or commit crimes against children and youth or utilize children and youth to commit crimes or behave abnormally.\r\nCentral competent authority shall create files of punishments imposed by the municipal or county (city) competent authority in accordance with the regulations of Article 97 for any behaviour in the preceding paragraph for government agencies and other institutions, juridical persons, or groups approved by the central authority to access."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 50",
      "EngArticleContent": "Pregnant women shall not smoke, drink, chew betel nuts, use drugs, use controlled medicines illegally, or engage in other behaviour that will negatively influence the prenatal development.\r\nAnyone shall not force, lure, or use other ways to make pregnant women engage in behaviour that will negatively influence the prenatal development."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 51",
      "EngArticleContent": "Parents, guardians, or other people looking after children and youth shall not leave children aged below six or children and youth that need special care alone or allow them to be looked after by incompetent people."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 52",
      "EngArticleContent": "In case of one of the following issues, special municipal or county (city) authorized agencies may arrange for proper institutions to assist, guide or place children and youth subject to the application or consent of their parents, guardians or people looking after the children and youth:\r\n1. Violation of the regulations of Paragraph 1, Article 43 or Paragraph 1, Article 47 or undertaking of the work prohibited under Paragraph 1, Article 48 despite that the parents, guardians or people looking after the children and youth try the utmost to prohibit them from doing so.\r\n2. Engage in any serious deviant behavior despite that the parents, guardians, or people looking after the children and youth try their utmost to correct it.\r\nThose individuals obligated to provide maintenance support shall assume any necessary living expenditure, health care fees, tuition and miscellaneous fees, collection fees, and other relevant expenses arising from the assistance, guidance or placement of children and youth by the institutes referred to in the preceding paragraph; the special municipal or county (city) authorized agencies shall enact the regulations governing the relevant charges."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 53",
      "EngArticleContent": "Medical personnel, social workers, educational personnel, day care personnel, preschool educators, police, judicial personnel, immigration personnel, household registration personnel, village offers or other providers of children and youth welfare on duty know one of the following issues relating to children and youth shall report it to the municipal or county (city) competent authority within 24 hours:\r\n1. Use drugs, illegal or controlled medicines or other material that are harmful to physical or mental health.\r\n2. To be waiters/waitresses in the places described in Paragraph 1of Article 47.\r\n3. Behaviour caused by the provisions described in each subparagraph of Paragraph 1 of Article 49.\r\n4. Any issue listed in Article 51.\r\n5. Any issue listed in each subparagraph of Paragraph 1 of Article 56.\r\n6. Any other harmful situations.\r\nAnyone who observes the issues in each subparagraph of the previously mentioned  paragraph for children and youth must report them to the municipal or county (city) competent authorities.\r\nAfter acknowledging or receiving the report in the preceding two paragraphs, the municipal or county (city) competent authority shall immediately proceed with the classification procedure within 24 hours.\r\nThe municipal or county (city) competent authorities shall release investigation report after accepting the cases described in each subparagraph of Paragraph 1.\r\nIdentification information of the reporter, mentioned in Paragraphs 1 and 2, shall be kept secret.\r\nBefore releasing the investigation, reports referred to in Paragraph 4, municipal or county (city) competent authorities may interview the children and youth. If interviews are apparently impossible or the whereabouts of children and youth are unknown upon the police’s handling and investigation, and there is a suspicion of criminal involvement, the judicial police may report the cases to the prosecutors’ offices.\r\nThe central authority shall enact the regulations relating to reporting, classification procedure investigations, periods, and other matters in Paragraphs 1 to 4.The central authorized agency shall enact the regulations, periods, and other matters relating to reporting, classifying and handling, and investigations set forth in Paragraphs 1 to 4."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 54",
      "EngArticleContent": "Medical personnel, social workers, educational personnel, day care personnel, preschool educators, police, judicial personnel, immigration personnel, household registrationpersonnel, village offers, village(ward) heads, mansion janitors and other children and youth welfare providers who on their duties are aware of children aged under 6 without  birth registration vaccination or any economic, educational, marriage, medical problems, or other adverse circumstances occurring in children and youth families causing inappropriate care to children and youth, shall report them to municipal or county (city) competent authorities.\r\nMunicipal or county (city) competent authorities shall conduct interviews and assessments after receiving the report, and provide living, medical, schooling, day care, and other necessary assistance in coordination with relevant police, education, household registration, health, finance, financial management, labor administration, immigration, or other agencies.\r\nFor the collection, processing, and use of information required to perform business set forth in Paragraph 1 and the preceding Article, the central authority may request  the authorities in charge of the relevant industries to provide such information, and the authorities in charge of relevant industries are under obligation to cooperate.\r\nIf the interviews referred to in Paragraph 2 are apparently impossible or the whereabouts of children and youth are unknown upon the police’s handling and investigation, and there is a suspicion of criminal involvement, the judicial police may report the cases to the prosecutors’ offices.\r\nIdentification information of the reporters referred to in Paragraph 1 shall be kept secret.\r\nThe central authority shall enact the regulations relating to reporting, assistance, information collection, processing, use, and access, and other matters referred to in Paragraphs 1 to 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 54-1",
      "EngArticleContent": "If the child’s parents, guardian or any other person taking care of the child violates the Anti-Drug Control and Prevention Ordinance and is thus wanted, detained, observed, forced to give up the drugs or imprisoned, the judicial police officer, judicial police, prosecutor or the judges shall investigate the child’s living condition and care quality.\r\nIn the case that the judicial police officer, judicial police, prosecutor or the court judge investigates the case as mentioned above, and is informed that the child is now facing any of the circumstances stipulated in each subparagraph of Paragraph 1, Article 53  or Article 54, he/she should report it to the government authority at the municipal and county (city) ."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 55",
      "EngArticleContent": "Children and youth who suffer from sexually transmitted diseases, alcohol addiction or drug abuse shall be provided with assistance in medical treatment by parents, guardians or other people looking after the children and youth or special municipal or county (city) authorized agencies together with authorized agencies in charge of health; if necessary, authorized agencies in charge of police may be asked to provide assistance.\r\nParents and guardians of children and youth shall pay the expenditure on the medical treatment referred to in the preceding paragraph. However, this provision shall not be applicable to the expenditure covered by the national health insurance or subsidies according to law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 56",
      "EngArticleContent": "Municipal or county (city) competent authorities shall provide children and youth with protection, placement, dispensation, or emergency placement as needed, in one of the following cases:\r\n1. Improper maintenance or care of children and youth.\r\n2. Lack of required immediate medical treatment of children and youth.\r\n3. Children and youth who are abducted, kidnapped, sold, pledged, forced, or seduced to participate in abnormal behaviour or tasks.\r\n4. Children and youth who have suffered from any persecution and therefore require emergency placement for immediate protection.\r\nMunicipal or county (city) competent authorities shall consider the best interests of children and youth in any one of the cases referred to in each subparagraph of the preceding paragraph and reinforce necessary protection, placement, emergency placement, or necessary dispensation after multiple assessments.\r\nMunicipal or county (city) competent authorities may request prosecutors or local police agencies to assist subject to the protection, placement, emergency placement, or necessary dispensation referred to in the preceding two paragraphs.\r\nIn case of children and youth referred to in each subparagraph of Paragraph 1 whose life, body, or freedom is, upon assessment, in immediate danger, municipal or county (city) competent authorities shall transfer them to the local judicial police to be reported to the prosecutors’ offices.\r\nMunicipal or county (city) competent authorities may place children and youth described in Paragraph 1 in foster families or turn them over to proper relatives, third parties, children and youth welfare institutes or other placement institutions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 57",
      "EngArticleContent": "When providing emergency placement in accordance with the regulations of the preceding article, special municipal or county (city) authorized agencies shall report to the local district courts and police agencies and notify the parents or guardians of children and youth. If children and youth in question have no parents, or guardians’ or if it is difficult to notify their parents or guardians, special municipal or county (city) authorized agencies may be exempt from notification.\r\nEmergency placement shall not exceed 72 hours. If adequate protection cannot be found within 72 hours, the case may be referred to the court for ruling on the continuous placement. Three months shall be the limit for continuous placement; if necessary, the case may be referred to the court for ruling of the extension with a maximum of three months per extension.\r\nTelecom fax or other technological equipment may be used to deliver an appeal for continuous placement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 58",
      "EngArticleContent": "The 72 hours specified in Paragraph 2 of the preceding article shall commence from the time of the emergency placement of children and youth as stipulated in Paragraph 1 of the preceding article. However, the following periods of time shall be excluded from the 72 hours:\r\n1. Escorting time.\r\n2. Rush hours.\r\n3. Delays caused by force majeure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 59",
      "EngArticleContent": "If special municipal or county (city) authorized agencies, parents or guardians, or children and youth under placement refuse to obey the ruling specified in Paragraph 2, Article 57, they may file an interlocutory appeal within ten days after the service of the ruling. The court's ruling on any interlocutory appeals shall not be overthrown.\r\nDuring the appeal and interlocutory appeal, original placement agencies, institutions or foster families may continue the placement.\r\nIn case of changes, or if there is no need for continuous placement subject to the original ruling during the placement, special municipal or county (city) authorized agencies, parents, original guardians, or children and youth under placement may make an appeal to the court for the change or revocation.\r\nSpecial municipal or county (city) authorized agencies shall continue to track and guide the children and youth for at least one year after the expiry of the placement, or the revocation of the placement in accordance with the regulations of the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 60",
      "EngArticleContent": "During the placement, special municipal or county (city) authorized agencies, assigned placement institutions or foster families shall exercise and assume the responsibilities and obligations for underage children within the scope of protection of children and youth under placement.\r\nWhen the court rules on the continuous placement of children and youth, special municipal or county (city) authorized agencies, assigned placement institutions, or foster families shall assign one of the members to implement custody affairs and assume the same duty of care as parents. Special municipal or county (city) authorized agencies shall make a report about the person who will implement the custody affairs to the court, and shall make a case progress report for reference.\r\nDuring the placement, the parents, original guardians, relatives or teachers of the children and youth may visit them based on the appointed time, place, and approach, subject to the consent of the special municipal or county (city) authorized agencies. Special municipal or county (city) authorized agencies may prohibit the visits of anyone who does not comply with the appointment, or whose presence is a disadvantage to the children and youth in question.\r\nSpecial municipal or county (city) authorized agencies shall respect children and youth’s willingness before consenting in accordance with the regulations of the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 61",
      "EngArticleContent": "During the placement, children and youth shall not be allowed to be interviewed, investigated, examined, or physically checked for purposes other than the protection of the children and youth.\r\nSocial workers shall accompany children and youth who receive interviews, investigations, examinations, or physical checkups and protect their privacy."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 62",
      "EngArticleContent": "Parents, guardians, interested parties, or children and youth welfare institutes may apply to municipal or county (city) competent authorities for placing and protecting children and youth who are unable to lead a normal life due to severe calamities their families.\r\nMunicipal or county (city) competent  authorities in charge of placement referred to in the preceding paragraph may find foster families or turn children and youth over to proper children and youth welfare institutes or other placement institutes.\r\nIn the scope of placement of children and youth, municipal or county (city) competent authorities, foster families or institutes shall exercise parental rights and assume parental obligations over minor according to the regulations described in Paragraph 1.\r\nWhen the conditions mentioned in Paragraph 1 have improved, children and youth may be released back to their families, and municipal or county (city) competent authorities shall guide and follow-up them for at least one year.\r\nMunicipal or county (city) competent authorities shall enact the conditions and procedures for placement in foster families described  in Paragraph 2 and Paragraph 5 of Article 56 as well as the qualifications, permission, supervision, audit, and reward for foster families."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 63",
      "EngArticleContent": "According to Paragraph 5 of  Article 56 or Paragraph 2 of the foregoing Article, municipal or county (city) competent authorities may collect necessary living expenditures, health care fees, tuition and miscellaneous fees, collection fees, and other expenses relating to the services offered by the foster families or placement institutes from obligors; municipal or county (city) competent authorities shall enact the regulations for the charge."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 64",
      "EngArticleContent": "Municipal or county (city) competent authorities shall list children and youth who have suffered from any issue mentioned in Paragraph 1 of  Article 49 or each subparagraph of Paragraph 1 of  Article 56 or who have witnessed domestic violence for protection, and shall release or , if necessary, authorize children and youth welfare institutes or groups to release family treatment programs for the children and youth.\r\nThe treatment programs may include an assessment of family functionality, children and youth safety and placement, parental education, psychological guidance, psychotherapy, drug addiction treatment or assistance, and welfare services relating to the protection of children and youth or other normal family functions.\r\nChildren and youth, parents, guardians or other people looking after children and youth shall cooperate to implement the treatment programs.\r\nIf parents, guardians or other people looking after children and youth referred to in Paragraph 1 change their residence addresses or contact information, they shall inform municipal or county (city) competent authorities.\r\nWhen the whereabouts of children and youth are found by municipal or county (city) competent authorities to be unknown upon the police’s handling and investigation, and there is a suspicion of criminal involvement, the judicial police agencies may report the cases to the prosecutors’ offices."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 65",
      "EngArticleContent": "Special municipal or county (city) authorized agencies shall propose a long-term guidance program for children and youth who are unable to return home or whose families are assessed to be unfit after more than two years of placement pursuant to this Act.\r\nWelfare institutes or groups for children and youth may be entrusted with the implementation of the long-term guidance program referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 66",
      "EngArticleContent": "Case information on children and youth or their families who are protected, placed, interviewed, investigated, assessed, guided, or provided with intervention shall be established and regularly tracked and assessed.\r\nAny secrets or confidential information and documents made or held for the performance of duties shall be kept in secret and shall not be disclosed, or made public without reasonable grounds."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 67",
      "EngArticleContent": "Special municipal or county (city) authorized agencies shall continuously provide the necessary welfare services for children and youth and their families who are processed due to juvenile delinquent protection and juvenile criminal cases according to the Juvenile Delinquency Act.\r\nWelfare institutes or groups for children and youth may be entrusted with the welfare services referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 68",
      "EngArticleContent": "Special municipal or county (city) authorized agencies shall trace and guide children and youth and their families after the termination, suspension or exemption of placement and guidance or corrective education or the transferred guidance of children and youth pursuant to the Juvenile Delinquency Act for at least one year.\r\nWelfare institutes or groups for children and youth may be entrusted with the tracing and guidance referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 69",
      "EngArticleContent": "Promotional material, publications, broadcast, TV, Internet or other media shall not report, or record the names, or other information that is sufficient to identify the following children and youth:\r\n1. Those who suffer from behaviour mentioned in Article 49 or each subparagraph of Paragraph 1, Article 56.\r\n2. Those who use drugs, illegal controlled medicines or other materials that are harmful to their physical and mental health.\r\n3. Parties or related parties of the cases where the legitimacy of children is questioned, adoption events, exercise of parental rights, parental support events, or events regarding those obligated to provide support, or the selection, discretion or alternation of custody.\r\n4. Victims of juvenile delinquency and those parties under protection and those involved in criminal cases.\r\nDocuments made public by administrative and judicial agencies shall not contain information that can lead to the identification of the children and youth referred to in the preceding paragraph unless otherwise stipulated in the regulations of Subparagraph 3 of the preceding paragraph or other laws.\r\nAnyone in addition to those specified in the preceding two paragraphs shall not reveal to the media, or in publically available information, the names or other details that are sufficient to identify the children and youth referred to in Paragraph 1.\r\nThis provision shall not apply if the administrative agencies invite the representatives of relevant agencies, welfare groups for children and youth, and newspaper associations to examine the disclosure referred to in Paragraphs 1 and 2 and deem the disclosure to be necessary for the better interests of the children and youth or for the maintenance of public interests."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 70",
      "EngArticleContent": "Municipal or county (city) competent authorities may be responsible or entrust children and youth welfare institutes or groups or other proper professional personnel to interview, investigate, and perform the tasks stipulated in the Act if necessary.\r\nWhen municipal or county (city) competent authorities entrusted institutes, groups, or professional personnel interview, investigate and perform the tasks, children and youths’ parents, guardians or other people looking after children and youth, teachers, employers, medical personnel and other relevant personnel shall cooperate and provide relevant information; municipal or county (city) competent authorities may ask  police, household registration, finance, education, or other relevant agencies (institutes) for assistance, all of which shall cooperate.\r\nAuthorities may ask related agencies (institutes), groups, juridical persons, or individuals to provide information required for the handling of protection, subsidies, and support of children and youth, and those that are asked for assistance are obliged to provide such information.\r\nAuthorities shall act as good administrators to pay attention to acquired information regulated in the previously mentioned two paragraphs, conduct an information safety audit, and comply with the regulations of the Personal Information Protection Act regarding the retention, processing, and use of such information."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 70-1",
      "EngArticleContent": "When municipal or county (city) competent authorities or entrusted institutes, groups or professional personnel are held back from the interview, investigation, or performance of the tasks set forth in the preceding Article and reasonably suspect that children and youth are at risk or deem it necessary to ask the police agencies for assistance based on the objective facts, municipal and county (city) authorized agencies may request the police agencies to forcibly enter the residences, buildings, or other premises immediately or conduct necessary dispensation.\r\nThe police agencies may forcibly enter the residences, buildings, or other premises in accordance with the preceding paragraph with ID presented, and interview the persons concerned."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 71",
      "EngArticleContent": "If parents or guardians neglect the protection and care of children and youth in a serious manner, engage in behaviour specified in Article 49, or each subparagraph of Paragraph 1, Article 56, or fail to prohibit children and youth from using drugs or illegally controlled medicines, children and youth and their nearest relatives, special municipal or county (city) authorized agencies, welfare institutes for children and youth or other interested parties may request the court to declare the termination of all or part of their parental rights, or custody or appoint or reappoint the guardians separately; for adoptive parents, they may request the court to declare the termination of the adoption relation.\r\nWhen appointing or reappointing the guardians in accordance with the regulations of the preceding paragraph, the court may appoint the special municipal or county (city) authorized agencies, persons in charge of welfare institutes for children and youth or other proper people as the guardians of children and youth; in addition, the court may appoint the method of custody, order their parents, original guardians or other obligators to deliver children and pay the maintenance expenses and compensation equivalent to the appointment or reappointment of guardians, and order additional necessary dispositions, or enact necessary  measures.\r\nThe ruling referred to in the preceding paragraph may be given in the name of execution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 72",
      "EngArticleContent": "Where there are enough facts to confirm that children and youth’s property rights and interests are breached, special municipal or county (city) authorized agencies may request the court to appoint or reappoint social welfare agencies or other suitable persons to act as the guardians or choose the method of custody for the management, use, income or disposal of children and youth’s property; they may also appoint, or reappoint trustees to manage all or part of the property, or order the guardians to establish trust management in favour of the children and youth in question.\r\nSpecial municipal or county (city) authorized agencies may preserve children and youth’s property prior to the ascertainment of ruling referred to in the preceding paragraph.\r\nSpecial municipal or county (city) authorized agencies shall enact the regulations governing the property management and trust specified in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 73",
      "EngArticleContent": "Senior high schools and below shall cooperate with welfare, educational or corrective education institutes to implement the transition and return to school programs for children and youth under placement and guidance, or corrective education in accordance with the Juvenile Delinquency Act to protect the children and youth’s right to receive education.\r\nThe central authorized agency in charge of education and authorized agencies in charge of legal affairs shall enact the regulations governing the objects, procedures, and disposal of violations of the transition and return to school programs referred to in the preceding paragraph and issues that shall be observed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 74",
      "EngArticleContent": "Authorized agencies in charge of legal affairs shall integrate each authorized agency to provide children and youth in the stage of correction with school guidance, occupational training, employment services or other relevant services and measures subject to their willingness, and assist them to go back to their homes and communities."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Welfare Institutes:"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 75",
      "EngArticleContent": "Welfare institutes for children and youth are classified as follows:\r\n1. Baby care centers.\r\n2. Early intervention institutions.\r\n3. Placement and educational institutions.\r\n4. Psychological services or family consultation institutions.\r\n5. Other welfare institutes for children and youth.\r\nThe standards for the scale, area, facilities, staffing, and scope of business of the welfare institutes for children and youth referred to in the preceding paragraph shall be regulated by the central authorized agency.\r\nAuthorized agencies shall establish or encourage and entrust the private sector to establish welfare institutes for children and youth referred to in Paragraph 1.If necessary, they may entrust the private sector to conduct the business of public welfare institutes for children and youth under their jurisdiction.\r\nSpecial municipal or county (city) authorized agencies shall implement or entrust relevant professional institutions and groups to implement the guidance and management of baby care center services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 75-1",
      "EngArticleContent": "When municipal or county (city) competent authorities entrust non-profit juridical persons to serve as childcare centres, early treatment institutes, or placement and educational institutes at state-owned land or buildings based on the national policy, the national property management agency may provide the state-owned land or buildings through rental. The annual rent shall be calculated based on the land value tax and house tax payable for the year in accordance with the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 76",
      "EngArticleContent": "After-school care services for children referred to in Subparagraph 12 of Paragraph 1 of  Article 23 shall mean care services offered after-school for children in elementary school.\r\nElementary schools assigned by each educational authority shall provide after-school services for children mentioned in the previous paragraph in the after-school careservices classes for children or township (town, city, or district) halls, private sectors, or groups may apply for the establishment of after-school care services centres for children.\r\nFor after-school careservices classes and centres for children referred to in the preceding paragraph, the central education  authoroty shall enact the regulations relating to the application, establishment, charges and their usage and charging standards, management, facilities, reorganization, personnel qualifications, verification and reporting of incompetent personnel, collection, access, processing, and use of information, and other matters that shall be abided by.\r\nMunicipal or county (city) competent authorities shall convene examination meetings for after-school careservices classes or centresfor children. Directors of agencies or assigned representatives shall serve as conveners, and the meetings shall include the representatives of agencies, educational scholars and experts, and representatives of family groups, women’s groups, public welfare educators’ groups, labor groups, and children and youth welfare groups."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 77",
      "EngArticleContent": "Baby care centers shall offer group insurance to children under their care.\r\nSpecial municipal or county (city) authorized agencies shall enact the regulations governing the range, amount, payment term, duration, benefit standards, responsibilities and obligations, application procedures, and other related issues of the group insurance referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 77-1",
      "EngArticleContent": "Childcare centresshall be equipped with surveillance video equipment.\r\nThe central authorized agency shall enact the regulations relating to the installation and management of surveillance video equipment referred to in the preceding paragraph, processing, use, retrieval, storage, and duration of audio and video data, and other matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 78",
      "EngArticleContent": "Professionals shall be selected to undertake the necessary affairs of welfare institutes for children and youth; the central authorized agency shall enact the regulations governing the type of professionals and their qualifications, training, and courses."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 79",
      "EngArticleContent": "The establishment license as described in this Act shall be exempt of fees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 80",
      "EngArticleContent": "Special municipal or county (city) authorized agencies in charge of education shall appoint social workers or guidance specialists to implement the relevant affairs under this Act.\r\nThe central authorized agency in charge of education shall enact the regulations governing the qualifications, appointment, and implementation of the social workers, or guidance specialists referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 81",
      "EngArticleContent": "People who are under any of the following circumstances shall not serve as the responsible people or employees of children and youth welfare institutes:\r\n1. People who have committed offenses set forth in Paragraph 1 of  Article 2 of the Sexual Assault Crime Prevention Act, Article 25 of the Sexual Harassment Prevention Act, or the Child and Youth Sexual Exploitation Prevention Act and have been punished with deferred prosecution or found guilty; however, people aged below 18 and convicted of breaking Article 227 of the Criminal Code are not restricted by the Article.\r\n2. People who have performed one of the behaviours described in each subparagraph of Paragraph 1 of  Article 49 and have been verified by relevant authorities.\r\n3. People who may hurt children and youth based on the objective facts, which have been verified by the authorities to be unable to execute duties.\r\n4. People who have committed sexual assault, sexual harassment, or sexual bullying, which has been verified by relevant agencies (institutes) based on the objective facts.\r\nPeople who have behaviour in Subparagraph 2 or 4 of the preceding paragraph, the authorities shall determine the period of not serving as the responsible people or employees of children and youth welfare institutes based on the severity of the individual cases.\r\nThe authorities shall invite relevant specialists physicians, scholars and experts in children and youth welfare to form a review team for verification referred to in Subparagraph 3 of Paragraph 1.\r\nAfter the cause described in Subparagraph 3 of  Paragraph 1 ceases to exist, people may serve as the responsible people or employees of children and youth welfare institutes according to the Act.\r\nThe authorities shall verify whether the responsible people of children and youth welfare institutes meet one of the conditions described in Paragraph 1; before employment, employees shall be verified by children and youth welfare institutes, and agencies where inquiries are made shall cooperate to verify the employees.\r\nBefore employment, children and youth welfare institutes shall submit the rosters, copy of qualification documents, statements, copy of health examination reports, certificate of police criminal records check issued within the last three months, and other basic information to the authorities for approval. The authorities shall verify the aforesaid documents and may assign employees to check; the same procedures shall apply to any changes in personnel.\r\nChildren and youth welfare institutes shall terminate the duty of any employee who is involved in the acts mentioned in each subparagraph of Paragraph 1, and transfer, lay off, or retire him/her, or terminate his/her labor contract.\r\nThe central authority shall enact the regulations relating to the verification of incompetent personnel of children and youth welfare institutes, collection, processing, use and access of information, and other matters set forth in each subparagraph of Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 81-1",
      "EngArticleContent": "People who are under any of the following circumstances shall not serve as the responsible people or employees of after-school careservices classes and centresfor children:\r\n1. People who have committed offenses set forth in Paragraph 1 of Article 2 of the Sexual Assault Crime Prevention Act, Article 25 of the Sexual Harassment Prevention Act, or the Child and Youth Sexual Exploitation Prevention Act and have been punished with deferred prosecution or found guilty; however, people aged below 18 and convicted of breaking Article 227 of the Criminal Code are not restricted by the Article.\r\n2. People who have committed sexual assault, sexual harassment or sexual bullying in a serious manner, or one of the acts set forth in each subparagraph of Paragraph 1 of  Article 49, which has been verified by the education authorities.\r\n3. People who have committed sexual harassment or sexual bullying in a minor manner or one of the acts set forth in each subparagraph of Paragraph 1 of  Article 49, which the education authorities deem it necessary to dismiss or lay them off and verify that they shall be prohibited from being employed for one to four years.\r\n4.People who have committed sexual assault, sexual harassment, or sexual bullying, which has been verified by education authorities based on the objective facts.\r\nIf the responsible people of after-school careservices classes and centresfor children are under one of the following circumstances described in the preceding paragraph, the education authorities shall revoke the registration.\r\nThe education authorities shall invite relevant specialists, scholars and experts of children and youth welfare to form a review team for verification referred to in Subparagraph 4 of Paragraph 1.\r\nAfter the reason set forth in Subparagraph 4 of Paragraph 1 ceases to exist, people may serve as the responsible people or employees of after-school care services classes and centresfor children according to the Act.\r\nThe education authorities shall verify whether the responsible people of after-school careservices classes and centresfor children are under one of the circumstances  described in Paragraph 1; before employment, employees shall be verified by after-school care services classes and centresfor children, and agencies where inquiries are made shall cooperate to verify the employees.\r\nBefore employment, after-school care services classes and centresfor children shall submit the rosters, copy of qualification documents, statements, copy of health examination reports, certificate of police criminal records checks issued within the last three months, and other basic information to the education authorities for approval. The education authorities shall verify the aforesaid documents and may assign employees to check; the same procedures shall apply to any changes in personnel; however, related documents are exempt for employees who are incumbent teachers.\r\nAfter-school careservices classes and centresfor children shall terminate the duty of any employee who is involved in the acts mentioned in each subparagraph of Paragraph 1, and transfer, lay off, or retire him/her, or terminate his/her labor contract.\r\nThe central education authority shall enact the regulations relating to the verification and reporting of incompetent personnel of after-school care servicesclasses and centresfor children, collection, access before and after employment, processing, and use of information, and other matters set forth in each subparagraph of Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 82",
      "EngArticleContent": "Welfare institutes for children and youth shall only be established by individuals or groups with the establishment permits approved by local authorized agencies; institutes involving any external fundraising, or tax exemptions shall apply for registration as incorporated foundations within six months from the date of licensing of the establishment.\r\nIn case of failure to apply for registration as incorporated foundations within the period referred to in the preceding paragraph, the institutes may apply for an extension once with good cause; the extension shall not exceed three months; the original permit shall become invalid if the institutes still fail to apply for the registration within the given period.\r\nThe central authorized agency shall enact the regulations governing the requirements, procedures, and review deadlines for establishment permits, cancellation and revocation of permits, supervision and management, suspension, shutdown, resumption, and other issues that shall be observed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 83",
      "EngArticleContent": "Any one of the following matters shall not be permitted in welfare institutes for children and youth or after-school care classes and centers:\r\n1. Abuse or hindrance to the physical and mental health of children and youth.\r\n2. Provide insanitary meals, which is verified by the authorized agencies in charge of health to be true.\r\n3. Provide unsafe facilities or equipment, which is verified by the competent authorities to be true.\r\n4. Maltreatment of children and youth is discovered, but not reported to special municipal or county (city) authorized agencies.\r\n5. Violate the laws or donation charters.\r\n6. Business strategy that is not in accordance with the purpose of the establishment.\r\n7. Fail to acquire legal vouchers of revenue and expenditure, conduct public hearings for donations or keep a complete accounting record.\r\n8. Avoidance, interference, or refusal of guidance, inspection or supervision of the authorized agencies or competent authorities.\r\n9. Make false reports about tasks.\r\n10. Fail to apply for expansion, relocation, closure, suspension, and resumption in accordance with the regulations.\r\n11. Occurrence other matters that will influence the physical and mental health of children and youth."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 84",
      "EngArticleContent": "Welfare institutes for children and youth shall not use improper or false information about their operations; any request for donations shall be done in public and only be used for the purpose of the establishment.\r\nAuthorized agencies shall conduct the guidance, supervision, inspection, incentive, and regular appraisals on welfare institutes for children and youth and announce the reports and results of appraisals.\r\nThe authorized agencies shall enact the regulations governing the objects, items, and approaches as well as incentive models of appraisal referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 85",
      "EngArticleContent": "In case of the termination, closure, suspension, dismissal, or revocation or cancellation of permits of welfare institutes for children and youth, children and youth shall be provided with proper placement immediately; in case of improper placement, authorized agencies in charge of establishment permits shall assist in the placement, and the institutes shall cooperate."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Penalty:"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 86",
      "EngArticleContent": "A person conducting delivery that violates the regulations described in Paragraph 1 of Article 14 shall be fined a sum of no less than NT$6, 000 and no more than NT$30,000 by the health authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 87",
      "EngArticleContent": "The authorized agency shall fine the person who violates the regulations described in Paragraph 1 of Article 15 (to conduct an adoption matching services without permission) a sum of no less than NT$ 60,000 and no more than NT$ 300,000 and announce its name or title."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 88",
      "EngArticleContent": "For an adoption matching service agency that violates the regulations relating to the examination and management, closure, suspension and resumption of business mentioned in Paragraph 4, Article 15, authorized agencies in charge of establishment permits shall request corrective actions in a certain period of time. If case of failure to improve before the given deadline, the agency may be fined a sum of no less than NT$30,000 and no more than NT$150,000 per violation; if it is a serious violation, it may be ordered to suspend operations for a period of no less than one month and no more than one year, and its title or name shall be announced publicly.\r\nIf an adoption matching service agency is ordered to close in accordance with the regulations of the preceding paragraph disobeys, or fails to improve before the given deadline, authorized agencies in charge of establishment permits shall have its permit revoked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 89",
      "EngArticleContent": "Anyone who violates the regulations described in Paragraph 3 of  Article 21, Paragraph 5 of Article 53, Paragraph 5 of Article 54, Paragraph 2 of Article 66 or Paragraph 3 of Article 69 without any reasonable ground will be fined a sum of no less than NT$20,000 and no more than NT$100,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 90",
      "EngArticleContent": "Anyone who violates the regulation described in Paragraph 1 of  Article 26 regarding the registration of family childcare services will be fined a sum of no less than NT$6,000 and no more than NT$30,000, and will be ordered to improve in a certain period. Those who fail to improve before expiry will be fined a sum of no less than NT$ 6,000 and no more than NT$ 30,000 and will be ordered to transfer children under their childcare services within a month. Those who are not capable of transferring children shall be assisted by municipal or county (city) competent authorities.\r\nDuring the improvement before expiry, municipal or county (city) competent authorities shall inform parents and assist family childcare service providers in transferring children according the parents’ inclinations, and shall intensify visits and guidance.\r\nThose who fail to conform to the order of transfer described in Paragraph 1 will be fined a sum of no less than NT$6,000 and no more than NT$30,000, and municipal or county (city) competent authorities shall forcibly transfer children under their childcare services.\r\nDuring the improvement before the expiry described in Paragraph 1, family childcare service providers shall not accept additional children. Those who violate the regulation will be fined a sum of no less than NT$6,000 and no more than NT$30,000 per violation; municipal or county (city) competent authorities shall forcibly transfer children under their childcare services.\r\nThose who violate the regulation described in Paragraph 4 of  Article 26 or those who fail to improve before expiry according to the regulation described in Paragraph 5 regarding the results of the number of children accepted under childcare services, registration, or assistance will be fined a sum of no less than NT$6,000 and no more than NT$30,000 per violation. If there is any serious violation or no improvement after three penalties, municipal or county (city) competent authorities may revoked their registration.\r\nThose whose registration is revoked according to the regulations described in the previously paragraph shall not register as family childcare service providers within one year from the date of revocation.\r\nThose who violate the regulation described in Paragraph 4 of  Article 26-1 and fail to terminate the services ordered by municipal or county (city) competent authorities will be fined a sum of no less than NT$60,000 and no more than NT$300,000, and their names will be made public."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 90-1",
      "EngArticleContent": "If violators of the regulations of Paragraph 3, Article 29 meet one of the following conditions, the principals of public/private schools or persons in charge of short-term tutorial centers or after-school care service centers for children shall be fined by the authorized agencies in charge of education a sum of no less than NT$6,000 and no more than NT$30,000; in addition, they shall also be ordered to implement improvements in a certain period of time. The fine shall be imposed per violation in case of failure to improve before the given deadline:\r\n1. Vehicles which are not authorized or reported for reference are used to carry students.\r\n2. The number of students carried exceeds the authorized number of people specified in the vehicle license.\r\n3. Students are not carried in conformity to the regulations of transport vehicles.\r\n4. Not enough qualified attendants are appointed to take care of students.\r\nThe violators against the applicable scope and specific age specified in Paragraphs 3 and 4, Article 33 may be fined by each competent authority a sum of no less than NT$6,000 and no more than NT$30,000. In addition, they shall be ordered to improve within a certain period of time. The fine shall be imposed per violation in case of failure to improve before the given deadline."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 90-2",
      "EngArticleContent": "If the violators of the regulations of Article 33-1 ordered by special municipal or county (city) authorized agencies in charge of transportation to improve within a certain period of time fail to improve before the given deadline, a fine shall be imposed on the owner or person in charge of the organization a sum of no less than NT$10 000 and no more than NT$50,000; the fine may be imposed per violation until the improvement is completed.\r\nThe owner or person in charge of the organization who violates Paragraph 2, Article 33-2 and fails to improve, propose an alternative improvement plan, or complete the improvement according to the approved improvement plan before the given deadline shall be fined a sum of no less than NT$10,000 and no more than NT$50,000 and ordered to improve within a certain period of time by the special municipal or county (city) authorized agency in charge of construction. In case of failure to improve before the given deadline, the fine may be imposed per violation until the improvement is completed.\r\nParagraph 1 shall come into force three years from the date of promulgation of the amendments on November 27, 2015; the preceding paragraph shall come into force five years from the date of promulgation of the amendments on November 27, 2015."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 91",
      "EngArticleContent": "Parents, guardians or other people looking after children and youth who seriously violate the regulation described in Paragraph 2 of Article 43 will be fined a sum of no less than NT$10,000 and no more than NT$50,000.\r\nAnyone who sells, delivers, or supplies alcohol or betel nuts to children and youth will be fined a sum of no less than NT$10,000 and no more than NT$100,000.\r\nAnyone who sells, delivers, or supplies drugs, illegal or controlled medicines, or other material that might harm their physical and mental health will be fined a sum of no less than NT$60,000 and no more than NT$300,000.\r\nAnyone who sells, delivers, or supplies children and youth publications, photos, video program tapes, films, CDs, electronic signals, gaming software or other articles relating to violence, blood, sex or obscenity will be fined a sum of no less than NT$20,000 and no more than NT$100,000.\r\nExcept for violations of regulations regarding newspapers, which shall be handled according to Article 45 and Article 93, those who violate the regulation described in Paragraph 4 of  Article 43 will be fined a sum of no less than NT$50,000 and no more than NT$250,000, and will be asked to improve within a certain period, and their names or titles will be made public; the fine will be charged per violation in case of failure to improve before expiry. Authorities may ask the authority in charge of the relevant industries to suspend the operation of those who seriously violate the regulations for no less than one month and no more than one year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 92",
      "EngArticleContent": "If publications, video tapes, game software, and other articles other than newspapers are confirmed by the authorized agencies to have a negative impact on the physical and mental health of children and youth and therefore shall be classified and those responsible for rating management shall be fined a sum of no less than NT$50,000 and no more than NT$250,000 in case of one of the following conditions, and shall be ordered to improve in a certain period of time; the fine may be imposed per violation in case of failure to improve before the given deadline:\r\n1. Lack of rating management in violation of the regulations of Paragraph 1, Article 44.\r\n2. Violation of the regulations of Paragraph 3, Article 44 regarding the types and contents of classification.\r\nThose responsible for rating management as specified in the preceding paragraph who violate the regulations relating to the marking specified in Paragraph 3, Article 44 shall be fined a sum of no less than NT$30,000 and no more than NT$150,000 and ordered to improve in a certain period of time; the fine may be imposed per violation in case of failure to improve before the given deadline.\r\nThose who violate the regulations of Paragraph 2, Article 44 shall be fined a sum of no less than NT$10,000 and no more than NT$50,000 and ordered to improve in a certain period of time, and their names or titles shall be announced publicly; the fine may be imposed per violation in case of failure to improve before the given deadline."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 93",
      "EngArticleContent": "A newspaper business that fails to perform disposal according to Paragraph 3, Article 45 shall be fined a sum of no less than NT$30,000 and no more than NT$150,000 and ordered to perform disposition in a certain period of time; in case of failure to perform disposition before the given deadline, the fine may be imposed per violation until disposition is performed. The same procedure shall apply to those confirmed by the authorized agencies in accordance with the regulations of Paragraph 4, Article 45."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 94",
      "EngArticleContent": "The Internet platform providers that fail to take measures to limit children and youth’s receiving and browsing of harmful Internet contents, or remove them in advance in accordance with the regulations of Paragraph 3, Article 46 shall be fined by competent authorities a sum of no less than NT$60,000 and no more than NT$300,000; in addition, they shall be ordered to improve in a certain period of time; the fine shall be imposed per violation in case of failure to improve before the given deadline.\r\nThose who violate the regulations of Article 46-1 shall be fined a sum of no less than NT$100,000 and no more than NT$500,000 and ordered to improve in a certain period of time, and their names or titles shall be announced publicly; the fine may be imposed per violation in case of failure to improve before the given deadline; if the violation is serious, they may be ordered to suspend operations for a period of no less than one month and no more than one year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 95",
      "EngArticleContent": "Parents, guardians or other people looking after children and youth who violate the regulations described in Paragraph 2, Article 47 shall be fined a sum of no less than NT$ 10,000 and no more than NT$ 50,000.\r\nResponsible people and employees in the operational site that violate the regulations described in Paragraph 3, Article 47 shall be fined a sum of no less than NT$ 20,000 and no more than NT$ 100,000 and the name of the responsible person shall be announced publicly."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 96",
      "EngArticleContent": "Parents, guardians or other people looking after children and youth who violate the regulations of Paragraph 1, Article 48 shall be fined a sum of no less than NT$20,000 and no more than NT$100,000, and their names shall be announced publicly.\r\nAny violators of the regulations of Paragraph 2, Article 48 shall be fined a sum of no less than NT$60,000 and no more than NT$300,000, and the names of the violators and persons in charge of the premises shall be announced publicly; in addition, they shall be ordered to improve in a certain period of time; in case of failure to improve within the given deadline, they shall be ordered to suspend operations for a period of no less than one month and no more than one year while serious cases shall be forwarded by the authorized agencies to competent authorities to order their suspension."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 97",
      "EngArticleContent": "Those who violate one of the regulations described in each subparagraph of Paragraph 1 of Article 49 will be fined a sum of no less than NT$60,000 and no more than NT$600,000, and their names or titles will be announced."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 98",
      "EngArticleContent": "Anyone who violates the regulations prescribed in Paragraph 2 of Article 50 shall be fined a sum of no less than NT$ 10,000 and no more thann NT$ 50,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 99",
      "EngArticleContent": "Parents, guardians or other people looking after children and youth who violate the regulations described in Article 51 shall be fined a sum of no less than NT$ 3,000 and no more than NT$ 15,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 100",
      "EngArticleContent": "Medical personnel, social workers, educational personnel, day care personnel, preschool educators, police, judicial personnel, immigration personnel, personnel of household registration, village offers or other conductors implementing children and youth welfare who violate the provision for reporting described in Paragraph 1 of Article 53 without reasonable grounds will be fined a sum of no less than NT$6,000 and no more than NT$60,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 101",
      "EngArticleContent": "(Deletion)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 102",
      "EngArticleContent": "Parents, guardians or other people looking after children and youth who meet one of the following conditions shall be ordered by the authorized agencies to accept guidance of parental education for no less than four hours and no more than fifty hours.\r\n1. Those who fail to prohibit children and youth from behaviors described in Subparagraph 2, Paragraph 1 of Article 43.\r\n2. Those who violate the regulations described in Paragraph 2, Article 47.\r\n3. Those who violate the regulations described in Paragraph 1, Article 48.\r\n4. Those who violate the regulations described in each subparagraph of Article 49.\r\n5. Those who violate the regulations described in Article 51.\r\n6. Those who allow children and youth the behaviors described in each subparagraph of Paragraph 1, Article 56.\r\nParents, guardians, or other people looking after children and youth who accept guidance of parental education according to the previously mentioned paragraph and fail to attend as scheduled may apply for a delay on reasonable grounds.\r\nAnyone who refuses to accept guidance, parental education or the required hours of completion shall be fined a sum of no less than NT$ 3,000 and no more than NT$ 30,000; the fine shall be charged per violation against refusal after re-informing until it has been accepted.\r\nThose who complete the guidance and parental education shall be exempted from the fine described in Paragraph 1,Article 91, Paragraph 1, Article 95, Paragraph 1,Article 96, Article 97 and Article 99."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 103",
      "EngArticleContent": "Broadcasting and television businesses that violate the regulations described in Paragraph 1,Article 69 shall be fined by the competent authority a sum of no less than NT$ 30,000 and no more than NT$ 150,000, and shall be ordered to improve before a certain period of time; the fine shall be charged per violation in case of failure to improve before the given deadline.\r\nPeople responsible for promotional material, publications, internet or other media that violate the regulations described in Paragraph 1, Article 69 shall be fined by the competent authority a sum of no less than NT$ 30,000 and no more than NT$ 150,000. Articles described in Paragraph 1 of, Article 69 shall be confiscated and the contents shall be ordered to be removed, taken off the shelf or other necessary disposal. The fine shall be charged per violation in breach of performance before the given deadline until it has been performed.\r\nIn the case of closure as referred to in Paragraph 4, Article 69, no fine shall be charged regarding previously mentioned two paragraphs.\r\nWhere there is no responsible person for the promotional material, publications, internet or other media or the responsible person is not obligated to supervise the offender’s behaviour, the fine referred to in Paragraph 2 shall be charged to the offender.\r\nBefore the revision of the Act on January 23,2015,people responsible for promotional material, publications, broadcast, television, internet or other medias that violate the regulations described in Paragraph 1, Article 69 shall be fined according to the regulation described in Paragraph 1 before revision. Where there is no responsible person for the promotional material, publications, broadcast, television, internet or other media or the responsible person is not obligated to supervise the offender’s behaviour, the fine shall be charged to the offender."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 104",
      "EngArticleContent": "Parents, guardians or other people looking after children and youth, teachers, employers, medical personnel or other relevant people who violate the regulations described in Paragraph 2, Article 70 without reasonable grounds shall be fined a sum of no less than NT$ 6,000 and no more than NT$ 30,000. The fine shall be charged per violation until there are no more violations or the requested information has been provided."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 105",
      "EngArticleContent": "Any establishment, welfare institutes for children and youth, after school care services classes and centres in breach of the regulations described in Article 76 or the first part of Paragraph 1, Article 82, shall be fined by the local authorities or education authorities a sum of no less than NT$ 60,000 and no more than NT$ 300,000. Their names or titles shall be announced publicly and they shall be ordered to improve in a certain period.\r\nDuring the period of improvement, any additional care and placement of children and youth is not allowed, or the responsible person shall be fined a sum of no less than NT$ 60,000 and no more than NT$ 300,000, charged per violation.\r\nA responsible person who is ordered to improve in a certain period described in Paragraph 1 but fails to improve before then shall be fined a sum of no less than NT$ 100,000 and no more than NT$ 500,000. He/she shall be sent for referral and re-placement of the children and youth under his/her care within a month. The local authorized agency shall assist the responsible person with what is not available, and the responsible person shall cooperate accordingly. Anyone who is unwilling to cooperate shall be forced to implement the order and fined a sum of no less than NT$ 60,000 and no more than NT$ 300,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 105-1",
      "EngArticleContent": "Children and youth welfare institutes that violate the provisions described in Paragraph 5 or Paragraph 7 of  Article 81 will be fined a sum of no less than NT$50,000 and no more than NT$250,000 and ordered by registration authorities to improve within a certain period. In case of failure to improve before expiry, the fine will be charged per violation; if necessary, the registration authorities may suspend their operation or revoke their registration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 105-2",
      "EngArticleContent": "After-school care services classes and centres for children that violate Paragraphs 5 to 7 of Article 81-1 will be fined a sum of no less than NT$50,000 and no more than NT$250,000 and ordered by education authorities to improve within a certain period. In case of failure to improve before expiry, the fine will be charged per violation; if necessary, the education authorities may suspendtheir operations or revoke their registration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 106",
      "EngArticleContent": "Welfare institutes for children and youth that violate the regulations of the last part of Paragraph 1, Article 82 shall have their outside fundraising terminated by the licensing agency. If they disobey, the fine shall be charged per violation, a sum of no less than NT$ 60,000 and no more than NT$ 300,000 and the titles shall be announced publicly. Termination shall be for no less than one month and no more than one year for serious violations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 107",
      "EngArticleContent": "Children and youth welfare institutes or after-school care services classes and centres for children that violate one of the regulations in Subparagraphs 1 to 4 of Article 83 will be fined a sum of no less than NT$60,000 and no more than NT$600,000 and ordered by registration authorities to improve within a certain period. In case of failure to improve before expiry, the fine will be charged per violation; suspension of operation will be for no less than one month and no more than one year for serious violations, and violators’ titles and responsible person will be made public.\r\nChildren and youth welfare institutes or after-school care services classes and centresfor children providing services without approval will be ordered to improve within a certain period by the local authorities or education authorities related to Paragraph 1 of Article 105. In case of any circumstances  described in Subparagraphs 1 to 4 of Article 83 during the improvement before expiry, the local authorities or education authorities shall handle it according to the provision of the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 108",
      "EngArticleContent": "Children and youth welfare institutes or after-school care services classes and centres forchildren that violate one of the regulations in Subparagraphs 5 to 11 of Article 83 or are rated C or D in accordance with Paragraph 3 of Article 84 will be ordered by the registration authorities for improvement in a certain period. In case of failure to improve before expiry, they will be charged a sum of no less than NT$30,000 and no more than NT$300,000 per violation; suspension of operation will be for no less than one month and no more than one year for serious violations, and violators’ titles will be made public.\r\nThe registration authorities shall revoke the establishment permit of those who refuse to obey the suspension referred to in the preceding paragraph and the preceding two Articles or fail to improve before expiry."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 109",
      "EngArticleContent": "Welfare institutes for children and youth that violate the regulations described in Article 85 and fail to meet the placement offered by the licensing agency shall be fined a sum of no less than NT$ 60,000 and no more than NT$ 300,000 and ordered for enforcement."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 7 Supplementary:"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 110",
      "EngArticleContent": "Protective measures of urgent placement for anyone aged over 18 and below 20 shall be subject to the relevant regulations in this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 111",
      "EngArticleContent": "Children and youth aged 18 who are committed to placement by authorized municipal agencies and county (city) governments and that have been assessed as not able to return home or live independently shall be continuously placed until they are twenty years old; those who study in colleges shall be placed until graduation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 112",
      "EngArticleContent": "Adults who abet, assist or use children and youth to commit crimes, commit crimes with children and youth, or purposely add offenses against children and youth shall be liable for sharp penalties by adding an additional half to a sentence. If special penalty regulations are already in place for children and youth as the victims of the crimes, such regulations shall apply.\r\nThe authorized agencies may lodge complaints against children and youth offenders independently."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 112-1",
      "EngArticleContent": "Adults who commit offences against children and youth as set forth in the Child and Youth Sexual Exploitation Prevention Act and the Chapter of Sexual Offenses, Offenses of Homicide, and Offenses of Causing Injury of the Criminal Code, and have been punished with deferred prosecution, shall be placed under protective measures during the period of suspension.\r\nWhen making the announcement referred to in the preceding paragraph, the courts may entrust professional personnel, organizations, or institutions to conduct the assessment. The courts shall order the accused to abide by one or more of the following during the period of protective measures except where it is not necessary:\r\n1. They are prohibited from committing specific offences against children and youth.\r\n2. Complete offender treatment programs.\r\n3. Other protective measures for victims.\r\nWhen prisoners committing the offences set forth in Paragraph 1 are paroled and under protective measures, the preceding paragraph shall apply to them mutatis mutandis.\r\nThe central competent health authority shall enact the regulations relating to the offender treatment programs together with the legal authority. Such regulations shall include the following:\r\n1. Cognitive education, psychological gudance, psychotherapy, addiction treatment, or other counseling and treatment services for offenders.\r\n2. Evaluation criteria for treatment programs.\r\n3. Communication and evaluation systems between judicial agencies and agencies (institutes) in charge of executing offender treatment programs.\r\n4. Qualifications for agencies (institutes) in charge of executing offender treatment programs.\r\nIf perpetrators are also under protective measures, guardians from the prosecutors’ offices in charge of executing offender treatment programs shall coordinate with municipal or county (city) competent health authority to execute offender treatment programs and oversee the performance of perpetrators under protective measures.\r\nIf the perpetrators in the preceding paragraph fail to perform or do not comply with the offender treatment programs in a serious manner after the guardians urge them to do so, prosecutors may inform the wardens in charge to report to the Ministry of Justice for the cancelation of parole or appeal to the court for the revocation of deferred prosecution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 113",
      "EngArticleContent": "When anyone receives the subsidies or incentives under this Act fraudulently, or through other improper methods, the authorized agencies shall revoke the original disposition and order him/her to return the subsidies or incentives within a certain period of time in writing; failure to return the subsidies or incentives within the given deadline shall be subject compulsory enforcement. If the case involves criminal responsibility, the person shall be transferred to a judicial agency for processing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 114",
      "EngArticleContent": "In the case of a maintenance support obligator that fail to pay the relevant charges related to this Act, the authorized agency shall pay the charge from children and youth welfare funds for the necessary protection of children and youth."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 115",
      "EngArticleContent": "For welfare institutes for children and youth that have their establishment registered before the implementation of the amendments to this Act, if the establishment requirements are inconsistent with the regulations of this Act and the authorized regulations after the implementation of the amendments to this Act, they shall improve within a certain period of time announced by the central authorized agency; the regulations of this Act shall serve as a basis in case of failure to improve before the given deadline."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 116",
      "EngArticleContent": "After-school childcare centers registered before the implementation of this Act shall apply for the reorganization of after-school care service classes and centers for children to authorized agencies in charge of education within two years from the date of implementation of this Act. The establishment permit shall be revoked and the original certificate shall become invalid in case of failure to apply before the given deadline.\r\nThe after-school childcare centers not completing the reorganization as mentioned in the preceding paragraph shall be managed by the original authorized agencies in accordance with the regulations of this Act before amendments within two years from the date of implementation of this Act.\r\nNurseries of childcare institutions that have not yet reorganized into preschools in accordance with the Early Childhood Education and Care Act shall be managed by the original authorized agencies of approval in accordance with the regulations of this Act before amendments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 117",
      "EngArticleContent": "The central authorized agency shall enact the Enforcement Rules for this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 118",
      "EngArticleContent": "Except for Articles 15 to 17, 29, 76, 87, 88 and 116 of this revised Act, which will come into force six months from the date of promulgation on November 30, 2011, the provision of Articles 25, 26 and 90 will come into force three years from the date of promulgation."
    }
  ]
}