{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Counseling Education for Offenders of Child and Youth Sexual Exploitation",
  "LawName": "兒童及少年性剝削行為人輔導教育辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050035",
  "EngLawModifiedDate": "20230927",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by order Tai (89) Nei Chung Sher Tze No. 8976358 dated 27th April 2000\r\n2.Amended on March 31, 2006\r\n3.Promulgated as per the Ministry of Health and Welfare Decree of Wei-Bu-Hu-Zi No. 1051462100 and came into force on January 1, 2017.\r\n4.Promulgated as per the Ministry of Health and Welfare Decree of Wei-Bu-Hu-Zi No. 1071461009 and came into force on January 11, 2019.\r\n5.Promulgated as per the Ministry of Health and Welfare Decree of Wei-Bu-Hu-Zi No. 1121460776 and came into force on September 27, 2023.\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations are established in accordance with Article 53 of the Child and Youth Sexual Exploitation Prevention Act (hereinafter referred to as the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “offenders” herein refers to the following persons:\r\n1. Any person who commits the offenses set forth in Paragraph 2 of Article 31, Paragraph 1 of Article 36, Paragraph 1 of Article 38, Paragraph 1 or 3 of Article 39, or Article 44 of the Act, is convicted as guilty or has his or her prosecution deferred, and shall receive counseling education.\r\n2. Any person who violates Paragraph 2, Article 39 of the Act and is subject to counseling education, as ordered by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The counseling education conducted by competent authorities at the municipality or city/county level shall include the following contents:\r\n1. Knowledge reflected by the Child and Youth Sexual Exploitation Prevention Act, the Criminal Code, and the relevant laws and penalties;\r\n2. Protection for the rights and interests of children and youths, and understanding emerging technological crimes;\r\n3. Sexual health concepts and safe sex;\r\n4. Self-exploration and relationships with others; and\r\n5. Empathy training."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The sentence of counseling education shall be given and enforced by the competent authority at the municipality or city/county level where the offender's domicile is registered.\r\nIn any of the following circumstances, the sentencing authority may authorize another competent authority at the municipality or city/county level to enforce the aforementioned sentence of counseling education:\r\n1. The offender receives counseling education at a correction authority  outside the jurisdiction.\r\n2. The offender applies for change of the enforcing authority due to employment, military service, or other factors, and the original government agency has granted the permission."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "In the event that the offender is a foreigner, a person of the Mainland Area, a resident of Hong Kong or Macau without a valid visitor or residence permit, or a national without household registration in the Taiwan area, the sentence of counseling education thereof shall be given and enforced by the competent authority at the municipality or city/county level where the offender resides."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "After an offender is convicted as guilty or has his or her prosecution deferred, the prosecutor offices shall provide the written judgment or the disciplinary citation of deferred prosecution  to the competent authority at the municipality or city/county level where the offender's domicile is registered, or to the competent authority at the municipality or city/county level where the offender resides if he or she is without household registration.\r\nIf the aforesaid written judgment or the disciplinary citation of deferred prosecution conceals the identity of the offender, a real name comparison table shall be provided."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Correction authorities  shall, within one month after an offender is imprisoned, provide the files and documents concerning the offender to the competent authority at the municipality or city/county level where the offender's domicile is registered, or to the competent authority at the municipality or city/county level where the offender resides if he or she is without household registration.\r\nThe files and documents set forth in the preceding paragraph shall contain such details as the name, gender, date of birth, national ID card number, registered residence, and living residence of the offender, as well as the total term of imprisonment to which the offender is sentenced, start and end dates for the imprisonment, offenses charged, or other relevant information."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The competent authorities at the municipality or city/county level shall conduct counseling education after receiving the documents set forth in the preceding article, and shall compile records for each session.\r\nThe competent authorities at municipality or city/county level that are authorized to enforce the sentence of counseling education as mentioned in Paragraph 2 of Article 4 herein shall compile the record for each session and submit it to the original government agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Correction authorities shall, after an offender transferred to another prison or is granted parole before released, or two months before an offender has served the full term of imprisonment, notify the competent authority at the municipality or city/county level where the offender's domicile is registered."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "If an offender is discovered for the first time to possess any of the objects set forth in Paragraph 2 of Article 39 of the Act without justifiable reason, the discovering authority shall provide the files, evidence, and documents compiled or collected during the investigation to the competent authority at the municipality or city/county level where the offender's domicile is registered. However, in the case of the offenders specified in Article 5, the discovering authority shall provide the files, evidence, and documents compiled or collected during the investigation to the competent authority at the municipality or city/county level where the offender resides.\r\nThe files, evidence, and documents set forth in the preceding paragraph shall contain such details as investigation or interrogation records, images of the seized objects set forth in Paragraph 2 of Article 39 of the Act, the inventory of the objects detained, or other relevant information."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The competent authorities at the municipality or city/county level shall establish archives in an appropriate manner immediately after receiving the relevant files, evidence, and documents set forth in Article 6 through the preceding article.\r\nUnless otherwise provided by law, the files and documents set forth in the preceding paragraph shall be kept confidential."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The competent authorities at the municipality or city/county level shall notify, in writing, offenders of the need to receive counseling education.\r\nIf, due to a justifiable reason, an offender is unable to receive counseling education as scheduled, he or she may, within ten days after receipt of the notification or ten days before counseling education is conducted, apply in writing to the competent authority at the municipality or city/county level for postponing the counseling education or for receiving the counseling education conducted by another competent authority at the municipality or city/county level on its behalf.\r\nThe application for postponing the counseling education, as set forth in the preceding paragraph, can be submitted twice only.\r\nThe competent authority at the municipality or city/county level shall notify offenders, in writing, the results of the application set forth in Paragraph 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The documents and forms related to the counseling education stipulated in the Regulations shall be processed and accessed as confidential documents and forms."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The counseling education enforcement costs shall be borne by the competent authority at the municipality or city/county level that passed the sentence. If the offender receives the counseling education at a correction authority, such costs shall be borne by the competent authority at the municipality or city/county level that conducts the counseling education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "In the event that an offender is also under protection and supervision, the competent authority at the municipality or city/county level shall request the Probation Officer of the Prosecutor Offices or the Juvenile Protection Officer of the court to put more efforts in urging the offender to receive counseling education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The competent authorities at the municipality or city/county level may commission relevant professional institutions or organizations that are established according to law to conduct counseling education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The counseling may be conducted in classrooms, online, or by other means.\r\nThe competent authorities at the municipality or city/county level shall appoint or deploy suitable personnel to conduct the counseling education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The Regulations shall come into force on and from February 17, 2023."
    }
  ]
}