{
	"pcode": "D0050060",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Subsidizing Assistive Devices for People with Disabilities",
	"name": "身心障礙者輔具費用補助辦法",
	"EngLawModifiedDate": "20221020",
	"histories": [
		"Promulgated by Order Tai (88)-Nei-She-Tzu No.8885009 of the Ministry of the Interior and Order Yi-Tzu No.88036204 of the Department of Health, Executive Yuan on June 30, 1997",
		"Amended and promulgated by Order Tai (88)-Nei-She-Tzu No.8890652 of the Ministry of the Interior and Order Yi-Tzu No.88059169 of the Department of Health, Executive Yuan on Oct.6, 1999",
		"Amended on January 16, 2004",
		"Amended on May 11, 2005",
		"Amended on December 27, 2007",
		"Amended on April 1, 2010",
		"Amended on July 9, 2012",
		"Amended on October 20, 2022"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 2, Article 71 of the People with Disabilities Rights Protection Act (hereinafter referred to as “the Act”).\r\nThe subsidization for assistive devices for people with disabilities shall be implemented in accordance with these Regulations unless otherwise prescribed by the Act and other relevant laws and regulations."
		},
		{
			"number": 200,
			"content": "The term “assistive devices” referred to in these Regulations refers to devices, equipment, instruments, software, and other related products that help people with disabilities improve or maintain their physical functions and participate in activities and that help caregivers care for people with disabilities.\r\nThe assistive devices subsidized are listed as follows:\r\n1. Personal mobile assistive devices.\r\n2. Assistive devices for communication and information.\r\n3. Physical, physiological, and biochemical test equipment and materials.\r\n4. Assistive devices for body, strength, and balance training.\r\n5. Assistive devices for pressure ulcer prevention.\r\n6. Residential furniture and retrofit components.\r\n7. Assistive devices for personal care and protection.\r\n8. Assistive devices for home life.\r\n9. Orthoses and prostheses.\r\n10. Other assistive devices."
		},
		{
			"number": 300,
			"content": "The amount of the assistive devices subsidy granted to types of households is explained as follows:\r\n1. Low-income household: 100% of the maximum subsidy.\r\n2. Middle-to-low-income household: 75% of the maximum subsidy.\r\n3. Other households: 50% of the maximum subsidy.\r\nFor specific assistive devices subsidies approved by central competent authorities, the amount restrictions prescribed in Subparagraphs 2 and 3 of the preceding paragraph may be lifted."
		},
		{
			"number": 400,
			"content": "Regulations on the subsidization items for assistive devices, the maximum subsidy, the minimum lifespan, the individuals subsidized, the assessment personnel, the assessment method, the assistive device specification, the assistive device functional specification, and other related items are as listed in the annexed table."
		},
		{
			"number": 500,
			"content": "For a person with disabilities who holds disability identification, who is determined to be in need of an assistive device by assessment personnel and municipal and county (city) competent authorities, and who meets any of the following conditions, their disability category and degree of disability are not limited by the restrictions prescribed in the annexed table.\r\n1. Having a disease recognized by the central competent authority as a rare disease.\r\n2. The person with disabilities is diagnosed by a physician as having a chromosomal abnormality, inborn errors of metabolism, or other congenital disease."
		},
		{
			"number": 600,
			"content": "A person with disabilities who receives an assistive devices subsidy pursuant to these Regulations must meet the following conditions: hold disability identification pursuant to the Act, have lived in Taiwan for more than 183 days in the past year, and meet the regulations prescribed in the annexed table."
		},
		{
			"number": 700,
			"content": "An assistive devices subsidy may be offered in the form of cash or actual devices. For municipal and county (city) competent authorities who offer subsidies in the form of actual devices, the amount of money used to pay for the devices is not limited by the maximum subsidies prescribed in the annexed table.\r\nMunicipal and county (city) competent authorities may add subsidization items or increase the maximum subsidy if financially feasible.\r\nIn principle, a person with disabilities may receive up to four assistive devices subsidies every 2 years. The person may not request another subsidy for the same device before the end of the device’s minimum lifespan. However, assistive devices that are transferred or recycled from other agencies (institutions) can be excluded from the count of the total number of assistive devices subsidies granted.\r\nFor a person with disabilities who receives an assistive device pursuant to the Regulations for Subsidizing the Medical Rehabilitation Expenses and Medical Assistive Devices for People with Disabilities, the device is counted toward the total number of assistive devices granted, as described in the preceding paragraph."
		},
		{
			"number": 800,
			"content": "If the assistive device has not reached the end of its minimum lifespan, the number of assistive devices subsidies received has exceeded that prescribed in Paragraph 3 of the preceding article, or the applicant fails to meet the subsidy qualifications, the applicant may still submit a special application if they have an urgent need to use an assistive because of special circumstances.\r\nThe application and review procedures for the special application described in the previous paragraph are governed by the regulations prescribed in Articles 9-12.\r\nMunicipal and county (city) competent authorities may grant recycled and reused assistive devices to applicants with special applications in the order in which they are approved."
		},
		{
			"number": 900,
			"content": "When applying for an assistive devices subsidy, the applicant shall submit to the responsible municipal and county (city) competent authorities (governing the applicant’s registered household) the completed application form and attach the following documents and data:\r\n1. The original copy of their National Identification Card. The card shall be returned to the applicant after review.\r\n2. A valid certificate of diagnosis or assistive device assessment report of the subsidization items prescribed in the annexed table. The certificate and assessment report must be issued within the past 3 months.\r\n3. Other necessary supporting documents and data.\r\nIf any of the documents and data prescribed in the preceding paragraph are incomplete, municipal and county (city) competent authorities shall notify the applicant in writing, directing the applicant to submit them before a deadline. Failure to provide the necessary documents and data before the deadline shall result in the application being rejected."
		},
		{
			"number": 1000,
			"content": "After receiving an application, municipal and county (city) competent authorities shall process the application in accordance with the regulations prescribed in the annexed table. The only exception is when granting an assistive devices subsidy requires no assessment or when granting a subsidy requires only the certificate of diagnosis issued by a physician.\r\nPursuant to the regulations prescribed in the annexed table, regardless of whether municipal and county (city) competent authorities process the application on their own or entrust it to other competent authorities for processing, the responsible competent authorities shall prepare an assessment report and send it to the municipal and county (city) competent authorities (governing the applicant’s registered household) within 9 working days after the day the application has been received."
		},
		{
			"number": 1100,
			"content": "For an applicant with a serious illness, who has difficulty walking, or who has other special reasons that prevent them from going outside, municipal and county (city) competent authorities shall send assistive device assessment personnel to the applicant’s home to perform an assessment when deemed necessary."
		},
		{
			"number": 1200,
			"content": "Municipal and county (city) competent authorities shall process the application within 10 days after receiving the assessment report. For assistive devices subsidies that require no assessment, competent authorities shall process the application within 10 days from the day when the applicant submits the application, documents, and data in full."
		},
		{
			"number": 1300,
			"content": "Municipal and county (city) competent authorities shall notify the applicant of the review result in writing and indicate the subsidization items, amount subsidized, and whether the subsidy is to be granted in the form of cash or an assistive device. For applications that are rejected, competent authorities shall provide the reasons for this result."
		},
		{
			"number": 1400,
			"content": "An applicant whose application has been approved shall perform the following within 6 months from the day that they receive notification informing them that their application has been approved:\r\n1. If the subsidy is in the form of cash, the applicant shall submit to municipal and county (city) competent authorities a proof of purchase or proof of payment and the documents and data prescribed in the annexed table for the competent authorities to disburse the subsidy. If the documents and data are incomplete, the competent authorities shall notify the applicant to submit them before a deadline.\r\n2. If the subsidy is in the form of an assistive device, the applicant shall collect the assistive device from the contracted assistive device provider of the municipal and county (city) competent authorities in accordance with the content of the approved application.\r\nIf an applicant purchases an assistive device from a contracted assistive device provider of the municipal and county (city) competent authorities, the applicant may ask the assistive device provider to file a request for the cash subsidy prescribed in Subparagraph 1 of the preceding paragraph on the applicant’s behalf."
		},
		{
			"number": 1500,
			"content": "Municipal and county (city) competent authorities shall disburse the subsidy within 1 month after receiving a cash subsidy application.\r\nIf an applicant dies after their cash subsidy application has been approved and their assistive device has been purchased, their heir at law may submit the applicant’s death certificate for disbursement of the cash subsidy pursuant to Article 14."
		},
		{
			"number": 1600,
			"content": "An applicant who purchases an assistive device before municipal and county (city) competent authorities approve their application shall not receive a subsidy."
		},
		{
			"number": 1700,
			"content": "Municipal and county (city) competent authorities may entrust township, city, or district offices to process and review assistive devices subsidy applications and to disburse subsidies accordingly."
		},
		{
			"number": 1800,
			"content": "An applicant who wishes to challenge the application review results or the subsidy disbursed may submit written supporting documents and data to municipal and county (city) competent authorities as part of an appeal within 15 days from the day that the applicant receives a written notification informing them of the application result. A maximum of one appeal is allowed."
		},
		{
			"number": 1900,
			"content": "For assistive device where municipal and county (city) competent authorities provide a full cash subsidy or an assistive device, competent authorities may recycle the device when an applicant reapplies for a subsidy for the same assistive device. The same principle applies if an applicant no longer requires an assistive device."
		},
		{
			"number": 2000,
			"content": "If an applicant applies for or receives a subsidy by means of deception or other misconduct, municipal or county (city) competent authorities shall halt all subsidization, both complete or partial subsidization, and shall inform the applicant in writing to return the subsidy already granted before a deadline. If criminal liability is involved, the case shall be transferred to the court for disposal."
		},
		{
			"number": 2100,
			"content": "Municipal and county (city) competent authorities shall compile budgets to provide the funds required for subsidizing assistive devices according to these Regulations."
		},
		{
			"number": 2200,
			"content": "These Regulations are in effect from January 1, 2023."
		}
	]
}