{
  "LawLevel": "法律",
  "EngLawName": "Social Welfare Fundamental Act",
  "LawName": "社會福利基本法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050213",
  "EngLawModifiedDate": "20230524",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on May 24, 2023\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted to protect the fundamental rights to social welfare for citizens, establish guidelines for social welfare, and perfect social welfare systems."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “social welfare” referred hereto in this Act means welfare affairs including social insurance, social assistance, social allowance, welfare services, medical and health care, national employment, and social housing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "1 The basic principles of social welfare aim to ensure that citizens have an adequate standard of living, respect for individual dignity, development of individual potential, promotion of social participation, and uphold social fairness and justice.\r\n2 The goal of social welfare is to prevent and alleviate social problems and promote the well-being of the population on the basis of the principles of social inclusion, balanced rural-urban development, and sustainable development, as well as in consideration of family and social responsibilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "1 The State shall affirm cultural pluralism. All citizens, regardless of their sex or gender, sexual orientation, gender identity, ages, abilities, geographic locality, ethnic groups, religious beliefs, political ideas, socioeconomic status or other conditions, have equal opportunity for receiving social welfare services.\r\n2 For those needing social welfare services on outlying islands, in remote areas, or due to economic, physical or mental, or cultural conditions or ethnic groups, the Government shall, in consideration of their autonomy and particularity, provide special protection in accordance with applicable laws and assist their development.\r\n3 The Government shall respect the autonomous development of indigenous peoples’ culture and various ethnic groups, and, with the consent of indigenous peoples, guarantee social welfare interests of their children, juveniles, elders, women, and persons with disabilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Social insurance shall adopt the principles of mandatory enrollment, mutual aid, and joint risk sharing. Citizens shall be entitled to insurance benefits in insured events, thereby promoting their economic security and access to medical care.."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Social assistance shall be integrated with employment, education, and welfare services to provide assistance and emergency care to low-income households, middle-low-income households, and citizens facing emergencies, disasters, or disadvantaged circumstances, with the aim of providing immediate relief and support while also facilitating their self-reliance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Social allowance shall be provided to individuals with specific needs in a manner of supplementary cash payments on a regular basis for the purpose of alleviating the financial burden of their families while ensuring adequate care."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Welfare services shall be based on human-oriented, family-centered and community-based principles, providing supportive, complementary, protective or preventive services to citizens with care or service needs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Medical and health care shall achieve the goals of perfecting the health and medical care systems, improving the quality of health care, guaranteeing citizens’ rights and interests in receiving medical treatment, leveling health conditions among citizens, and facilitating health care at every stage of life."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "To facilitate national employment, citizens shall be provided with employment services, vocational training, and protection on occupational safety and health as well as labor rights and interests for the purpose to improve labor-management cooperation and harmony and to facilitate effective use and development of human resources."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Social housing shall provide citizens in need who face economically or socially disadvantaged circumstances with suitable housing, rental subsidies or allowances, and rental assistance for the purpose to guarantee citizens’ rights and interests to housing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The central government shall, in consideration of development direction of national policies, changes of socioeconomic structures, social welfare needs, and supply of overall resources, formulate social welfare policy guidelines and carry out a review on a regular basis no less than 5 years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Governments of all levels shall guarantee the minimum living standard for citizens by means of payment in cash, payment in kind, tax relief, provision of opportunities, or any other supports."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "1 Governments of all levels shall provide accessible, convenient, adequate and affordable welfare services by means of commission, contracting, subsidies, incentives, or other diversified approaches, whether solely with their own resources or together with resources from the private sector.\r\n2 Prior to commissioning of welfare services, governments of all levels shall, based on the actual requirements, invite representatives of social welfare organizations and service users for negotiation on matters related to service quality, including qualification of the persons to be commissioned, service content, manpower, required fees, examination and payment method, and others. The representatives may be jointly designated by social welfare organizations and service user organizations.\r\n3 In terms of commissioning of welfare services, governments of all levels shall\r\nreasonably earmark sufficient budget, comply with regulations related to selection of the persons to be commissioned and the procurement matters, and facilitate equal relationship between rights and obligations, for the purpose of ensuring users’ rights and interests in availing related welfare services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "1 The central government shall carry out the following social welfare affairs:\r\n(1) To plan, formulate, advocate and execute the policies, regulations and programs of social welfare at the national level.\r\n(2) To supervise, review, coordinate and support the social welfare works executed by the government of a special municipality or a county (or city).\r\n(3) To allocate and subsidize social welfare budget at the central government level.\r\n(4) To work on studies, statistics and research in association with social welfare policies at central government or national level.\r\n(5) To plan and establish social welfare information systems at the central government or national level, and integrate and leverage the data therein.\r\n(6) To establish, supervise and evaluate social welfare organizations at the central government or national level.\r\n(7) To plan, promote and supervise human resources, training and management of professional personnel of social welfare at the national level.\r\n(8) To facilitate cooperation and innovative development and cultivate interdisciplinary talents among the fields of social welfare and technology.\r\n(9) To encourage international exchange in social welfare field.\r\n(10) Any other social welfare matters required to be consistent at the national level.\r\n2 Where social welfare matters specified by the preceding paragraph involve the duties of a specific central competent authority, they shall be carried out by that authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "1 The government of a special municipality or a county (or city) shall carry out the following social welfare affairs:\r\n(1) To plan, formulate, advocate and execute the policies, self-government regulations and programs of social welfare at municipal or county (or city) level.\r\n(2) To execute the policies, regulations and programs of social welfare at central government level.\r\n(3) To work on studies, statistics and research in association with social welfare policies at municipal or county (or city) level.\r\n(4) To plan and establish social welfare information systems at municipal or county (or city) or regional level, and collect and leverage the data therein.\r\n(5) To establish, supervise and evaluate social welfare organizations at municipal or county (or city) level.\r\n(6) To plan, promote and advise on human resources, training and management of professional personnel of social welfare at municipal or county (or city) level.\r\n(7) To facilitate cooperation and innovative development and cultivate interdisciplinary talents among the fields of social welfare and technology at municipal or county (or city) level.\r\n(8) To encourage international exchange in social welfare field at municipal or county (or city) level.\r\n(9) Any other social welfare matters that suit local conditions at municipal or county (or city) level.\r\n2 Where social welfare matters specified by the preceding paragraph involve the duties of a specific competent authority of a special municipality or a county (or city), they shall be carried out by that authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The chief minister of governments of all levels or his/her designated appointee shall serve as the convener, who shall congregate social welfare-related scholars, experts, representatives of private institutions and groups, indigenous representatives, and representatives of service users, to coordinate, consult, deliberate, plan and promote the social welfare policies on a regular basis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "1 Budget of social welfare expenses of governments of all levels is subject to applicable laws.\r\n2 The central government may provide governmental subsidies on significant social welfare policies at its discretion by considering population, financial resources and other circumstances of a special municipality or a county (or city)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "1 Governments of all levels shall increase their social welfare budgets and shall give priority to providing subsidies to those who are under economical disadvantaged circumstances.\r\n2 The government of a special municipality or a county (or city) shall, in consideration of social welfare needs and resources in its respective administrative region, plan and establish social welfare facilities in areas deemed to have insufficient resources as the first priority for the purpose of balanced development among areas and reasonable resource allocation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "1 Governments of all levels shall ensure adequate manpower of social welfare in consideration of property and quantity of population, socioeconomic conditions, geographic environments, and resource allocation in each area.\r\n2 Central competent authorities may, by social welfare needs, establish management systems of qualification, certification, registration, training and supervision for professional personnel."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Governments of all levels shall, according to social welfare needs, establish administrative systems of social welfare and ensure sufficient manpower, and establish systems of professional personnel qualifications, carry out education and training, and improve quality of services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "1 Governments of all levels shall carry out social welfare evaluation under applicable laws based on the principles of improvement of service quality, guarantee of service users’ rights and interests, and sustainable development.\r\n2 Governments of all levels may commission appropriate educational institutions, academic institutions or expert evaluation institutions to carry out evaluation on social welfare services. Evaluation shall avoid conflicts of interest and include opinions from service users. Items, methods and results of such evaluations shall be made public."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Governments of all levels shall provide incentives, subsidies, tax relief, advice or other necessary supports to social welfare organizations in accordance with applicable laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "1 Governments of all levels shall include the planning of lands and spaces for social welfare use during the procedures of formulation of or comprehensive review on the national spatial planning or urban planning. Facilities for social welfare use shall be established in consideration of service users’ need and on the basis of the universal design principle.\r\n2 Governments of all levels shall reserve certain spaces for social welfare use in social housing provided.\r\n3 Governments of all levels shall actively make use of idle public facilities, public lands or buildings for social welfare purposes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "When providing social welfare services, social welfare organizations shall assure service quality, make information public and transparent, establish a friendly and safe workplace, comply with applicable laws and regulations, and advocate sustainable development."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "Governments of all levels shall encourage community organizations to promote community development and voluntary service systems, and provide assistance on social welfare promotion."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "Governments of all levels shall encourage enterprises and social organizations to perform their social responsibilities and work together on social welfare promotion."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "1 Social welfare service providers shall render service recipients, according to individual differences among them, with information related to social welfare matters, appropriate assistance, and protection on their rights.\r\n2 Governments of all levels shall use their best efforts to ensure the accessibility of application for social welfare services and provide an barrier-free environment for service processes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "People may seek remedies in accordance with applicable laws if their social welfare rights are compromised."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "Upon the enactment of this Act, governments of all levels shall, in accordance with this Act, formulate, revise, or annul laws and regulations related to social welfare."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "This Act shall come into effect upon the date of promulgation."
    }
  ]
}