{
	"pcode": "D0050007",
	"LawLevel": "命令",
	"EngLawName": "Regulations of consolidated donation",
	"LawName": "統一捐募運動辦法",
	"EngLawModifiedDate": "20070119",
	"discarded": true,
	"histories": [
		"Enacted and promulgated on May 2, 1942 by KMT Government.",
		"Revised and promulgated as decree Tai Kuei Tzu No. 2873 of The Executive Yuan No. 42 on May 20, 1953",
		"Abolished on January 19, 2007 "
	],
	"articles": [
		{
			"number": 100,
			"content": "Donation for national defense construction, army gifts, charity cause and edbiz should be handled in accordance with these regulations."
		},
		{
			"number": 200,
			"content": "Donation for nationwide purpose may be collected from home and abroad, donation for purpose of a district should be collected only in the area of the district, but donation for relieving the people in disaster is not subject to these limits."
		},
		{
			"number": 300,
			"content": "The purposes and methods of all kinds of donations should be reported to the relevant administrative authorities and enterprise competent authorities for approval, donations from abroad should be reported to the Executive Yuan for approval, donations without approval of the Executive Yuan should be banned."
		},
		{
			"number": 400,
			"content": "The methods of donation should be in accordance with the following prescriptions:\r\n1. Respect the liberty of donators, no apportion and prescribed amount or proportion are allowed.\r\n2. No interruption to the traffic, no compulsory donation.\r\n3. Sales of work should be made publicly and should not be forced to buyers.\r\n4. The temporary receipts for persuading donation should be numbered and sealed by the donation organizing group, the par value of temporary receipts should not be rebated.\r\n5. Donation organizer should not be paid, and the expenditure in the course of donation should be thrifty: the expenditure should be less than 5 percent of the amount of donation when the donation is less than NTD 50,000, and should be less than 2 percent when the donation is more than NTD 50,000."
		},
		{
			"number": 500,
			"content": "Donators should be subject to the following restrictions:\r\n1. Prefects could not give donation to their own families.\r\n2. Administrants could not persuade donation from people they administer.\r\n3. Schools could not persuade donation from students."
		},
		{
			"number": 600,
			"content": "Dominators (except for managers of nongovernmental enterprises) should not donate with non-private property."
		},
		{
			"number": 700,
			"content": "If a proportion of the donation should be borne by public fund, the government of all levels should order the one-off payment with public fund, but the authorities could not give donations in the name of the authorities."
		},
		{
			"number": 800,
			"content": "The relevant administrative authorities should send personnel to check the implementation of donation activities, personnel in charge of the donation who violate the relevant decrees should be interdicted, those who commit crimes should be punished in accordance with the relevant act."
		},
		{
			"number": 900,
			"content": "The income and expenditures of nationwide donation should be handled in accordance with National Treasury Act and the Regulations of the income and expenditures of consolidated donations, the income and expenditures of local donation should be handled in accordance with decisions by the local fisc competent authorities, administrative authorities and the enterprise competent authorities."
		},
		{
			"number": 1000,
			"content": "These regulations should be put into implementation as of the date of promulgation."
		}
	]
}