{
	"pcode": "D0050161",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Qualification and Service of Senior Citizens Welfare Service Providers",
	"LawName": "老人福利服務提供者資格要件及服務準則",
	"EngLawModifiedDate": "20151116",
	"histories": [
		"Promulgated on March 20, 2008",
		"Amended on November 16, 2015"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Home-Base Services",
			"start": 600,
			"end": 3300,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Home-Base Medical Services",
					"start": 600,
					"end": 900
				},
				{
					"type": "section",
					"number": 200,
					"title": "Home-base Rehabilitation Services",
					"start": 1000,
					"end": 1400
				},
				{
					"type": "section",
					"number": 300,
					"title": "Body Care and Housekeeping Services",
					"start": 1500,
					"end": 1800
				},
				{
					"type": "section",
					"number": 400,
					"title": "Visit-Care and Phone-Care Services",
					"start": 1900,
					"end": 2100
				},
				{
					"type": "section",
					"number": 500,
					"title": "Home-Base Food Services",
					"start": 2200,
					"end": 2500
				},
				{
					"type": "section",
					"number": 600,
					"title": "Emergency Care Service",
					"start": 2600,
					"end": 3000
				},
				{
					"type": "section",
					"number": 700,
					"title": "Household Improvement Services",
					"start": 3100,
					"end": 3300
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Community-Base Services",
			"start": 3400,
			"end": 9000,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Health Care Services",
					"start": 3400,
					"end": 3700
				},
				{
					"type": "section",
					"number": 200,
					"title": "Community-Base Medical Services",
					"start": 3800,
					"end": 4100
				},
				{
					"type": "section",
					"number": 300,
					"title": "Community-Base Rehabilitation Services",
					"start": 4200,
					"end": 4600
				},
				{
					"type": "section",
					"number": 400,
					"title": "Aids Services",
					"start": 4700,
					"end": 5000
				},
				{
					"type": "section",
					"number": 500,
					"title": "Psychological Consultation Services",
					"start": 5100,
					"end": 5400
				},
				{
					"type": "section",
					"number": 600,
					"title": "Community-Base Day-Care Services",
					"start": 5500,
					"end": 5900
				},
				{
					"type": "section",
					"number": 700,
					"title": "Community-Base Food Services",
					"start": 6000,
					"end": 6300
				},
				{
					"type": "section",
					"number": 800,
					"title": "Family Support Services",
					"start": 6400,
					"end": 6900
				},
				{
					"type": "section",
					"number": 900,
					"title": "Education Services",
					"start": 7000,
					"end": 7300
				},
				{
					"type": "section",
					"number": 1000,
					"title": "Legal Services",
					"start": 7400,
					"end": 7600
				},
				{
					"type": "section",
					"number": 1100,
					"title": "Transportation Services",
					"start": 7700,
					"end": 8100
				},
				{
					"type": "section",
					"number": 1200,
					"title": "Retirement Preparation Services",
					"start": 8200,
					"end": 8400
				},
				{
					"type": "section",
					"number": 1300,
					"title": "Recreation Services",
					"start": 8500,
					"end": 8700
				},
				{
					"type": "section",
					"number": 1400,
					"title": "Information Supply and Referral Services",
					"start": 8800,
					"end": 9000
				}
			]
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Institution-Base Services",
			"start": 9100,
			"end": 11300,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Residence Services",
					"start": 9100,
					"end": 9100
				},
				{
					"type": "section",
					"number": 200,
					"title": "Institution-Base Medial Services",
					"start": 9200,
					"end": 9500
				},
				{
					"type": "section",
					"number": 300,
					"title": "Institution-base Rehabilitation Services",
					"start": 9600,
					"end": 9800
				},
				{
					"type": "section",
					"number": 400,
					"title": "Life Care Services",
					"start": 9900,
					"end": 10100
				},
				{
					"type": "section",
					"number": 500,
					"title": "Food Services",
					"start": 10200,
					"end": 10400
				},
				{
					"type": "section",
					"number": 600,
					"title": "Emergency Care Services",
					"start": 10500,
					"end": 10600
				},
				{
					"type": "section",
					"number": 700,
					"title": "Social Life Services",
					"start": 10700,
					"end": 10800
				},
				{
					"type": "section",
					"number": 800,
					"title": "Education Services for Household Members",
					"start": 10900,
					"end": 11000
				},
				{
					"type": "section",
					"number": 900,
					"title": "Institution-Base Day-Care Services",
					"start": 11100,
					"end": 11300
				}
			]
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 11400,
			"end": 11400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is enacted pursuant to Paragraph 1 of Article 20 of the Senior Citizens’ Welfare Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "Senior citizens’ welfare institutions shall comply with the followings:\r\n1. Caring and serving senior citizens based on the spirits of “not only respect our own elderly, but also the elderly of others.”\r\n2. Taking the service recipient’s safety and health as the primary consideration.\r\n3. Respecting the service recipient’s independence and rights.\r\n4. Professional personnel’s practices shall comply with related laws and regulations.\r\n5. Ensuring service quality and following professional ethical rules.\r\n6. Maintaining good interaction with other care groups.\r\n7. Not conducting exaggerated or false advertisements.\r\n8. Providing relevant information for the selector’s reference.\r\n9. Following personal data protection principles.\r\n10. Providing complaint channels.\r\n11. Unless otherwise stipulated in other regulations, keeping dossier records and case history records for 7 years.\r\n12. Reporting to the municipal and county (city) competent authorities where the provider’s domicile is before providing the service, and accepting supervision and guidelines from the municipal and county (city) competent authorities."
		},
		{
			"number": 300,
			"content": "Institution-base service providers shall be limited to those welfare institutions for senior citizens that were established based on the approval of the competent authorities."
		},
		{
			"number": 400,
			"content": "Social workers, caregivers, home-base service supervisors, and nursing personnel who provide welfare service to senior citizens under this Regulation shall comply with the stipulations under Regulations of training for Professionals of senior citizens welfare service."
		},
		{
			"number": 500,
			"content": "Social welfare entities referred to in this Regulation are legitimately registered and clearly includes social welfare matters within its Articles of Organization."
		},
		{
			"number": 600,
			"content": "Home-base medical services include the followings:\r\n1. Home-base care.\r\n2. Home-base nutrition.\r\n3. Home-base respiratory treatment.\r\n4. Home-base hospice care.\r\n5. Home-base pharmaceutical care.\r\n6. Other home-base medical services."
		},
		{
			"number": 700,
			"content": "Home-base medical services are provided by the following institutions:\r\n1. Medical service institutions, nursing institutions, and related medical entities.\r\n2. Social welfare institutions and social welfare entities."
		},
		{
			"number": 800,
			"content": "Home-base medical service providers shall equip with necessary facilities and equipment, and combine with professional medical staffs to provide their services."
		},
		{
			"number": 900,
			"content": "Home-base medical service provides shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the medical records and case history records."
		},
		{
			"number": 1000,
			"content": "Home-base rehabilitation services include the followings:\r\n1. Home-base physical therapy:\r\n(1) Affairs under Article 12 and Article 17 of Physical Therapist Act.\r\n(2) Physical therapy with pains, assistive physical therapy with chronic wounds, assessment and consultation of environmental improvement, education and consultation of caregivers and service recipients.\r\n2. Home-base occupational therapy:\r\n(1) Affairs under Article 12 and Article 17 of Occupational Therapist Act.\r\n(2) Facilitation and trainings of functions of daily activities and participation of community life, facilitation and trainings of arrangement abilities of daily activities, assessment, consultation and applicable examination of environmental improvement, education and consultation of caregivers and community public."
		},
		{
			"number": 1100,
			"content": "Home-base rehabilitation services are provided by the following institutions:\r\n1. Rehabilitation related medical institutions, medical care institutions, nursing institutions, and medical entities.\r\n2. Social welfare institutions and social welfare entities."
		},
		{
			"number": 1200,
			"content": "Home-base rehabilitation service providers shall equip with necessary facilities and equipment, and the operation supervisors of the home-base rehabilitation services shall have medical or social worker professional qualifications."
		},
		{
			"number": 1300,
			"content": "Professional personnel of home-base rehabilitation services shall possess physical therapist (assistant) or occupational therapist (assistant) qualifications.\r\nPhysical therapists (assistants) or occupational therapists (assistants) shall practice according to the diagnosis, notes, or advices issued by a physician."
		},
		{
			"number": 1400,
			"content": "Home-base rehabilitation service provides shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the medical records and case history records."
		},
		{
			"number": 1500,
			"content": "Body care and housekeeping services include the followings:\r\n1. Body care services: including assistance to use of toilet, bath, clothes change, oral cleaning, dining, taking medication, turning the body over, padding the back, simple passive motions for limb joints, going to bed and getting off from bed, accompanying with exercises, assistance to use of daily life assistive equipment, and other services.\r\n2. Housekeeping services: including laundry and patching of clothes, cleaning of service recipient’s dwelling, documentation service, meal preparation service, accompanying to purchase or purchasing daily necessities, accompanying to seek medical service or contacting the medical care institution, and other services."
		},
		{
			"number": 1600,
			"content": "Body care and housekeeping services are provided by the followings institutions:\r\n1. Medical care institutions, nursing institutions, and medical treatment legal persons.\r\n2. Welfare institutions for senior citizens and welfare institutions for physically and mentally disabled citizens.\r\n3. Incorporated charitable associations, foundations, social welfare entities, and care service labor cooperatives.\r\n4. Firms of licensed social workers."
		},
		{
			"number": 1700,
			"content": "Body care and housekeeping service providers shall place caregivers and home-base service supervisors, and may place full-time or contract administrative personnel, physicians, nursing personnel, or other staff members according to their operation needs."
		},
		{
			"number": 1800,
			"content": "Body care and housekeeping service providers shall handle the following matters:\r\n1. Signing a service contract with the service recipient before providing service to clearly stipulate the rights and obligations of both parties.\r\n2. Drafting a service plan.\r\n3. Setting the working contents and supervision procedures.\r\n4. Making the medical records and case history records."
		},
		{
			"number": 1900,
			"content": "Visit-care and phone-care services are provided by the following institutions:\r\n1. Medical service institutions and nursing institutions.\r\n2. Social welfare institutions.\r\n3. Incorporated charitable associations, foundations, social entities, and care service labor cooperatives.\r\n4. Legitimately registered religious entities. \r\n5. Firms of licensed social workers."
		},
		{
			"number": 2000,
			"content": "Visit-care and phone-care service providers shall combine with volunteers who have received related service trainings to provide their services, and have a specific person supervise."
		},
		{
			"number": 2100,
			"content": "Visit-care and phone-care service providers shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the service records.\r\n3. Providing on-the-job trainings or appropriate training channels to actual service personnel."
		},
		{
			"number": 2200,
			"content": "Home-base food services include the followings:\r\n1. Delivery of meals.\r\n2. Providing individual food pursuant to the needs of the service recipient."
		},
		{
			"number": 2300,
			"content": "Home-base food services are provided by the following institutions:\r\n1. Medical care institutions, nursing institutions, and medical treatment legal persons.\r\n2. Welfare institutions for senior citizens and welfare institutions for physically and mentally disabled citizens.\r\n3. Incorporated charitable associations, foundations, social welfare entities, community development associations, and care service labor cooperatives.\r\n4. Restaurants and other food and beverage enterprises.\r\nExcept for the home-base food service providers set forth in the previous paragraph, the municipal and county (city) competent authorities may organize local resources to provide services under special circumstances."
		},
		{
			"number": 2400,
			"content": "Home-base food service providers shall equip with necessary facilities and equipment complied with hygienic requirements, and combine with a dietitian to provide services, if necessary."
		},
		{
			"number": 2500,
			"content": "Home-base food service providers shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the service records.\r\n3. Providing hygienic, safe, and nutrition-balanced food and beverage."
		},
		{
			"number": 2600,
			"content": "Emergency care services include the followings:\r\n1. Contacting with accident and emergency management entities.\r\n2. Contacting with ambulances to provide emergency care.\r\n3. Notifying the emergency contact."
		},
		{
			"number": 2700,
			"content": "Emergency care services are provided by the following institutions:\r\n1. Medical care institutions, nursing institutions, and medical treatment legal persons.\r\n2. Welfare institutions for senior citizens and welfare institutions for physically and mentally disabled citizens.\r\n3. Incorporated charitable associations, foundations, and social entities.\r\n4. Security enterprises."
		},
		{
			"number": 2800,
			"content": "Emergency care service providers shall place nursing personnel, and may place full-time or contract administrative personnel, social workers, or other staff members according to their operation needs."
		},
		{
			"number": 2900,
			"content": "Emergency care service providers shall equip with the following facilities and equipment in the emergency care service center and the dwelling of service recipients:\r\n1. Emergency care service center:\r\n(1) A primary machine allowing the center and the service recipient to mutually communicate and lively interact under monitoring.\r\n(2) Multi-support function equipment which ensures prompt and complete message processing when the system is exceptional.\r\n(3) Equipment for monitoring exterior connections and exceptional alarms and records.  Equipment for monitoring exterior connections and exceptional alarms and records of the center.\r\n2. Dwelling of service recipients: signaling primary machine and wireless remote personal button."
		},
		{
			"number": 3000,
			"content": "Emergency care service providers shall handle the following matters:\r\n1. Signing a service contract with the service recipient before providing service to clearly stipulate rights and obligations of both parties.\r\n2. Establishing complete data of service recipients.\r\n3. Providing instructions and explanations to service recipients after installations, and conducting online learning instructions and testing with the users.\r\n4. Monitoring the help messages 24 hours a day and contacting the emergency care immediately according to the service recipient’s needs.\r\n5. Setting the emergency care procedures, making the emergency care records, organizing a alarm monthly report and keeping the report for three years.\r\n6. Ensuring normal operation of emergency care system.\r\n7. Regularly holding service satisfaction survey."
		},
		{
			"number": 3100,
			"content": "Household improvement services include the followings:\r\n1. Improvements of facilities and equipment in the bathroom and kitchen.\r\n2. Improvements of the moving lines in the entrance, hallway, and stair, elimination of obstacles and unevenness, improvement of obstacles in the entrances and exits, and installation of handrails.\r\n3. Other items need to be improved according to professional assessments."
		},
		{
			"number": 3200,
			"content": "Household improvement services are provided by the following institutions:\r\n1. Social welfare institutions and social welfare entities.\r\n2. Construction and engineering enterprises."
		},
		{
			"number": 3300,
			"content": "Household improvement service providers shall handle the following matters:\r\n1. Actively protect senior citizens’ esteem and independence, establishing elder-friendly dwelling and environment.\r\n2. Providing accessible space in accordance with the senior citizens’ individual needs."
		},
		{
			"number": 3400,
			"content": "Health care services include the followings:\r\n1. Facilitation of healthy food.\r\n2. Facilitation of healthy physical fitness.\r\n3. Health consultation and household health service.\r\n4. Promotion of health education.\r\n5. Prevention of accidental injuries.\r\n6. Oral health care service.\r\n7. Safe medication service.\r\n8. Prevention of chronic diseases.\r\n9. Psychological health care service.\r\n10. Other health care service."
		},
		{
			"number": 3500,
			"content": "Health care services are provided by the following institutions:\r\n1. Medical service institutions, nursing institutions, and related medical entities.\r\n2. Social welfare institutions, social entities that clearly stipulate social welfare or health care matters within their Articles of Organization.\r\n3. Schools."
		},
		{
			"number": 3600,
			"content": "Health care service providers shall combine with related service professional personnel to provide their services."
		},
		{
			"number": 3700,
			"content": "Health care service providers shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the service records."
		},
		{
			"number": 3800,
			"content": "Community-base medical services include the followings:\r\n1. Medical consultation, diagnosis, and referral service.\r\n2. Pharmaceutical service.\r\n3. Other community medical services."
		},
		{
			"number": 3900,
			"content": "Community-base medical services are provided by the following institutions:\r\n1. Medical service institutions, nursing institutions, and related medical entities.\r\n2. Social welfare institutions and social welfare entities."
		},
		{
			"number": 4000,
			"content": "Community-base medical service providers shall equip with necessary facilities and equipment, and shall combine with professional medical staffs to provide services."
		},
		{
			"number": 4100,
			"content": "Community-base medical service providers shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the medical records and case history records."
		},
		{
			"number": 4200,
			"content": "Community-base rehabilitation services include the followings:\r\n1. Community-base physical therapy:\r\n(1) Affairs under Article 12 and Article 17 of Physical Therapist Act.\r\n(2) Physical therapy with pains, education and consultation of caregivers and service recipients, trainings and instructions for individual or group functional activities, and healthy physical fitness.\r\n2. Community-base occupational therapy:\r\n(1) Affairs under Article 12 and Article 17 of Occupational Therapist Act.\r\n(2) Facilitation and trainings of functions of daily activities and participation of community life, facilitation and trainings of arrangement abilities of daily activities, planning and leading of therapy group activities, education and consultation of caregivers and community public."
		},
		{
			"number": 4300,
			"content": "Community-base rehabilitation services are provided by the following institutions:\r\n1. Rehabilitation related medical institutions, medical care institutions, nursing institutions, and medical entities.\r\n2. Social welfare institutions and social welfare entities."
		},
		{
			"number": 4400,
			"content": "Community-base rehabilitation service providers shall equip with necessary facilities and equipment, and the operation supervisors of the community-base rehabilitation services shall possess medical or social worker professional qualifications."
		},
		{
			"number": 4500,
			"content": "The professional personnel of community-base rehabilitation services shall possess physical therapist (assistant) or occupational therapist (assistant) qualifications.\r\nPhysical therapists (assistants) or occupational therapists (assistants) shall practice according to the diagnosis, notes, or advice issued by a physician."
		},
		{
			"number": 4600,
			"content": "Community-base rehabilitation service provides shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the medical records and case history records."
		},
		{
			"number": 4700,
			"content": "Aids services include the followings:\r\n1. Evaluation of the needs of aids and providing individual service.\r\n2. Examination and assessment of aids after purchase.\r\n3. Professional instruction or training service of use of aids.\r\n4. Consultation service of aids.\r\n5. Repair service of aids.\r\n6. Recycle service of aids.\r\n7. Rental service of aids.\r\n8. Education and promotion service of aids.\r\n9. Exhibition service of aids."
		},
		{
			"number": 4800,
			"content": "Aids services are provided by the following institutions:\r\n1. Rehabilitation related medical institutions, medical care institutions, nursing institutions, and medical entities.\r\n2. Social welfare institutions and social welfare entities.\r\n3. Colleges and universities with related departments or research centers.\r\n4. Retail and wholesale enterprises of medical equipment."
		},
		{
			"number": 4900,
			"content": "Aids service providers shall equip with necessary facilities and equipment.\r\nThe services under Subparagraph 1 to Subparagraph 3 of Article 47 shall be provided by physical therapists or occupational therapists.  The aids service providers shall combine with professional medical staffs to provide services if necessary for their business."
		},
		{
			"number": 5000,
			"content": "Aids service providers shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the assessment and service records.\r\n3. Maintaining the safety and cleaning of the aids if the providers provide aids recycle or rental services."
		},
		{
			"number": 5100,
			"content": "Psychological consultation services include the followings:\r\n1. Promotion and education of psychological health.\r\n2. Individual consultation.\r\n3. Group consultation.\r\n4. Family consultation.\r\n5. Prevention of senior citizens’ suicide."
		},
		{
			"number": 5200,
			"content": "Psychological consultation services are provided by the following institutions:\r\n1. Psychological consultation institutions, psychological therapy institutions and psychological related professional entities.\r\n2. Medical care institutions, nursing institutions, and medical treatment legal persons.\r\n3. Social welfare institutions and social welfare entities.\r\n4. Firms of licensed social workers."
		},
		{
			"number": 5300,
			"content": "Services provided by the psychological consultation service providers shall provided by psychologists, physicians, or related professional personnel if involved with the practice of psychologists."
		},
		{
			"number": 5400,
			"content": "Psychological consultation service providers shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Providing written, phone, and interview consultation channels.\r\n3. Making the case history records."
		},
		{
			"number": 5500,
			"content": "Community-base day-care services include the followings:\r\n1. Life care.\r\n2. Life independent trainings.\r\n3. Health facilitation.\r\n4. Cultural and entertaining recreation activities.\r\n5. Providing or connecting to transportation services.\r\n6. Education and consultation service for household members.\r\n7. Nursing service.\r\n8. Rehabilitation service.\r\n9. Meal preparation service."
		},
		{
			"number": 5600,
			"content": "Community-base day-care services are provided by the following institutions:\r\n1. Medical care institutions, nursing institutions, and medical treatment legal persons.\r\n2. Welfare institutions for senior citizens and welfare institutions for physically and mentally disabled citizens.\r\n3. Incorporated charitable associations, foundations, social welfare entities, community development associations, and care service labor cooperatives.\r\n4. Firms of licensed social workers."
		},
		{
			"number": 5700,
			"content": "Community-base day-care service providers shall place the following staff members according to the regulations:\r\n1. At least one paramedic or social worker.\r\n2. Caregiver:\r\n(1) Day-care service to disabled senior citizens: a caregiver shall be placed for every ten senior citizens.  Fewer than ten senior citizens shall be also counted as ten as well. \r\n(2) Day-care service to senior citizens with dementia: a caregiver shall be placed for every six senior citizens.  Fewer than six senior citizens shall be also counted as six as well.\r\n(3) Day-care service to both disabled senior citizens and senior citizens with dementia: a caregiver shall be placed for every eight senior citizens.  Fewer than eight senior citizens shall be also counted as eight as well.\r\nService under Subparagraph 7 of Article 55 shall be provided by full-time or contract nursing personnel.\r\nService under Subparagraph 8 of Article 55 shall be provided by full-time or contract physical therapists (assistants) or occupational therapists (assistants)."
		},
		{
			"number": 5800,
			"content": "Facilities and equipment of community-base day-care service providers shall comply with the following regulations:\r\n1. The design, structure, and facilities of the building shall comply with Building Code and relevant laws and regulations.\r\n2. The space of room floor for each person shall be at least 6.6 square meters, and shall have the following spaces:\r\n(1) Multi-functional activity room.\r\n(2) Accessible toilet and bathroom.\r\n(3) Dining room.\r\n(4) Facilities or bedrooms for lunch break; such room shall not be located in the basement.\r\n(5) Simple kitchen.\r\n3. Placing appropriate and independent spaces and individual services for senior citizens with dementia if necessary.\r\n4. Facilities and equipment of the institution that provides day-care service shall comply with the relevant regulations for such institution."
		},
		{
			"number": 5900,
			"content": "The service recipients for the community-base day-care service shall be principally less than 30 people during the same service time daily.\r\nCommunity-base day-care service providers shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the case history records."
		},
		{
			"number": 6000,
			"content": "Community-base food services include the followings:\r\n1. A fixed spot for food service in the community.\r\n2. Providing individual food pursuant to the needs of the service recipients."
		},
		{
			"number": 6100,
			"content": "Community-base food services are provided by the following institutions:\r\n1. Medical care institutions, nursing institutions, and medical treatment legal persons.\r\n2. Welfare institutions for senior citizens and welfare institutions for physically and mentally disabled citizens.\r\n3. Incorporated charitable associations, foundations, social welfare entities, community development associations, and care service labor cooperatives.\r\n4. Restaurants and other food and beverage enterprises."
		},
		{
			"number": 6200,
			"content": "Community-base food service providers shall equip with necessary facilities and equipment complied with hygienic requirements, and combine with a dietitian to provide services, if necessary."
		},
		{
			"number": 6300,
			"content": "Community-base food service providers shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the service records.\r\n3. Providing hygienic, safe, and nutrition-balanced food and beverage."
		},
		{
			"number": 6400,
			"content": "Family support services under Subparagraph 8 of Article 18 of “the Act” refer to that a caregiver provides body care, daily life care and safety care to disabled senior citizens in the dwelling, and assists senior citizens to join community activities according to disabled senior citizens’ interests and ability. \r\nFamily support services include the followings:\r\n1. Body care services: including assistance to use of toilet, bath, clothes change, oral cleaning, dining, taking medication, turning the body over, padding the back, simple passive motions for limb joints, going to bed and getting off from bed, accompanying with exercises, assistance to use of daily life assistive equipment, and other services.\r\n2. Housekeeping services: including laundry and patching of clothes, documentation service, meal preparation service, accompanying to purchase or purchasing daily necessities, accompanying to seek medical service or contacting medical care institutions, cultural and entertaining recreation, and assistance in joining community activities.\r\n3. Safety cares: paying attention to abnormal situations, emergently notifying medical care institutions, assisting in the crisis or accidents, or other services."
		},
		{
			"number": 6500,
			"content": "Family support services are provided by the followings institutions:\r\n1. Medical care institutions, nursing institutions, and medical treatment legal persons.\r\n2. Welfare institutions for senior citizens and welfare institutions for physically and mentally disabled citizens.\r\n3. Incorporated charitable associations, foundations, social welfare entities, and care service labor cooperatives.\r\n4. Firms of licensed social workers.\r\nThe service providers under the previous paragraph shall recruit and select qualified caregivers pursuant to Article 67, and report to local competent authority for review and guidelines of their services."
		},
		{
			"number": 6600,
			"content": "Family support service providers shall place service supervisors, and may place full-time or contract administrative personnel, physicians, nursing personnel, social workers, or other staff members according to their operation needs."
		},
		{
			"number": 6700,
			"content": "Caregivers of family support service and their dwellings shall comply with the following regulations:\r\n1. Shall possess caregiver qualification, and more than 1,000 hours experience in directly serving disabled people.\r\n2. Placing a substitute caregiver who possesses caregiver qualification.\r\n3. Qualifying in health checkup.\r\n4. Facilities and equipment of the dwelling:\r\n(1) The space of room floor for each care recipient shall be at least 8 square meters.  Private family spaces are not included.\r\n(2) The net widths of the entrance and door shall be at least 80 centimeters.\r\n(3) Installing anti-slippery measures and handrails in the toilets and bathrooms, and protecting individual privacy.\r\n(4) Placing facilities or bedrooms for lunch break; such room shall not be located in the basement, and individual privacy shall be protected.\r\n(5) Well-ventilated and sufficient lights of the building.\r\n(6) Providing a non-expired basic First-Aid set."
		},
		{
			"number": 6800,
			"content": "The service provided by the caregivers of family support service shall comply with the followings:\r\n1. Service recipients, including the caregiver’s disabled household members, shall be less than four.  Except for disabled household members, daily service hours shall not exceed 12 hours, and shall not provide overnight stay service.\r\n2. The caregiver shall conduct a health checkup regularly every year during his service period.\r\n3. Following the supervision of family support service providers.\r\n4. Making the service records and updating regularly."
		},
		{
			"number": 6900,
			"content": "Family support service providers shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the case history records."
		},
		{
			"number": 7000,
			"content": "Education services include the followings:\r\n1. Education of learning between generations.\r\n2. Education before retirement.\r\n3. Education of psychological health.\r\n4. Education of life care.\r\n5. Education of prevention and health care.\r\n6. Education of religious life.\r\n7. Other education services."
		},
		{
			"number": 7100,
			"content": "Education services are provided by the following institutions:\r\n1. Welfare institutions for senior citizens and welfare institutions for physically and mentally disabled citizens.\r\n2. Incorporated charitable associations, foundations, social welfare entities, community development associations, and care service labor cooperatives.\r\n3. Social education institutions.\r\n4. Community colleges.\r\n5. Schools.\r\n6. Mass communication enterprises."
		},
		{
			"number": 7200,
			"content": "Education service providers shall combine with persons who possess expertise or practical experience to provide their services."
		},
		{
			"number": 7300,
			"content": "Education service providers shall handle the following matters:\r\n1. The design of courses shall be creative and diverse.\r\n2. Considering various linguistic needs of senior citizens when making and broadcasting broadcast or television programs related to senior citizens.\r\n3. Considering a text font size appropriate for senior citizens when printing publications related to senior citizens.\r\n4. Avoiding inappropriate profits when promoting education or cooperating with enterprises.\r\n5. Providing diverse service channels and enhancing trainings of teachers."
		},
		{
			"number": 7400,
			"content": "Legal services include the followings:\r\n1. Legal consultation of senior citizens’ rights.\r\n2. Legal service of senior citizens’ protection.\r\n3. Referrals of legal aids recourses.\r\n4. Promotion of legal common knowledge."
		},
		{
			"number": 7500,
			"content": "Legal services are provided by the following institutions:\r\n1. Welfare institutions for senior citizens.\r\n2. Incorporated charitable associations, foundations, and social entities.\r\n3. Legal related entities.\r\n4. Law departments of colleges and universities.\r\n5. Law firms."
		},
		{
			"number": 7600,
			"content": "Legal service providers shall handle the following matters:\r\n1. Considering both legitimate rights of the party and public interests.\r\n2. Providing services based on honesty, fairness, rationality, and ethics."
		},
		{
			"number": 7700,
			"content": "Providing transportation services to disabled senior citizens during the use of the following services:\r\n1. Medical service.\r\n2. Community health care service.\r\n3. Community medical service.\r\n4. Community rehabilitation service.\r\n5. Aids service.\r\n6. Day-care service.\r\n7. Family support service.\r\n8. Other community-base services."
		},
		{
			"number": 7800,
			"content": "Transportation services are provided by the following institutions:\r\n1. Medical care institutions, nursing institutions, and medical treatment legal persons.\r\n2. Welfare institutions for senior citizens and welfare institutions for physically and mentally disabled citizens.\r\n3. Incorporated charitable associations, foundations, and social entities.\r\n4. Public bus transportation enterprises, municipal bus transportation enterprises, taxi enterprises, tour bus enterprises, and car rental enterprises."
		},
		{
			"number": 7900,
			"content": "Transportation service providers shall equip with necessary facilities and equipment, and place general supervision and management personnel for their service operation."
		},
		{
			"number": 8000,
			"content": "Drivers providing transportation services shall possess occupational driver licenses, and shall be physically and mentally healthy."
		},
		{
			"number": 8100,
			"content": "Transportation service providers shall handle the following matters:\r\n1. Providing relevant information of transportation for selector’s reference.\r\n2. Based on fair and open principle to accept reservations for car rental.\r\n3. Establishing service monitoring and examination mechanism.\r\n4. Enlisting records for delivery of cars.\r\n5. Establishing recruiting and management mechanism of drivers.\r\n6. Charging fees pursuant to the fee schedule set by the municipal and county (city) competent authorities; should not charge any additional fees based on any alternative items from service recipients.\r\n7. Car model and age should follow the regulations, and conducting maintenance, repairs, and cleaning of cars regularly.\r\n8. Joining compulsory automobile liability insurance."
		},
		{
			"number": 8200,
			"content": "Retirement preparation services include the followings:\r\n1. Financial planning.\r\n2. Life planning after retirement.\r\n3. Improvement of health.\r\n4. Mental adjustment before and after retirement.\r\n5. Arrangement of recreation activities.\r\n6. Arrangement of dwelling.\r\n7. Participation of society."
		},
		{
			"number": 8300,
			"content": "Retirement preparation services are provided by the following institutions:\r\n1. Medical care institutions, nursing institutions, and medical treatment legal persons.\r\n2. Welfare institutions for senior citizens and welfare institutions for physically and mentally disabled citizens.\r\n3. Incorporated charitable associations, foundations, and social entities.\r\n4. Employers before retirement.\r\n5. Community colleges.\r\n6. Social education institutions.\r\n7. Schools."
		},
		{
			"number": 8400,
			"content": "Retirement preparation service providers shall handle the following matters:\r\n1. Providing sufficient information related to retirement preparation.\r\n2. Providing creative and diverse selections of service."
		},
		{
			"number": 8500,
			"content": "Recreation services include the followings:\r\n1. Providing recreation information and consultation.\r\n2. Holding recreation activities.\r\n3. Providing recreation spaces.\r\n4. Providing recreation facilities."
		},
		{
			"number": 8600,
			"content": "Recreation services are provided by the following institutions:\r\n1. Welfare institutions for senior citizens and welfare institutions for physically and mentally disabled citizens.\r\n2. Incorporated charitable associations, foundations, social welfare entities, community development associations, and care service labor cooperatives.\r\n3. Tourism enterprises."
		},
		{
			"number": 8700,
			"content": "Recreation service providers shall handle the following matters:\r\n1. Respecting senior citizens’ desires of voluntarily participation.\r\n2. Considering senior citizens’ physical and mental abilities and recognition to provide the service.\r\n3. Providing accessible facilities and broad activity spaces; paying attention to senior citizens’ safety.\r\n4. Recreation facilities shall bear usage and safety instructions.\r\n5. Combing professional manpower to provide diverse selections of recreation activities to senior citizens.\r\n6. Promoting recognition of senior citizens’ recreation, enhancing self-consciousness of recreation, and establishing correct attitudes of recreation."
		},
		{
			"number": 8800,
			"content": "Information supply and referral services include the followings:\r\n1. Providing relevant information about social welfare.\r\n2. Linking to relevant service according to the individual needs of service recipients."
		},
		{
			"number": 8900,
			"content": "Information supply and referral services are provided by the following institutions:\r\n1. Welfare institutions for senior citizens and welfare institutions for physically and mentally disabled citizens.\r\n2. Incorporated charitable associations, foundations, social entities, and care service labor cooperatives.\r\n3. Firms of licensed social workers."
		},
		{
			"number": 9000,
			"content": "Information supply and referral service providers shall handle the following matters:\r\n1. Updating information related to community resources for reference from time to time.\r\n2. Understanding the service items and rules of service providers within the community so as to provide referral service for reference.\r\n3. Making the consultation or referral records."
		},
		{
			"number": 9100,
			"content": "Residence services include the followings:\r\n1. Providing a tidy, hygienic, light-sufficient, and well-ventilated residence space.\r\n2. Providing bedding, blanket, personal storage box, toilet and bathroom, water and electricity equipment, and other necessities.\r\n3. Providing housekeeping service for the residence.\r\n4. Providing emergency call system, home safety service and management, and other safety protection service."
		},
		{
			"number": 9200,
			"content": "Residence service providers shall handle the following matters:\r\n1. Scales, spaces of room floor, facilities, equipment and personnel shall comply with Establishment Standards for Senior Citizens’ Welfare Institutions.\r\n2. Establishing a procedure and a responding mechanism for emergency or safety matters.\r\n3. Considering the convenience of senior citizens’ use and operation on installation of space, equipment and tools.\r\n4. Emphasizing the maintenance of safety facilities in the residence, conducting necessary business of fire prevention pursuant to fire control protection plan regularly and safety checks and maintenance of water and electricity.\r\n5. Considering the family ambience and having residents to participate in furnishings and decoration."
		},
		{
			"number": 9300,
			"content": "Institution-base medical services include the followings:\r\n1. Evaluating residents’ physical and mental conditions, drafting individual care plans according to various needs, and evaluating and modifying the plans regularly.\r\n2. Providing direct and indirect care, and supervising caregivers to conduct the daily care plans.\r\n3. Assisting residents to go to hospital, and notifying or referring relevant medical services to residents according to their needs.\r\n4. Instructing residents to take medication correctly and conducing safety management on drugs.\r\n5. Assisting residents to participate senior citizens’ health checkups and vaccinations.\r\n6. Providing residents with information related to hygiene, health care, and development of healthy life.\r\n7. Assisting in management and monitoring of care quality.\r\n8. Establishing files for residents’ health conditions.\r\n9. Providing physician patrol medical service regularly.\r\n10. Other institution-base medical service."
		},
		{
			"number": 9400,
			"content": "Institution-base medical service providers shall equip with necessary facilities, equipment, and relevant medical staffs pursuant to regulations under Establishment Standards for Senior Citizens’ Welfare Institutions."
		},
		{
			"number": 9500,
			"content": "Institution-base medical service provides shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the case history records."
		},
		{
			"number": 9600,
			"content": "Institution-base rehabilitation services include the followings:\r\n1. Institution-base physical therapy:\r\n(1) Affairs under Article 12 and Article 17 of Physical Therapist Act.\r\n(2) Physical therapy with pains, assistive physical therapy with chronic wounds, education and consultation of caregivers and residents, and trainings and instructions for individual or group functional activities.\r\n2. Institution-base occupational therapy:\r\n(1) Affairs under Article 12 and Article 17 of Occupational Therapist Act.\r\n(2) Facilitation and trainings of functions of daily activities and participation of community life, facilitation and trainings of arrangement abilities of daily activities, assessment, consultation and applicable examination of environmental improvement, education and consultation of caregivers and residents."
		},
		{
			"number": 9700,
			"content": "Institution-base rehabilitation service providers shall place full-time or contract physical therapists (assistants) or occupational therapists (assistants), and may combine with medical care institutions, physical therapy institutions, or occupational therapy institutions to provide services; and shall equip with necessary facilities and equipment.\r\nPhysical therapist (assistant) or occupational therapist (assistant) set forth in the previous paragraph shall practice according to the diagnosis, notes, or advice issued by a physician."
		},
		{
			"number": 9800,
			"content": "Institution-base rehabilitation service providers shall handle the following matters:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the rehabilitation records of residents."
		},
		{
			"number": 9900,
			"content": "Life care services include the followings:\r\n1. Assisting in dining.\r\n2. Assisting in change of clothes, washing, and laundry of beddings and personal clothes.\r\n3. Assisting in body cleaning, turning the body over, padding the back, and simple passive motions for limb joints.\r\n4. Reminding of taking mediation, and cleaning of room and environment.\r\n5. Sending to hospital during illness and accompanying to hospital.\r\n6. Providing goods purchase, postage and fax service.\r\n7. Assisting and improving senior citizens’ self-care ability.\r\n8. Providing services for handling other necessary matters in daily life."
		},
		{
			"number": 10000,
			"content": "Life care service providers shall equip with necessary facilities, equipment, and caregivers pursuant to regulations under Establishment Standards for Senior Citizens’ Welfare Institutions."
		},
		{
			"number": 10100,
			"content": "Life care service providers shall handle the following matters:\r\n1. Drafting an individual care plan according to individual’s needs.\r\n2. Setting the working contents and supervision procedures.\r\n3. Making the residents’ service records."
		},
		{
			"number": 10200,
			"content": "Food services include the followings:\r\n1. Providing screening and evaluation according to residents’ nutrient conditions and needs.\r\n2. Designing and providing individual food according to residents’ individual conditions and needs.\r\n3. Providing nutrient consultation and hygienic education about food.\r\n4. Providing nutrient, hygienic and various dishes.\r\n5. Providing aiding tools or assisting in dining for residents with poor eating ability."
		},
		{
			"number": 10300,
			"content": "Food service providers shall equip with facilities and equipment complied with hygienic requirements, and may place a full-time or contract dietitian according to their operation needs."
		},
		{
			"number": 10400,
			"content": "Food service providers shall handle the following matters:\r\n1. Food preparation personnel shall possess food technician licenses, and receive health checkups regularly every year.\r\n2. Conducting trainings of nutrient and hygienic education to food preparation personnel regularly.\r\n3. Keeping at least 100 grams of sample for each kind of food in each meal, and storing the sample within the refrigerator at a temperature of 7 degree Celsius for 48 hours.\r\n4. Irregularly conducting food satisfaction survey so as to provide a basis for improvement of food.\r\n5. Cleaning the dining hall and kitchen daily and sterilizing regularly so as to comply with hygienic principles.\r\n6. Installing food storage and freezers for keeping food in refrigeration at a temperature of 7 degrees Celsius or in freezer at a temperature of 18 degrees below zero Celsius.\r\n7. Conducting food preparation hygienic checks on working environment and personnel regularly, including the hygiene of working personnel, hygiene in preparation environment, food preparation process, and storage of food and tableware.  Kitchen staff members have to conduct at least one self-check daily, and supervisors have to conduct at least one check weekly."
		},
		{
			"number": 10500,
			"content": "Emergency care services include the followings:\r\n1. Inspection and necessary first aid measures before sending to hospital.\r\n2. Emergently contacting with medical institutions and household members.\r\n3. Transportation service for sending to hospital.\r\n4. Assisting in attending to hospital."
		},
		{
			"number": 10600,
			"content": "Emergency care service providers shall handle the following matters:\r\n1. Establishing clear and accurate emergency procedure and emergent medical resource network.\r\n2. Making the service records, and completing the advices given by physicians."
		},
		{
			"number": 10700,
			"content": "Social life services include the followings:\r\n1. Providing instructions of recreations and entertaining activities according to residents’ physical abilities and interests.\r\n2. Holding cultural and entertaining activities or group projects to enhance social interactions between residents.\r\n3. Assisting residents in actively participating community activities, to enhance interactions with community residents."
		},
		{
			"number": 10800,
			"content": "Social life service providers shall handle the following matters:\r\n1. Providing diverse social activities, including physical and non-physical activities.\r\n2. Combing community resources and establishing relevant service network within the community.\r\n3. Making the group activity records."
		},
		{
			"number": 10900,
			"content": "Education services for household members include the followings:\r\n1. Providing support services to senior citizens and their household members.\r\n2. Assisting household members in using social recourses.\r\n3. Holding workshops or socialized activities for residents’ household members regularly.\r\n4. Providing household members to participate in orientation during senior citizens’ move-in."
		},
		{
			"number": 11000,
			"content": "Education service providers for household members shall conduct satisfaction survey regularly."
		},
		{
			"number": 11100,
			"content": "Institution-base day-care services include the followings:\r\n1. Life care.\r\n2. Life independent trainings.\r\n3. Health facilitation.\r\n4. Cultural and entertaining recreation activities.\r\n5. Providing or connecting transportation service.\r\n6. Education and consultation service for household members.\r\n7. Nursing service.\r\n8. Rehabilitation service.\r\n9. Meal preparation service."
		},
		{
			"number": 11200,
			"content": "Senior Citizens’ Welfare Institutions with day-care facilities should comply with the following rules:\r\n1. Equipment shall comply with Establishment Standards for Senior Citizens’ Welfare Institutions.\r\n2. Institutions with individually utilized areas and planning for fixed compartments and independent areas shall be established.\r\n3. Full-time care workers and social workers or nursing personnel shall be set up."
		},
		{
			"number": 11300,
			"content": "The service recipients for institution-based day-care services shall be principally less than 30 people during the same service time daily, and the service of which may not exceed business scale of institution.\r\nInstitution-based day-care services providers shall undertake the following tasks:\r\n1. Setting the working contents and supervision procedures.\r\n2. Making the case records."
		},
		{
			"number": 11400,
			"content": "These regulations will be implemented starting from the promulgation date."
		}
	]
}