{
	"pcode": "D0050180",
	"LawLevel": "命令",
	"EngLawName": "Regulations For Subsidizing Life Assistance As Well As Nursery And Medical Expenses Of Disadvantaged Children And Youth",
	"name": "弱勢兒童及少年生活扶助與托育及醫療費用補助辦法",
	"EngLawModifiedDate": "20201125",
	"histories": [
		"Promulgated by Tai-Nei-Tung-Tze Order No. 1010840262 dated May 28st, 2012",
		"Amended on February 18, 2014",
		"Amended on December 11, 2015",
		"Amended on November 25, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are stipulated pursuant to Paragraph 2, Article 23 of the Protection of Children and Youths Welfare and Rights Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Subsidies prescribed in these regulations include life assistance and nursery and medical expenses(including the insurance premium for National Health Insurance).\r\nThe preceding subsidies along with the relevant examinations, affirmations and allocations shall be handled by competent authorities of the county (city) government."
		},
		{
			"number": 300,
			"content": "Subsidy objects for life assistance are as follows:\r\n1. Children and youth from middle-low income households have difficulties.\r\n2. Children and youth, as well as their offspring, have difficulties resulting from pregnancies or births.\r\n3. Children and youth are evaluated by competent authorities of the county (city) government to be nurtured without supportive capabilities, to have no legal supporters or that their living is not be supported by legal supporters.\r\nPeople who apply for the preceding life assistance shall prepare complete application forms and provide relevant certificates to competent authorities of the county (city) government in their domicile locations."
		},
		{
			"number": 400,
			"content": "Each person is subsidized with life assistance of NT$ 1,900 per month.\r\nCompetent authorities of the municipal or county (city) government referring to the growth rate of consumer price index in the most recent year compared to the adjustment in the previous year announced by the Central authorized agency can adjust the preceding subsidies from the year 2016 on the basis of every four years. However, zero or negative growth rates shall not be included.\r\nThe subsidy amount set by competent authorities of the county (city) government that is higher than that in Paragraph 1 or in accordance with the preceding adjustment shall be set based on a local amount before these regulations come into force."
		},
		{
			"number": 500,
			"content": "People who have accepted government public expenses for the placement or life assistance or allowances of the same nature shall not be re-subsidized; unless otherwise prescribed by the laws, subsidy favorably; differences shall be subsidized for the amount less than life assistance.\r\nThe preceding life assistance or allowances of the same nature shall be affirmed by competent authorities of the county (city) government."
		},
		{
			"number": 600,
			"content": "Both parents or either party of a single parent or guardians or people looking after children entrusting children under two years old to family childcare service agencies (hereinafter “Family childcare providers”) or baby care centers for nursing may apply for nursery expenses in accordance with the children under two years old quasi-public childcare services and expenses application and payment related provisions by competent authorities of the central government. Subsidy objects shall be qualified as one of the following:\r\n1. Low income household;\r\n2. Middle income household;\r\n3. Minors who have difficulties resulting from problems during pregnancy or birth;\r\n4. Children are evaluated by competent authorities of the county (city) government to be nurtured without supportive capabilities, to have no legal supporters, or that their living is not supported by legal supporters.\r\nParents or guardians who meet one of the preceding qualifications but participate in occupational training, apply for jobs, or suffer from family misfortunes and need Family childcare providers or baby care centers for temporary nursing of children under two years old, or parents or guardians who encounter temporary or special events and need Family childcare providers or baby care centers for special care of children under two years old with developmental delays or disabilities, shall apply for temporary nursery expenses.\r\nThe Family childcare providers shall be registered in conformity with one of the qualifications prescribed in Subparagraphs 1-3, Paragraph 2, Article 26 of the Act, and the Registration and Management Regulations for Family Childcare Services Agencies."
		},
		{
			"number": 700,
			"content": "Subsidies for nursery expenses are as follows:\r\n1. People who are from low-income households or disadvantaged families as prescribed in Subparagraph 1, Paragraph 1 of the preceding article and utilize public community baby care centers or public institutions run by private baby care centers shall be subsidized NT$7,000 per month; utilizing private baby care centers contracting with the government, or Family childcare providers, shall be subsidized NT$10,000 per month.\r\n2. People who are from middle income households as prescribed in Subparagraph 2, Paragraph 1 of the preceding article and utilizing public community baby care centers or public institutions run by private baby care centers shall be subsidized NT$5,000 per month. Those utilizing private baby care centers contracting with the government, or Family child care providers, shall be subsidized NT$8,000 per month.\r\nIf children under two years old in the preceding paragraph are third or older children, an additional NT$1,000 per month shall be provided.\r\nFor children over two years old and under three years old who are qualified for subsidies in Paragraph 1 of the preceding article, the preceding two paragraphs shall apply mutatis mutandis.\r\nThe disadvantaged families in Subparagraph 1, Paragraph 1 refer to families who have children with developmental delays or physical and mental disabilities, families in special circumstances, or families recognized by competent authorities of other municipal or county (city) governments.\r\nSubsidies of temporary nursery expenses are as follows:\r\n1. People who meet qualifications in Subparagraphs 1-4, Paragraph 1 of the preceding article and utilize Family childcare providers or baby care centers for temporary child nursing shall be subsidized NT$100 per hour for a maximum of 240 hours per year.\r\n2. People who commission Family childcare providers or baby care centers for temporary nursing of children under two years old with developmental delays or disabilities shall be subsidized NT$120 per hour for a maximum of 240 hours per year."
		},
		{
			"number": 800,
			"content": "An applicant applying for subsidized nursery expenses and temporary nursery expenses shall prepare complete application forms, attach the children’s identity documents, nursery contracts, family status certificates, and other relevant documents and materials, and submit them to the competent authorities of the county (city) government within fifteen days from the facts of the nursery.\r\nFor applicants making applications within the given time limit in the preceding paragraph, nursery expenses shall be calculated from the commencement day of nursery utilization. If overdue, nursery expenses shall be calculated from the arrival date of the completely prepared documents."
		},
		{
			"number": 900,
			"content": "Subsidy objects for medical expenses are as follows:\r\n1. Children and youth from middle and low-income households\r\n2. Children and youth in possession of emergency life assistance\r\n3. Children and youth under protection according to Schemes for Report and Process on Protection of Children and Youth\r\n4. Children and youth to be placed in the public and private educational institutes or fostering families\r\n5. Children under six years old according to provisions prescribed in Article 9 of Statutes for supporting families in special circumstances\r\n6. Children with developmental delay\r\n7. Premature infants\r\n8. Children and Youth, as well as their offspring, with difficulties resulting from pregnancies or births\r\n9. Children and youth with rare diseases announced by the Ministry of Health and Welfare, or in possession of major injury certificates pursuant to the National Health Insurance Act\r\n10. Children and youth assessed to be necessarily subsidized by competent authorities of the county (city) government"
		},
		{
			"number": 1000,
			"content": "Subsidies of medical expenses are as follows:\r\n1. Hospital charges and care charges during hospital stays at own costs pursuant to the National Health Insurance Act will be subsidized a maximum of NT$ 300,000 per year. Hospital charges are limited to diseases and medical advice for injury accidents at own costs pursuant to the National Health Insurance Act. Such subsidies shall not include artificial limbs, prosthetic eyes, artificial teeth, provision of glasses, dental prosthetics, face-fitting, reforming, patient delivery, appointment of doctors, special nurses, charges of appointed drugs, registration fees, disease prevention and preventive surgery of non-disease or birth control ligation and charges of appointed wards.\r\n2. Medical expenses for unmarried pregnant production and abortion; however, the expenses are limited to non-subsidies pursuant to the Statutes for supporting families in special circumstances.\r\n3. Charges of parent-child blood appraisals for identity confirmation.\r\n4. Appraisal charges and early treatment training charges for children with developmental delay exceed the coverage of national health insurance; children under six or those over six and before school age, or appraised to postpone entrance shall be subsidized maximum NT$ 500 once and eight times at most per month.\r\n5. Medical and hospital charges derived from premature delivery and complications after doctor’s appraisal shall be subsidized a maximum of NT$ 300,000 per year.\r\n6. Medical expenses for an individual case that is not qualified for national health insurance; however, such expenses are limited to a benefit package of national health insurance and hospital charges at the person’s own cost with a maximum subsidy of NT$ 300,000 per year.\r\n7.Medical expenses for human immunodeficiency virus post- exposure prophylaxis evaluated by the physician as necessary are subject to limitation of up to NT$ 30,000 per treatment.\r\n8. Other necessary subsidy items after assessment are limited to a maximum of NT$ 300,000 per year.\r\nIn the event that the premium referred to in each paragraph of the preceding article paid at own cost for children and youth according to Article 27 of the National Health Insurance Act that was previously uninsured, interrupted or unpaid, competent authorities of the county (city) government shall appropriate partial subsidy to each of the children and youth andlimited to one subsidy only."
		},
		{
			"number": 1100,
			"content": "Subsidy basis for medical expenses in each subparagraph of Paragraph 1 of the preceding article are as follows:\r\n1. Application of subsidies in each subparagraph of Paragraph 1 of the preceding article prescribed in Paragraphs 6-10 of Article 9 shall be set a subsidy ratio according to income as follows:\r\n(1) The average of total family income not exceeding twice the lowest monthly living expense per person in the current fiscal year in the local area, or not exceeding the average monthly consumption expenditure per person in Taiwan shall be subsidized 75%.\r\n(2) The average of total family income exceeding twice but lower than triple the lowest monthly living expense per person in the current fiscal year in the local area, or not exceeding 1.5 times of the average monthly consumption expenditure per person in Taiwan shall be subsidized 50%.\r\n(3) The average of total family income exceeding triple but lower than quadruple the lowest monthly living expense per person in the current fiscal year in the local area, or not exceeding twice of the average monthly consumption expenditure per person in Taiwan shall be subsidized 25%.\r\n2. Application of subsidies in each subparagraph of Paragraph 1 of the preceding article prescribed in Paragraphs 1-5 of Article 9 shall be subsidized in full.\r\nThe preceding family shall have its population range calculated, including children and youth’s first-degree lineal relatives and brothers and sisters that are really living together. However, parents who are not living together with and fostering their underage children in a single parent family, failing to perform and assume the rights and obligations of parents for their underage children shall not be included.\r\nThe calculation method of total family income shall be in accordance with the relevant regulations of the Public Assistance Act."
		},
		{
			"number": 1200,
			"content": "Applicant’s applying to subsidize medical expenses shall submit the relevant supporting documents, health insurance card copy, original receipt and payment details of self-payment and care expenditures in contracted hospitals or clinics for national health insurance within six months from the date of the hospital stay (date of leaving the hospital), the medical action being closed or applied items being finished to competent authorities of the county (city) government; any overdue application shall not be subsidized."
		},
		{
			"number": 1300,
			"content": "In regards to the premium referred to in Paragraph 2 of Article 10 paid at the own cost for children and youth according to Article 27 of the National Health Insurance Act that was previously uninsured, interrupted or unpaid, competent authorities of the county (city) government shall confirm the subsidy list by the end of every April and August, delivering to be handled by an insurer of national health insurance, and appropriating such subsidized premiums by the end of every July and November."
		},
		{
			"number": 1400,
			"content": "Any of the following conditions that occur for subsidizing life assistance and medical expenses shall not be subsidized; if subsidy is received, competent authorities of the county (city) government shall terminate subsidies (supports) and order the subsidy to be returned. However, causes not attributable to applicants and corrected by the laws shall be excluded:\r\n1. Acquire government supports or subsidies for the same events according to other laws.\r\n2. Supply false documents, refuse to supply or hide documents requested by competent authorities of the county (city) government.\r\n3. Application or acquisition of subsidy with false certificates, fraud or other improper behavior."
		},
		{
			"number": 1500,
			"content": "Competent authorities of the county (city) government or commissioned offices of the township (city, district) shall uniformly tabulate to acquire various incomes, properties and tax statuses of the applicant’s family required for subsidizing affairs in these regulations, and respectively mail the data to the National Tax Administration and taxation agency of local taxes, which they shall provide accordingly pursuant to the Tax Collection Act."
		},
		{
			"number": 1600,
			"content": "Competent authorities of the county (city) government shall input the relevant statistics of applicants’ numbers for the first half of the year in the internet reporting system of the official Ministry of health and welfare statistics for social welfare affairs by the 10th of the next month at the end of every half year, or report it to the central authorized agency."
		},
		{
			"number": 1700,
			"content": "These Regulations shall come into force on 1 January 2013.\r\nThe amendments to these Regulations shall take force from the date of promulgation, with the exception of Article 10 amended and issued on 18 February 2014, which shall take force from 1 January 2014."
		}
	]
}