{
	"pcode": "D0050010",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of the Protection of Children and youth Welfare and Rights Act",
	"LawName": "兒童及少年福利與權益保障法施行細則",
	"EngLawModifiedDate": "20200220",
	"histories": [
		"Promulgated on June 03, 2004",
		"Amended and Promulgated by order Tai-Ne-Tong No. 1010840292 on July 9th, 2012",
		"Amended on March 16, 2015",
		"Amended on November 11, 2015",
		"Amended on February 20, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are formulated in accordance with Article 117 of The Protection of Children and Youth Welfare and Rights Act (hereinafter referred to as “this Act”)."
		},
		{
			"number": 200,
			"content": "Prevention of law violation by authorized agencies in charge of police set in Subparagraph 6, Paragraph 2 of Article 7 of this Act, includes the investigation, counseling, and restraint of forbidden behaviors of children and youth to execute Articles 43 and 47 of these regulations; Prevention of law violation by authorized agencies in charge of legal affairs set in Subparagraph 6, Paragraph 2 of the same Article, includes contact for coordination, adjustment of prevention strategies, and functioning to prevent commission of crimes by children and youth."
		},
		{
			"number": 300,
			"content": "According to Article 11 of this Act, the government shall train professional people on the welfare of children and youth, except for training at related colleges, institutes, departments, divisions and degree programs above the level of general senior high school, where relevant agencies, schools and organizations shall be delegated for screening and training.\r\nAccording to Article 11 of this Act, the government shall conduct pre-employment and on-the-job training regularly at least once a year."
		},
		{
			"number": 400,
			"content": "According to Subparagraph 3 of Article 12 of this Act, the fine set by this Act shall be used fully as funding to promote children and youth welfare affairs."
		},
		{
			"number": 500,
			"content": "According to Paragraph 1 of Article 14 of this Act, reporting date shall be within seven days from the date after the delivery of the baby and in accordance with the online reporting date or the date on the postmark; For cases not reported online or by post, the receipt date by the relevant agency shall be the reporting date."
		},
		{
			"number": 600,
			"content": "Professional personnel as described in Subparagraph 1, Paragraph 2 of Article 17, Paragraph 2 of Article 19, and Paragraph 2 of Article 21 of this Act, refers to professional personnel who have passed a professional and technical examination, such as social workers, physicians, professional registered nurses, clinical psychologists, counseling psychologists, physical therapists, occupational therapists, speech therapists, and hearing specialists."
		},
		{
			"number": 700,
			"content": "“To live independently ” as specified in Subparagraph 7 and 13, Paragraph 1 of Article 43 of this Act include the following tasks:\r\n1. Promote the ability to adapt to social living such as career planning, independent living, social abilities and financial management.\r\n2. Provide professional training and employment matching services.\r\n3. Provide services such as house finding in the community, renting assistance, and relevant information."
		},
		{
			"number": 800,
			"content": "Early intervention specified in this Act refers to the necessary treatment, education, counseling, transference, placement, and other services and care provided by professionals from sectors of work such as social welfare, hygiene, and education. This intervention should be in the form of teamwork according to the individual requirements of children under the age of six with delayed development, and their respective families.\r\nFor cases where the conditions have not improved upon early intervention, disability assessment shall be applied for according to relevant regulations from People with Disabilities Rights Protection Act."
		},
		{
			"number": 900,
			"content": "Children with delayed development as specified in this Act refers to children with possible abnormality or predictable developmental abnormality in aspects such as cognitive development, physical development, language and communication development, psychological social development, or independent living skills, with certification assessed and confirmed by hospitals recognized by authorized agencies in charge of health.\r\nTime for re-assessment of delayed development shall be set according to suggestions made by professional physicians based upon conditions of the development of individual cases."
		},
		{
			"number": 1000,
			"content": "When place children and youth according to Subparagraph 9, Paragraph 1 of Article 23, Paragraph 1 of Article 56, and Paragraph 1 of Article 62 of this Act, municipal or county (city) authorized agencies shall abide by the following order:\r\n1. proper relatives.\r\n2. Third parties of a long-term positive and stable attachment with the children and youth.\r\n3. Foster families qualified upon registration.\r\n4. Placement and educational institutes for children and youth passed upon registration.\r\n5. Other placement institutes."
		},
		{
			"number": 1001,
			"content": "Senior high schools and below, senior high schools, general high schools or vocational high schools as specified in this Act include special education schools and five-year junior colleges. However, Paragraph 2 of Article 29, Paragraph 1 of Article 37, and Paragraph 1 of Article 41 of this Act do not include five-year junior colleges."
		},
		{
			"number": 1100,
			"content": "Upon discovery that children and youth are of the condition as specified in Subparagraph 1or 3 , Paragraph 1 of Article 43 of this Act by police agencies, schools or municipal or county (city) authorized agencies, said agency shall persuade to terminate the condition, and exercise discretion to notify the parents, guardians, or other people looking after children and youth to strengthen discipline in teaching.\r\nSell, deliver or supply of items specified in Subparagraph 1or 3 , Paragraph 1 of Article 43 of this Act, shall ask the receiving party to provide identification certification in cases of doubt to ensure said party is over the age of eighteen; Said action shall be rejected if the receiving party is unable or unwilling to provide identification certification.\r\nIf the operating method or type of business cannot determine or lacks a mechanism to check the age of consumers, and also violates provisions specified in Paragraph 3 of Article 43 of this Act, said case shall be processed and handled according to Paragraph 2 to 4 of Article 91 of this Act."
		},
		{
			"number": 1200,
			"content": "The person in charge of business premises as specified in Paragraph 1 of Article 47 of this Act shall post a sign in an obvious place by the entrance of said premise to ban entrance of children and youth below the age of eighteen. When in doubt of the age of customers, said customers in such cases shall be asked to provide identification certification. Those who are unable or unwilling to provide identification applying for entry shall be rejected.\r\nAfter having handled and completed corporate or business registration by law and before opening of business premises, practitioners set by Paragraph 1 of Article 47 of this Act shall only be opened for businesses after registering with the municipal or county (city) authorized agencies its business premise is located in, along with certification that its business premise is located apart from kindergartens, elementary schools, junior high schools, senior high schools, and vocational high schools by at least two hundred meters; Upon changes to its registered details, the above provision shall also apply:\r\n1. Address of business premise.\r\n2. Business items specified by this Act.\r\n3. Area of business premises.\r\nHandling of the above registration by operators of electronic game arcades shall be processed according to procedures set by Paragraph 1 and 3, Article 11of Electronic Game Arcade Business Regulation Act.\r\nCertification as specified in Paragraph 2 refers to an actual measured map of the environment surrounding the site (cadastral map) issued in the past three months, covering an area of a radius of two hundred meters from the business premise under application, certified by a survey engineer, architect, or other survey or professional engineer.\r\nStarting point for measurement of two hundred meters shall start from two spots closest to the border line of the architectural site for straight-line measurement."
		},
		{
			"number": 1300,
			"content": "Children and youth in need of special care as specified in Article 51 of this Act, refers to those unable to live independently due to diseases, physical injuries or physical and mental disabilities."
		},
		{
			"number": 1400,
			"content": "Incompetent people as specified in Article 51 of this Act refers to any one of the following provisions:\r\n1. People who have no capacity to make juridical acts.\r\n2. Children over 7 years old but less than 12 years old\r\n3. Those determined to impose a negative influence on the physical and mental health or safety of children and youth under their care according to a valid assessment from physical facts."
		},
		{
			"number": 1500,
			"content": "Application for visits as specified in Paragraph 3 of Article 60 of this Act shall be made in writing. Municipal or county (city) authorized agencies shall produce records of such meetings."
		},
		{
			"number": 1600,
			"content": "Social workers specified in Paragraph 2 of Article 61 of this Act include the following personnel:\r\n1. Social workers and social administration staff within or employed by the municipal or county (city) authorized agencies.\r\n2. Practicing social workers or licensed social workers from social welfare organizations, institutions delegated by the municipal or county (city) authorized agencies.\r\n3. Social workers of medical institutions."
		},
		{
			"number": 1700,
			"content": "Those unable to live a normal life due to severe calamities in their families as specified in Paragraph 1 of Article 62 of this Act shall be determined by the municipal or county (city) authorized agencies; When necessary, relevant authorized agencies may be approached for certification."
		},
		{
			"number": 1800,
			"content": "Regarding children, youth placed and their families according to this Act, the municipal or county (city) authorized agencies may conduct individual case investigation, counseling, and provide familial services.\r\nWhen handling cases of children and youth according to this Act, local competent authorities should notify the competent authority of residence and where the inmate lives to provide further information. If it is considered necessary to continue to support, counsel, or protect the children and youth, said children and youth may be transferred to the competent authority of residence for processing."
		},
		{
			"number": 1900,
			"content": "Upon discovery that placed children and youth cannot adjust to the placed relative family, foster family or organization, the municipality, county (city) authorized agencies shall support the handling of occurred problems. If the children and youth still cannot adapt to living, the individual shall be placed."
		},
		{
			"number": 2000,
			"content": "Case information established according to Paragraph 1 of Article 66 of this Act shall record the following details:\r\n1. Overview of the children and youth, and his or her family and affiliates.\r\n2. Overview of case problems.\r\n3. Case analysis and assessment.\r\n4. Evaluation of results of case intervention.\r\n5. Case visit investigation and tracking reports."
		},
		{
			"number": 2100,
			"content": "Other information that is sufficient to identify the identification as specified in Paragraph 1 to 3 of Article 69 of this Act, including basic personal information such as photos or images, voices, address of residence, name or relationship of relatives, school or class in attendance of the children and youth."
		},
		{
			"number": 2200,
			"content": "Conditions of Subparagraph 3 of the preceding paragraph as specified in Paragraph 2 of Article 69 of this Act, refers to cases in which the child and youth is the involved or related party of the incident so that the child and youth shall be posted the relevant legal documents by law."
		},
		{
			"number": 2300,
			"content": "Target business of children and youth welfare institutes shall be guided and supervised by competent authorities of the various targeted businesses."
		},
		{
			"number": 2301,
			"content": "Qualification documents as specified by Paragraph 6 of Article 81 of this Act refers to certification of professional qualifications set by the Regulations for Governing Qualifications and Training of Professional Personnel of Children and youth Welfare Institutes."
		},
		{
			"number": 2302,
			"content": "Other people looking after children and youth as specified in Paragraph 1 of Article 102 of this Act refers to a relative or family member actually looking after the children and youth."
		},
		{
			"number": 2400,
			"content": "Upon notification for improvements within a certain period by competent authorities according to Articles 105, 107 and 108 of this Act, said children and youth welfare institutes shall submit a proposal for improvements accordingly, while the competent authorities shall assess the improvement with industry competent authorities."
		},
		{
			"number": 2500,
			"content": "These Enforcement Rules shall come into force from the date of promulgation."
		}
	]
}