{
  "LawLevel": "命令",
  "EngLawName": "Amendments to the Regulations on Selection and Training of Professional Workers Providing Welfare Services for People with Disabilities",
  "LawName": "身心障礙者服務人員資格訓練及管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050061",
  "EngLawModifiedDate": "20170502",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by Order Tai (88)-Nei-She-Tzu No.8893447 of the Ministry of the Interior on August 11, 1999\r\n2.Amended and promulgated by Order Tai-Nei-Chung-She-Tzu No.0910077839-3 of the Ministry of the Interior on December 2, 2002\r\n3. Amended the title and total of 21 Articles and promulgated by Nei- Shou-Chung-She-Tzu No.1015933677 of the Ministry of the Interior on July 9, 2012.\r\n4. Amended to Article 3, 16, 19, 21  ; addition of Article 15-1, 15-2 and promulgated by Wei- Shou-Chia-Tzu No.1050700220 of the Ministry of Health and Welfare on March 30, 2016.\r\n5. Amended to Article 2, 4, 7, 14, 15, 15-1,17, 18, 21 and promulgated by Wei- Shou-Chia-Tzu No.1060700516 of the Ministry of Health and Welfare on May 2, 2017.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations have been formulated pursuant to Article 51, Paragraph 2 of the People with Disabilities Rights Protection Act (hereinafter referred to as “the Act.”)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Professional workers providing welfare services for people with disabilities referred to in these Regulations mean the following persons:\r\n1.\tSocial worker.\r\n2.\tEducare giver and trainer.\r\n3.\tLife caregiver.\r\n4.\tCaregiver.\r\n5.\tHome care supervisor.\r\n6.\tFamily care service staff.\r\n7.\t Temporary/respite and short-term caregiver.\r\n8.\t Personal assistant.\r\n9.\tPeer supporter.\r\n10.\tOrientation and mobility trainer.\r\n11.\tLife skill trainer for the visually impaired.\r\n12.\t Assistive device assessors.\r\n13.\tAssistive device maintenance technicians.\r\n14.\tDean (director) and vice dean (vice director) of welfare service institutions for people with disabilities.\r\n15.\tOther related professional workers employed according to the Standard for Configuring Facilities and Personnel in the Welfare Service Institutions for People with Disabilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A social worker shall meet one of the following qualifications:\r\n1.\tHaving passed the social worker certification exam.\r\n2.\tGraduated from a social work department, institute, or degree program of a junior college or institution of higher education, or holds a degree with a minor in social work.\r\n3.\tBeing a qualified candidate for the Senior Professional and Technical Examination for Social Workers.\r\n4.\tHaving passed the required Civil Service Senior or Junior Examination or a Civil Service Special Examination that is equivalent to said Civil Service Senior or Junior Examination and for a position in the social administration series, and having at least one year of work experience in social work."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "An educare giver or a trainer shall meet one of the following qualifications:\r\n1. Graduated from a department or specialty related to medical treatment and nursing, rehabilitation, occupational therapy, physical therapy, education, special education, sociology, social work, social welfare, counseling, psychology, juvenile and children welfare, early childhood education, early intervention, audiology and speech-language pathology, elderly care, or long-term care in a college or a university.\r\n2. Graduated from a senior high school, and hold an educare giver or a trainer certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A life caregiver shall meet one of the following qualifications:\r\n1.\tHolds a certificate of completion for training in personal life caring.\r\n2.\tHolds the necessary qualifications for educare givers, trainers, or caregivers.\r\n3.\tHolds a technician certificate for caregiver or childcare service provider.\r\n4.\tGraduated from a nursing or care service department, division, institute, or degree program of a senior or vocational high school or an institution of higher education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "A caregiver shall meet one of the following qualifications:\r\n1.\tHolds a certificate of completion for training in caregiving service.\r\n2.\tHolds a technician certificate for caregiver.\r\n3.\tGraduated from a nursing or care service department, division, institute, or degree program of a senior or vocational high school or an institution of higher education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "A home care supervisor shall meet one of the following qualifications:\r\n1.\tHaving passed the social worker certification exam.\r\n2.\tGraduated from a department or specialty related to social work, medical treatment and nursing, occupational therapy, physical therapy, nutrition, pharmacy, public health, or elderly care in a college or a university.\r\n3.\tHold the qualifications of the social worker examination and have at least one year experience in welfare service or care for the elderly and people with disabilities (if not graduating from a department or specialty listed in the preceding paragraph).\r\n4.\tGraduated from a department or specialty related to nursing and elderly care in a senior high school, and have at least three years of experience in care for the elderly and people with disabilities.\r\n5.\tHave worked as a full-time caregiver for at least five years.\r\n6.\tHold a home care supervisor certificate of orientation training."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A family care service staff shall meet one of the following qualifications:\r\n1.\tHolds a certificate of completion for family care service training.\r\n2.\tHolds the necessary qualifications for education and care service workers, trainers, life caregivers, or caregivers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "A temporary/respite and short-term caregiver shall meet one of the following qualifications:\r\n1.\tHolds a certificate of completion for training in temporary/respite and short-term care service.\r\n2.\tHolds the necessary qualifications for educare givers, trainers, caregivers, life caregivers, or family care service staff."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "A personal assistant shall meet one of the following qualifications:\r\n1.\tHolds the necessary qualifications for educare givers, trainers, life caregivers, caregivers, family care service staff, or temporary/respite and short-term caregivers.\r\n2.\tHolds a certificate of completion for training in personal assistance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "A peer supporter shall meet one of the following qualifications:\r\n1.\tA person with physical or mental disabilities who has lived independently for over three years and is currently not under the care of any institution.\r\n2.\tHolds a certificate of completion for training in peer support work."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "An orientation and mobility trainer shall meet one of the following qualifications:\r\n1.\tHolds a technician certificate for orientation and mobility trainers.\r\n2.\tHolds a certificate of completion for training in orientation and mobility instruction.\r\n3.\tWork experience of five years or more in orientation and mobility instruction in an institution, organization, or special education school that provides services related to support for the visually impaired(experience accumulated prior to the enforcement of the amendment of these Regulations on July 11, 2012).\r\n4.\tGraduation from a junior college or institution of higher education and work experience of two years or more in orientation and mobility instruction in an institution, organization, or special education school that provides services related to support for the visually impaired(experience accumulated prior to the enforcement of the amendment of these Regulations on July 11, 2012)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "A life skill trainer for the visually impaired shall meet one of the following qualifications:\r\n1.\tHolds a certificate of completion for training in life skills instruction for the visually impaired.\r\n2.\tWork experience of three years or more in life skills instruction for the visually impaired in a unit that provides services related to support for the visually impaired(experience accumulated prior to the enforcement of the amendment of these Regulations on July 11, 2012)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "An assistive device assessor shall hold an assistive device assessor certificate and meet one of the following qualifications:\r\n1.\tClass A assistive device assessor: Hold a physical therapist or occupational therapist certification.\r\n2.\tClass B assistive device assessor: Hold a speech-language pathologist certification.\r\n3.\tClass C assistive device assessor: Hold an audiologist certificate.\r\n4.\tClass D assistive device assessor: Graduated from a department or specialty related to medical treatment and nursing, rehabilitation consultancy, physical therapy, occupational therapy, special education, audiology, medical engineering, or assistive technology in a college or a university, and have at least two years of work experience in assistive technology.\r\n5.\tClass E assistive device assessor:\r\n(1)\tHold an optometrist certificate.\r\n(2)\tGraduated from a department of optometry in a college or a university, and have at least two years of work experience in optometry.\r\n(3)\tHave at least two years of work experience in orientation and mobility training, life skill training for the visually impaired, or assistive device training for visual impairment in visual impairment service providers or medical institutions.\r\n(4)\tHave at least two years of work experience in visual impairment for special education or vocational rehabilitation service providers organized, entrusted or subsidized by the government.\r\nThose serving in assistive device centers organized or approved by the municipal or county (city) competent authorities and holding no assistive device assessor certificate shall have at least two years of work experience in assistive device services under the supervision of qualified assistive device assessors and shall obtain the assistive device assessor certificate within one year after employment; the employment of those failing to obtain the assistive device assessor certificate will not be renewed.\r\nThe training of Class D assistive device assessors will terminate as of the date of promulgation of these Regulations on May 2, 2017; those having obtained the assistive device assessor certificate before such termination may continue to provide assistive device assessment services.\r\nThe regulation specified in Item 2, Subparagraph 5 of Paragraph 1 will terminate from January 1, 2022; those having obtained the Class E assistive device assessor certificate before such termination may continue to provide assistive device assessment services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "An assistive device maintenance technician shall meet one of the following qualifications:\r\n1.\tHave at least one-half year of work experience in maintenance.\r\n2.\tHold a technician certificate in the specialty of carpentry, door and window carpentry, decorating carpentry, construction management, interior decoration management, agricultural machinery maintenance, lift installation and maintenance, motorcycle maintenance, automobile maintenance, mechanical processing, mechanical and electrical integration, industrial electronics, digital electronics, instrument electronics, computer software applications, electrical appliance maintenance, communications technology (telecommunications wires), business machine maintenance, computer hardware installation and maintenance, or industrial equipment.\r\n3.\tHave at least two years of work experience in furniture carpentry, door and window carpentry, decorating carpentry, construction management, interior decoration management, agricultural machinery maintenance, lift installation and maintenance, motorcycle maintenance, automobile maintenance, mechanical processing, mechanical and electrical integration, industrial electronics, digital electronics, instrument electronics , computer software applications, electrical appliance maintenance, communications technology (telecommunications wires), business machine maintenance, computer hardware installation and maintenance, or industrial equipment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15-1",
      "EngArticleContent": "A dean (director) or a vice dean (vice director) of welfare service institutions for people with disabilities shall meet one of the following qualifications:\r\n1.\tHold a social worker certificate in the specialty of disability.\r\n2.\tGraduated from a department or specialty related to medical treatment and nursing, rehabilitation, occupational therapy, physical therapy, education, special education, sociology, social work, social welfare, counseling, psychology, juvenile and children welfare, early childhood education, early intervention, audiology and speech-language pathology, elderly care, or long-term care in a college or a university, and have at least two years of work experience in social welfare agencies (institutions) or community services for people with disabilities.\r\n3.\tGraduated from a college or a university, hold a certificate in the training of professional workers providing welfare service for people with disabilities stipulated in these Regulations, and have at least two years of work experience in social welfare agencies (institutions) or community services for people with disabilities (or at least four years of work experience in social welfare agencies (institutions) if serving in an accommodation institution).\r\n4.\tGraduated from a senior high school, holds a certificate in the training of professional workers providing welfare service for people with disabilities stipulated in these Regulations, and have at least four years of work experience in social welfare agencies (institutions) (or at least six years of work experience as a social worker, nursing personnel, educare giver, or trainer if serving in an accommodation institution)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15-2",
      "EngArticleContent": "The personnel stipulated in Article 6, Paragraph 1 of the Standards for the Arrangement of Infrastructure and Personnel of the Welfare Facilities for the Disabled shall hold the qualifications set forth in Articles 3 to 5 of these Regulations and meet the following criteria:\r\n1.\tNursing personnel: Requires passage of the national examination for nursing personnel and the holding of a professional registered nurse or registered nurse certificate issued by the central competent health authority.\r\n2.\tAdministrative personnel: Requires graduation from a senior or vocational high school and work experience in a related field.\r\n3.\tRelevant professional personnel: Requires the relevant professional qualifications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The relevant departments, divisions, institutes, and degree programs mentioned in Articles 3 to 7 and Articles 14 and 15-1 shall be affirmed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Regulations on course contents, qualifications, and hours of training of the professional workers are prescribed by the central competent authorities.\r\nThe above training of the professional workers is organized by the competent authorities or institutions or organizations entrusted or approved by the competent authorities.\r\nThose who have passed the training held in accordance with these Regulations will be granted a winding-up certificate by the training organizer."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Professional workers providing welfare service for people with disabilities shall take at least 20 hours of on-the-job training related to welfare service for people with disabilities every year.\r\nThe above training shall be organized based on the needs of practice and shall include contents prescribed in People with Disabilities Rights Protection Act or related to services for people with disabilities.\r\nThe on-the-job training specified in the first paragraph shall be organized by:\r\n1. Competent authorities or institutions or organizations entrusted or subsidized by the competent authorities.\r\n2. Institutions or organizations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Personnel who hold the qualifications required for professional workers providing welfare services for persons with disabilities in compliance with the applicable laws and regulations prior to the enforcement of the amendment of these Regulations on July 11, 2012 may continue their service in their original position until resignation, transfer, or reassignment.\r\nSocial workers as mentioned in Article 3 who served in welfare care organizations, agencies, or institutions for persons with disabilities in compliance with the qualifications listed in Article 3, Subparagraph 3 prior to the enforcement of the amendment of these Regulations on December 31, 2016, and who no longer qualify for candidacy in the Examination for Social Workers from January 1, 2017 onward, may continue their service until resignation, transfer, or reassignment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The training programs held by the competent authorities in accordance with these Regulations shall be funded with the budget allocated by each respective competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "These Regulations took effect on July 11, 2012.\r\nThese amendments will take effect as of the date of promulgation."
    }
  ]
}