{
  "LawLevel": "法律",
  "EngLawName": "Educational Association Act",
  "LawName": "教育會法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050108",
  "EngLawModifiedDate": "20210127",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. The act of 38 articles was promulgated by the KMT Government on Jan. 27th,1931.\r\n2. The act of 38 articles was revised and promulgated by KMT Government on Oct. 31st, 1944.\r\n3. The act was revised and promulgated as decree President No. 74, Hua Tsung Ⅰ, Yi Tzu No. 2755 on Jun. 5th, 1985.\r\n4. Article 3, artcle 10 and article 46 of the act were rivised and promulgated as decree PresidentNo.91, Hua Tsung Ⅰ, Yi Tzu No. 09100075630 on Apr. 24th, 2002.\r\n5. The full text of Article 16 and 47 are amended and promulgated on 27th May of 2009 by President Order Hua-Tsung (1)-Yi-Tzu No.09800134351, and take effect on 23rd November of 2009.\r\n6. Articles 4, 7, 8, 13, 15, 21, 30, 35 and 36 amended and promulgated through President’s Order No. Hua-Zong-Yi-Yi-Zi-10300168981 dated November 12, 2014.\r\n7. Article 15 amended by President Order Hua-Tsung (1)-Yi-Tzu No. 11000006171 on January 27, 2021",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅰ General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "Educational Association was established to research education, assist the development of education and enhance the welfare of educational staff."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Educational Association is legal person."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The competent authorities of national Educational Association is Ministry of the Interior, the competent authorities of educational associations in municipalities directly under central government are municipality governments, the competent authorities of educational associations in counties(cities) are the county(city) governments.\r\nThe purpose enterprises of educational associations should be under guidance and supervision of Ministry of Education or Municipality or county(city) authorities in charge of educational affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The tasks of an educational association are as follows:\r\n1. Education-related research, as well as design and improvement suggestions;\r\n2. Guidance of national knowledge on common life and the promotion of lifelong learning;\r\n3. Assistance in educational investigation and statistics and compilation of books and periodicals;\r\n4. Conducting members’ public welfare activities;\r\n5. Coordination and liaison for members ’ welfare and cooperation;\r\n6. Facilitation and implementation of educational policies and regulations;\r\n7. Educational matters commissioned by authorities or groups;\r\n8. Participation in educational activities and social campaigns;\r\n9. Other matters required by relevant laws and statutes."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅱ Establishment"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Educational associations include Township (city or district) educational associations, county (city) educational associations, provincial (municipal) educational associations and national educational association."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Educational associations of Township (city or district), county (city) and provincial (municipal) levels are organized according to the administrative districts and are preceded by the names of the relevant administrative districts as their titles; National educational association is preceded by R.O.C as its title.."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "There shall be only one educational association per level in an administrative district. This article does not apply to an education association that had been established before the administrative district in which it is located was formed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The location of an educational association must be in its organizational area. An education association may set up branches with a resolution passed at the members ’ (member representatives ’ )general meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Township (city or district) educational association is initiated and organized by at least fifteen qualified members in this area; where there are less than fifteen qualified members, they should join in the educational association in an adjoining administrative district."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "County (city) educational association is initiated and organized by at least five Township (city or district) educational associations of this county (city); special cases approved by central competent authorities are not subject to this regulation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Provincial (municipal) educational association is initiated and organized by at least five county (city or district) educational associations in this province (municipality); special cases approved by central competent authorities are not subject to this regulation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "National educational association is initiated and organized by at least three provincial (municipal) educational associations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The initiation and establishment of an educational association shall be reported to the competent authorities for approval before the initiator meeting is convened to establish a preparatory committee.\r\nThe competent authorities may send personnel to attend the meeting of the preparatory committee and the inaugural meeting of the educational association. The educational association shall submit the articles of association, roster of members and resumes of directors and supervisors to the competent authorities for reference within 15 days after the inaugural meeting, and the competent authorities shall forward the submitted information to the central competent authority.."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The articles of educational associations should state clearly the following items:\r\n1. Title\r\n2. Purpose\r\n3. Organizational area\r\n4. Locale of meeting\r\n5. Tasks\r\n6. Organizational structure\r\n7. Procedures of enrollment, withdrawal from the educational associations and removal of membership.\r\n8. The rights and obligations of members.\r\n9. The number, office term, appointment and dismission of member representatives, directors and supervisors.\r\n10. The title, number, appointment and dismission of working staff of educational associations.\r\n11. Meeting affairs.\r\n12. Fund and financial affairs.\r\n13. Procedures for the revision of articles."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅲ Members"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Adult R.O.C citizens who work or reside in organizational areas of educational associations, work as school or preschool teachers, have ever worked as school teachers for more than three years, work as administrative personnel of educational authorities at any level, or work as professionals of a social education institute or researchers of an academic research institution, may join the educational associations located in the townships, cities, or districts where they work or reside and become individual members.\r\nSchools, social education institutes and academic research institutions of all levels can join the educational associations located in the townships, cities, or districts in which they are located and become sponsoring members. Sponsoring members have no rights to select or be selected."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Any of the following persons cannot become members of educational associations:\r\n1. Persons who commit crimes of civil strife and foreign aggression and whose crimes have been testified.\r\n2. Persons who commit crimes other than those mentioned in subparagraph 1 and are in the execution of punishment.\r\n3. Persons who have been deprived of public rights.\r\n4. Persons who have been placed under custodianship and such custodianship has not yet been withdrawn.\r\n5. Persons who are in the declaration of bankruptcy."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The lower educational associations are the group members of the relevant upper educational associations.\r\nThe group representatives of lower educational associations to attend the meetings of upper educational associations are elected or appointed in meetings of councils of group members two months before the reelection of directors and supervisors of upper educational associations, the number of member representatives is decided by the upper educational associations in proportion to the number of representatives of each group member, which is stipulated in the articles."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Members (member representatives) have the rights of vote, election, being elected and recall, one vote for each."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "When members or member representatives cannot attend the general meetings in person, they should entrust other members or member representatives to deputize their votes, each member or member representative can only deputize one member or member representative and the entrusted members or member representatives should not exceed half of the number of those attending the meetings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The membership transfer of members of educational associations of township (city district) is decided by central competent authorities."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅳ Staff"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "An educational association shall have directors and supervisors, who shall be elected by members (or member representatives) at the members ’ (member representatives ’ )general meeting to form the board of directors and the board of supervisors, respectively.\r\nThe number of directors is provided as follows:\r\n1. No more than 15 directors for an educational association at the township (city or district) level;\r\n2. No more than 21 directors for a county (city) educational association;\r\n3. No more than 33 directors for a provincial (municipal) educational association;\r\n4. No more than 39 directors for a national educational association.\r\nThe number of directors shall not exceed half of the number of all of the members or member representatives. The supervisors shall not exceed one third of the directors. Backup directors and backup supervisors shall not exceed one third of the directors and supervisors, respectively.\r\nIn case of more than three directors or supervisors, standing directors or standing supervisors may be elected by and from the directors or the supervisors. The number of standing directors or standing supervisors shall not exceed one third of the directors or supervisors. A chairperson shall be elected from among the standing directors, or from among the directors if there is no standing director.\r\nThe convener of meetings of the board of supervisors shall be elected by and from the standing supervisors when there are more than three standing supervisors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Council and board of supervisors should execute their duties respectively in accordance with the decisions and articles made in general meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The election of directors and supervisors of upper educational associations is not subject to the elected directors or supervisor being directors or supervisors of the lower educational associations, and the group representatives elected to attend the meeting of upper educational association are not subject to the elected group representatives being directors or supervisors of the lower educational association."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The directors or supervisor of upper educational associations should not hold the posts of directors or supervisors of lower educational associations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "Directors and supervisors are unpaid posts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "The office term of directors and supervisors is three years, those serving two consecutive office terms should not exceed half of the directors or supervisors respectively, the head of directors can only serve two consecutive office terms.\r\nWhen the work of reelection is finished, the resumes of newly-elected directors and supervisors should be sent to the competent authorities for check and reference within 15 days."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "When directors or supervisors have any of the following situations, they should be dismissed immediately, and the vacancies should be filled by backup directors and supervisors in turn:\r\n1. Lose the member qualification\r\n2. Resignation adopted by council and board of supervisors.\r\n3. Those dismissed or relieved in accordance with the act.\r\n4. The educational associations they belong to are dissolved in accordance with the act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The appointment and dismission of working staff should be reported to council and approved by the council in accordance with the articles of educational association, the appointment and dismission of working staff should be submitted to the competent authorities for check and reference at the same time."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅴ Meeting"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "General meetings should be adopted and convened by the head of directors, including the following:\r\n1. Regular meetings held at least once a year.\r\n2. Temporary meetings when council consider necessary or demanded by more than one fifth of the representatives or convened by the board of supervisors.\r\nIf the regular meetings cannot be convened punctually, the competent authorities should appoint a director to convene the regular meetings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "The calling of the members ’ (member representatives ’ )general meeting shall be announced 15 days prior to said meeting. However, for a provisional meeting called due to emergency, the announcement may be conveyed in a shorter time if members are able to timely attend the provisional meetings.\r\nThe educational association shall report the above meetings to the competent authorities and ask the competent authorities to send personnel to attend the meetings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "The decisions made in general meetings will take effect when more than half of the members or member representatives attend the meetings and half of the attending members or member representatives agree to them. But, about the following items, the decisions will take effect only when more than two thirds of the members or member representatives attending the meetings and more than two thirds of the attending members or member representatives agree to the decisions.\r\n1. The modification of articles.\r\n2. Punishment of members and/or member representatives.\r\n3. Dismission of directors and/or supervisors.\r\n4. Decisions about liquidation and the appointment of personnel in in charge of liquidation.\r\n5. Punishment of property."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "When the members of a educational association exceed three hundred persons, the council should divide electorates according to the distribution of members and representatives are to be elected from each electorate to attend the general meeting,"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "Council and board of supervisors should hold meetings at least once three months, and the backup directors and supervisors should attend the meetings respectively as nonvoting delegates."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "The decisions made in the meetings of council or board of supervisors are to take effect when more than half of the directors or supervisors attend the meetings respectively; the resignation of directors and supervisors should be adopted and take effect only when more than half of the directors and supervisors attend the meetings respectively and more than two thirds of the attending directors or supervisors respectively agree to the resignation."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅵ Fund"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "The incomes of an educational association are as follows:\r\n1. Admission fee paid by each member when joining the association;\r\n2. Annual membership dues paid yearly;\r\n3. Donations from members;\r\n4. Operating fee;\r\n5. Commission income;\r\n6. Funds and interest of funds;\r\n7. Subsidies from the government;\r\n8. Other incomes.\r\nThe amounts mentioned in Subparagraph 1 and Subparagraph 2 of the preceding paragraph and the regulations for receiving fees shall be provided in the articles of the educational association."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "The raising of the operating fee provided in Subparagraph 4 of Paragraph 1 of the preceding article shall be included in the annual plan of each educational association and implemented after being passed by resolution at the members ’ (member representatives ’ )general meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "The annual budge book and final accounts book of educational association should be checked by council, reported to general meeting for adoption and finally submitted to competent authorities for check and reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "When being dissolved, educational associations should carry out liquidation work and the personnel in charge of the liquidation are to be appointed in general meeting; when no personnel can be appointed, inquisitors, interest-concerned parties or the competent authorities should request the court to appoint the personnel in charge of the liquidation work.\r\nThe surplus property of educational association after liquidation goes to the newly organized educational association, when no enough members are available to form a new educational association, the surplus property goes to the educational association of upper level."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "Enterprises run by educational association should have separate accountants, and the accounts should be sent to council and general meeting for check and adoption, then to competent authorities and educational authorities for check and reference.\r\nAfter the halt of the enterprises run by educational association, the relevant rights and obligations are to be borne by the educational association."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅶ Supervision"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "Members of educational association who don ’ t pay their membership dues in accordance with the act and pay no response after persuasions in written form from the educational association should be deprived of membership upon decisions made by council."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "When directors or supervisors break the relevant decree or articles in the execution of duties and the breach is put forward by more than one tenth of the members or member representatives and testified by more than two thirds of the attending members or member representatives in general meetings attended by more than two thirds of members or member representatives, the decree-breaking directors or supervisors are to be dismissed immediately, those who should bear criminal duties are to be punished in accordance with the relevant act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "If educational association breaks the decrees, articles, oversteps its authorities, hamper commonweal affairs or meeting affairs, the competent authorities should punish it as per the following procedures:\r\n1. Warning\r\n2. Cancel its decisions.\r\n3. Relieve its directors and supervisors.\r\n4. Reshuffle the educational association.\r\n5. Dissolve the educational association.\r\nThe punishment mentioned in subparagraph 1 and subparagraph 2 are carried out by educational authorities and competent authorities; lower competent authorities should report the punishment mentioned in subparagraph 3, subparagraph 4 and subparagraph 5 to upper competent authorities for approval.\r\nThe reorganization of an educational association after the punishment of reshuffle in accordance with subparagraph 4 of Paragraph 1 or after the punishment of dissolution in accordance with subparagraph 5 of Paragraph 1 is decided by central competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "Educational association should not run lucrative enterprises."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "Educational association should not persuade its members to donate money without adoption in general meeting and approval from competent authorities."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅷ Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "The relevant prescriptions of educational associations of township (city or district) level apply to provinces and municipalities without sub-districts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "The enforcement rules on the implementation of the act are enacted by central competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "The act takes effect as of the date of promulgation.\r\nThe articles of this law amended on 12nd May of 2009 of the Republic of China take effect on 23rd November of 2009."
    }
  ]
}