{
  "LawLevel": "命令",
  "EngLawName": "Standards for Service Fees of the National Land Surveying and Mapping Center, Ministry of the Interior",
  "LawName": "內政部國土測繪中心規費收費標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0060087",
  "EngLawModifiedDate": "20221101",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Table 1：Standard for Calibration Fees of Surveying Instruments.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007621"
    },
    {
      "FileName": "Table 2  Standard of Expertise Fees for Court Commissioned Land Dispute Case.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005876"
    },
    {
      "FileName": "Table 3  Standard Fees of Software Authorization.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005877"
    }
  ],
  "EngLawHistories": "1. Promulgated by Land Survey Bureau, Ministry of the Interior by Order Tse-Tu-Tzu No.0951300021 on June 1, 2006\r\n2. Title and articles amended by National Land Surveying and Mapping Center, Ministry of the Interior, by Order Tse-Chi-Tzu No. 09701002511 on December 23, 2008\r\n3. Article 6 and Table 1,2,3,4,7 of Article 3 amended and promulgated by National Land Surveying and Mapping Center by Order Tse-Chi-Tzu No. 09901001642 on August 27,2010\r\n4. Amended according to the Order Tse-Chi-Tzu No. 10101001222 on March 28, 2012, National Land Surveying and Mapping Center\r\n5. Article 3 and 4 amended and promulgated by National Land Surveying and Mapping Center by Order Tse-Chi-Tzu No. 103003293 72 on June 5,2014\r\n6. Amended and promulgated by National Land Surveying and Mapping Center by Order Tse-Chi-Tzu No. 10601002312 on July 11,2017\r\n7. Amended and promulgated by National Land Surveying and Mapping Center by Order Tse-Chi-Tzu No. 10815503832 on September 17,2019\r\n8. Amended and promulgated by National Land Surveying and Mapping Center by Order Tse-Chi-Tzu No. 11015501832 on July 1,2021.\r\n9. Amended and promulgated by National Land Surveying and Mapping Center by Order Tse-Chi-Tzu No. 11115508061 on November 1,2022.\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These standards are enacted pursuant to Paragraph 1 of Article 10 of the Charges and Fees Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "All fees for services offered by the National Land Surveying and Mapping Center (hereinafter referred to as the “NLSC”) shall be governed by these standards."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The items, charges and fees are listed below:\r\n1. Calibration services of surveying instruments as listed in Table 1.\r\n2. Expertise services for land dispute cases commissioned by court as listed in Table 2.\r\n3. Use authorization of software as listed in Table 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Fees and charges may be reduced with 50% or exempted for applying the services(s) listed in Subparagraphs 1 of the preceding article depending on the indeed necessary remarked in the mutual surveying and mapping cooperation agreement accordingly.\r\nGovernment institutions may have preferential fee when applies for the services listed in subparagraph 1 of the preceding article. The reduction is 30% off for one set of each kind of surveying instruments, and 15% off from the second surveying instruments per year.\r\nThe fees of the software for public uses at all levels of land administration institutes can be exempted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Postage and shipment fees arising from delivery of data listed in subparagraphs 1 of Article 3 shall be born by the applicant."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "These standards shall take effect on the date of promulgation."
    }
  ]
}