{
	"pcode": "D0060076",
	"LawLevel": "法律",
	"EngLawName": "Real Estate Appraiser Act",
	"LawName": "不動產估價師法",
	"EngLawModifiedDate": "20190621",
	"histories": [
		"Promulgated on October 4, 2000",
		"Amended on June 12, 2002",
		"Amended on December 11, 2002",
		"Amended on May 27, 2009; effective from Nov. 23 2009",
		"Amended on June 15 2011",
		"Amended on December 30, 2015",
		"Amended on June 21, 2019"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Registration and Practice",
			"start": 500,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Business and Obligation",
			"start": 1400,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Guild",
			"start": 2200,
			"end": 2900
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Awards and Punishments",
			"start": 3000,
			"end": 4000
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Additional Provisions",
			"start": 4100,
			"end": 4600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "A civilian of the Republic of China, who has passed the examination for Real Estate Appraiser and is issued with the Certificate of Real Estate Appraiser, could act as a Real Estate Appraiser."
		},
		{
			"number": 200,
			"content": "The term ‘competent authority’ referred to in this Act shall mean the Ministry of the Interior in the central government; the Municipal Governments in Municipalities, the County (City) governments in the Counties (Cities) level."
		},
		{
			"number": 300,
			"content": "A person who has passed the examination for Real Estate Appraiser could apply for the Certificate of Real Estate Appraiser to the competent central authority."
		},
		{
			"number": 400,
			"content": "A person who is found to be in one of the following conditions cannot act as a Real Estate Appraiser. The competent authority shall withdraw the Certificate of Real Estate Appraiser already issued to the above person.\r\n1. Committed real estate related crimes such as deceit, breach of trust, embezzlement, forgery of documents and etc. in the practice and was sentenced to prison to serve for a period of more than six months.\r\n2. Deprived of rights to acting as a Real Estate Appraiser in accordance with this Act.\r\n3. Deprived of qualification in accordance with the Law of Examination for Professional Occupational and Technical Personnel."
		},
		{
			"number": 500,
			"content": "A person who possesses a Certificate of Real Estate Appraiser and has over two years’ practical experience in real estate appraisal may apply for Real Estate Appraisal Practicing License.\r\nA Real Estate Appraiser is not allowed to practice before Real Estate Appraiser Practicing License is obtained.\r\nThe criterion for approval of appraising experience specified in Paragraph I is instituted by the competent central authority."
		},
		{
			"number": 600,
			"content": "A Real Estate Appraiser shall apply for practice with application, Certificate of Real Estate Appraisal and supporting documentations in respect of over two years’ practical experience to the competent authority in a Municipality or a County (City). A Real Estate Appraiser will be certified with a Real Estate Appraiser Practicing License once the application is approved.\r\nCompetent authorities in a Municipality or a County (City) shall provide registration form of practicing Real Estate Appraisers; the format of the above registration form will be instituted by the competent central authority."
		},
		{
			"number": 700,
			"content": "The competent authority in a Municipality or a County (City) shall make notices on a government Bulletin and report the details to the competent central authority for future reference after grant of Real Estate Appraiser Practicing License as well as its revocation or cancellation."
		},
		{
			"number": 800,
			"content": "A Real Estate Appraiser Practicing License shall not be issued to, and an issued practicing license shall be withdrawn from, a person with the circumstances stated as follows.\r\n1. A person who has been withdrawn his / her Certificate of Real Estate Appraiser.\r\n2. A person who suffers from mental illness or is in irregular physical or mental condition, two or more medical physicians of the appropriate specialty have been consulted upon request of the Municipality or a County (City) competent authority, and the Municipality or a County (City) competent authority has determined that he / she is unable to practice.\r\n3. A person who has become subject to the order of the commencement of guardianship or assistantship has not been rescinded.\r\n4. A person who has been declared bankruptcy and not been resumed the rights.\r\nA person, whose practicing license was withdrawn in accordance with Subparagraphs II to IV of Paragraph I, could re-apply for a practicing license in accordance with the provisions of this Act after the causes disappear."
		},
		{
			"number": 900,
			"content": "A Real Estate Appraiser shall set up an office for his / her practice, or join a joint office run by two or more Real Estate Appraisers who practice jointly.\r\nThe office stated in the previous Paragraph of this Article shall be restricted to one location only. No branch office is allowed."
		},
		{
			"number": 1000,
			"content": "A Real Estate Appraiser shall apply for transfer of registration, to the competent authority in a Municipality or a County (City) where the (joint) office was originally registered, with provision of the issued practicing license when his / her (joint) office has moved out from the jurisdiction. The competent authority governing the jurisdiction where the (joint) office moves into, after receiving notification of the original competent authority, shall at once issue a Real Estate Appraiser Practicing License and notifies the original competent authority to cancel the original practicing license."
		},
		{
			"number": 1100,
			"content": "In the event of any changes in respect of his / her registration, a Real Estate Appraiser shall report the changes for future reference to the competent authority in a Municipality or a County (City) within thirty days after the changes occur."
		},
		{
			"number": 1200,
			"content": "A Real Estate Appraiser who ceases practicing by himself / herself shall apply for cancellation of practicing license, with provision of explanation for ceasing practicing and issued practicing license, to the competent authority in a Municipality or a County (City) within thirty days after the event occurs."
		},
		{
			"number": 1300,
			"content": "Most related relatives or interest parties of a Real Estate Appraiser can apply for revocation or cancellation of practicing license to the competent authority in a Municipality or a County (City) if one of the circumstances stated in Paragraph I of Article 8 occurs or after the Real Estate Appraiser deceases.\r\nIn the case that the competent authority in a Municipality or a County (City) is acquainted with the matters stated in the pervious Paragraph of this Article, revocation or cancellation of the Appraiser’s practicing license shall be undertaken based upon the authority vested in the competent authority."
		},
		{
			"number": 1400,
			"content": "A Real Estate Appraiser, commissioned by his / her clients, can undertake appraisal of land, buildings, crops and interest upon them.\r\nNo one is allowed to undertake appraisal works specified in Paragraph I of this Article without qualification of Real Estate Appraiser. But this does not apply to building appraisal undertaken by an Architect under Architect Act."
		},
		{
			"number": 1500,
			"content": "A Real Estate Appraiser, before undertaking commissioned works, shall make a written contract with his / her clients specifying the details of work and amount of fee."
		},
		{
			"number": 1600,
			"content": "While practicing, a Real Estate Appraiser shall act in accordance with professional ethical principles; an appraiser is neither allowed to engage in any misconduct nor any action against rules that an appraiser shall follow.\r\nIn the case that a Real Estate Appraiser violates previous Paragraph of this Article and in consequence leading to damages to his / her clients or interest parties, the appraiser is responsible for compensation."
		},
		{
			"number": 1700,
			"content": "A Real Estate Appraiser shall not allow other persons to use his / her name to practice."
		},
		{
			"number": 1800,
			"content": "A Real Estate Appraiser cannot disclose confidential information obtained through practice except it is disclosed according to Article 21 of this Act or with the prior agreement of his / her clients. However, in order to promote real estate appraisal standards, a Real Estate Appraiser can provide information related to commissioned appraisal cases for the purposes of exchange of appraisal techniques, research and teaching given the personal details of a client are concealed."
		},
		{
			"number": 1900,
			"content": "Practical rules in respect of real estate appraisal, including procedures, methods and other related matters, to be followed in appraising real estate shall be instituted by the competent central authority.\r\nA Real Estate Appraiser should follow the rules stated in Paragraph I of this Article and other regulations set up by the competent central authority to complete an appraisal report with his / her signature on it before giving the report to a client.\r\nA Real Estate Appraiser shall keep his / her contracts with clients and commissioned appraisal reports for at least fifteen years."
		},
		{
			"number": 2000,
			"content": "The duration of a Real Estate Practicing License is four years. A Real Estate Appraiser shall submit documentation of at least thirty-six hours’ professional training within the last four years or documentation equivalent to the above professional training for renewal of practicing license. The above professional training shall be received from the organizations, associations, schools or institutes that are approved by the competent central authority. A Real Estate Appraiser shall submit an application with documentation of at least thirty-six hours’ professional training within the last four years or documentation equivalent to the above professional training for registration of practice and reissue of practicing license in accordance with Paragraph I of Article 6 if his / her practicing license has expired.\r\nThe approval of documentation in respect of professional training received from approved organizations, associations, schools and institutes, or equivalent documentation stated in Paragraph I of this Article shall be instituted by the competent central authority."
		},
		{
			"number": 2100,
			"content": "A competent authority could examine the appraisal work related documents of a Real Estate Appraiser or request an appraiser for a report. If necessary, the competent authority can examine an appraiser’s record book of commissioned appraisal works. A Real Estate Appraiser shall not avoid, obstruct, or refuse the above request.\r\nThe format of the record book stated in Paragraph I of this Article shall be instituted by the competent central authority."
		},
		{
			"number": 2200,
			"content": "A Real Estate Appraiser who has possessed the practicing license cannot practice without first joining the Real Estate Appraiser Guild in a Municipality or a County (City). A Real Estate Appraiser Guild cannot refuse a Real Estate Appraiser’s application to join the guild.\r\nA Real Estate Appraiser shall pay a membership fee when joining a Real Estate Appraiser Guild. The Guild shall appropriate no less than twenty percent of the membership fee to the National Association of Real Estate Appraiser Guilds as a research and development fund of real estate appraisal. The National Association of Real Estate Appraiser Guilds shall set up a Management Committee responsible for management of the fund. The fund shall be used for research and development in relation to the matters of real estate appraisal.\r\nRegulations for the organization of Management Committee and disposal of the fund stated in the previous Paragraph of this Article shall be instituted by the National Association of Real Estate Appraiser Guilds and reported to the competent central authority for future reference.\r\nIn the case that a real estate appraiser’s (joint) office moves out of the jurisdiction of a Municipality or a County (City) where the (joint) office was originally registered, after re-applying for a Real Estate Appraisal Practicing License in the jurisdiction it moves into according to Article 10 of this Act, the Real Estate Appraiser shall have completed transfers of membership from the previous Real Estate Appraiser Guild to the new one before he / she continues practice in the new jurisdiction."
		},
		{
			"number": 2300,
			"content": "A Real Estate Appraiser Guild shall be established in a Municipality or a County (City) when the number of registered Real Estate Appraisers in this jurisdiction exceeds fifteen. In the case that the number of registered Real Estate Appraisers is less than fifteen, they could join a Guild in the neighboring Municipality or a County (City)."
		},
		{
			"number": 2400,
			"content": "Real Estate Appraiser Guilds are established in Municipalities or Counties (Cities), and the National Association of Real Estate Appraiser Guilds is established in the jurisdiction of the central Government.\r\nOnly one Real Estate Appraiser Guild is allowed to be established within the same administrative region in principle. But when two or more Real Estate Appraiser Guilds of the same level are organized in the same administrative region, their names shall be different from other."
		},
		{
			"number": 2500,
			"content": "Establishment of the National Association of Real Estate Appraiser Guilds shall be initiated by seven (or over) Real Estate Appraiser Guilds in Municipalities and Counties (Cities), or the permission to establish the National Association of Real Estate Appraiser Guilds is granted from the competent central authority."
		},
		{
			"number": 2600,
			"content": "A Real Estate Appraiser Guild should comprise the Board of Directors and the Board of Supervisors. The Directors and Supervisors in both Boards shall be elected by members’ convention (convention of representative members). The number of Directors and Supervisors is based upon the rules as follows:\r\n1. Board of Directors of the Real Estate Appraiser Guild in a County (City) level shall not consist of more than fifteen persons.\r\n2. Board of Directors of the Real Estate Appraiser Guild in a Municipal level shall not consist of more than twenty-five persons.\r\n3. Board of Directors of the National Association of Real Estate Appraiser Guilds shall not consist of more than thirty-five persons.\r\nNumber of Board of Supervisors of Real Estate Appraiser Guilds shall not exceed one thirds of the number of Board of Directors. The number of alternate Directors and Supervisors shall not exceed one thirds of the total number of the respective number of Directors and Supervisors in a Guild.\r\nIn the case that the number of Directors and Supervisors is over three, no more than one thirds of Directors and Supervisor could, through election among them, become Managing Directors and Managing Supervisors. One of the Managing Directors shall, through election among Directors, serve as the Chairman of the Board of Directors. If there is no post of Managing Director, the Chairman of the Board of Directors could be produced from election among Directors. One of the Managing Supervisors shall act as the Convener of Supervisors when the total number of Managing Supervisors is over three.\r\nA term for the posts of Directors and Supervisors is three years, and they could be re-elected. The Chairman of the Board of Directors can only serve no more than two consecutive terms."
		},
		{
			"number": 2700,
			"content": "Real Estate Appraiser Guilds shall apply for registration, with submission of the Charter of a Guild, a List of Appraiser Members and a List of Staff, to the competent authority for civilian associations and report the registration to the local competent authority for future reference."
		},
		{
			"number": 2800,
			"content": "The Charter of a Real Estate Appraiser Guild shall specify the following matters:\r\n1. Name and address of the Guild and its servicing areas.\r\n2. Objective, organization and task for the Guild.\r\n3. Registration and withdrawal of memberships.\r\n4. Rights and obligations of members (representative members).\r\n5. The number, authority, office term, re-election and resignation in respective of representative members, Directors, Supervisors, Alternate Directors, and Alternate Supervisors.\r\n6. Covenant of members.\r\n7. Rules of conduct.\r\n8. Meetings.\r\n9. Membership fee, expenditure and accounting.\r\n10. Procedures for amendment of the Charter.\r\n11. Other matters related to operation of a Real Estate Appraiser Guild."
		},
		{
			"number": 2900,
			"content": "Real Estate Appraiser Guilds shall submit the following matters to the competent authority for civilian associations and the respective competent authorities:\r\n1. Register of members, and registration and withdrawal of memberships.\r\n2. The details in respect of elections of Directors, Supervisors, and the lists of the elected.\r\n3. The minutes of members’ convention (convention of representative members), of meetings for the Board of Directors, and of meetings for the Board of Supervisors.\r\n4. Paragraphs of proposals and decisions."
		},
		{
			"number": 3000,
			"content": "In the case that a Real Estate Appraiser makes a significant contribution to research, or to helping or initiating research, in respect of real estate appraisal knowledge, techniques, legal issues or other matters related to real estate appraisal, the competent authority in a Municipality or a County (City) shall report the details to the competent central authority for granting an award."
		},
		{
			"number": 3100,
			"content": "The awards given to a Real Estate Appraiser include:\r\n1. Presentation of a certificate or a plaque.\r\n2. Presentation of a professional medal."
		},
		{
			"number": 3200,
			"content": "A person who has breached Paragraph II of Article 14 will be imposed a NT$50,000 to NT$250,000 fine."
		},
		{
			"number": 3300,
			"content": "A Real Estate Appraiser who has possessed the practicing license and is practicing but without joining the Real Estate Appraiser Guild will be imposed a NT$20,000 to NT$100,000 fine.\r\nA Real Estate Appraiser who is practicing but without possession of the practicing license, his / her practicing license expires, his / her practicing license is revoked or withdrawn or being prohibited practicing, will be imposed a NT$30,000 to NT$150,000 fine.\r\nThe certificate of a Real Estate Appraiser who has been fined more than three times due to matters stated in Paragraph I or II of this Article but is still practicing will be revoked."
		},
		{
			"number": 3400,
			"content": "The fines imposed in accordance with the provisions of Articles 32 and 33 of this Act, shall be paid within a certain period of time. A person who fails to pay the fines within the specified time period will be sent to the court."
		},
		{
			"number": 3500,
			"content": "Punishments for misconducts of a Real Estate Appraisers are listed as follows:\r\n1. Warning\r\n2. Reprimand\r\n3. Cease the right to practice for a period of between two months to two years.\r\n4. Disqualification\r\nA Real Estate Appraiser, who is given warning for three times, is regarded as given a reprimand. A Real Estate Appraiser, who is given reprimand for three times, shall be additionally disciplined to cease the right to practice. A Real Estate Appraiser, who is disciplined to cease the right to practice for an accumulated period of over three years, shall be disqualified."
		},
		{
			"number": 3600,
			"content": "A Real Estate Appraiser who violates this Act shall be disciplined in accordance with the following punishments:\r\n1. Those who violate the provisions of Paragraph II of Article 9, Articles 10 to 12, or Article 15 shall be given warning or reprimand.\r\n2. Those who violate the provisions of Article 18 or Paragraphs II of Article 19 shall be given reprimand or asked to cease the right to practice.\r\n3. Those who violate the provisions of Paragraph I of Article 16, Article 17, Article 21 or Paragraph IV of Article 22, shall be asked to cease the right to practice or disqualified."
		},
		{
			"number": 3700,
			"content": "The competent authority in a Municipality or a County (City) shall set up a Disciplinary Committee for Real Estate Appraisers to deal with disciplinary matters in relation to Real Estate Appraisers.\r\nThe organization of the Disciplinary Committee stated in the previous Paragraph of this Article shall be instituted by the competent central authority."
		},
		{
			"number": 3800,
			"content": "In the case that a Real Estate Appraiser breaches any of the provisions of Article 36 in this Act, interest parties, the competent authority in a Municipality or a County (City), or a Real Estate Appraiser Guild can submit the facts and supporting evidence to the Disciplinary Committee of the competent authority in a Municipality or a County (City) where the Real Estate Appraiser registered to practice."
		},
		{
			"number": 3900,
			"content": "The Disciplinary Committee should notify the accused Real Estate Appraiser of the disciplinary matters and request the appraiser to provide with a written statement of defense or defend himself / herself in person within twenty days of receiving the notification. The Disciplinary Committee can adjudicate on the disciplinary matters in the case that the Real Estate Appraiser fails to provide with a written statement of defense or defend himself / herself in person within twenty days of receiving the notification.\r\nThe Disciplinary Committee should refer a case to the judicial authority for further investigation in the case that the Real Estate Appraiser is considered to be involved in a criminal offence."
		},
		{
			"number": 4000,
			"content": "Discipline to a Real Estate Appraiser shall be undertaken by the competent authority in a Municipality or a County (City), and notify the Real Estate Appraiser Guild and make a notice on the Government Bulletin."
		},
		{
			"number": 4100,
			"content": "In the case that appraised value of a real estate at the same appraisal date among appraisers differs and the difference in value is in excess of twenty percent, the land owner or interest parties can request the local Real Estate Appraiser Guild where appraised real estate is located to negotiate with relative appraisers for an accepted appraised value. If necessary, the local Real Estate Appraiser Guild can appoint other appraisers to undertake reappraisal before another negotiation in respect of appraised value.\r\nIf Real Estate Appraisers are found to have committed any action against this Act while local Real Estate Appraiser Guild is dealing with the matters stated in the previous Paragraph of this Article, the relative local Guild shall immediately take actions following Article 38 of this Act."
		},
		{
			"number": 4200,
			"content": "Foreigners can take the examination of Real Estate Appraiser in accordance with the Republic of China’s law.\r\nA Foreigner who passes the examination of real estate appraiser and obtains the certificate of real estate appraiser shall adopt this law and other laws and regulations in relation with real estate appraiser."
		},
		{
			"number": 4300,
			"content": "A foreigner who is permitted to practice appraisal in the Republic of China should use Chinese characters in all documents and associated figures."
		},
		{
			"number": 4400,
			"content": "A person who has undertaken real estate appraisal stated in Paragraph I of Article 14 prior to this Act takes effects is allowed to continue practicing appraisal works within five years after this Act takes effects. A person cannot continue his / her appraisal practice if he / she does not obtain qualification of Real Estate Appraiser and practice in accordance with this Act within five years after this Act takes effects.\r\nA person who has undertaken real estate appraisal for over three years before this Act takes effects, and can produce documentation in respect of income or salary associated with those appraisal works, and holds a college degree or higher can take a special examination of Real Estate Appraiser, subject to agreement granted by the competent central authority based on examination of the above qualifications.\r\nThe special examination of Real Estate Appraiser will be held three times within five years after this Act takes effects.\r\nA firm or company, which has been registered for undertaking real estate appraisal prior to this Act takes effects, shall be dissolved or change its business registration and cease appraisal works within five years after this Act takes effects. After five years since this Act takes effects, the competent registration authority will revoke all or part of registered business Paragraphs of those firms or companies, and they will not be allowed to continue practicing real estate appraisal."
		},
		{
			"number": 4401,
			"content": "A competent authority shall in accordance with this Act charge fees for issues of Certificate of Real Estate Appraiser and Real Estate Practicing License. The standard of tariff shall be instituted by the competent central authority."
		},
		{
			"number": 4500,
			"content": "The Rules for the Enforcement of this Act shall be instituted by the competent central authority."
		},
		{
			"number": 4600,
			"content": "The Act shall take into force from the date of promulgation.\r\nThe articles amended on May 12, 2009 shall take into force since November 23, 2009."
		}
	]
}