{
	"pcode": "D0060124",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Anti-Money Laundering and Counter-Terrorism Financing for Land Administration Agents and Real Estate Brokerages",
	"name": "地政士及不動產經紀業防制洗錢及打擊資恐辦法",
	"EngLawModifiedDate": "20210621",
	"histories": [
		"Promulgated by Ministry of the Interior by Nei-Shou-Jhong-Ban-Di-Zih No. 10613048223 Order on June 28, 2017",
		"Amended and promulgated by Ministry of the Interior by Nei-Shou-Jhong-Ban-Di-Zih No. 10713566055 Order on November 9, 2018",
		"Amended and promulgated by Ministry of the Interior by Tai-Nei-Di-Zih No. 1100263256 Order on June 21, 2021 and Implemented on September 1, 2021 by Ministry of the Interior Tai-Nei-Di-Zih No. 1100264503 Order on August 24, 2021."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with Paragraph 3 of Article 6, Paragraph 4 of Article 7, Paragraph 3 of Article 8, Paragraph 3 of Article 9, and Paragraph 3 of Article 10 of the Money Laundering Control Act, as well as Paragraph 5 of Article 7 of the Counter-Terrorism Financing Act."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations are defined as follows:\r\n1. Land administration agents: individuals who have obtained a land administration agent certificate or a professional land registration agent certificate in accordance with the Land Administration Agent Act and have obtained a land administration agent practicing license to practice as land administration agents.\r\n2. Real estate brokerages: companies or firms that engage in real estate brokering or real estate sales transactions on behalf of others in accordance with the Real Estate Broking Management Act.\r\n3. Customers: both parties that are involved in a real estate transaction.\r\n4. Beneficial owners: natural persons who ultimately own or control the customers or the natural persons on whose behalf a transaction is being conducted, including those persons who exercise ultimate effective control over a legal person or arrangement.\r\n5. High-risk countries or areas: countries or areas specified in Paragraph 2 of Article 11 of the Money Laundering Control Act.\r\n6. Business relationship: having conducted three or more real estate transactions for the same customers within five years.\r\n7. A certain amount: NT$500,000 or the foreign currency equivalent thereof.\r\n8. Cash transaction: cash receipt or payment in a single transaction."
		},
		{
			"number": 300,
			"content": "Land administration agents and real estate brokerages shall carry out anti-money laundering and counter-terrorism financing tasks in accordance with these Regulations while engaging in acts related to a real estate transaction."
		},
		{
			"number": 400,
			"content": "Land administration agents and real estate brokerages shall establish internal control measures and auditing systems according to money laundering and terrorism financing risks and the business size while complying with the following provisions:\r\n1. High-level executives or other personnel authorized by them shall launch operation and control procedures against money laundering, and shall reform such procedures on a regular basis.\r\n2. Dedicated personnel shall be appointed to take charge of the coordination and supervision of implementation of the measures set forth in the preceding subparagraph.\r\n3. Land administration agents and real estate brokerages shall regularly organize or participate in on-the-job training programs on anti-money laundering and counter-terrorism financing.\r\n4. Land administration agents and real estate brokerages shall compile and regularly update their money laundering and terrorism financing risk assessment reports.\r\n5. Land administration agents and real estate brokerages shall watch if their employees fall under the disqualification conditions set forth in Paragraph 1 of Article 6 of the Land Administration Agent Act or Paragraph 3 of Article 14 of the Real Estate Broking Management Act.\r\n6. Auditing procedures shall be established.\r\nWhen compiling the risk assessment reports specified in Subparagraph 4 of the preceding paragraph, land administration agents and real estate brokerages shall take into account such risk factors as customers, the nature of products or services, the fact whether high-risk countries or areas are involved, and payment methods."
		},
		{
			"number": 500,
			"content": "The Ministry of the Interior shall each year inspect how land administration agents and real estate brokerages implement the internal control measures and auditing systems in regard to anti-money laundering and counter-terrorism financing, and may appoint subordinate agencies, or authorize or commission other agencies (institutions), legal persons, or associations, to perform such inspections.\r\nThe inspections set forth in the preceding paragraph may be performed on site or not. Land administration agents and real estate brokerages must not avoid, reject, or obstruct said inspections."
		},
		{
			"number": 600,
			"content": "Land administration agents and real estate brokerages shall, prior to the launch of new products or services, assess money laundering and terrorism financing risks and establish management measures that will reduce risks.\r\nThe new products or services, as set forth in the preceding paragraph, include the application of new payment methods or new technologies to relevant products or services."
		},
		{
			"number": 700,
			"content": "Land administration agents and real estate brokerages shall verify the identity of customers under the following circumstances:\r\n1. Conducting a real estate transaction;\r\n2. Establishing a business relationship;\r\n3. Discovering suspicious acts of money laundering or terrorism financing;\r\n4. Having doubts about the veracity of the previously obtained customer identification information.\r\nLand administration agents and real estate brokerages shall not allow customers to conduct a transaction anonymously or using fake names.\r\nLand administration agents and real estate brokerages shall, in the course of establishing a business relationship with customers, understand the purpose and nature of such a business relationship."
		},
		{
			"number": 701,
			"content": "Land administration agents and real estate brokerages shall verify the identity of the  customers by themselves, and don’t entrust a third party to execute."
		},
		{
			"number": 800,
			"content": "Land administration agents and real estate brokerages shall comply with the following provisions when verifying the identity of customers and retaining or recording the identification information thereof:\r\n1. If the customer is a natural person, land administration agents and real estate brokerages shall examine the customer’s national identification card, national health insurance card, passport, resident certificate, or other documentation sufficient to prove their identity, retain or record the customer identity information, such as the customer’s name, date of birth, address, and national identification number, and enquire about the customer’s occupation and telephone number which shall be duly recorded.\r\n2. If the customer is a legal person or association, land administration agents and real estate brokerages shall retain or record the following information in order to understand the nature of the customer’s main business:\r\n1. Its name, taxpayer identification number, telephone number, and the name of its responsible person;\r\n2. Incorporation or registration documents;\r\n3. Constitution; however, this provision does not apply if no constitution is required according to the regulations or the customer is among those specified in Paragraph 5;\r\n4. A roster of directors and supervisors; however, this provision does not apply if no directors and supervisors shall be appointed according to the regulations;\r\n5. The registered address and address of the principal place of business.\r\nIn the event that the representative of the customer engages in acts related to a real estate transaction, in addition to verifying the identity of the representative and retaining or recording its identification information in accordance with the preceding paragraph on a mutatis mutandis basis, the validity of the authorization to engage in such transaction shall be confirmed.\r\nIf the customer is a legal person or association, land administration agents and real estate brokerages shall, in accordance with the following provisions, understand the ownership and control structure of the customer, verify the identification information of beneficial owners, and retain or record such information:\r\n1. A request shall be made to the customer for the identification information about the natural person that has ultimate control, to wit, a roster of the shareholders that directly or indirectly possess more than 25% of the shares or capital of the legal person or relevant documents.\r\n2. In the event that no natural person that has control is found in accordance with the preceding subparagraph or there are doubts, the natural person that exercises control over the customer in other ways shall be identified. If no such natural person is found, the identity of the directors, supervisors, or natural persons of equivalent positions shall be verified.\r\nIn the event that a trustee engages in acts related to a real estate transaction or registers real estate rights under the name of a third party, the identity of the customer and the trustee, supervisor, beneficiary, or third party shall be identified using the identification information specified in the first and preceding paragraphs on a mutatis mutandis basis, and such information shall be retained or recorded.\r\nWhen the customer or its representative or trustee has any of the following statuses except for high-risk countries or regions, the provisions of the preceding two paragraphs governing the verification of beneficial owners shall not apply:\r\n1. Government agencies, state-owned enterprises, or public or private schools in R.O.C.;\r\n2. Foreign government agencies;\r\n3. TWSE-listed and TPEx-listed companies or their subsidiaries;\r\n4. Publicly traded and over-the-counter listed companies or their subsidiaries which are listed abroad and, according to the regulations of the jurisdiction(s) where the companies are located, are required to disclose their major shareholders;\r\n5. Domestic financial institutions or foreign financial institutions that have set up a branch office in R.O.C.;\r\n6. Financial institutions established outside R.O.C. that are subject to and governed by the anti-money laundering and counter-terrorism financing requirements consistent with the standards set by the Financial Action Task Force (FATF) on Money Laundering.\r\nLand administration agents and real estate brokerages shall retain the identification information set forth in Paragraphs 1 to 4 for a period of at least five years from the termination or completion of a transaction. However, where other laws provide for a longer retention period, such laws shall prevail."
		},
		{
			"number": 801,
			"content": "In addition to verifying the identity of the customers in accordance with the provisions of the preceding article, land administration agents and real estate brokerages shall comply with the following provisions:\r\n1. Establishing policies and procedures for watch list filtering, based on a risk-based approach, to verify whether customers, beneficial owners or connected parties of the customers are individuals, legal persons or organizations sanctioned under the Terrorism Financing Prevention Act or terrorists or terrorist groups identified or investigated by a foreign government or an international organization;\r\n2. Shall document and maintain the records for a time period in accordance with Paragraph 6 of the preceding article."
		},
		{
			"number": 900,
			"content": "If any of the following circumstances occurs when land administration agents and real estate brokerages are verifying the identity of a customer, they shall decline the transaction concerned:\r\n1. The customer is suspected of conducting the transaction anonymously or using a fake name, a nominee, a shell firm, or a shell corporation or entity;\r\n2. The customer refuses to provide the documents required for verifying its identity;\r\n3. The customer uses forged or altered identification documents;\r\n4. The customer is an individual, a legal person, or an association designated for sanctions under the Counter-Terrorism Financing Act, or a terrorist or a terrorist group identified or investigated by a foreign government or an international organization.\r\n5. Any of the following circumstances occurs, and there is a reasonable suspicion that the customer may be involved in money laundering or terrorism financing:\r\n(1) All the identification documents presented are photocopies;\r\n(2) The documents provided by the customer are suspicious or unclear so that the documents cannot be authenticated, or the customer refuses to provide other supporting documents;\r\n(3) The customer procrastinates on providing necessary or supplementary identification documents without any reason;\r\n(4) Other unusual circumstances occur, and the customer fails to provide reasonable explanations."
		},
		{
			"number": 1000,
			"content": "For customers with whom a business relationship has been established, land administration agents and real estate brokerages shall conduct ongoing customer due diligence based on the following principles:\r\n1. They shall scrutinize the transactions conducted by customers and ensure that the transactions are consistent with the nature of customers’ business and their money laundering and terrorism financing risk profile. They shall also investigate the sources of their funds if necessary.\r\n2. They shall review, on a regular basis, whether the identification information about customers and beneficial owners is sufficient.\r\n3. They shall conduct due diligence on existing customers again on the basis of materiality, risk, and results of the previous due diligence task. This principle shall also apply when they learn about any material change in customers’ identity and background information.\r\n4. If they have doubts about the veracity of customers’ information, suspect that customers are involved in money laundering or terrorism financing, or observe an unusual, material change in the way that customers conduct transactions, they shall verify the identity of customers again in accordance with Article 8."
		},
		{
			"number": 1100,
			"content": "If customers or the countries or areas involved in their transactions have high money laundering or terrorism financing risks, land administration agents and real estate brokerages shall perform enhanced customer due diligence measures as follows:\r\n1. Obtaining approval from senior management before a transaction is conducted;\r\n2. Adopting reasonable measures to investigate the sources of customers’ funds;\r\n3. Continuing to monitor ongoing transactions."
		},
		{
			"number": 1200,
			"content": "For the purpose of verifying the identity of customers, land administration agents and real estate brokerages shall undertake reasonable measures to identify the customer or beneficiary who has or had prominent public functions in a domestic or foreign government or international organization as well as individuals with a close relationship with the family members of such customer or beneficiary (hereinafter referred to as politically exposed persons), and shall perform enhanced customer due diligence measures in accordance with the preceding article.\r\nThe preceding paragraph does not apply if the beneficial owners of those specified in Subparagraphs 1 and 2 of Paragraph 5 of Article 8 are politically exposed persons."
		},
		{
			"number": 1300,
			"content": "Land administration agents and real estate brokerages shall retain the following transaction records in the course of engaging in acts related to a real estate transaction. But if there are no such transaction records for the transaction, this provision shall not apply:\r\n1. Land administration agents:\r\n(1) A real estate sale and purchase contract;\r\n(2) Certificates of payment of the earnest and transaction amount;\r\n(3) The transaction account number;\r\n(4) Attesting documents;\r\n(5) Correspondence regarding the matters entrusted.\r\n2. Real estate brokerages:\r\n(1) A commission contract for selling real estate;\r\n(2) A real estate sale and purchase contract;\r\n(3) An offer document;\r\n(4) Certificates of payment of the negotiation earnest, earnest, and transaction amount;\r\n(5) The transaction account number;\r\n(6) Correspondence regarding the matters entrusted.\r\nThe transaction records specified in the preceding paragraph may be retained in paper form or electronic form, and such records shall be retained for a period of at least five years from the date of completion of the transaction. However, where other laws provide for a longer retention period, such laws shall prevail."
		},
		{
			"number": 1400,
			"content": "The identification information and transaction records retained in accordance with Article 8 and the preceding article shall be provided promptly upon a request duly made by the Investigation Bureau of the Ministry of Justice (hereinafter referred to as the Investigation Bureau) or judicial authorities, so as to reconstruct individual transactions."
		},
		{
			"number": 1401,
			"content": "Land administration agents and real estate brokerages shall report to the Investigation Bureau in the format and method thereof prescribed by the Investigation Bureau within 10 business days after the cash transaction with respect to cash transactions above a certain amount. However, if the cash transactions above a certain amount are collections of payments on behalf of the sellers and have been reported at the time of receipt, land administration agents and real estate brokerages will be exempted from reporting to the Bureau of Investigation when the same payments are deposited into the trust accounts or the sellers’ financial accounts.\r\nThe reporting records and related record vouchers for handling the provision of preceding paragraph shall be retained in accordance with Paragraph 2 of Article 13."
		},
		{
			"number": 1500,
			"content": "Land administration agents and real estate brokerages shall report to the Investigation Bureau any of the following conditions discovered in the course of engaging in acts related to a real estate transaction:\r\n1. Any of the circumstances set forth in all the subparagraphs of Article 9 occurs to the customer.\r\n2. The money for the transaction comes from a high-risk country or area, or is paid to an account or individual in such a country or area without a reasonable explanation.\r\n3. The customers or the source or destination of funds are suspected to be related to terrorist activities, terrorist organizations, capital terrorism, or financing the proliferation of weapons.\r\n4. The amount of the transaction is apparently inappropriate for the age, status, or income of the customer without providing a reasonable explanation for the source of the funds.\r\n5. The customers require cash or other unregistered instruments above a certain amount as the deposit or the price of each period without a reasonable explanation.\r\n6. The customers, without a reasonable explanation, require to pay the deposit or the price of each period with cash or other unregistered instruments that is slightly less than a certain amount several times or continuously.\r\n7. The customer requests the registration of the real estate rights to be made under a third party, and is unable to provide an explanation for their relationship or refuses to provide an explanation.\r\n8. The real estate transaction funds come from a third party or deliver to a third party without a reasonable explanation.\r\n9. The actual real estate transaction price is obviously different from the prevailing market price, and a request is made to record false price in relevant contract documents.\r\n10. Other suspicious acts of money laundering or terrorism financing are committed."
		},
		{
			"number": 1600,
			"content": "Land administration agents and real estate brokerages shall, within ten working days from the day when any of the conditions set forth in the preceding article is discovered, submit by mail, fax, e-mail, or other means a completed reporting form designated by the Investigation Bureau and affixed with the signature or seal of the land administration agents or the seal of the real estate brokerages, together with relevant supporting documents, to the Investigation Bureau. The same provisions shall also apply when real estate transactions are not completed.\r\nFor significant suspicious money laundering or terrorism financing activities or suspicious money laundering or terrorism financing activities of urgent nature, land administration agents and real estate brokerages shall immediately submit a reporting form, as required in the preceding paragraph, by fax or other means.\r\nLand administration agents and real estate brokerages shall retain the reporting records set forth in the preceding two paragraphs for a period of at least five years from the date of reporting."
		},
		{
			"number": 1700,
			"content": "In the event that the customer is an individual, legal person, or association designated on the sanction list published in accordance with Paragraph 1 of Article 4 or Paragraph 1 of Article 5 of the Counter-Terrorism Financing Act (hereinafter referred to as designated individual, legal person, or association), land administration agents and real estate brokerages shall not engage in acts related to a real estate transaction for the said customer, and shall immediately stop any ongoing acts.\r\nThe preceding paragraph shall apply when a third party is appointed, commissioned, entrusted, or authorized for other reasons by any designated individual, legal person, or association to possess or manage property or property interests for such an individual, legal person, or association.\r\nLand administration agents and real estate brokerages shall file a report with the Investigation Bureau upon becoming aware of those who possess or manage the property or property interests of a designated individual, legal person, or association or the place where such property or property interests are located in the course of their duties.\r\nThe preceding article shall apply mutatis mutandis to the aforesaid reporting methods and the retention period of reporting records."
		},
		{
			"number": 1800,
			"content": "Employees of a land administration agent office or real estate brokerage shall keep confidential any suspicious money laundering or terrorism financing activities discovered and any related information reported to the Investigation Bureau, and shall not disclose such information without permission."
		},
		{
			"number": 1900,
			"content": "The Land Administration Agent Association of R.O.C., Chinese Association of Real Estate Brokers, and Real Estate Marketing Agency Association of the R.O.C. shall organize training sessions, seminars, or presentations regarding anti-money laundering and counter-terrorism financing each year, and shall report the implementation status to the Ministry of the Interior for recording."
		},
		{
			"number": 2000,
			"content": "These Regulations shall come into effect on the date of promulgation.\r\nThe implementation date of the amendments to the provisions of this regulations shall be determined by the Ministry of Interior."
		}
	]
}