{
	"pcode": "D0070051",
	"LawLevel": "命令",
	"EngLawName": "Design Standard of Common Duct",
	"LawName": "共同管道工程設計標準",
	"EngLawModifiedDate": "20130223",
	"histories": [
		"Design Standard of Common Duct 92.5.9",
		"Amendments for Articles 7 promulgated by the Ministry of the Interior under Order Tai-Nei-Yin-Tzu No. 1020800871 dated February 23,2013"
	],
	"articles": [
		{
			"number": 100,
			"content": "This standard is prescribed in accordance with Article 33 of Common Duct Act (The Act)."
		},
		{
			"number": 200,
			"content": "Terms used in this Standard are defined as follows:\r\n1.Duct: Independent spaces that form Common Duct.\r\n2.Main Ducts: Ducts that contain the facilitating regional public utilities (piping and wires), and reach to the users by means of the supplier ducts.\r\n3.Supplier Ducts: Ducts that contain the feeding piping and wires to users, including the Branch Duct, CAB, and C.C.Box etc.\r\n4.Standard Section: General section of Common Duct.\r\n5.Non-typical Section: Section with variation changes and non-standard sections including entrance, ventilation exit, material access, and divergence of piping and wires."
		},
		{
			"number": 300,
			"content": "Common Duct works shall make the following investigations:\r\n1.Investigation of topography.\r\n2.Investigation of geology.\r\n3.Investigation of underground water.\r\n4.Investigation on land use.\r\n5.Investigation of buried structures and utilities of piping and wires.\r\n6.Investigation of road traffic volumes.\r\n7.Other investigation as required by the competent authority."
		},
		{
			"number": 400,
			"content": "While planning the Common Duct system under the jurisdiction in accordance with Article 8 of this Act, the competent authority shall plan the settings of main duct and supplier duct based on road status, related projects of public works, and coordinating plan proposed by utility agencies (or organizations).\r\nMain ducts shall be installed under the road median or underneath the lanes, the supplier ducts underneath the sidewalk or both sidelanes."
		},
		{
			"number": 500,
			"content": "The alignment of Common Duct shall meet the following requirements:\r\n1.Align the same plane with the road, and adjust it based on road ststus, the situation of underground embedment and related project of public works.\r\n2.The longitudinal slope shall coincide with the slope of the road with minimum slope not less than 0.2%, except the part of non-typical sections.\r\n3.On curved portion the curvature shall not exceed the maximum allowed radians of the contained utility of piping and wires."
		},
		{
			"number": 600,
			"content": "The distance between common duct’s exterior wall and right of way shall not be less than one (1) meter. However, in case of road alignment change or width limitation of the sidewalk, necessary adjustment may be made upon approval of the competent authority."
		},
		{
			"number": 700,
			"content": "The interior space and dimensions shall meet the following requirements:\r\n1.Net height: Main duct shall have minimum dimension of two hundred and twenty (220) cm; supplier duct shall not exceed one-hundred and fifty (150) cm. However, based on the requirement of pipe capacity, road alignment change or width limitation of the sidewalk, branch ducts can be excluded from these regulations with the approval of the competent authority.\r\n2.Net width: Dased on the need and operation space of contained piping and wires. The width of the aisle shall not be less than eighty (80) cm."
		},
		{
			"number": 800,
			"content": "Cover depth in-between the upper part of top slab of main duct and road paving shall not be less than two hundred and fifty (250) cm for standard section, one hundred (100) cm for non-typical section."
		},
		{
			"number": 900,
			"content": "In processing the structural design of Common Ducts, following cases shall be considered:\r\n1.Influences of settlement at soft soil layer.\r\n2.Influences of uplift force caused by underground water.\r\n3.Influences of earthquake.\r\n4.Influences of soil liquefaction.\r\n5.Influences to adjacent structures."
		},
		{
			"number": 1000,
			"content": "Water proof design of Common Duct shall meet the following requirements:\r\n1.Watertight concrete shall be used in concrete structures, exterior waterproof material in surfaces, and water stop at joints to prevent the duct from seepage of underground water.\r\n2.Hindering measurements shall be taken for exposed facilities at non-typical section of Common Duct to prevent the duct from entering of surface water."
		},
		{
			"number": 1100,
			"content": "Common duct shall have joints and meet the following requirements:\r\n1.Joints shall have water stop strip and filler materials to prevent the seepage of underground water.\r\n2.While locating at homogeneous and sound geological site, the expansion joint may be used as the joint, and the interval shall not exceed thirty (30) meters.\r\n3.At the site of soft soil layer, geologically sudden changes or possible site of liquefaction, the joint shall be flexible and the interval shall be less than fifteen (15) meters."
		},
		{
			"number": 1200,
			"content": "Facilities at non-typical sections of Common Duct shall meet the following requirements:\r\n1.Entrance and ventilation exit may be set at the sidewalk or road median. But not to interfere the pedestrians and traffic safety.\r\n2.The exits of the natural ventilation and forced air ventilation shall be alternatively located.\r\n3.While the natural ventilation exit is used also for entrance, good ventilated grid plate shall be adopted, and steps or ladders shall be installed in accordance with actual needs.\r\n4.As for reserved locations and sizes of material access and diverging room, utility agencies (or organizations) shall submit their demanding forecast and make an integrated plan.\r\n5.Coordinating with the landscaping design of road."
		},
		{
			"number": 1300,
			"content": "At lower points of Common Duct, water collection wells shall be planned together with grid cover and pumping equipment. The water collection wells shall be capable of separating sand and clay off."
		},
		{
			"number": 1400,
			"content": "The cover plate of Common Duct shall meet the following requirements:\r\n1.Able to bear design loading and uplift stresses.\r\n2.With adequate weight and not easy to be opened.\r\n3.Coordinating with the drainage slope of sidewalk and having watertight joint at interface of sidewalk pavement to prevent the entering of surface water.\r\n4.Coordinating with the landscape and beautifying program of sidewalk."
		},
		{
			"number": 1500,
			"content": "Common Duct shall meet the following safety requirements:\r\n1.Fire protection: Electric cables shall have fire-retarded cover or wrapped with fireproof material; fires extinguish equipment or fireproof compartment shall be planned in accordance with actual needs.\r\n2.Blast proof: Facilities in the ducts shall be capable of preventing from explosion.\r\n3.Anti-sabotage: Blockage facilities shall be installed at the openings of duct; oil collector shall be devised at the entrance, staircase, and underneath of ventilation exits.\r\n4.Flood proof: The openings of ducts shall be located above the flood level."
		},
		{
			"number": 1600,
			"content": "Common Duct shall equip with the following facilities in accordance with actual needs:\r\n1.Ventilation equipment.\r\n2.Lightening equipment.\r\n3.Water supplying equipment.\r\n4.Power distributing equipment.\r\n5.Fire-fighting equipment.\r\n6.Toxic air detecting equipment.\r\n7.Alarming equipment.\r\n8.Symbols.\r\n9.Control center\r\n10.Other necessary equipment as required by the competent authority."
		},
		{
			"number": 1700,
			"content": "Design specification of Common Duct shall be separately prescribed by the central competent authority."
		},
		{
			"number": 1800,
			"content": "This standard shall become enforceable upon the date of promulgation."
		}
	]
}