{
	"pcode": "D0070195",
	"LawLevel": "法律",
	"EngLawName": "Housing Act",
	"name": "住宅法",
	"EngLawModifiedDate": "20210609",
	"histories": [
		"The entire text of 54 articles enacted and promulgated by President Order Hua-Tsung (1) Yi-Tzu No.10000297411 on December 30th, 2011.",
		"The entire text of 65 articles amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No.10600002041 on January 11th, 2017.",
		"Articles 3, 4, 15, 16, 22, 23, 25, 40 and 41 amended and promulgated by President Order Hua-Tsung (1) Yi-TzuNo. 11000052751 on June 9th, 2021."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Housing Subsidies",
			"start": 900,
			"end": 1700
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Social Housing",
			"start": 1800,
			"end": 3800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Housing Quality",
			"start": 3900,
			"end": 4600
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Housing Market",
			"start": 4700,
			"end": 5200
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Equality of Right to Housing",
			"start": 5300,
			"end": 5500
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Penal Provisions",
			"start": 5600,
			"end": 5700
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Supplementary Provisions",
			"start": 5800,
			"end": 6500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to protect citizens’ right to housing, establish a robust housing market, improve the quality of housing, and thus allow all citizens to enjoy suitable housing and a dignified living environment."
		},
		{
			"number": 200,
			"content": "The term “competent authority” in this Act refers to the Ministry of the Interior at the central level; the municipal governments at the municipal level; and the county (city) governments at the county (city) level.\r\nThe duties of competent authorities at each level are as follows:\r\n1. Central competent authority:\r\n(1) Formulate and implement housing policies and national housing plans.\r\n(2) Financial planning for national housing plans.\r\n(3) Subsidize, supervise, and assist housing affairs of municipalities and counties (cities).\r\n(4) Collect, analyze, and announce national housing information.\r\n(5) Research and establish housing policies, subsidies, market, quality and other related systems.\r\n(6) Establish basic housing standards.\r\n(7) Construct social housing.\r\n(8) Other relevant matters.\r\n2. Municipality, county (city) competent authorities:\r\n(1) Establish administrative goals of housing within their jurisdiction.\r\n(2) Formulate and implement housing plans within their jurisdiction.\r\n(3) Financial planning for housing projects within their jurisdiction.\r\n(4) Process, approve, and review housing subsidy applications.\r\n(5) Collect, analyze, and announce local housing information.\r\n(6) Surveys on housing subsidies, market supply/demand, quality and other relevant matters within their jurisdiction.\r\n(7) Construct social housing.\r\n(8) Other relevant matters.\r\nIndustrial competent authorities may provide social housing in coordination with policy requirements, and may provide social housing in accordance with Articles 19~24, Article 33, Article 34, Paragraph 1 of Article 35, Article 36, and Article 58.\r\nIndustrial competent authorities and their counterpart competent authority shall jointly provide or encourage private organizations to provide social housing for indigenous peoples based on requirements for education, language, and cultural development."
		},
		{
			"number": 300,
			"content": "The terms used in this Act are defined as follows:\r\n1. Housing: Refers to a registered building with a doorplate that is occupied for habitation.\r\n2. Social housing: Refers to housing and necessary facilities built by the government or by the private sector with subsidies from the government that is primarily rented.\r\n3. Public welfare landlord: Refers to landlords or payers of taxes on houses that have not been initially registered for ownership and the ownership of which is unclear who rent their house to persons determined by the municipal or county (city) central competent authority as qualified for rent subsidy."
		},
		{
			"number": 400,
			"content": "At least 40% of social housing built by the competent authority and private sector calculated based on the jurisdiction of each municipal, county (city) government shall be rented to economically or socially disadvantaged persons. A specific ratio of social housing shall be provided to persons whose permanent address is not registered in the area where they are going to school or working in.\r\nEconomically or socially disadvantaged persons referred to in the preceding paragraph shall mean families whose total income divided by the number of members in the household and whose total family assets do not exceed certain standard thresholds announced by the competent authority and who meet one of the following:\r\n1. Low-income or middle-income households\r\n2. Families in special circumstances.\r\n3. Persons with three or more children who are minors.\r\n4. Persons under the age of 25 who are unable to return home after being placed in a residential institution or foster family.\r\n5. Senior citizens of ages 65 and above.\r\n6. Domestic violence or sexual assault victims and their children.\r\n7. Persons with disabilities.\r\n8. Persons infected with Human Immunodeficiency Virus (HIV) or Acquired Immunodeficiency Syndrome (AIDS).\r\n9. Indigenous peoples.\r\n10. Disaster victims.\r\n11. Homeless people.\r\n12. Minors who encounter difficulties due to pregnancy or childbirth.\r\n13. Other persons approved by the central competent authority."
		},
		{
			"number": 500,
			"content": "In order to allow all citizens to enjoy suitable housing and a dignified living environment, the central competent authority shall formulate housing policies with consideration to future environment developments, supply/demand in the housing market, affordability of housing, housing development issues, and cultural requirements of indigenous peoples, and submit the policies to the Executive Yuan for ratification.\r\nMunicipal and county (city) competent authorities shall establish administrative goals for housing in accordance with the central housing policy and local development requirements, and formulate housing plans and financial plans, which shall be submitted to the central competent authority for future reference.\r\nThe central competent authority shall formulate housing plans and financial plans based on the housing policy and with consideration to social and economic development, national land planning, regional development, industries, population, housing supply/demand, affordability, housing quality, financial condition of central and local governments, and the status of housing plans implemented by municipal and county (city) competent authorities, and shall submit the housing plans and financial plans to the Executive Yuan for ratification.\r\nThe competent authority may implement housing plans in coordination with public land resources, urban planning, land development, urban renewal, financing, housing subsidies or other strategies.\r\nThe ratio and distribution of economically or socially disadvantaged tenants in social housing provided by municipal or county (city) competent authorities shall be reported to the central competent authority each year for future reference."
		},
		{
			"number": 600,
			"content": "Competent authorities shall invite related agencies, private organizations, experts and scholars to form a housing advisory committee to jointly consult and deliberate on housing projects, evaluate the ratio and distribution of economically or socially disadvantaged persons, and assess social housing affairs; no less than half of all committee members shall be private organizations, experts and scholars.\r\nRegulations on the establishment of housing advisory committees shall be prescribed by competent authorities at each level."
		},
		{
			"number": 700,
			"content": "Competent authorities may establish housing funds to develop a robust housing market, provide housing subsidies, provide social housing, and improve the quality of housing environments.\r\nSources of funding for the central housing fund are as follows:\r\n1. Appropriated by the government according to budgetary procedures.\r\n2. Income from disposal of the fund’s property.\r\n3. Profits from building social housing.\r\n4. Interest income from the fund.\r\n5. Other income.\r\nSources of funding for municipal, county (city) housing fund are as follows:\r\n1. Appropriated by the government according to budgetary procedures.\r\n2. Income from disposal of the fund’s property.\r\n3. Income from bulk rewards of urban planning.\r\n4. Income from sale of building bulk in urban planning.\r\n5. Income from donations for change of urban planning.\r\n6. Profits from building social housing.\r\n7. Interest income from the fund.\r\n8. Other income."
		},
		{
			"number": 800,
			"content": "Competent authorities may establish or commission an organization or institution to handle housing related affairs."
		},
		{
			"number": 900,
			"content": "The government may formulate plans or subsidize mortgage interests, rent or renovation expenses based on its financial condition to help families or individuals with income and assets below the specified level to gain suitable housing. Types of subsidies are as follows:\r\n1. Interest on loans for self-build house.\r\n2. Interest on loans for purchasing house.\r\n3. Rent.\r\n4. Interest on loans for home renovation.\r\n5. Simple home renovation expenses.\r\nPersons may only apply for one of the abovementioned housing subsidies or housing subsidies provided by other agencies each year. Persons receiving subsidies for home loan interest may not simultaneously receive two or more subsidies unless specially approved by the Executive Yuan; persons may only apply once for government subsidies for housing expenses within the specified number of years.\r\nFor tenants with qualifications set forth in Paragraph 2 of Article 4 that have rented a house for at least one year before the amendment to this Act takes effect on December 23rd, 2016, applications for rental subsidy specified in Subparagraph 3 of Paragraph 1 are not limited by legal building in Subparagraph 1 of Article 1 and basic living standards in Article 13.\r\nImplementation of the preceding paragraph shall be limited to three years. An applicant may only apply for the subsidy once.\r\nThe level of income and assets specified in paragraph 1 shall be prescribed by the central competent authority."
		},
		{
			"number": 1000,
			"content": "For each family one member shall submit an application for the various housing subsidies specified in paragraph 1 of the preceding article; the family must satisfy one of the following qualifications:\r\n1. Subsidies specified in subparagraph 1 or subparagraph 2 of paragraph 1 in the preceding article: Limited to families that do not own a house or families that have owned one house for less than two years.\r\n2. Subsidies specified in subparagraph 3 of paragraph 1 in the preceding article: Limited to families that do not own a house.\r\n3. Subsidies specified in subparagraph 4 or subparagraph 5 of paragraph 1 in the preceding article: Limited to families that only own one house.\r\nThe order in which persons receive housing subsidies specified in paragraph 1 of the preceding article shall be based on rating results. Persons with the following conditions shall have higher rating weight; in the event two applicants have the same rating, the person with higher rating weight will be prioritized for subsidies:\r\n1. Economically or socially disadvantaged persons.\r\n2. Persons living below basic living standards.\r\n3. Applicants of subsidies for interest on loans for home renovation or simple home renovation expenses, where the renovation is for reinforcement of structures with safety concerns."
		},
		{
			"number": 1100,
			"content": "Competent authorities shall take into consideration the housing market, population, and affordability when determining the subsidy amount and number of households that may receive subsidies for interest on loans for purchasing house.\r\nCompetent authorities shall take into consideration the standard of rent in the area, income of the subsidized household, number of households or the condition of economically or socially disadvantaged persons, and affordability when determining the subsidy amount and number of households that may receive rent subsidies.\r\nThe central competent authority shall complete the collection of rental data or prices, affordability, and calculation method for subsidy amount within two years after the amendment to this Act takes effect on December 23rd, 2016."
		},
		{
			"number": 1200,
			"content": "Application qualifications, required documents, determination of ownership of only one house, determination of no houses owned or self-build house within two years, rating method, application procedures, review procedures, housing area, subsidy amount, term of subsidy, interest rate, continued subsidization and other matters associated with subsidies specified in subparagraphs 1 to 3 of paragraph 1 of Article 9 shall be prescribed by the central competent authority.\r\nApplication qualifications, required documents, determination of ownership of only one house, renovation items and facilities, rating method, application procedures, review procedures, subsidy amount, term of subsidy, interest rate, continued subsidization and other matters associated with subsidies specified in subparagraphs 4 or 5 of paragraph 1 of Article 9 shall be prescribed by the central competent authority."
		},
		{
			"number": 1300,
			"content": "Besides subsidies for interest on loans for home renovation or simple home renovation expenses, the house of persons receiving government housing subsidies must reach the specified basic living standard in Article 40."
		},
		{
			"number": 1400,
			"content": "Land value tax for the land of a self-build house of a person, who is receiving subsidies for interest on loan for self-build house, shall be calculated according to the rate for residential land for self-use.\r\nAfter land value tax for the said land in the preceding paragraph is approved to use the tax rate for residential land for self-use, in the event the self-build house is not completed within the period approved by the competent authority of building, the tax rate for regular land shall apply on the date the approved period expires.\r\nApplication procedures for the first paragraph, procedures for changing tax rates in the preceding paragraph, and penalties for not declaring tax according to regulations shall be in accordance with regulations of the Land Act."
		},
		{
			"number": 1500,
			"content": "For house owners or payers of taxes on houses that have not been initially registered for ownership and the ownership of which is unclear that lease their house to persons receiving rental subsidies from the competent authority or other agencies in accordance with this Act, their rent income shall be exempt from income tax. The amount of rent income exempted from income tax shall not exceed NT$15,000 per house each month.\r\nIncome tax exemption in the preceding paragraph shall be limited to five years. The Executive Yuan may extend the tax exemption period based on the actual situation six months before the period expires."
		},
		{
			"number": 1600,
			"content": "Municipality, county (city) governments may levy land value tax on the land of houses leased out by public welfare landlords according to the rate of residential land for self-use.\r\nThe self-governance ordinance on the period, scope, standard, and procedures of tax preference in the preceding paragraph shall be prescribed by the municipal, county (city) competent authority, and shall be reported to the Ministry of Finance for future reference.\r\nTax preference in paragraph 1 shall be limited to five years. The Executive Yuan may extend the tax preference period based on the actual situation six months before the period expires."
		},
		{
			"number": 1700,
			"content": "Municipal and county (city) competent authorities shall periodically check the qualifications of persons receiving subsidies for rent or interest on loans for self-build house, purchasing house, or home renovation.\r\nIn the event any one of the following conditions occur, the municipal or county (city) competent authority shall discontinue subsidies on the date of the occurrence, and shall recover subsidies received after the date of the occurrence, or repeatedly received subsidies for interest or rent:\r\n1. Family members of the person receiving subsidies for interest on loans own two or more houses, or family members of the person receiving subsidies for rent own a house.\r\n2. The application submitted contains falsified information.\r\n3. The person is receiving two or more subsidies for interest on housing loans.\r\nTo conduct qualification checks specified in paragraph 1, municipal and county (city) competent authorities shall create files on persons receiving subsidies after approving subsidies for rent or interest on loans for self-build house, purchasing house, or home renovation."
		},
		{
			"number": 1800,
			"content": "Municipal and county (city) competent authorities shall evaluate the total demand, locations and number of households of social housing for housing plans and financial plans."
		},
		{
			"number": 1900,
			"content": "Competent authorities may provide social housing via the following methods:\r\n1. Construction.\r\n2. Use a public building and its site.\r\n3. Accept a donation.\r\n4. Purchase a building.\r\n5. Rent and manage a private building for sublease.\r\n6. Provide incentives, guidance, or subsidies for house rental service providers specified in Paragraph 2 of Article 52 to rent and manage private buildings for sublease, or provide matchmaking and management services for landlords and tenants.\r\n7. Change registration of land use and donations for bulk reward.\r\n8. Other methods determined by the central competent authority.\r\nPrivate organizations may provide social housing via the following methods:\r\n1. Construction.\r\n2. Addition, reconstruction, and renovation of building on the same site.\r\n3. Purchase building.\r\n4. Rent and manage private building for sublease.\r\n5. Other method determined by the competent authority.\r\nSocial housing provided via rent and management of private building set forth in Subparagraph 5 or 6 of Paragraph 1 is not applicable to the Government Procurement Act."
		},
		{
			"number": 2000,
			"content": "Methods of the competent authority for constructing social housing are as follows:\r\n1. Direct building.\r\n2. Co-construction.\r\n3. Set up superficies rights for private participation in building.\r\n4. Participate in urban renewal with public land or building and gain a building and its site.\r\n5. Other method determined by the competent authority."
		},
		{
			"number": 2100,
			"content": "In the event a municipal or county (city) competent authority building social housing in accordance with this Act requires non-public use public land or buildings, the competent authority may proceed with appropriation.\r\nIncome gained from the use of national land or buildings by the competent authority for providing social housing in accordance with this Act may be used for providing social housing, and shall not be bound by Article 7 of the National Property Act.\r\nIf a competent authority, for the purpose of providing social housing in accordance with this Act, requires appropriation of non-public use public land or building with compensation, the competent authority may rent the land or building for a period prescribed by the central competent authority, and shall not be bound by the lease period set for the in Article 43 of the National Property Act. Land value tax and house tax during the lease period shall be paid by the competent authority, but shall be exempted for the construction period of the social housing.\r\nThe competent authority may exchange land for neighboring pieces of land for overall planning. Where the abovementioned neighboring land is private property, land exchange shall not be bound by Article 104 and Article 107 of the Land Act."
		},
		{
			"number": 2200,
			"content": "Municipality, county (city) governments may reduce or exempt land value tax and house tax during the construction of social housing.\r\nThe self-governance ordinance on the period, scope, standard, and procedures for tax exemption in the preceding paragraph shall be prescribed by the municipal, county (city) competent authority, and shall be reported to the Ministry of Finance for future reference.\r\nDuring the operation of social housing specified in paragraph 1, rental income from spaces used to provide housing, long-term care services, services for the disabled, child-care services, and nursery, and service fee for house rental specified in Subparagraph 5 or 6 of Paragraph 1 and Subparagraph 4 of Paragraph 2 of Article 19 shall be exempt from sales tax.\r\nTax preference in paragraph 1 shall be limited to five years. The Executive Yuan may extend the tax preference period based on the actual situation six months before the period expires."
		},
		{
			"number": 2300,
			"content": "Competent authorities may provide incentives to encourage house rental services providers to provide social housing specified in Subparagraph 5 or 6 of Paragraph 1 and Subparagraph 4 of Paragraph 2 of Article 19.\r\nFor house owners who lease their house to the competent authority or house rental service provider for sublease and management in accordance with Subparagraph 5 or 6 of Paragraph 1 or Subparagraph 4 of Paragraph 2 of Article 19, or have a house rental service provider provide matchmaking and management services to use the space for housing, long-term care services, services for the disabled, child-care services, or nursery, income tax on their rental income may be reduced according to the following conditions:\r\n1. Rental income is exempt from income tax, but limited to NT$15,000 per house each month.\r\n2. If the house owner cannot produce evidence of necessary loss and expenses for tax deduction, income tax on rental income shall be calculated at 60% of the rental income.\r\nTax preference for rental income in the preceding paragraph shall be limited to five years.\r\nThe Executive Yuan may extend the tax preference period based on the actual situation six months before the period expires.\r\nThe lease contract data signed by the owner of the house in accordance with the second paragraph may be used for tax reduction or exemption in the same item but shall not be used as a basis for examining the rental income of the owner of the house."
		},
		{
			"number": 2400,
			"content": "A competent authority may apply to the competent authority of mid- to long-term financing or assist a private organization in applying for mid- to long-term financing if it deems the financing necessary for the construction, purchase, addition, reconstruction, or renovation of social housing."
		},
		{
			"number": 2500,
			"content": "Tenants of social housing shall be families or individuals that do not own a house or has income and assets below the specified standard.\r\nApplication qualifications, procedures, rent calculation, classification and charge, term and extension of rental, and other matters associated with tenants of social housing shall be prescribed by the competent authority.\r\nThe central competent authority shall review and adjust the aforementioned basic housing standards every four years. shall take into consideration tenants' income, affordability, market situation, and fee-charging standards when calculating rent of social housing tenants, and shall periodically review rent calculation.\r\nThe determination of rent in paragraph 2 is not applicable to Article 94 and Article 97 of the Land Act."
		},
		{
			"number": 2600,
			"content": "In paragraph 3 of the preceding article, where the social housing is provided in accordance with Subparagraphs 5 or 6 of Paragraph 1 or Subparagraph 4 of Paragraph 2 of Article 19, the competent authority may provide rental subsidies to tenants."
		},
		{
			"number": 2700,
			"content": "A private organization that intends to build social housing shall submit an application form, business plan and related documents to the municipal or county (city) competent authority.\r\nThe municipal or county (city) competent authority that processes the abovementioned application shall send one notification to applicants who did not submit all the required documents to submit missing documents within a specified time period. In the event the required documents are not submitted or the documents submitted do not meet requirements within the specified time period, the application shall be rejected.\r\nMunicipal and county (city) competent authorities may invite related agencies or scholars and experts to consult on applications to build social housing; applications that meet requirements after review shall be approved.\r\nMunicipal and county (city) competent authorities should complete review procedures within 90 days after receiving an application, but may extend the period by 60 days when necessary.\r\nRequired documents, review items, approval, withdrawal or abolishment of approval, contents of the business plan, handling change in the approved purpose and other matters associated with applications to build social housing in paragraphs 1 to 3 shall be prescribed by the central competent authority."
		},
		{
			"number": 2800,
			"content": "Social housing built by a private organization may be a new building or an addition, reconstruction or renovation of an existing building on the same building foundation.\r\nWhere the social housing is a new building, the building foundation shall meet one of the following requirements:\r\n1. Total floor area of at least 500m2 in an urban planning district, and total floor area of at least 600m2 calculated based on building bulk specified in urban planning.\r\n2. Type A building land or type B building land of at least 500m2 in non-urban district.\r\n3. Type C building land, recreation land or special purpose land of at least 1,000m2 in non-urban district."
		},
		{
			"number": 2900,
			"content": "Where a private organization requires non-public use public land or building for social housing, the public property management authority may rent or set up superficies for the land and provide preferential treatment. Constraints of Article 28 of the National Property Act shall not apply.\r\nThe abovementioned preferential treatment for rent and setting up superficies shall be prescribed by the Ministry of Finance jointly with the Ministry of the Interior.\r\nWhere there are fragmentary or narrow pieces of public land in the building foundation required by the private organization, the authority for sales of public land shall sell the land according to the announced current land value."
		},
		{
			"number": 3000,
			"content": "Municipal and county (city) competent authorities may subsidize interests on loans for new construction, addition, reconstruction, renovation, or purchase of social housing, partial construction expenses, operation and management expenses, or other expenses of private organizations."
		},
		{
			"number": 3100,
			"content": "Municipal and county (city) competent authorities shall instruct the land administration office to specify “social housing” in the remarks column of the building registration book for social housing provided by a private organization. This article does not apply to social housing provided using the method in Subparagraph 4 of Paragraph 2 or Article 19.\r\nWhen the operator of social housing changes the use of the building, the operator shall settle the amount of preferential treatment and incentives, report the amount to the municipal, county (city) competent authority, and pay the amount in full. Only after arrangements are properly made for tenants of the social housing may the municipal, county (city) competent authority instruct the land administration office to cancel the annotation of social housing.\r\nThe amount of preferential treatment and incentives in the preceding paragraph from after the date operation was approved to the date operation ended may be excluded.\r\nWhen ownership of social housing in paragraph one is transferred, the operator shall apply to the competent authority for approval; operators that change the building use shall handle affairs in accordance with paragraph two.\r\nThe amount set forth in paragraph two and the preceding paragraph shall be paid to the competent authority to set up a housing fund; competent authorities that do not have a housing fund shall appropriate the amount to the housing fund of the central competent authority.\r\nThe calculation method, calculation standard, terms of agreement, required documents, and other matters requiring compliance for the amount set forth in paragraphs two and four shall be prescribed by the municipal, county (city) competent authority."
		},
		{
			"number": 3200,
			"content": "In the event social housing provided by a private organization will be discontinued for specific reasons, the operator of social housing shall make proper arrangements for tenants who are economically or financially disadvantaged. Where the operator is unable to make proper arrangements, the industrial competent authority of the municipality or county (city) shall provide assistance with arrangements. In the event the operator does not comply with requirements, the municipal or county (city) competent authority shall enforce the proper arrangement of said tenants. When necessary, the municipal or county (city) competent authority may take over the social housing.\r\nProcedures, time period, limitations of management right and property management right of the social housing being taken over, and subsidies to help make arrangements for tenants shall be prescribed by the central competent authority jointly with the central industrial competent authority."
		},
		{
			"number": 3300,
			"content": "In order to improve the quality of public services where social housing is located, social housing provided by a competent authority or private organization shall reserve space for social welfare services, long-term care services, services for persons with disabilities, child-care services, nurseries, youth entrepreneurship, community activities, leisure activities, business activities, restaurant services, or other necessary facilities.\r\nItems and scale of necessary facilities in the preceding paragraph shall be announced by the central competent authority and published in the government gazette."
		},
		{
			"number": 3400,
			"content": "Competent authorities or private organizations shall consider the physical and mental status of tenants, family composition and other necessary conditions when building social housing in order to provide suitable facilities or equipment.\r\nThe abovementioned facilities, equipment, and social welfare services shall be prescribed by the central competent authority."
		},
		{
			"number": 3500,
			"content": "Social housing built by a competent authority may be managed by the competent authority or outsourced.\r\nNon-profit organizations may rent and operate public social housing and sublease to economically or socially disadvantaged persons specified in Article 4."
		},
		{
			"number": 3600,
			"content": "Operators of social housing may provide cultural and recreational activities, community activities, restaurants, referral services and other services provided or introduced based on the needs of tenants independently or in cooperation with property management and related service industries, and may charge expenses for the services.\r\nOperators of social housing shall submit standards for the abovementioned expenses to the municipal or county (city) competent authority for future reference."
		},
		{
			"number": 3700,
			"content": "A municipal or county (city) competent authority shall provide guidance, supervise and periodically evaluate operators of social housing by itself or through an agency (institution), school or organization, and shall announce evaluation results to the public. Incentives shall be provided to operators rated as excellent in evaluations.\r\nRegulations on the abovementioned evaluation and incentives shall be prescribed by the central competent authority."
		},
		{
			"number": 3800,
			"content": "In the event tenants of social housing have any one of the following conditions, the operator may terminate the contract of tenancy and retrieve the residence:\r\n1. The tenant no longer qualifies for social housing.\r\n2. The tenant leases or lends part or all of the residence to others.\r\n3. The tenant reconstructs, makes an addition, builds an illegal construction, changes the original state of the residence, or uses it for any purpose other than residency.\r\n4. Any other actions that violate the contract of tenancy.\r\nIn the event a tenant falls into difficulty due to an emergency incident after the operator retrieves their residence, the operator shall notify the competent authority of social affairs to provide assistance."
		},
		{
			"number": 3900,
			"content": "Municipal and county (city) competent authorities or related industrial competent authorities may provide subsidies or incentives for the construction, addition, reconstruction or renovation of houses with local, ethnic or historic features for the purpose of developing housing landscapes and features.\r\nRegulations for the abovementioned subsidies or incentives shall be prescribed by the municipal and county (city) competent authority or central industrial competent authority."
		},
		{
			"number": 4000,
			"content": "In order to improve housing quality, the central competent authority shall establish basic housing standards based on social and economic development, public safety and health, and living requirements. Basic housing standards shall serve as a basis for housing policy planning and housing subsidies.\r\nThe central competent authority shall review and adjust the aforementioned basic housing standards every four years.\r\nMunicipal and county (city) competent authorities shall investigate the situation of households not meeting basic housing standards, and may establish guidance and improvement actions plans to ensure basic housing standards are met.\r\nThe central competent authority shall subsidize municipal and county (city) competent authorities to carry out the inventory operations in the preceding paragraph."
		},
		{
			"number": 4100,
			"content": "Municipal and county (city) competent authorities shall actively implement the following matters and include the matters in housing plans to improve housing quality:\r\n1. Construction and improvement of barrier-free environment in residential communities.\r\n2. Renovation and beautification of the roof, exterior wall, facilities and miscellaneous items of apartment buildings.\r\n3. Residential community development consultation and technology provision.\r\n4. Implementation of community empowerment, environmental reform, environmental conservation, or charging stations for electric vehicles.\r\n5. Education and training for residential community organizations.\r\n6. Matters implemented in coordination with housing plan objectives or specific policies.\r\n7. Other matters deemed necessary by the competent authority."
		},
		{
			"number": 4200,
			"content": "In order to improve housing quality, the central competent authority may periodically organize housing environment improvement evaluations, incentives or competitions, and invite related agencies, experts and scholars to participate; results may be used as a basis for subsidizing housing plans of municipalities and counties (cities)."
		},
		{
			"number": 4300,
			"content": "In order to improve housing quality and clearly label housing performance, the central competent authority shall establish a housing performance evaluation system and encourage house builders or owners to apply for evaluation.\r\nContents, standards, methods, encouragement measures, qualifications of evaluation institutions and personnel, and management of the abovementioned evaluation system shall be prescribed by the central competent authority."
		},
		{
			"number": 4400,
			"content": "Evaluation institutes that conduct housing performance evaluations in accordance with paragraph 1 of the preceding article shall dispatch personnel to conduct on-site surveys and necessary tests. After completing an evaluation, the evaluation institute shall issue a housing performance evaluation report.\r\nWhen ownership of a house is transferred, the abovementioned housing performance evaluation report shall also be transferred to the house owner and the apartment building management committee or manager."
		},
		{
			"number": 4500,
			"content": "Incentives may be provided to newly constructed houses that reach a specific standard in the housing performance evaluation, and the houses may be announced on related government websites.\r\nThe competent authority may subsidize the evaluation expense of houses that reach a specific age.\r\nHouses that reach a specific age in the preceding paragraph will be announced by the central competent authority and published on the government gazette."
		},
		{
			"number": 4600,
			"content": "In order to promote barrier-free housing, the central competent authority shall establish regulations on design standards and incentives for barrier-free housing."
		},
		{
			"number": 4700,
			"content": "Competent authorities shall periodically collect, analyze, and announce the following housing information to guide the development of a robust housing market:\r\n1. Housing supply, demand, land, and transaction price in the house rental and sale/purchase market.\r\n2. Housing demand of economically or socially disadvantaged persons, and results of housing subsidy policy.\r\n3. Living quality and conditions, housing environment risks, and living satisfaction.\r\n4. Other necessary housing information.\r\nGovernment agencies at each level and unions and organizations of related industries shall provide statistics on financing, housing investment, production, trade and usage for the abovementioned data collection.\r\nThe collection, application and announcement of data shall be in accordance with regulations of related laws.\r\nRegulations on housing information collection, management and incentives shall be prescribed by the central competent authority."
		},
		{
			"number": 4800,
			"content": "In order to stabilize the housing market, competent authorities may adopt necessary market regulation measures in districts with severe imbalance of housing supply and demand according to the analysis of market supply/demand information in the preceding article."
		},
		{
			"number": 4900,
			"content": "Competent authorities shall establish social housing information and announce the information on the internet."
		},
		{
			"number": 5000,
			"content": "Competent authorities shall encourage legal persons or individuals to provide market information on rental or purchase of suitable housing to economically or socially disadvantaged persons who do not own a house or are living in housing conditions urgently requiring improvement."
		},
		{
			"number": 5100,
			"content": "A housing construction company shall provide the required information specified in Paragraph 2 of Article 47 to the municipal, county (city) competent authority upon acquiring a building license and declaring that it will begin construction within 30 days."
		},
		{
			"number": 5200,
			"content": "Competent authorities shall formulate rental housing development policies to drive the development of a robust rental housing market, and formulate short-, mid- and long-term plans for rental systems and professional services provided to the economically or socially disadvantaged specified in Article 4. The competent authorities shall provide rental housing market information, matchmaking services, professional management assistance, and dispute consultation services.\r\nThe abovementioned services may be offered by house rental service providers. Regulations on the determination and incentives shall be prescribed by the central competent authority."
		},
		{
			"number": 5300,
			"content": "Housing is a fundamental human right as described and interpreted by the International Covenant on Economic Social and Cultural Rights, International Covenant on Civil and Political Rights, Committee on Economic, Social and Cultural Rights, and Human Rights Committee."
		},
		{
			"number": 5400,
			"content": "No one may reject or interfere with the following actions of residence users:\r\n1. Necessary barrier-free renovations of their residence or public space at their own expense.\r\n2. Keeping a guide dog for persons with disabilities.\r\n3. Legally using spaces, facilities, equipment and services in exclusive parts of their residence and non-exclusive public spaces."
		},
		{
			"number": 5500,
			"content": "In the event the condition in the preceding article occurs, the residence user may file a complaint to the municipal or county (city) competent authority within one year of the event’s occurrence.\r\nWhen handling the complaint mentioned in the preceding paragraph, the municipal or county (city) competent authority shall invite the participation of no less than one thirds of representatives of socially or economically disadvantaged persons and social welfare scholars."
		},
		{
			"number": 5600,
			"content": "In the event a violator of Article 54 handled in accordance with Article 55, who is ordered by the competent authority to improve the condition within a specific time period, but fails to make improvement, a penalty between NT$100,000 and NT$500,000 shall be imposed for each violation."
		},
		{
			"number": 5700,
			"content": "In the event an operator of social housing violates Paragraph 1 of Article 32 by not making proper arrangements in coordination with the industrial competent authority of the municipality or county (city), and fails to improve the condition within the specified time period set forth by the municipal or county (city) competent authority, the municipal or county (city) competent authority shall impose a penalty between NT$60,000 and NT$300,000 on the operator."
		},
		{
			"number": 5800,
			"content": "The central competent authority as well as municipality and county (city) competent authorities that dispose, create a right in rem or lease public land and buildings for a period of over ten years in accordance with this Act shall not be bound by Article 25, Article 104 and Article 107 of the Land Act, Article 28 of the National Property Act and public property management laws of local governments."
		},
		{
			"number": 5900,
			"content": "Before this Act takes effect, where the People with Disabilities Rights Protection Act or Public Assistance Act does not apply, housing subsidies already provided by the government or government directly built public housing that has not been sold shall continue to be implemented in accordance with the applicable law until interest subsidies is discontinued or sales is completed.\r\nPublic housing already leased by the government, including tenant qualifications and lease procedures, before this Act takes effect shall continue to be applicable to the original law until the public housing is transformed into social housing or sold. Sales and lease of commercial and service facilities and buildings of public residential communities directly built by the government shall continue to be implemented in accordance with the original law until sales is completed."
		},
		{
			"number": 6000,
			"content": "Where a public residential community directly built by the government that does not form a management committee or elect a manager in accordance with the Regulations on the Management of Apartment Buildings, management and maintenance of the community shall be handled in accordance with the Regulations on the Management of Apartment Buildings starting on the day this Act takes effect.\r\nWhere the management and maintenance fund of a public residential community has a surplus or is not appropriated, the municipal or county (city) competent authority shall open a public fund account in the government treasury using the community name, and transfer the community’s management and maintenance fund into the account. After the community forms a management committee or elects a manager in accordance with the Regulations on the Management of Apartment Buildings and submits a report, the municipal or county (city) competent authority shall transfer funds in the account into the public fund account opened by the community."
		},
		{
			"number": 6100,
			"content": "Where management office, basement, alleys, playground, grasslands and any vacant land other than statutory vacant land, and other facilities of public residential communities directly built by the government are included in the price of public housing and registered as public owned, the registration shall be changed to community co-owners and scope of rights calculated based on the ratio of individual ownership. Public facilities of urban planning not applicable to change of registration shall be registered as owned by the local government.\r\nThe abovementioned individual ownership ratio shall be based on the ratio of the floor area owned by each individual to total floor area of the residential community. If the public residential community is located on multiple pieces of land, the individual ownership ratio shall be calculated based on the total floor area owned by each individual on all pieces of land to the total floor area owned by individuals on all pieces of land, or the municipal or county (city) competent authority may adopt a registration method beneficial to the community’s future development after taking into consideration the community’s special characteristics or by integrating residents’ requirements.\r\nThe land administration office is not required to issue rights certificates for change of registration mentioned in paragraph 1; the scope of rights shall also be transferred in the event the main building is transferred."
		},
		{
			"number": 6200,
			"content": "Where the management office, activity center and other facilities of a public residential community directly built by the government are purchased using a single community management and maintenance fund, but are not transferred to community co-owners or sold according to the decision of the community co-owners meeting before this Act takes effect, community users shall change the registration in accordance with the preceding article, or the facilities may be sold by the local government according to the decision of the community co-owners meeting; the funds acquired from sale of the facilities shall be transferred to the community as a public fund.\r\nWhere the abovementioned facilities are jointly purchased by several community management and maintenance funds, the local government shall sell the facilities in accordance with relevant regulations. The funds acquired from selling the facilities shall be distributed to each community based on the ratio each community paid for purchasing the facilities and be used as a public fund. Registration may be changed for management offices, activity centers, and other facilities purchased by a community’s public fund in accordance with the preceding paragraph."
		},
		{
			"number": 6300,
			"content": "For persons that qualified as public welfare landlords in accordance with the Regulations on Guidance and Incentives for Private Organizations to Establish House Rental Service Platforms before the amendment to this Act takes effect on December 23rd, 2016, regulations before the amendment shall still apply."
		},
		{
			"number": 6400,
			"content": "The enforcement rules for this Act shall be enacted by the central competent authority."
		},
		{
			"number": 6500,
			"content": "This Act shall take effect on the date of promulgation."
		}
	]
}