{
  "LawLevel": "法律",
  "EngLawName": "Act for the Establishment of the National Housing and Urban Regeneration Center",
  "LawName": "國家住宅及都市更新中心設置條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0070266",
  "EngLawModifiedDate": "20180214",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Full text of 34 articles enacted and promulgated by Presidential Order Hua-Zhong (1)-Yi-Zi No. 10700016271 dated February 14th, 2018; the effective date will be prescribed by the Executive Yuan",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1  General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act and the National Housing and Urban Regeneration Center (hereinafter referred to as the “Center”) are established to implement the housing and urban renewal policy, improve the housing environment, enhance urban functions, benefit public interests, and achieve sustainable urban development.\r\n"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Center is an administrative corporation, and its supervisory agency is the Ministry of the Interior (MOI).\r\nThe MOI may designate an agency to supervise the Center’s operations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Center’s scope of business is as follows:\r\n1. Management of social housing as a trustee.\r\n2. Integration of and investment in urban renewal business.\r\n3. Implement urban renewal business.\r\n4. Handle open selections for urban renewal business and subsequent contract performance management.\r\n5. Management and operation of real estate in social housing and urban renewal business.\r\n6. Information collection, statistical analysis, research planning, feasibility evaluation and training for housing and urban renewal.\r\n7. Social housing and urban renewal affairs instructed by the supervisor agency.\r\n8. Other matters related to social housing and urban renewal."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Center’s sources of funding and assets are as follows:\r\n1.The grant allocation, donations and subsidies from the government.\r\n2. Appropriations from the Central Urban Renewal Fund, Housing Fund, New Town Development fund and the construction of funds.\r\n3. Public land and buildings donated by the government.\r\n4. Public land or buildings purchased by the Center.\r\n5. Donations from domestic and foreign public organizations, group, and individuals.\r\n6. Income from the implementation, operation, and investment in social housing and urban renewal businesses.\r\n7. Income from commissioned research and services.\r\n8. Sale of land, buildings and other service facilities.\r\n9. Other income."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Management of social housing by the Center as a trustee, urban renewal business implemented by the Center, and investments made by the Center in urban renewal business shall be approved by the board of directors and ratified by the supervisory agencies.\r\nThe Center shall adopt its articles of incorporation and regulations governing its own personnel management, accounting system, internal control, auditing, procurement and other requirment. It shall submit such regulations to its board of directors for approval and, upon approval, file them to the supervisory authority for record.\r\nThe Center may, without contravening any related law or regulation, draft regulations concerning its execution of public affairs and submit such regulations to its board of directors (council of directors) for approval, and upon approval, file them to the supervisory authority for record."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2  Organization"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Center’s board of directors shall have 11 to 15 directors selected by the supervisory agency from the following persons and appointed by the Premier of the Executive Yuan. The same process shall apply to dismissal:\r\n1. Representatives of relevant government agencies (institutions).\r\n2. Experts and scholars on housing, urban renewal, law, or finance.\r\nThe number of directors in subparagraph 1 of the preceding paragraph may not be less than half of the total number of directors.\r\nThe number of full-time directors in Paragraph 1 may not exceed one third of the total number of directors.\r\nThe number of directors of any gender many not be less than one third the total number of directors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Center’s board of supervisors shall have 3 to 5 supervisors selected by the supervisory agency from the following persons and appointed by the Premier of the Executive Yuan. The same process shall apply to dismissal:\r\n1. Representatives of relevant government agencies (institutions).\r\n2. Experts and scholars on housing, urban renewal, law, or finance.\r\nSupervisors shall appoint an executive supervisor from themselves.\r\nThe number of supervisors of any gender many not be less than one third the total number of supervisors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The term of directors and supervisors is four years calculated individually regardless of session. Directors and supervisors may be reappointed once when their term ends. After this Act take effect, among the directors that are first appointed, the term of 7 directors shall be 2 years; among the supervisors that are first appointed, the term of 2 supervisors shall be 2 years.\r\nDirectors and supervisors representing government agencies (institutions) shall be reappointed according to their position change; their reappointment is not limited by the number of reappoints in the preceding paragraph. If a director or supervisor appointed according to Subparagraph 2, Paragraph 1, Article 6 or Subparagraph 2, Paragraph 1 of the preceding article leaves the position before their term ends, the supervisory agency shall select and request the Premier appoint a new director or supervisor. The term of the new director or supervisor will be until the term of the original director or supervisor ends."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "A person who has any of the following circumstances may not be appointed as a director or supervisor:\r\n1. A person who has been placed under custodianship or guardianship, and such placement has not yet been withdrawn.\r\n2. A person who has been sentenced to imprisonment, and has not yet been declared on probation.\r\n3. A person who has been declared bankrupt and has yet to come out of bankruptcy.\r\n4. A person whose citizen’s rights have been suspended and has not yet resumed the rights.\r\n5. A person who has been certified by a public hospital as incapable of performing duties due to physical or mental disabilities.\r\nA director or supervisor who has one of the above circumstances, or fails to attend meetings of the board of directors for three consecutive times without justified reasons, shall be dismissed.\r\nA director or supervisor may be dismissed if one of the following circumstances arises:\r\n1. A director or supervisor whose misconduct or poor character affects the image of the Center, and there is concrete evidence of the misconduct.\r\n2. A director or supervisor who fails to devote reasonable effort or neglects to perform his/her duties, and there are specific facts amounting to material breach of his/her appointment.\r\n3. The Center to which a director or supervisor is appointed fails the supervisory authority’s performance evaluation for two consecutive years.\r\n4. A director or supervisor who is found by concrete evidence to have violated the Administrative Neutrality Act.\r\n5. A director or supervisor who is found by concrete evidence to have accepted gifts or special treatments from lobbyists and misused his/her position to influence supervisory decisions, and as a results jeopardized the interests of the public or the Center.\r\n6. A director or supervisor who is found by concrete evidence to have misused assets of the Center for non-official reasons.\r\n7. A director or supervisor who has violated the principle of recusal, or engaged in the prohibited transactions stipulated in the first part of Paragraph 1 of Article 17, and there is concrete evidence of the misconduct.\r\n8. A director or supervisor who has any conduct that renders him/her unfit for the position of director or supervisor.\r\nThe supervisory agency shall give the person involved an opportunity to give a statement or defend him/herself before dismissal for the conditions specified in the preceding paragraph.\r\nRegulations on the appointment, dismissal, additional appointment, and related matters of the Center’s directors and supervisors shall be prescribed by the supervisory agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Where the Center has a board of directors, a full-time chairperson shall be appointed by the supervisory authority or Premier of the Executive Yuan. The same shall apply to the dismissal of the chairperson.\r\nThe appointment of the chairperson shall be governed by the regulations enacted by the supervisory authority.\r\nThe chairperson oversees all matters of the Center and represents the Center externally. If the chairperson cannot perform his/her duties due to certain reasons, the chairperson shall appoint a director perform duties on his/her behalf. If the chairperson cannot appoint a director, the directors shall appoint a director from among themselves to perform duties on behalf of the chairperson.\r\nA chairperson may not exceed the age of 65 at the start of his/her term. Where a chairperson reaches the age of 70 before the expiration of his/her term, he or she shall be immediately replaced. Notwithstanding, special exemptions may be made upon approval by the Executive Yuan.\r\nThe chairperson’s remuneration shall be prescribed by the supervisory agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Remuneration for the Center’s full-time directors and supervisors shall be prescribed by the supervisory agency; a director and supervisor who concurrently holds another position shall receive no remuneration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The board of directors shall have the following power:\r\n1. Review development goals and projects.\r\n2. Review annual business and operating plans.\r\n3. Appointment and dismissal of the CEO.\r\n4. Fund raising and budget allocation.\r\n5. Review annual budget and final reports.\r\n6. Review the sale of real estate or setting encumbrances.\r\n7. Review matters specified in this Act as requiring the board of directors’ resolution.\r\n8. Review of regulations.\r\n9. Review other material matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The board of directors meets once every two months; an extraordinary meeting may be convened when necessary. Board meetings are called by the chairperson, who also serves as the chairperson of the meeting.\r\nAt least half of all directors shall be in attendance in board of directors’ meetings, and resolutions shall be approved by at least half of all directors in attendance.\r\nResolutions for subparagraphs 1 through 8 of the preceding article shall be approved by at least half of all directors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The board of supervisor shall have the following power:\r\n1. To examine and approve financial statements from yearly business.\r\n2. To supervise business and financial conditions.\r\n3. To audit financial accounts, documents and assets data.\r\n4. To examine and approve or audit other matters of material importance.\r\nA supervisor exercises his or her powers independently. The executive Supervisor shall represent the committee of supervisors in attending the board meetings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Directors, supervisors, and the executive director shall attend meetings of the board of directors or board of supervisors in person, and may not designate a proxy to attend the meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "A director or supervisor shall strictly comply with the principle of recusal, and may not abuse the power, opportunities or means arising from his/her position to seek gains for himself/herself or related persons. The scope of recusal and penalties for violation shall be stipulated by the supervisory authority.\r\nA director or supervisor may not be a spouse or relative by blood or marriage within three degrees of kinship to another director or supervisor.\r\nIf any land or buildings owned by directors, supervisors or related parties is located within the area of social housing or urban renewal business, the director or supervisor shall report the matter to the board of directors and may not participate in reviews of the project involved.\r\nThe scope of related parties referred to in this Act is as follows:\r\n1. Spouse or family members living together.\r\n2. Relatives within the second degree of kinship.\r\n3. A trustee entrusted with the assets of the director or supervisor or spouse.\r\n4. A profit-seeking business in which the director or supervisor or persons listed in subparagraphs 1 and 2 serve as the person-in-charge, director, supervisor, or manager."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "A director, supervisor or related person thereof may not conduct transactions such as sales, lease or contracting with the Center.\r\nA person who violates the requirements set forth in the preceding paragraph and causes harm to the Center shall be liable for compensation to the Center."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The Center has one full-time CEO nominated by the chairperson and appointed after being approved by the board of directors; the same process shall apply for dismissal.\r\nThe CEO carries out the Center’s affairs and supervises personnel in accordance with the Center’s regulations, resolutions of the board of directors, and authorization from the chairperson.\r\nParagraphs 1 through 4 of Article 9, Paragraph 4 of Article 10, Article 16, Article 17, Paragraph 3 of Article 19, and Subparagraph 6 of Article 21 are applicable to the CEO."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Persons employed by the Center shall be governed by their personnel regulations. These persons shall not have civil servant status, and their rights and obligations shall be clearly set forth in their contracts.\r\nA spouse or relative by blood or marriage within three degrees of kinship of a director or supervisor may not hold a position in general affairs, accounting or personnel with the Center.\r\nA chairperson of the Center may not hire his/her spouse or relative by blood or marriage within three degrees of kinship as an employee of the Center.\r\nDirectors, supervisors, and the Center’s personnel may not use their position at the Center to violate the law by offering or taking bribes and damage the Center’s reputation.\r\nA person who violates the requirements set forth in the preceding paragraph and causes harm to the Center shall be liable for compensation to the Center."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3  Business and Supervision"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The Center shall formulate its development objectives and plans and submit them to the supervisory authority for approval.\r\nThe Center shall formulate and submit its annual operation (business) plans and budgets to the board of directors for approval before filing them to the supervisory authority for record."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The supervisory agency’s authority to supervise the Center is as follows:\r\n1. To approve development goals and plans, management of social housing as a trustee, implementation of urban renewal business, and investment in urban renewal business.\r\n2. To approve or keep records of the regulations, annual operation (business) plans and budgets, and annual performance and financial statement reports.\r\n3. To inspect the assets and financial condition of the Center.\r\n4. To evaluate business performance.\r\n5. To appoint and dismiss directors or supervisors.\r\n6. To impose necessary punishment on any director or supervisor who violates the law in the discharge of his/her duty.\r\n7. To revoke, change, terminate or suspend operations; demand timely improvement; or impose other penalties in the event the Center violate the Constitution or other laws and regulations.\r\n8. To approve the disposal of, or creation of a right in rem over, real estate owned by the Center.\r\n9. To supervise other matters as prescribed by the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The supervisory agency shall invite representatives of related agencies, scholars, experts, and impartial persons to carry out performance evaluations for the Center; the number of scholars, experts and impartial persons may not be less than one half; any gender may not be less than one third of the total number of people.\r\nContents of the performance in the preceding paragraph are as follows:\r\n1. To assess the yearly execution outcomes of the Center.\r\n2. To measure the Center’s operational effectiveness and achievement rates.\r\n3. To assess the degree to which the Center has reached their annual self-funding targets.\r\n4. To make recommendations on the appropriation of funds of the Center.\r\n5. Other related matters.\r\nRegulations on the performance evaluation method, procedures and other related matters shall be prescribed by the supervisory agency."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4  Accounting and Finances"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The fiscal year adopted by the Center shall be the same as that of the government.\r\nThe accounting system of the Center shall be based on the Regulations for Establishment of the Non-Departmental Public Bodies' Accounting System.\r\nThe Center shall mandate a certified public accountant to provide auditing and attestation of its financial statements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Within three months after the end of the fiscal year, the Center shall entrust a certified public accountant to audit and certify its annual performance and financial statement reports, then submit such reports to the board of directors for deliberation. Upon obtaining approval from the supervisors or the board of supervisors, they shall submit the reports to the audit authority as well as the supervisory authority for record.\r\nThe audit authority may audit the financial statement reports prescribed in the preceding paragraph. The audit results may be sent to the supervisory authority or relevant authorities for necessary action."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The amount of funding appropriated by the government in the year the Center is established may be adjusted by the supervisory agency within its budget, and is not limited by Articles 62 and 63 of the Budget Act.\r\nIf the Center’s profits in the final report exceeds NT$15 billion in cash after the fiscal year ends, the profits shall be appropriately returned to the Central Urban Renewal Fund, Housing Fund, New Town Development Fund and other construction of funds."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "Funds appropriated by government agencies for the Center shall be used according to budgetary procedures specified by law and be subjected to auditing and supervision.\r\nIf funds appropriated by government agencies in the preceding paragraph exceed 50% of the Center’s total income in a year, the supervisory agency shall submit the Center’s annual budget to the Legislative Yuan for deliberation.\r\nThe Center shall establish regulations on income and expense management for the use and management of its own income sources, and shall submit the regulations to the supervisory agency for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "Public real estate needed for operations of the Center may be handled by government agencies (institutions) using the following methods:\r\n1. Donation.\r\n2. Rental.\r\n3. Provided for use free of charge.\r\nAfter the Center is established, the Center may purchase public real estate using funds appropriated by government agencies or its self-raised funds. The price of land shall be based on the announced current land value. The price of buildings shall be based on the appraised value provided by the taxation agency for the year of the purchase. If there is no appraised value for the year of the purchase, the price shall be based on the appraisal of the public property management agency.\r\nAfter the Center is established, government agencies may donate public real estate for the Center to implement social housing business. If the real estate is no longer needed by the Center, the real estate shall be returned to the government agency that donated, and may not be sold at the Center’s discretion.\r\nArticles 25 and 26 of the Budget Act, Articles 28 and 60 of the National Property Act, Article 52 of the Urban Planning Law, and Article 25 of the Land Act are not applicable to donators in Subparagraph 1 of Paragraph 1 and the preceding paragraph.\r\nThe Center is registered as the administrator of public real estate in Subparagraph 3 of Paragraph 1. Income from the public real estate is listed as income of the Center and not limited by Paragraph 1 of Article 7 of the National Property Act. Regulations on the management, use, and income from the public real estate shall be prescribed by the supervisory agency. When the public real estate is no longer used by the Center, it shall be handed over to the public property management agency of governments at each level.\r\nBesides the public real estate in Subparagraphs 2 and 3 of Paragraph 1, property obtained by the Center is self-owned property."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The Center shall gain approval from the board of directors when using self-owned property as collateral for obtaining loans.\r\nDebt raised by the Center shall be limited to self-liquidating loans, which shall be submitted to the supervisory authority for approval in advance. Where debt cannot be repaid by self-liquidation according to the outcome of budget implementation, the the Center shall promptly review and propose improvement measures to the supervisory authority for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Where the Center conducts procurement, it shall act according to the principles of openness and fairness, as well as treaties or agreements which are concluded by the Republic of China.\r\nGovernment Procurement Act is not applicable to the procurement prescribed in the preceding paragraph, except for the circumstance set forth in Article 4 of that Act.\r\nWhere a law other than the Government Procurement Act is applicable to the procurement subject to Article 4 of the Government Procurement Act as prescribed in the preceding paragraph, that law shall prevail over the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "The relevant information of the Center shall be made available to the public pursuant to the related requirements of the Freedom of Government Information Act. It shall take the initiative in making its annual financial statements, operation information and performance evaluation reports available to the public.\r\nThe supervisory authority shall submit the performance evaluation reports prescribed in the preceding paragraph to the Legislative Yuan for reference. The Legislative Yuan may, as it deems necessary, summon the head of the supervisory authority together with the chairperson, head or related supervisors of the Center to report the operation status and answer questions."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5  Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "After gaining approval from the supervisory agency, the Center may apply to the registration agency for household registration data or category 1 transcripts specified in Article 24-1 of the Regulations of the Land Registration to carry out operations in Subparagraph 2 or 3 of Article 3, and pay related fees.\r\nData obtained from the registration agency in the preceding paragraph may not be used for other purposes, and the collection, processing, and use shall be in accordance with the Personal Information Protection Act.\r\nThe scope and elements of the application in Paragraph 1 shall be prescribed by the supervisory agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "A person objecting to an adjudication given by the Center may file an administrative appeal to the competent supervisory authority in accordance with the Administrative Appeal Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "Where the Center cannot meet the objectives of its establishment due to a change of circumstances or poor performance, its supervisory authority should apply to the Executive Yuan for its dissolution, which should be enforced upon the Executive Yuan’s approval.\r\nUpon the dissolution of the Center, contracts of personnel shall be terminated; remaining assets shall be paid into the treasury, and supervisory agency shall be responsible for all debts of the Center."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "The enforcement date of this Act shall be determined by the Executive Yuan."
    }
  ]
}