{
	"pcode": "D0070041",
	"LawLevel": "命令",
	"EngLawName": "Regulation on Tendering Sale, Lease and Management of Dwelling Houses and Commercial, Industrial and Other Urban Service Facilities in New Towns.",
	"LawName": "新市鎮住宅商業工業及其他都市服務設施標售標租及管理辦法",
	"EngLawModifiedDate": "19980815",
	"histories": [
		"Enacted by Order Tai (87)-Nei-Ying-Tzu No.8772468 of the Ministry of the Interior on Aug. 15, 1998"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is enacted pursuant to Paragraph 2, Article 12 of the New Town Development Act (hereinafter referred to “the Act”)."
		},
		{
			"number": 200,
			"content": "The commercial, industrial and other urban service facilities constructed by the authority according to Paragraph 1, Article 12 of the Act shall be preferentially sold or leased through tendering in accordance with Paragraph 1, Article 23 of the Act to the industries favorable for the development of new towns.\r\nThe above-mentioned sale or lease through tendering other than prescribed in Paragraph 2, Article 8 and Article 9 shall be handled in accordance with this Regulation."
		},
		{
			"number": 300,
			"content": "Where the industries favorable for the development of new towns don't submit bidding applications within the public announced period for the authority handling sale or lease through tendering, or don't win the bid although having participated in bidding, it is deemed as abandonment of the preferential right unless the authority executes sale or lease again and the sale or lease conditions have been changed."
		},
		{
			"number": 400,
			"content": "The scope of tendering sale of dwelling houses and commercial, industrial and other urban service facilities handled in accordance with this Regulation may include the lands occupied by the dwelling houses and commercial, industrial and other urban service facilities."
		},
		{
			"number": 500,
			"content": "To handle sale or lease through tendering under this Regulation, the authority shall give announcement, and the announcement shall include the following contents:\r\nReferences.\r\nQualifications for bidding.\r\nLocation of bidding object, land use zoning, type, storeys and area of buildings, and the range of rights of the due proportion of lands.\r\nMinimum price, antecedent money for bidding, and illustrations.\r\nMethod, time and address for receiving tendering documents.\r\nTime and address of bidding and bid opening.\r\nMethod and time limit for payment of purchase price or rent.\r\nMethod and time limit for delivery.\r\nOther necessary contents.\r\nIn case of lease through tendering, the above-mentioned announcement shall include the lease term."
		},
		{
			"number": 600,
			"content": "The minimum price for sale or lease of dwelling house and commercial, industrial and other urban service facilities shall be assessed according to the construction cost, land use zoning, location, type of building, storey, traffic, road width, public facilities, expected development prospect and other conditions, and referring to the realty prices or rents in ambient areas.\r\nIn case of lease through tendering, the annual interest of land value and other necessary expenses for management and maintenance shall be also considered in assessment of the rent."
		},
		{
			"number": 700,
			"content": "In case of sale through tendering, the antecedent money for bidding may not be less than 10% of the minimum price for sale.\r\nIn case of lease through tendering, the antecedent money for bidding shall be calculated according to the minimum price for lease."
		},
		{
			"number": 800,
			"content": "After awarding of a bid, the antecedent money paid by the successful bidder will not be refunded and shall be used as a part of the purchase price, rent, or renting guarantee money.\r\nThe antecedent moneys paid by unsuccessful bidders shall be refunded without interest. However, in any of the following occasions, the antecedent money will not be refunded:\r\n1. The successful bidder doesn't sign a contract within the specified time limit.\r\n2. The successful bidder doesn't pay off the purchase price within the specified time limit.\r\nFor the bidding objects for which the antecedent will not be refunded according to the above Subparagraph 1, the competent authority may give public announcement to sell or lease them through tendering again."
		},
		{
			"number": 900,
			"content": "In case that nobody bids for the dwelling house or commercial, industrial or other urban service facilities to be sold or leased through tendering, or the tendering fails, the authority shall appropriately reduce the minimum price and then execute sale or lease through tendering again, but the reduction may not exceed 20%.\r\nWhen handling sale or lease through tendering again under the above paragraph, in case that nobody bids or the tendering fails again, the authority may appropriately reduce the minimum price of the bidding object, and then carry out sale or lease through tendering once again in accordance with this Regulation."
		},
		{
			"number": 1000,
			"content": "The successful bidder of a sale tendering case shall sign a sale and purchase contract with the authority within 30 days commencing from awarding of the bid, and the contract shall include the following contents:\r\n1. Parties concerned of the contract.\r\n2. Description of land and building\r\n3. Location of building, storey, area, structure, range of partial land rights.\r\n4. Purchase price of land and building\r\n5. Payment method\r\n6. Restrictions on use of land and building\r\n7. Method for handing over land and building\r\n8. Method for burdening tax and stipulated fees\r\n9. Scope of maintenance responsibilityEvent of default and condemnatory provisions.\r\nThe specific contents of the above-mentioned sale and purchase contract may be determined by the authority."
		},
		{
			"number": 1100,
			"content": "The authority shall deliver the sale and purchase contract as well as related documents required for application for registration within 30 days commencing from the day when the purchaser pays off the purchase price, for the purchaser to apply for registration of land and building ownership transfer. The authority shall perform delivery according to current conditions, and compile the delivery record.\r\nThe expenses for the above-mentioned registration shall be undertaken by the purchaser unless otherwise prescribed in relevant laws and acts.\r\nFor the area of land and building, the land and building registers shall apply."
		},
		{
			"number": 1200,
			"content": "The successful bidder of a lease tendering case shall sign a lease contract with the competent authority within 30 days commencing from awarding of the bid, and the contract shall include the following contents:\r\n1. Parties concerned of the contract.\r\n2. Description of leased land and building.\r\n3. Lease term.\r\n4. Restriction on use of land and building.\r\n5. Amount and payment method of rent.\r\n6. Method for adjusting rent.\r\n7. Method for payment and refund of renting guarantee money.\r\n8. Management and maintenance affairs as well as charge standards.\r\n9. Method for burdening repair and maintenance responsibilities and expenses.\r\n10. Method for returning the land and buildings and disposal of over-ground articles upon expiration of lease term.\r\n11. Joint and several sureties and guarantee liabilities.\r\n12. Events of default and condemnatory provisions.\r\nThe specific contents of the above-mentioned contract may be determined by the authority.\r\nThe renting guarantee money payable by the successful bidder is 2 times the average monthly rent.\r\nAfter the lease contract mentioned in the first paragraph is signed, the two parties shall finish the notarization procedure and delivery in current conditions at the governing court at the location of the leased land, and fill in the delivery record.\r\nThe expenses for the above-mentioned notarization shall be paid by the lessee."
		},
		{
			"number": 1300,
			"content": "The management and maintenance of the dwelling houses and commercial, industrial and other urban service facilities leased through tendering shall be performed by the administrative department in accordance with the contract.\r\nThe authority may entrust public or private institutions to perform the above-mentioned management and maintenance."
		},
		{
			"number": 1400,
			"content": "This Regulation will take effect since it is promulgated."
		}
	]
}