{
	"pcode": "D0070078",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Favorable Rentals Regarding Public Land Lease and Superficies in Infrastructure Projects",
	"name": "促進民間參與公共建設公有土地出租及設定地上權租金優惠辦法",
	"EngLawModifiedDate": "20200507",
	"histories": [
		"Promulgated and enforced by Order Tai(89)-Nei-Jhong-Di No.8980839 of the Ministry of the Interior and Tai-Chi-Chan-Guan No.8900029232 of the Ministry of the Finance on October 26, 2000",
		"Article 2 and 2-1 amended by Order Nei-Shou-Jhong-Ban-Di No.0920084214 of the Ministry of the Interior and Tai-Chi- Chan-Guan No.0920024552 of the Ministry of the Finance on August 26, 2003",
		"Article 2 amended by Order Nei-Shou-Jhong-Ban-Di No. 1016651866 of the Ministry of the Interior and Tai-Chi-Chan-Jie No. 1013001095 of the Ministry of the Finance on November 1, 2012.",
		"Article 2 amended by Order Tai-Nei-Di No. 1061303259 of the Ministry of the Interior and Tai-Chi-Chan-Gong No. 10635003940 of the Ministry of the Finance on May 2, 2017.",
		"Article 2 amended by Order Tai-Nei-Di No. 1080265639 of the Ministry of the Interior and Tai-Chi-Chan-Gong No. 10835011530 of the Ministry of the Finance on December 2, 2019.",
		"Article 4 and 5 amended by Order Tai-Nei-Di No. 1090261391 of the Ministry of the Interior and Tai-Chi-Chan-Gong No. 10935003070 of the Ministry of the Finance on May 7, 2020."
	],
	"articles": [
		{
			"number": 100,
			"content": "This regulation is enacted according to the “Act for promotion of private participation in infrastructure projects” article 15.2."
		},
		{
			"number": 200,
			"content": "Rental calculations for public land in infrastructure projects are as follows:\r\n1. Building period: calculated based on the result of the current declared land value times the current land tax rates.\r\n2. Operation period: calculated based on the result of the current declared land value times the current land tax rates, plus 2% of the declared land value at the time of signing the contract.\r\n3. If a piece of public land is in between its building period and operation period, the rental is equal to the rent in the building period plus the rent in the operation period.\r\nAccording to the regulations of rent calculation in Paragraph 1, if the financial plans of the infrastructure projects cannot make ends meet, the authority can grant a rental discount.\r\nThe matters related to rent calculation in the previous two Paragraphs should be specified in the investment contract."
		},
		{
			"number": 201,
			"content": "If the needed land for infrastructure project is purchased by private institutes and registered to public, during the building and operation period, the authority can give special rent discount despite of the previous regulation."
		},
		{
			"number": 300,
			"content": "This regulation cannot be used with another favorable rental regulation."
		},
		{
			"number": 400,
			"content": "If the public land use plan cannot be completed, not due to the fault of the private institution, or if infrastructure project that suffer difficulties in construction and operation due to force majeure such as epidemic diseases or other majordisasters, the government authority can reduce or grant late payment."
		},
		{
			"number": 500,
			"content": "This regulation will active when issued.\r\nThe amendment of this regulation on May 7, 2020, enforced on January 15, 2020."
		}
	]
}