{
	"pcode": "D0070209",
	"LawLevel": "法律",
	"EngLawName": "Wetland Conservation Act",
	"name": "濕地保育法",
	"EngLawModifiedDate": "20130703",
	"histories": [
		"The full text of 42 articles have been promulgated and announced by Presidential Order No. Hua-Zong-Yi-Yi 10200127201 on July 3, 2013. The implementation date is to be determined by the Executive Yuan within a year."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "The Evaluation, Modification and Abolition of Wetland of Importance",
			"start": 800,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "The Wetland of Importance Conservation and Utilization Plan",
			"start": 1300,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Wise use of Wetland of Importance",
			"start": 2000,
			"end": 2600
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Development Avoidance, Impact Mitigation and Ecological Compensation",
			"start": 2700,
			"end": 3100
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Wetland Seal and the Wetland Fund",
			"start": 3200,
			"end": 3400
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Penal Provisions",
			"start": 3500,
			"end": 3900
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Supplementary Provisions",
			"start": 4000,
			"end": 4200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act has expressly promulgated to ensure the natural flood control and related functions of wetlands in order to maintain biodiversity, and promote wetland ecological conservation and wise use."
		},
		{
			"number": 200,
			"content": "Relevant matters concerning the planning, conservation, restoration, utilization operation and management of wetland shall be in accordance with the provisions prescribed in this Act. If there are stricter provisions in any other laws, the provisions of which shall prevail."
		},
		{
			"number": 300,
			"content": "The competent government authorities mentioned in this Act refers to: At the central level, it is of the Ministry of the Interior; at a municipal level, it is the government of special municipality; at the county (city) level, it is of the county (city) government.\r\nThe competent central government authority shall implement the following matters:\r\n1. The study, formulation, supervision and coordination of nationwide wetland conservation and utilization policies.\r\n2. The formation of a legal and regulatory system for nationwide wetland conservation and utilization policies.\r\n3. The evaluation, modification, abolition and general announcement of Wetlands of Importance.\r\n4. The formulation, review, modification, abolition, general announcement and implementation of the international and national Wetlands of Importance conservation and utilization plan.\r\n5. The approval, supervision and coordination of the regional Wetlands of Importance conservation and utilization plan.\r\n6. The utilization permit for the international and national Wetlands of Importance.\r\n7. The establishment and management of wetland insignia.\r\nThe special municipality, county (city) government authorities shall implement the following matters:\r\n1. The formulation, review, modification, general announcement and implementation of the regional Wetlands of Importance conservation and utilization plan.\r\n2. The utilization permit for regional Wetlands of Importance.\r\n3. The formulation, supervision and coordination of other wetlands within the jurisdiction of a government."
		},
		{
			"number": 400,
			"content": "Terms used in this Act are defined as follows:\r\n1. Wetland: Referring to areas of natural or artificial, permanent or temporary, still or flowing, freshwater, saltwater or semi-saltwater marsh, lagoon, peat land, tidal zone, water, including areas of marine water the depth of which at lowest tide does not exceed six meters.\r\n2. Constructed wetland: Referring to wetland built in simulating nature for the purpose of ecology conservation, flood control, landscaping, recreation or wastewater treatment.\r\n3. Wetland of Importance: Referring to wetland offering biodiversity, critical species conservation, soil conservation, water resource culmination, marine resource breeding, flood prevention, flood retention, cultural heritage, landscaping aesthetics, scientific research, environmental education, and have been evaluated per Article 8 and Article 10 and publicly announced per Article 11.\r\n4. Wise use: Referring to a timely, fittingly, moderately and adequately sustainable utilization of the biological resources, water resources and land resources that is achieved in a compatible approach within the wetland ecological capacity to maintain the quality and quantity of wetland resources in a stable condition.\r\n5. Wetland of Importance Conservation and Utilization Plan: Referring to an integrated and sustainable plan formulated for conserving and wise using of Wetland of Importance.\r\n6. Off-site compensation: Referring to the ecological compensation using the means of rebuilding the habitat off-site to restore the wetland ecology.\r\n7. Ecological compensation: Referring to remedial measures adopted to compensate the loss of wetland area or ecological functions of the ecological environment due to development or utilization acts.\r\n8. No net loss: Referring to adopting impact mitigation, off-site compensation or ecological compensation in the development and utilization acts, to ensure no loss to the wetland area and its ecological functions."
		},
		{
			"number": 500,
			"content": "In a bid to maintain a sound and stable ecosystem for promoting a sustainable development of the overall environment and for strengthening the wetland conservation and restoration, government agencies of all levels and members of the general public shall make adequate management and wise use of the natural resources and ecological functions of wetlands to ensure a no net loss of the wetland. The principles governing the conservation and wise use are as follows:\r\n1. Natural wetlands shall be protected with priority, and the water resource system also maintained.\r\n2. Enhance the conservation of the wetland’s plant and animal resources.\r\n3. Wetlands offering ecological network significance and its peripheral environment and landscape shall be adequately and comprehensively planned and maintained.\r\n4. In coordination with wetland restoration, flood prevention, flood retention, water quality purification, water resource conservation and utilization, landscape and recreation, an overall planning shall be promoted for the wetland system. If necessary, constructed wetlands may be created in proper areas by suitable means."
		},
		{
			"number": 600,
			"content": "The competent government authorities shall routinely join relevant agencies to conduct wetland ecology, pollution and peripheral social, economic, land utilization and related rudimentary investigations, and shall also instill a database and exclusive website for use by all relevant entities, including routinely updating new information and announcing the latest official wetland status report. Except for confidential information involving national security, all relevant government agencies shall provide support by supplying related wetland information.\r\nTo execute the investigation in the paragraph 1, the competent government authorities or the appointed agency and organization may dispatch personnel with valid proof of documentation to enter public or private land to conduct investigative and field survey or measurement work. The private or public landowner or operator, except involving confidential military information is to be accompanied by military authorities to conduct such investigation and survey, may not circumvent, refuse or obstruct such investigation and survey.\r\nThe competent government authorities, when conducting the investigation in the paragraph 1, shall first notify the public or private landowner or operator in writing. In the event where the notice should be undeliverable, may do so by means of a public announcement. The competent government authorities, when processing the operation described in Paragraph 1, may appoint a subordinate agency (institution) or commission other agency (institution), school or organization to carry out the investigation and survey work."
		},
		{
			"number": 700,
			"content": "The particulars governing the evaluation, modification, and abolition of Wetland of Importance, and the formulation of the international and national Wetland of Importance conservation and utilization plans, shall be carried out by competent central government authorities via the open tender method.\r\nThe competent central government authority, in processing the foresaid operation and other relevant wetland conservation policy planning, research and related review, shall organize a review task force, comprised of experts, scholars, unbiased members of the society and government agency representatives, of whom the number of experts, scholars and unbiased members of the society may not fall below one second.\r\nThe special municipality, county (city) government authorities, when processing the regional Wetland of Importance conservation and utilization plan review, may follow to the foresaid two provisions or combine the process per the review mechanism as stipulated by other related laws.\r\nThe particulars governing the evaluation, modification, abolition and the formulation of a Wetland of Importance conservation and utilization plan, when involving limiting the aborigines to utilize the aboriginal tribe’s land and natural resources, shall consult with the local aborigines and obtain their consent before the plan is approved."
		},
		{
			"number": 800,
			"content": "Wetland of Importance are classified into three levels, which are the international level, national level and regional level, which the competent central government authority are to evaluate in accordance with a particular wetland’s biodiversity, natural elements, representativeness, characteristics, reasonability of planning and landowner’s willingness, which is also based on the following items:\r\n1. A critical environment serving as the habitat and conservation for international migratory species.\r\n2. A concentrated distribution area of other rare and endangered living organisms that need conservation.\r\n3. Vital breeding grounds, feeding grounds, migratory paths and other critical habitats for fish and other living organisms.\r\n4. Offering biodiversity, ecological functionality and scientific research value.\r\n5. Offering functions of critical soil conservation, water resources culmination, flood prevention and flood retention.\r\n6. Areas offering natural heritage, historical culture, folklore heritage, landscape aesthetics, environmental education, tourism and recreational resources that are valuable or with potential value to the local community, the nation or the international society.\r\n7. Constructed wetland with rich ecological functions.\r\n8. Other relevant wetlands designated by competent central government authorities."
		},
		{
			"number": 900,
			"content": "Wetland of Importance that has been altered, disappeared or deemed unrecoverable due to natural change or major disasters, or when needed for critical national and public interest, may need to be review and if necessary, may be amended or abolished."
		},
		{
			"number": 1000,
			"content": "Prior to conducting a review on wetland evaluation, modification or abolition, a public notice shall be staged for thirty days and a public hearing shall be given to the local population, and the information on the dates and venues of the public notice and hearing shall also be disclosed in the government journal, newspapers, exclusive website and by other suitable means of notifying the general public. Any member of the public or organization may, during the public notice, state in writing their name or title, address and opinions, and then forward it to competent central government authority as references in the review process. The opinions and responses shall also be included along with the review findings and submit to the Executive Yuan for approval.\r\nThe progress, findings, opinions, responses, adaptations, and other relevant information of the foresaid review shall be disclosed in the government journal, newspapers, exclusive website or by other suitable means of notifying the general public.\r\nThe review described in paragraph 1 shall be completed within 180 days period, effective from the following day when the public notice concludes. However, under extraordinary circumstances, it may be extended by 90 days, but it is limited to extend one time only.\r\nThe principle and standard of the evaluation, classification, modification and abolition, border zoning and change of Wetland of Importance, and the measures concerning public participation and opinion processing are to be defined by competent central government authority."
		},
		{
			"number": 1100,
			"content": "Following the approval of evaluation, modification and abolition of Wetland of Importance by the Executive Yuan, the competent central government authority shall publicly announce such information within a thirty-day period from the date the official approval document has been received by disclosing it in the government journal, newspapers, exclusive website or by other means of notifying the general public."
		},
		{
			"number": 1200,
			"content": "The one that has completed the public notice to enter the procedure of evaluating Wetland of Importance are classified as temporarily Wetland of Importance.\r\nIn the wake of any urgent conditions of a wetland, the competent central government authority may, according to the power vested in or per the application of relevant government departments or organizations, proceed to publicly announce it as a temporarily Wetland of Importance.\r\nThe temporarily Wetland of Importance as described in the paragraph 2 shall complete the evaluation of Wetland of Importance within a ninety-day period effective from the public announcement date. However, under extraordinary circumstances, it may be extended by ninety days, and when exceeding the deadline, the initial announcement’s ruling shall cease to be valid.\r\nOf the temporarily Wetland of Importance as described in paragraph 1 and paragraph 2, the competent central government authority shall adopt timely and effective maintenance measures to avoid sabotage, and may, depending on the needs, publicly announce essential restrictive or banning actions as prescribed in Article 25.\r\nThe competent government authorities holding the purview of the industries and the landowner, user or operator shall be notified of the aforementioned measures or public announcement in writing."
		},
		{
			"number": 1300,
			"content": "The competent central government authority shall formulate National Wetland Conservation Guide, overall planning and promoting the strategy and mechanism for wetlands conservation, and submit it to the Executive Yuan pending future references and validation.\r\nThe National Wetland Conservation Guide shall be reviewed at least once every five years."
		},
		{
			"number": 1400,
			"content": "The formulation and approval procedures of a Wetland of Importance Conservation and Utilization Plan is as follows; the same also applies to all subsequent amendments and abolition.\r\n1. At the international level: It is to be formulated by the competent central government authority, and to be finalized by the Executive Yuan.\r\n2. At the national level: It is to be formulated by the competent central government authority. If deemed necessary, it may be formulated by commissioning a special municipality or county (city) government authority, and subject to submitting it for finalization by the competent central government authority.\r\n3. At the regional level: It is to be formulated by a special municipality or county (city) government authority, and subject to submitting it for finalization by the competent central government authority.\r\n4. When the border of a Wetland of Regional Importance spans across the jurisdiction of a special municipality or county (city), it is to be formulated through coordination of special municipality and county (city) government authorities. If deemed necessary, the competent central government authority is to coordinate all relevant special municipality and county (city) government authorities to jointly formulate or assign one special municipality, county (city) government authority to formulate it, and subject to submitting for finalization by the competent central government authority."
		},
		{
			"number": 1500,
			"content": "The Wetland of Importance Conservation and Utilization Plan shall clearly states the following matters:\r\n1. The border and year period of the plan.\r\n2. The guidance of the superior and relevant programs.\r\n3. The investigation and analysis of local society and economy.\r\n4. The rudimentary investigation and analysis of water resource system, ecological resources and environment.\r\n5. Land and building utilization status.\r\n6. Primarily protected areas with critical scientific search, cultural heritage and ecological and environmental value.\r\n7. Provisions or measures governing the wetland system functional zoning, and its conservation, restoration, restricted or banned conducts, and maintenance.\r\n8. Permissible wise use items and management.\r\n9. Water resource protection and utilization management.\r\n10. Emergency response and recovery.\r\n11. Financial and implementation.\r\n12. Other pertinent matters.\r\nIf the competent government authorities recognize other wetlands and its surrounding environment adjacent to a Wetland of Importance are in need of conservation and utilization, shall include them into the border of the Wetland of Importance Conservation and Utilization Plan for integrated planning and management.\r\nThe Wetland of Importance Conservation and Utilization Plan in paragraph 1 is to be described with text, graphics and tables, and the charts of the plan is also to be included at a scale of no less than 1:5,000.\r\nAfter the announcement of the Wetland of Importance Conservation and Utilization Plan, the competent government authorities may, by following the provisions set forth by the Measurements and Management Code of Urban Plan Stake to conduct stake surveys and cadastral division measurement.\r\nThe competent central government authority shall jointly define the standards on water resource within the Wetlands of Importance with responsible government authorities in holding purview for irrigation, drainage, water retention, silt discharging, water supply, injection or other acts that can affect the surface water or groundwater."
		},
		{
			"number": 1600,
			"content": "The functional zoning prescribed in subparagraph 7, paragraph 1 of the preceding article may be planned as follows depending on the circumstances, and a zoning control is to be implemented per provisions outlined under subparagraph 7 and subparagraph 8, paragraph 1 of the preceding article:\r\n1. Core conservation area: To protect the wetland’s critical ecology, it is limited to ecological restoration and research only.\r\n2. Ecological restoration area: To restore a damaged area, it is limited to ecological restoration and research only.\r\n3. Environmental educational area: To promote wetland environmental education, it is intended for environmental exhibition, illustration and the installation of essential facility.\r\n4. Service area: It is intended for wetland management-related use and for the installation of essential facility.\r\n5. Other zonings: other areas to be utilized conforming to the wise use principle.\r\nWetland of International and National Importance, except under special circumstances as described in subparagraph 3 to subparagraph 5 in the preceding paragraph, may not be developed or built.\r\nDepending on the practical circumstances, the land of Wetlands of Importance may be modified, in accordance with other laws, into the appropriate land use zonings or classifications."
		},
		{
			"number": 1700,
			"content": "The Wetland of Importance Conservation and Utilization Plan shall be formulated within a year from the date the wetland of importance is announced, and then the public notice of the plan is to be implemented.\r\nThe Wetland of Importance Conservation and Utilization Plan’s public notice and review procedure may follow the provisions prescribed in Article 10."
		},
		{
			"number": 1800,
			"content": "Once the Wetland of Importance Conservation and Utilization Plan has been approved, the competent government authorities shall publicly announce the plan and drawings in a thirty-day period from the date the approval document has been received, and shall also disclose the information in government journal and newspapers, exclusive website, Internet or other adequate means."
		},
		{
			"number": 1900,
			"content": "Following the announcement and implementation of the Wetland of Importance Conservation and Utilization Plan, the competent government authorities shall review it once at least every five years."
		},
		{
			"number": 2000,
			"content": "Government agencies of all levels, when implementing the following matters within the Wetlands of Importance or the overall planning and the management borders of other wetlands and peripheral environment per provisions provided under paragraph 2, Article 15, or when other plan can affect Wetlands of Importance, shall consult the competent central government authority first:\r\n1. Formulating, reviewing or amending the Regional Plan, Urban Plan, or National Park Plan.\r\n2. Implementing an Environmental Impact Assessment.\r\n3. Reviewing or developing a hydrological plan.\r\n4. Reviewing or developing a soil conservation plan.\r\n5. Reviewing or developing other projects or development projects by competent government authorities holding the purview of a specific industry.\r\n6. Other development or utilization acts that are deemed as necessary by competent government authorities holding the purview of a specific industry."
		},
		{
			"number": 2100,
			"content": "The land situated within the borders of the Wetlands of Importance may be utilized by agriculture, fishery, salt-making industry, and building structures per the continuing conditions. However, in the event where the utilization should violate provisions set by other related laws, it is to be processed per the provisions.\r\nThe utilization per the continuing conditions in the paragraph 1 is to be acknowledged by competent government authorities and consult with competent government authorities holding the purview of the industry. The date acknowledgement shall heed to the public notice date of the Wetland of Importance evaluation as provided in paragraph 1 of Article 10.\r\nAny addition of makeshift facility by a private landowner or changes made to the utilization area in paragraph 1 shall obtain a permit from competent government authorities.\r\nIn the event where the utilization per the continuing conditions as described in paragraph 1 should pose severe impact to a Wetland of Importance, the competent government authorities shall order the land developer or operating entity or the user to make improvements within a prescribed deadline, and shall also notify competent government authorities holding the purview of the industry. However, if for some reason the land developer or operating entity cannot be found, the competent government authorities may order related entitlement claimants, owners or operators to make improvement within a prescribed deadline. If deemed necessary, the competent government authorities may provide counseling for conversion of wise use.\r\nThose failing to make improvements of the aforementioned utilization before the deadline or failing to convert to wise use items is considered violating relevant provisions of this Act and result in a Wetland of Importance not sustaining a no net loss are not only to be penalized per provisions outlined by this Act, but are also to implement impact mitigation, off-site compensation and ecological compensation as prescribed in Article 27."
		},
		{
			"number": 2200,
			"content": "The competent government authorities may, if deemed necessary, for the purpose of implementing the Wetland of Importance Conservation and Utilization Plan, expropriation, allocation, or lease the land situated within the Wetland of Importance in accordance with legal requirements.\r\nThe public land situated within the Wetland of Importance, with the consent of the competent government authorities, may be commissioned to a private operator for operation and management.\r\nThe particulars governing the qualification criteria of the commissioned operating and managing entity of the paragraph 2, the operations and management plan shall include mandated entries operation and management method, commission procedure, duration, termination, supervision and other observed matters are to be defined by competent government authorities."
		},
		{
			"number": 2300,
			"content": "The Wetland of Importance shall be operated and managed per the Wetland of Importance Conservation and Utilization Plan, and except those conforming to this Act or by the Fisheries Act, others running a profit-oriented production, business or travel service within the Wetland of Importance shall apply for a permit with competent government authorities holding the purview, and may also collect fees. Relevant operating gains shall have a certain percentage of the feedback fund remitted.\r\nThe particulars governing the aforementioned operation and management permit, fee collection, utilization, the ratio of the feedback fund remitted, accounting audit and other observed matters are to be defined by competent government authorities."
		},
		{
			"number": 2400,
			"content": "Competent government authorities, when entering public or private land as prescribed in paragraph 4, Article 12, to enforce restricted or banned activities announced under paragraph 2 of Article 6, or offering wetland conservation counseling for converting to wise use per paragraph 4, Article 21 that resulted in loss to the landowner, operator, user or entitlement claimant, shall provide rational compensation.\r\nThe measures governing the aforementioned compensation amount, method and other pertinent matters are to be defined by competent central government authority."
		},
		{
			"number": 2500,
			"content": "Unless with the competent government authorities’ permit, the following acts are banned within the borders of the Wetland of Importance. However, when there are other provisions by related laws, such provisions are to prevail:\r\n1. Willfully pumping, drawing, cutting off or discharging the wetland’s water resource and altering the initial water resource system.\r\n2. Digging, soil excavating, filling, stockpiling or altering the wetland’s terrain and topography.\r\n3. Sabotaging biological organisms’ migratory paths and wildlife’s mating areas or habitat environment.\r\n4. Discharging chemicals, discharging or dumping wastewater, waste or other pollutants in the Wetland of Importance, their upstream and surrounding water areas that is sufficient in undermining the wetland’s ecological function.\r\n5. Disturbing, poisoning, hunting, abusing, or killing wildlife.\r\n6. Logging, gathering, setting free captured animal, introducing, fishing, hunting for biological resources without permission by competent government authorities holding the purview of the industry."
		},
		{
			"number": 2600,
			"content": "The competent government authorities that are in care of the state of the practical wetland conservation, may provide adequate rewards and commendations on the following matters contributing to public welfare:\r\n1. Wetland ecological conservation and restoration.\r\n2. Wetland environmental education promotion.\r\n3. Wetland conservation and wise use’s scientific, technical, research, and artistic and literal creation.\r\n4. Wetland friendly products or industry’s innovation, research and development, and marketing.\r\n5. Wetland adoption, funding and private land donations and construction of constructed wetland.\r\n6. Other wetland conservation-related acts."
		},
		{
			"number": 2700,
			"content": "When governments of all levels, upon consulting with The competent central government authority as prescribed in Article 20, should reckon that a development or utilization act may pose to destroy or undermine the Wetland of Importance environment and its ecological functions, such development or utilization applicant shall submit a Wetland Impact Report to competent government authorities for applying a review for permission. The principles governing the review of permission for the development or utilization act are as follows:\r\n1. To avoid Wetland of Importance with priority.\r\n2. If avoidance is deemed difficult, impact mitigation measures or an alternative plan shall be adopted with priority.\r\n3. If there are still difficulties despite the impact mitigation measures or the alternative has been considered, the absence of any impact mitigation may allow for off-site compensation.\r\n4. Only when off-site compensation is proven difficult may it allow other forms of ecological compensation to be implemented.\r\nThe off-site compensation and ecological compensation measures prescribed in subparagraph 3 and subparagraph 4 of the paragraph 1 shall be implemented by the following specified methods:\r\n1. The competent government authorities shall set up the ecological compensation ratio and restoration level.\r\n2. The foresaid compensation shall have ecological restoration level achieved before the development or utilization on the initial land begins. However, through the evaluation of competent government authorities, if it is impossible to achieve ecological restoration level before the development or utilization of the initial land begins, it may be substituted by raising the percentage of the off-site compensation or the level governing the ecological compensation function.\r\n3. Those with an off-site compensation measuring less than 0.2 hectare may apply through the means of remitting the surcharge to the competent government authorities to include the land into the Wetland Fund and also apply for the designated funds for specified use in constructing a wetland with full functions.\r\nThe criteria of development or utilization acts as described in paragraph 1 to be required to submit the Wetland Impact Report, and the report’s detailed items, information disclosure, public participation and other operating criteria are to be defined by competent central government authority."
		},
		{
			"number": 2800,
			"content": "The land undergoing off-site compensation shall take into consideration the habitat biodiversity, habitat continuity, ecological benefit, water resource relevancy, compatibility with nearby land use, land utilization trend and other factors, with the principles for location selection as follows:\r\n1. An area situated in or near the development or utilization act.\r\n2. A wetland ecosystem situated in or near the same watershed or the sea area of a development or utilization act.\r\n3. At other locations that may compensate the overall wetland ecosystem."
		},
		{
			"number": 2900,
			"content": "The land rendered for off-site compensation is deemed as a Wetland of Importance, and needs to fulfill restoration.\r\nThe land being used for off-site compensation or ecological compensation, where it involves formulating or amending a Wetland of Importance Conservation and Utilization Plan, the competent government authorities shall process it per provisions set forth under Article 14.\r\nThe development or utilization entity on the initial land shall be implemented per the paragraph 2 amended or approved Wetland of Importance Conservation and Utilization Plan.\r\nThe land for off-site compensation as described in paragraph 1 shall be modified by other laws as an ecological conservation-oriented land use zonings or classifications, and may not apply for development or utilization."
		},
		{
			"number": 3000,
			"content": "Only when the development or utilization entity has adopted an impact mitigation or alternative and also remitted the Wetland Impact Fee, or file for off-site compensation per subparagraph 2, paragraph 2 of Article 27, or remit the surcharge per prescribed in subparagraph 2, paragraph 2 of Article 27 and complete the implementation as prescribed in paragraph 2 of the preceding article shall the competent government authorities approve and issue a permit.\r\nBefore the competent government authorities approve a development or utilization, the authorities in charge of the industry may not consent to it or issue a permit per the laws and regulations under said authorities’ purview.\r\nThe measures governing the development recusal, impact mitigation and alternative referred in the preceding article, the off-site compensation mechanism, ecological compensation, permit, abolition, the percentage of size of off-site compensation, the level governing the ecological compensation function, provisions governing the cumulative development area and other observed matters are to be defined by competent central government authority."
		},
		{
			"number": 3100,
			"content": "Off-site compensation or ecological compensation shall be implemented per the Wetland Impact Report, and the restoration result, development or utilization result shall be routinely submitted voluntarily to the competent central government authority pending further validation.\r\nOf the aforementioned result, the competent government authorities shall conduct routine inspection, and may also timely assign personnel to conduct investigation and validation. If deemed necessary, experts and scholars may join relevant agencies to visit and provide opinions by urging for improvement, and order for improvements to be made within a specific time frame.\r\nUnder the circumstance of paragraph 2, the competent central government authority may commission experts, scholars, professional organizations or institutions to assist in conducting technical assessment, survey study or consultation, with relevant expenditures to be shouldered by the development or utilization entity.\r\nThe competent government authorities, when implementing the operation prescribed in paragraph 2, may follow the provisions set forth under paragraph 2, Article 6."
		},
		{
			"number": 3200,
			"content": "To utilize a market mechanism for expanding the participation of the society and for promoting wetland environmental education, the competent central government authority may set up the wetland seal.\r\nNeutral persons, incorporated entities, organizations or agencies (institutions) may apply with competent central government authority for permission to use the wetland insignia, and shall also remit a certain percentage of the feedback fund. The prerequisites and procedures for an application shall include mandated documents, utilization methods, permit, abolition, the remittance and utilization of the feedback fund, the insignia’s issuance and management, promotional incentives and other observed matters are to be defined by competent central government authority."
		},
		{
			"number": 3300,
			"content": "The competent government authorities, for the purpose of executing wetland conservation-related undertakings, may set up a wetland fund, which is funded by the following:\r\n1. The feedback fund, Wetland Impact Fee and surcharge collected per provisions under Article 23, Article 27 and Article 32.\r\n2. Interest of the fund.\r\n3. Appropriation from the government budget.\r\n4. Donation.\r\n5. Other forms of income."
		},
		{
			"number": 3400,
			"content": "The use of the wetland fund is limited to the following:\r\n1. Expenditures related to wetland research, investigation, survey, assessment, preservation, maintenance and wise use.\r\n2. Wetland conservation and restoration subsidization.\r\n3. Wetland environmental education, illustration, creative interpretation and promotion.\r\n4. Wetland conservation and restoration rewards.\r\n5. Wetland conservation international exchange cooperation.\r\n6. Other relevant wetland conservation and restoration expenditures approved by competent government authorities."
		},
		{
			"number": 3500,
			"content": "Those who are found to fall under any one of the following circumstances are punishable by a penalty of over 300,000 New Taiwan dollars and up to 1500,000 New Taiwan dollars, and are also ordered to cease the utilization conduct, adopt corrections within a prescribed deadline, or restore the circumstance to its original state, and if failing to cease the utilization act exceeding the deadline, the penalty is applicable for each subsequent offence, where:\r\n1. Violation of the permissible wise use items or management provisions of the Wetland of Importance utilization plan prescribed in subparagraph 8, paragraph 1, Article 15.\r\n2. Violation of the provisions prescribed in paragraph 2, Article 16.\r\n3. Violation of any one of the provisions prescribed in subparagraph 1 to subparagraph 4, Article 25."
		},
		{
			"number": 3600,
			"content": "Those who circumvent, obstruct, or refuse inspection as prescribed in paragraph 2, Article 6 or investigation, validation or routine inspection as prescribed in paragraph 2, Article 31 are punishable by a penalty of over 60,000 New Taiwan dollars and up to 300,000 New Taiwan dollars, with the penalty applicable in each subsequent offence, and is also subject to mandatory inspection."
		},
		{
			"number": 3700,
			"content": "Those engaging in the announced restricted matters or banned conducts as specified under paragraph 4, Article 12 are punishable by a penalty of over 60,000 New Taiwan dollars and up to 300,000 New Taiwan dollars, and are also ordered to cease the utilization act, adopt corrections within the prescribed deadline, or restore the circumstance to its original state, and if failing to cease the utilization conduct, adopt corrections, or restore the circumstance to its original state by the deadline, penalties are applicable to each subsequent offence."
		},
		{
			"number": 3800,
			"content": "Those violation of the provisions prescribed in subparagraph 5 or subparagraph 6 of Article 25 are punishable by a penalty of over 60,000 New Taiwan dollars and up to 300,000 New Taiwan dollars. Those subjecting wildlife to dead are punishable by a penalty of over 100,000 New Taiwan dollars and up to 500,000 New Taiwan dollars."
		},
		{
			"number": 3900,
			"content": "Those found to fall under one of the following circumstances are not only subject to penal actions stipulated by this Act and shall also be mandated to receive four to eight hours of environmental education, where:\r\n1. Violation of the announced restricted matters or banned conducts per paragraph 4, Article 12.\r\n2. Violating the Wetland of Importance Conservation and Utilization Plan defined as wise use items or management provisions per subparagraph 8, paragraph 1, Article 15.\r\n3. Violation of the provisions set forth under paragraph 2, Article 16.\r\n4. Violation of any of the provisions set forth under Article 25.\r\nThe acts prescribed in paragraph 2 to paragraph 4 of the preceding section, which cannot restore the environment to its original state shall follow the provisions set forth under subparagraph 3 to subparagraph 4, paragraph 1 of Article 27.\r\nThe environmental education program specified in paragraph 1 is to be implemented by competent government authorities or in the combined efforts of competent government authorities and competent environmental government authorities."
		},
		{
			"number": 4000,
			"content": "Wetlands of International and National Importance announced by competent central government authority prior to the announcement and implementation of this Act are deemed as Wetlands of International and National Importance after this Act has been implemented.\r\nWetlands of Regional Importance announced by competent central government authority prior to the announcement and implementation of this Act are deemed as the temporarily Wetlands of Regional Importance as prescribed in paragraph 1, Article 12, and are also subject to review. The re-evaluation schedule is to be defined by competent central government authority and announced separately without being restricted by the provisions set forth under paragraph 3 of Article 10."
		},
		{
			"number": 4100,
			"content": "The enforcement rule of this Act is to be provided by competent central government authority."
		},
		{
			"number": 4200,
			"content": "The enactment date of this Act is to be determined by the Executive Yuan within a year."
		}
	]
}