{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Certification by Building Structure & Equipment Related Professional Engineers",
  "LawName": "建築物結構與設備專業工程技師簽證規則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0070036",
  "EngLawModifiedDate": "20230811",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Formulated and promulgated on February 24, 1995.\r\n2.Article 3 amended and promulgated on August 18, 1999.\r\n3.Article 1, Article 3, Article 6, Article 7, Article 9, Article 12 amended and promulgated on January 19, 2012.\r\n4.Article 4 amended and promulgated on August 11, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These regulations are duly enacted in accordance with Article 13, Paragraph 3 of the Professional Engineers Act(hereinafter referred to as the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term“building structure & equipment related professional engineering”as set forth herein is the scope as defined by the Building Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The term“professional engineer” as set forth herein denotes the professional engineers having duly obtained the professional engineer license under Article 8, Paragraph 1 of the Act, and engaged in architectural structure & equipment related professional engineering in the manner practicing as set forth in Article 7, Paragraph 1, Subparagraph 1 or 2 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A professional engineer shall not practice technical works related to professional engineering of building structure and equipment nor conduct certification (hereinafter referred to as “certification”) until the following documents and information be submitted, permitted by the the central competent authority of construction and publicly announced:\r\n1. Application form.\r\n2. The professional engineer’s signature and seal specimen card, and practice seal.\r\n3. Professional engineer license (original and one photocopy).\r\nThe permission described in the preceding paragraph shall be valid until the expiry date of the professional engineer license. If upon its expiry the professional engineer license is renewed with no modifications made to the scope of permissions, no further application is required.\r\nIn the event that the professional engineer license is revoked, abolished, nullified, or got suspended due to punishment during its validity period, the permission shall become invalid on the date of license revocation, abolishment, nullification, or the commencement date of suspension . If the professional engineer subsequently has their license reinstated, they must reapply for permission under Paragraph 1 herein.\r\nIf a change of the professional engineer’s name, serial number of identification document, professional engineering branches, or file number of professional engineer certificate, the professional engineer shall declare the change to the central competent authority of construction for processing within fifteen days of the change of professional engineer license, after which the change shall be publicly announced by the central competent authority of construction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A professional engineer may render the certification only for the items as designated by the central competent authority of construction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "A professional engineer is obliged for non-disclosure responsibilities and custody of the worksheets. A professional engineer shall not leak any contents thereof except the cases when required by the authority concerned according to laws and regulations, or borrowed by the clients (consignors). A professional engineer shall further keep such papers onto file for a minimum of five years from the date on which the certification report is submitted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A professional engineer shall declare the records for the certification services rendered to the local competent authority of construction  every three months.\r\nThe competent authority of construction of various levels may have access to the professional engineers’ certification records or look into documents and worksheets of the certification facts when in doubt.　The professional engineer shall not shirk, reject or hinder such requests."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Certification reports, all drawings and documents produced by the professional engineer in practice shall be signed personally by the professional engineer and be further affixed with their practice seal, and the Certification reports shall expressly bear the file number of the permission issued by the central competent authority of construction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "For architectural structure & equipment related professional engineering carried out under these regulations, the professional engineer shall affix audit seal for the parts of construction which must be inspected by the professional engineer.　The constructor shall further team up with the construction supervisor to declare on a periodical basis before continually going forward with the construction or declaring for completion inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "A professional engineer shall, while rendering the certification services, execute written contracts with the construction client and designer or construction supervisors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Where a professional engineer breaches these regulations while rendering the certification services, in addition to the due punishment to be imposed pursuant to the Act, the central competent authority of construction may abolish the  permission for the certification services and suspend his application for the permission for a period ranging from two months minimum to three years maximum, as actual requirements may justify."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "These regulations take effect from the date of promulgation."
    }
  ]
}