{
	"pcode": "D0070045",
	"LawLevel": "命令",
	"EngLawName": "Regulation for Encouraging Joint Stock Companies Limited to Invest in Construction of New Towns",
	"LawName": "股份有限公司投資新市鎮建設獎勵辦法",
	"EngLawModifiedDate": "19990412",
	"histories": [
		"Regulation for Encouraging Joint Stock Companies Limited to Invest in Construction of New Towns\r\nJointly enacted by Order Tai (88)-Nei-Ying-Tzu No.8872162 of the Ministry of the Interior and Order Tai-Tsai-Shui-Tzu No.881901481 of the Ministry of Finance on April 12, 1999"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is enacted pursuant to Paragraph 3, Article 14 of the New Town Development Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The investment in construction of new towns as mentioned in Paragraph 1, Article 14 of the Act refers to the investment made by joint stock companies limited in public works, dwelling houses, and commercial, industrial and other urban service facilities within areas where the new town land planning and allocation has been finished.\r\nThe total investment as mentioned in Subparagraph 1, Paragraph 1, Article 14 of the Act refers to the total investment in the machines and equipments newly purchased for construction according to the approved investment and construction plan and for which investment allowances are not applied.\r\nThe reduction of the profitable undertaking income tax payable in the year as mentioned in Subparagraph 1, Paragraph 1, Article 14 of the Act refers to reduction of the payable tax calculated by the taxation department according to the operating revenue and the statutory tax rate.\r\nThe exemption of land value tax in construction period as mentioned in Subparagraph 3, Paragraph 1, Article 14 of the Act refers to exemption of the land value tax from the taxation year of the commence date as prescribed in the approved investment and construction plan to the taxation year of the completion date.\r\nThe very year of completion of new town land planning and allocation as mentioned in Paragraph 2, Article 14 of the Act refers to the very year of the date completing collation and registration of the cadastre for a piece of land that a joint stock company limited invests in."
		},
		{
			"number": 300,
			"content": "The joint stock companies limited that apply for encouragement according to this Regulation shall submit an investment and construction plan to the authority for approval.\r\nThe above-mentioned investment and construction plan shall include the following contents:\r\nName and location of company as well as name of dwelling address of the representative.\r\nObjectives of the plan and the estimated date of completion.\r\nInvestment and construction items, sites and project budget details.\r\nType of encouragement applied for.\r\nNames, specifications, quantities, currency amounts, predetermined purpose and life time of the brand-new construction machines and equipments to be purchased for application for investment allowances.\r\nNames, specifications, quantities, currency amounts, predetermined purpose and life time of the brand-new necessary construction machines and equipments to be purchased for application for accelerated depreciation.\r\nRoll list of the lands and the copy of land register book shall be enclosed for application for reduction of land value tax.\r\nPredetermined commencement date, construction progress chart and completion date."
		},
		{
			"number": 400,
			"content": "The joint stock companies limited shall, according to the type of encouragement claimed in the investment and construction plan, request the original approval authority to grant the certificates according to the following provisions:\r\nRelevant certificates of the brand-new machines and equipments purchased shall be submitted within 6 months commencing from completion of the plan to apply for investment allowance certificate.\r\nRelevant certificates of the brand-new necessary machines and equipments purchased shall be submitted during execution of the plan to apply for accelerated depreciation certificate.\r\nReport of commencement shall be submitted within 30 days from commencement to apply for certificate for reduction of land price tax.\r\nThe formats of the above-mentioned certificates shall be determined by the central authority."
		},
		{
			"number": 500,
			"content": "In case of alteration of an investment and construction plan, the joint stock company limited shall submit application for alteration to the original approval authority before the predetermined date of completing the plan, and the authority shall inform the approval result to the taxation departments.\r\nIt is allowable that no application is submitted for alteration of the specifications, qualities or amounts of the equipments and machines listed in the investment and construction plan, but explanation shall be made upon applying for the certificates mentioned in the above article."
		},
		{
			"number": 600,
			"content": "For commencement of investment and construction in the 6th to the 10th year commencing from completion of new town land planning and arrangement, the preference of investment allowance and land value tax reduction will be reduced by a half, and no preference will be offered since the 11th year."
		},
		{
			"number": 700,
			"content": "Where a joint stock company limited applies for reduction of the profitable undertaking income tax payable of that very year according to Subparagraph 1, Paragraph 1, Article 14 of the Act, the profitable undertaking income tax payable of the year when the investment and construction plan is completed will be deducted by up to 20% of the total investment amount; in case the income tax amount of the very year is not enough for deduction, it may be deducted within 4 consecutive years followed.\r\nUpon settlement and declaration of the profitable undertaking income tax according to the above paragraph, the joint stock company limited shall submit the investment allowance certificate and the photostat copy of the company's license to the taxation department to apply for reduction of the tax."
		},
		{
			"number": 800,
			"content": "For the joint stock companies limited for which the accelerated depreciation prescribed in Subparagraph 2, Paragraph 1, Article 14 of the Act is applicable, the average method or the depreciation method of decreasing at fixed rate as defined in Article 51 of the Income Tax Act shall apply, and Article 54 of the same act shall apply to the calculation.\r\nIn a joint stock company limited for which accelerated depreciation is applicable, the construction machines and equipments using accelerated depreciation shall be recorded separately from other fixed assets, or identified in the related asset accounts and property lists. Upon settlement and declaration of the profitable undertaking income tax of the year when depreciation is calculated, the accelerated depreciation certificate and the photostat copy of the company's license shall be submitted to the governing taxation department for verification."
		},
		{
			"number": 900,
			"content": "To apply for reduction of land value tax according to Subparagraph 3, Paragraph 1, Article 14 of the Act, a joint stock company limited shall submit the land value tax reduction certificate and the list of lands as well as other related certification documents within 30 days after commencement to the governing taxation for disposal."
		},
		{
			"number": 1000,
			"content": "In any of the following occasions, the authority shall refuse to grant or cancel the tax reduction certificate:\r\nThe investment and construction plan or the certificate is false.\r\nThe company doesn't execute the investment and construction plan, except where it is allowable that no application is submitted for alteration as prescribed in Article 5.\r\nTo cancel a tax reduction certificate already issued according to the above paragraph, the authority shall notify the governing taxation department to handle the case pursuant to the Taxation Act, Income Tax Act, and Land Tax Act."
		},
		{
			"number": 1100,
			"content": "For the machines and equipments for which investment allowance is claimed under this Regulation, photostat copies of the purchase certification documents shall be submitted within 30 days commencing from purchase to the authority for examination. In case of resale, sublease, lending, return, or discarding within 3 years commencing from the next day after purchase, the authority shall refuse to grant the investment allowance certificate for this proportion. In case allowance has been given, the company limited shall repay the reduced tax to the governing taxation department."
		},
		{
			"number": 1200,
			"content": "For the necessity to encourage joint stock companies limited to perform investment and construction according to this Regulation, the authority may negotiate with the related departments to request financial institutions to provide preferential long-term loan."
		},
		{
			"number": 1300,
			"content": "Where it is necessary for a joint stock company limited to collect funds from the securities market for investment in construction of new town, the central authority may request the securities administrative department to assist the company to collect funds and issue corporation stocks and debentures."
		},
		{
			"number": 1400,
			"content": "This Regulation will take effect since it is promulgated."
		}
	]
}