{
	"pcode": "D0070238",
	"LawLevel": "命令",
	"EngLawName": "Regulations For Private Institution Applying To Participate In The Infrastructure Project Under Its Own Planning",
	"name": "民間自行規劃申請參與公共建設作業辦法",
	"EngLawModifiedDate": "20211021",
	"histories": [
		"Promulgated by the Ministry of Finance Tai-Tsai-Tsu-Tzi No. 10525504460 Order dated April 11, 2016. All 17 articles shall take effect from the date of promulgation.",
		"Promulgated by the Ministry of Finance Tai-Tsai-Tsu-Tzi No. 10925522310 Order dated September 11, 2020. All 17 articles shall take effect from the date of promulgation.",
		"Full text (18 Articles), amended and promulgated per Ministry of Finance Decree No. Tai-Cai-Cu-Zi 11025525030, dated October 21, 2021, and to take effect on the date to be decided by the Ministry of Finance. (Full text to take effect on January 1, 2022,  per Ministry of Finance Decree No. Tai-Cai-Cu-Zi 11025531440, dated December 9, 2021)."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with Paragraph 6, Article 46 of the Act for Promotion of Private Participation in Infrastructure Projects (the \"Act\")."
		},
		{
			"number": 200,
			"content": "The methods to acquire land needed by a private institution applying for participation in an infrastructure project under its own planning according to Paragraph 1, Article 46 of the Act are as follows:\r\n1.The private institution provides private land needed by the project: The applying private institution acquires the ownership of, or the right to use, the private land and/or facilities needed by the project by itself rather than be provided with or assisted in the acquisition of the land or the facilities by the competent authority according to the applicable provisions of the Act.\r\n2.The competent authority provides the land and the facilities needed for the project: The competent authority provides the land and the facilities needed for the project according to the applicable provisions of the Act."
		},
		{
			"number": 300,
			"content": "To process private institutions' applications for participating in infrastructure projects under their own planning or to meet policy demands, the competent authority shall issue policy announcements.\r\nThe timing of making the policy announcements referred to in the preceding paragraph shall be the following:\r\n1.After the applicant submits a project outline to the competent authority, the authority considers whether the project outline meets the policy needs.\r\n2.The competent authority issues a policy announcement according to its policy needs.\r\nThe policy announcement referred to in Paragraph 1 shall specify matters in accordance with Paragraph 3, Article 61 of the Enforcement Rules of the Act, and shall include an invitation to private institutions to submit feasibility assessment reports."
		},
		{
			"number": 400,
			"content": "A project outline referred to in Subparagraph 1, Paragraph 2 of the preceding article shall contain the following particulars:\r\n1.The applicant's basic information.\r\n2.Basic information about the land, including the scopes of the land and the facilities to be utilized, and the methods of acquiring or providing the land and the facilities.\r\n3.Ideas of the planning, including ideas of utilizing the land and/or facilities;\r\n4.Assessment of public use and public interests.\r\n5.Matters that require assistance from the government.\r\n6.Other matters regarding the project outline.\r\nIf the competent authority finds that an applicant's project outline does not meet the policy needs after evaluating the outline, the competent authority shall reject the outline."
		},
		{
			"number": 500,
			"content": "Matters to be stated in a feasibility assessment reports submitted by an applicant in accordance with Paragraph 3, Article 3 shall contain all or some of the following matters as decided by the competent authority according to the nature of individual cases and shall be declared in the policy announcement:\r\n1.Purposes of the infrastructure, and the development items and methods of private participation in the infrastructure.\r\n2.Benefits to be achieved from private participation.\r\n3.Market.\r\n4.Technology.\r\n5.Financing.\r\n6.Laws.\r\n7.Acquisition of land and facilities.\r\n8.Environmental impacts.\r\n9.Needed commitments and cooperation from the government.\r\n10.Other particulars.\r\nWhere the development items set forth in Subparagraph 1 of the preceding paragraph include operation of an ancillary business, the targets to be achieved through the infrastructure project, and the items and the details of the targets shall be indicated.\r\nThe schedule and method for acquiring the ownership of or the right to use the land and/or facilities, and the duration of the ownership or the right to use shall be indicated in the matters stated in accordance with Subparagraph 7 of Paragraph 1."
		},
		{
			"number": 600,
			"content": "After an applicant submits a feasibility assessment report, the competent authority shall preliminarily evaluate the application as follows:\r\n1.Reviewing the feasibility assessment report, and asking for the assistance of experts or scholars in the review, if necessary.\r\n2.Conducting public hearings in accordance with Paragraph 2, Article 6-1 of the Act.\r\n3.Negotiating with the applicant for commitments and cooperation from the government, and submitting a report to the Executive Yuan for approval in accordance with provisions of the Act if the infrastructure project will require funds from the central government budget.\r\n4.Approving the feasibility assessment report.\r\nWhere there are more than two applicants, after conducting the review under Subparagraph 1 of the preceding paragraph, the competent authority shall select one of the applicants for further review after considering the completeness of the reports and their effects on public interest benefit, and inform each of the applicants of its decision. However, where the land needed for the infrastructure project is privately owned, more than one applicant may be selected for further review."
		},
		{
			"number": 700,
			"content": "Where a private institution applies for construction of an infrastructure on private land provided by the private institution itself, if the private institution's application passes the preliminary review, the competent authority shall inform the applicant that it shall file an application with the competent authority by submitting an investment proposal and a draft concession agreement.\r\nSubject to the nature of the project, the investment proposal referred to in the preceding paragraph shall contain the following particulars:\r\n1.Purpose of the infrastructure, and the development items and methods of private participation in the infrastructure.\r\n2.The land utilization plan.\r\n3.The construction plan.\r\n4.The operation plan.\r\n5.The financial plan.\r\n6.The letter of intent for financing issued by the financial institution.\r\n7.Needed commitments and cooperation from the government.\r\n8.Other documents required by the applicable laws.\r\nThe particulars required to be stated in the draft concession agreement under Paragraph 1 shall at least include the matters set forth in Article 11 of the Act."
		},
		{
			"number": 800,
			"content": "Where a private institution applies for construction of an infrastructure on private land provided by the private institution itself, if the private institution's application passes the preliminary review, the competent authority shall organize a selection committee for reviewing the private institution's investment proposal referred to in Paragraph 1 of the preceding article. The Regulations Governing the Organization of the Selection Committee and the Evaluation for Private Participation in Infrastructure Projects shall apply mutatis mutandis to the organization and operation of the selection committee and the task force, and the announcement of the committee members.\r\nThe competent authority shall include the approved investment proposal in the draft concession agreement proposed by the applicant in accordance with Paragraph 1 of the preceding paragraph, and proceed with contract negotiations."
		},
		{
			"number": 900,
			"content": "Where a private institution applies for construction of an infrastructure on private land provided by the private institution itself, after the institution's investment proposal is approved by the competent authority, the applicant shall proceed with the preparatory work from the day after receipt of the competent authority's notice within the approved time limit, as well as sign the concession agreement with the competent authority, and construct and/or operate the infrastructure in accordance with the law.\r\nThe applicant may apply to the competent authority for extension of the time limit referred to in the preceding paragraph for not more than one year by filing a written application before the expiration of the time limit. If no concession agreement is signed before the expiration of the time limit, the competent authority shall revoke the approval of the application."
		},
		{
			"number": 1000,
			"content": "Where the competent authority provides the land and/or facilities needed by the project, after the project passes the competent authority's preliminary review, the competent authority shall prepare an open solicitation on the basis of the feasibility assessment reports approved by the preliminary review within a specified time period.\r\nThe open solicitation under the preceding paragraph shall contain the following particulars:\r\n1.Name of the infrastructure project.\r\n2.Purposes of the public infrastructure.\r\n3.Feasibility assessment report and summary of the preliminary review, including the suggestions or oppositions of the attendees of the public hearings. If any suggestions or oppositions are not adopted, the reasons shall be stated.\r\n4.Basic information about the land permitted to be utilized, including the scopes of the land and/or facilities provided by the competent authority.\r\n5.Category of the infrastructure project open for application and the means of private participation.\r\n6.Concession period of the infrastructure project and the minimum functions and benefits to be achieved.\r\n7.The scope of the ancillary enterprises allowed for private investment and the concession period for the land needed.\r\n8.The qualification requirements for the applicants.\r\n9.The items and standards of evaluation of applications.\r\n10.Where a project outline is submitted and passes the preliminary review, the preferential terms.\r\n11.The date of announcement, the deadline for submitting applications, the application procedures, and the security deposit.\r\n12.The place and method for obtaining the application guidelines, the price,  and the method of payment.\r\n13.The applicability of treaties or agreements\r\n14.The matters authorized or entrusted by the competent authority in accordance with Paragraphs 2 or 3 of Article 5 of the Act.\r\nThe competent authority shall forward the preferential terms referred to in Subparagraph 10 of the preceding paragraph proposed by the applicant whose project outline has passed the preliminary review to the selection committee for approval.\r\nIf any major obligations or rights listed in the open solicitation referred to in Paragraph 1 may be changed, this shall be stated clearly, and the procedure for such change shall also be provided."
		},
		{
			"number": 1100,
			"content": "The application guidelines specified in Subparagraph 12, Paragraph 2 of the preceding article shall, in addition to the contents of the open solicitation specified in the preceding paragraph, indicate the following:\r\n1.The main contents and formats of the application documents to be prepared by the applicant.\r\n2.The application evaluation method and schedule.\r\n3.The commitments and cooperation from the competent authority.\r\n4.The deadlines for contract negotiation and signing.\r\n5.The draft of the concession agreement.\r\n6.Other necessary information."
		},
		{
			"number": 1200,
			"content": "Where the competent authority provides the land and/or facilities needed by the project, the competent authority shall openly solicit applicants, and inform each applicant having passed the preliminary review that it should file an application by submitting an investment proposal within a given time limit in accordance with Paragraph 2, Article 7."
		},
		{
			"number": 1300,
			"content": "Where the competent authority provides the land and/or facilities needed by the project, after a private institution's application passes the preliminary review, the competent authority shall organize a selection committee for handling the following matters:\r\n1.Deciding the items and standards of evaluation of applications referred to in Subparagraph 9, Paragraph 2, Article 10, and the application evaluation method referred to in Subparagraph 2, Article 11.\r\n2.Deciding the preferential terms referred to in Subparagraph 10, Paragraph 2, Article 10.\r\n3.Selecting and evaluating outstanding investment proposals."
		},
		{
			"number": 1400,
			"content": "If the competent authority finds that the project outline or the feasibility assessment report submitted by a private institution applying for participating in the infrastructure project under its own planning is incomplete, does not meet the procedure or format requirements, or contain ambiguous information, the competent authority may inform the applicant that it should submit the omitted information or documents or make corrections or clarifications within a given time limit. Failure to submit the omitted information or documents, or make corrections or clarifications within the given time limit shall be deemed to have waived the right to submit the omitted information or documents, or make corrections or clarifications."
		},
		{
			"number": 1500,
			"content": "If an application filed by a private institution for participating in the infrastructure project under its own planning fails to meet the needs, or fails the preliminary review, the review or the evaluation, the outcome shall be forwarded by the competent authority to the head of the competent authority or the person authorized by the head for approval and published on the information network of the competent authority and the Government Procurement Gazette, as well as be notified to the applicant in writing within 14 days from the day after the decision.\r\nIf no applicant responds to the policy announcement or the open solicitation, or no applicant passes the qualification review, or no applicant completes contract negotiations or signs the agreement, this shall be published on the information network of the competent authority."
		},
		{
			"number": 1600,
			"content": "The competent authority shall, within one year, finish evaluating the application filed by a private institution for participating in the infrastructure project under its own planning. If necessary, the evaluation period may be extended once for not more than six months.\r\nThe evaluation period referred to in the preceding paragraph shall start on the day after the competent authority declares the policy announcement to the day the written notice of the evaluation outcome is given to the applicant. However, where a private institution submits a project outline before the competent authority's policy announcement is made, the evaluation period shall start from the day after the project outline is served on the competent authority.\r\nThe period referred to in the preceding paragraph does not include the periods given to applicants for submitting omitted information or documents or making corrections or clarifications, or the periods in which private institutions are invited to submit feasibility assessment reports or investment proposals."
		},
		{
			"number": 1700,
			"content": "If a private institution applying for participation in the infrastructure project under its own planning mistakenly files its application with an agency (institution) subordinate to the competent authority, the agency (institution) shall, within seven days from the day after receipt of the application, forward the application to the competent authority, or ask for authorization to handle the matter in accordance with Paragraph 2 of Article 5 of the Act, and notify the applicant thereof."
		},
		{
			"number": 1800,
			"content": "These Regulations shall take effect on the date as decided by the Ministry of Finance."
		}
	]
}