{
  "LawLevel": "法律",
  "EngLawName": "Pedestrian Traffic Safety Facilities Act",
  "LawName": "行人交通安全設施條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0070302",
  "EngLawModifiedDate": "20240501",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on May 1, 2024",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted to construct, improve, maintain, manage and assess pedestrian traffic safety facilities and establish a people-oriented, continuous pedestrian flow and barrier-free road environment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used in this Actare defined as follows:\r\n1. Pedestrian traffic safety facilities: refers to sidewalks, pedestrian crossings, facilities and equipment that guide pedestrians, protect pedestrians' safety, remind pedestrians to pay attention, and have barrier-free functions.\r\n2. Pedestrian-friendly area: refers to an area set up by announcement to provide a barrier-free walking environment with continuous pedestrian movement and to control vehicle use."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The competent authorities in this Act are the Ministry of the Interior in the central government, the municipal governments in special municipalities, and the county/city governments in counties /cities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The central competent authority shall be responsible for the following matters:\r\n1. Formulate policy directions for pedestrian traffic safety facilities and the central pedestrian traffic safety facilities promotion plan.\r\n2. Develop design specifications for pedestrian traffic safety facilities.\r\n3. Supervise local competent authorities to conduct surveys on improving the safety and convenience of pedestrian walking environments.\r\n4. Study and discuss performance indicators such as actions, behaviors, core and risks related to pedestrian traffic safety.\r\n5. Assist with traffic safety education and related traffic safety publicity and training.\r\nFor the promotion plan mentioned in the preceding paragraph, the central competent authority shall formulate a pedestrian traffic safety facility promotion plan together with the central competent authorities of various industries, and review and revise it at least every four years.\r\nThe promotion plan referred to in the preceding paragraph shall include the following items:\r\n1. Vision and goals.\r\n2. Policies for improving pedestrian traffic safety facilities.\r\n3. Necessary improvement projects for pedestrian traffic safety facilities.\r\n4. Plan performance indicators.\r\n5. Funds and Budgets.\r\n6. Plan benefits.\r\n7. Examination management measures.\r\nThe formulation and review of the pedestrian traffic safety facilities promotion plan referred to in the preceding paragraph should include discussions involving experts, scholars and civil society groups."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Competent authorities of the special municipality or county/city governments are responsible for the following matters:\r\n1. Conduct a survey on the safety and convenience improvement of the pedestrian walking environment and develop improvement countermeasures.\r\n2. Draw up a plan for the construction of sidewalks with a certain width on the road and in stages by years.\r\n3. Formulate an improvement plan for pedestrian traffic safety facilities.\r\n4. Designate pedestrian-friendly areas and implement pedestrian space inspection and renovation measures or plans.\r\n5. Implement the management assessment mechanism and strengthen personnel training.\r\nA pedestrian traffic safety facility improvement plan shall be formulated in accordance with the pedestrian traffic safety facilities promotion plan in the preceding article, and the implementation status shall be announced every year.\r\nThe pedestrian traffic safety facilities improvement plan referred to in the preceding paragraph shall include the following items:\r\n1. Addition, widening or improvement of sidewalks and pedestrian crossings.\r\n2. Elimination of obstacles on sidewalks and pedestrian crossings.\r\n3. Improvement of pedestrian traffic safety facilities.\r\n4. Announcement and implementation of pedestrian-friendly zones.\r\n5. Other items designated by the central competent authority.\r\nCompetent authorities of the special municipality or county/city governments shall formulate annual and phased construction plans for roads above a certain width in urban planning areas without sidewalks, submit them to the central competent authority for approval, prioritize improvements, and review and revise them at least every four years.\r\nThe formulation and review of the pedestrian traffic safety facilities improvement plan referred to in the preceding paragraph shall include discussions involving experts, scholars and civil society groups."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "When competent authorities of the special municipality or county/city governments implement pedestrian traffic safety facility improvement plans, they should conduct pedestrian environment surveys and formulate priorities for improvements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Competent authorities of the special municipality or county/city governments should announce designated areas as pedestrian-friendly areas surrounding medical institutions, schools, government agencies, public transportation stations and other places with dense pedestrians. These designations should be reported to the central competent authority for record-keeping and improvements should be implemented annually.\r\nNew areas developed through new town development, section expropriation, and urban land rezoning as a whole should be planned and implemented as pedestrian-friendly areas.\r\nBefore announcing pedestrian-friendly areas, competent authorities of the special municipality or county/city governments should hold briefing sessions to listen to the opinions of local residents.\r\nPedestrian-friendly areas should provide a barrier-free walking environment with continuous pedestrian circulation and control vehicle use. In addition to sidewalks, roads in the area may also adopt speed limit signs or markings, speed reduction measures, time-based pedestrian zones, and pedestrian priority. area, or otherwise provide a pedestrian environment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "If competent authorities of the special municipality or county/city governments identify any fixed facilities or equipment that obstruct pedestrian traffic, they shall notify the relevant management agency (institution), owner, user or manager in writing to complete the installation or equipment within the prescribed time limit. improvement, relocation or demolition.\r\nIf the fixed facilities and equipment mentioned in the preceding paragraph are public utility facilities and equipment originally agreed to be installed, competent authorities shall assist in planning the appropriate method or location and handle the improvement, relocation or dismantling of the facilities and equipment.\r\nThe period in the first item shall not be less than three months."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "If the ground level of building arcades and uncovered sidewalks is not flush with the adjacent ground level, the road sections designated by competent authorities of the special municipality or county/city governments shall be rebuilt in a unified manner.\r\nIf the ground level mentioned in the preceding paragraph has been renovated by competent authorities of the special municipality or county/city governments, and the unauthorized reconstruction does not meet the design standards of urban roads and ancillary projects or obstructs pedestrian traffic, competent authorities of the special municipality or county/city governments shall notify the said person in writing. The building owner, user or manager is required to make improvements within two months."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The central competent authority, together with the Ministry of Transportation, shall annually evaluate and announce the implementation effectiveness of the pedestrian traffic safety facilities improvement plans of each competent authority of the special municipality or county/city governments\r\nIf the annual evaluation performance of each  competent authority of the special municipality or county/city governmentsis poor, the central competent authority and the Ministry of Transportation may reduce the subsidy amount for the relevant road traffic improvement plan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "If improvement, relocation or demolition is not completed within the time limit specified in Paragraph 1 of Article 8, competent authorities of the special municipality or county/city governments shall impose a fine of not less than NT$30,000 or NT$150,000 on the management agency (institution), owner, user or manager of the property. The following fines shall be imposed on a case-by-case basis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "If improvements are not completed within the time limit specified in Paragraph 2 of Article 9, competent authorities of the special municipality or county/city governments shall impose a fine of not less than NT$5,000 or NT$25,000 on the owner, user or manager of the building. The following fines shall be imposed on a case-by-case basis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The enforcement rules of this Act shall be formulated by the central competent authority in conjunction with the Ministry of Communications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The date of implementation of this Regulation shall be determined by the Executive Yuan."
    }
  ]
}