{
	"pcode": "D0080083",
	"LawLevel": "命令",
	"EngLawName": "Regulations on Physical and Psychological Treatment, Counseling, and Education for Sex Offenders",
	"name": "性侵害犯罪加害人身心治療輔導及教育辦法",
	"EngLawModifiedDate": "20231025",
	"histories": [
		"November 11, 1998, Ministry of the Interior Order Tai-Nei- Fang- Zi No. 8790226, Ministry of Education (1998) Order Tai-Xun- Zi No. 87088217, Ministry of Justice (1998) Order Fa-Ling- Zi No. 031332, Department of Health, Executive Yuan (1998) Order Wei-Shu-Yi- Zi No. 87053967 promulgated all 14 Articles. This Regulation shall take effect on the date of promulgation.",
		"October 14, 2005, Ministry of the Interior Order Nei- Fang- Zi No. 0940061730, Ministry of Justice Order Fa-Jian- Zi No. 0940804104, Ministry of National Defense Order Zhi- Chuang- Zi No. 0940000646, Department of Health, Executive Yuan Order Wei-Shu-Yi- Zi No. 0940204673 promulgated all 15 Articles jointly. This Regulation shall take effect on the date of promulgation.",
		"March 5, 2012, Ministry of the Interior Order Tai-Nei- Fang- Zi No. 1010111892, Ministry of Justice Order Fa-Ling-Zi No. 10104108960, Ministry of National Defense Order Guo-Zhi- Yan-Shen-Zi No. 1010000175, Department of Health, Executive Yuan Order Wei-Shu-Yi- Zi No. 1010201597 promulgated all 16 Articles jointly. This Regulation shall take effect on January 1, 2012.",
		"Amended on October 25, 2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is stipulated in accordance with Paragraph 2, Article 33 of the Sexual Assault Crime Prevention Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The evaluation teams established in prisons and juvenile correction schools as stipulated in the proviso of Paragraph 1, Article 33 of the Act may be established according to the Regulations Governing Compulsory Physical and Psychological Treatment as well as Counseling Education for Prisoners Committing Offenses against Sex Liberty and Offenses against Morality and other relevant correctional laws and regulations.\r\nPrisons and juvenile correction schools shall handle the matters specified in Paragraph 2, Article 33 of the Act according to the provisions of this Regulation unless otherwise provided by the correctional laws and regulations referred to in the preceding Paragraph."
		},
		{
			"number": 300,
			"content": "The contents of physical and psychological treatment, counseling, and education specified in the Act are as follows:\r\n1. Physical and psychological treatment: psychiatric, psychotherapy, or other necessary treatment;\r\n2. Counseling: psychological, behavioral adjustment, or other necessary counseling; and\r\n3. Education: cognitive, special, or other necessary education.\r\nThe physical and psychological treatment, counseling, and education mentioned in the preceding Paragraph may be implemented together."
		},
		{
			"number": 400,
			"content": "The physical and psychological treatment, counseling, and education shall be enforced by the competent authority at the special municipality or county (city) level where the offender’s domicile is registered.\r\nThe competent authority at the special municipality or county (city) level may entrust the following organizations, juridical persons, agencies, or employ the following personnel (hereinafter referred to as the “executive organization or personnel”) to execute the physical and psychological treatment, counseling, and education:\r\n1. Hospitals with psychiatric clinics or psychiatric wards;\r\n2. Mental health specialty hospitals;\r\n3. Legally established or registered social organizations, juridical persons, or agencies with sexual assault prevention practical experiences; and\r\n4. Physicians, psychologists, nurses, social workers, special education teachers, or professionals with sexual assault prevention practical experiences.\r\nPersonnel actually executing the physical and psychological treatment, counseling, and education of the preceding Paragraph shall accept the relevant education and training not less than six hours every year according to the training program standard for progressive treatment, counseling, or education personnel promulgated by central competent authorities."
		},
		{
			"number": 500,
			"content": "The competent authority at the special municipality or county (city) level shall recruit at least seven psychiatrists, psychologists, social workers, guardians, juvenile protection officers, special education crime prevention personnel, scholars, experts, or agency representatives who are familiar with the characteristics of sexual assault crimes to form an evaluation team as specified in Paragraph 1, Article 33 of the Act (hereinafter referred to as the “local competent authority evaluation team”). The number of members of any gender shall not be less than one-third of the total number of members.\r\nThe local competent authority evaluation team shall have a convener, who shall be recommended by the team members and shall serve as the meeting chairperson."
		},
		{
			"number": 600,
			"content": "The local competent authority evaluation team must consider the following matters when conducting evaluations:\r\n1. Court judgment, disciplinary citation of deferred prosecution, or declaration of the record;\r\n2. Compulsory treatment order;\r\n3. Criminal record;\r\n4. Family background;\r\n5. Marriage or intimate partner interaction;\r\n6. Schooling or employment process;\r\n7. Physical and mental state;\r\n8. Records of physical and psychological treatment, counseling, and education;\r\n9. Risk of recidivism;\r\n10. Documents and information related to the treatment taken by the guardian or juvenile protection officer according to Paragraphs 1 and 2, Article 34 of the Act;\r\n11. The status of registration, reporting, and visiting according to Paragraph 1, Paragraph 2, or Paragraph 4 of Article 41, or Paragraph 1 or Paragraph 2 of Article 42 of the Act; and\r\n12. Other relevant documents or information.\r\nThe examination results in the preceding Paragraph should suggest treatment recommendations for receiving physical and psychological treatment, counseling, and education unless it appears that there is no risk of recidivism or that self-control has been effective in preventing recidivism."
		},
		{
			"number": 700,
			"content": "The prosecutor’s offices shall, within one month after receiving the following documents and information, provide them to the competent authority at the special municipality or county (city) level where the offender’s domicile is registered:\r\n1. Probation or prison exemption sentence declaration;\r\n2. Disciplinary citation of deferred prosecution;\r\n3. Proof of completion for a fixed-term sentence, a penalty fine, or punishment commutation to community service;\r\n4. Criminal record; and\r\n5. Documents and papers required by the central competent authority."
		},
		{
			"number": 800,
			"content": "The prison shall provide the following documents and information to the competent authority at the special municipality or county (city) level where the offender’s domicile is registered two months before the offender’s sentence expires or before the offender is released after being paroled or pardoned, depending on the actual situations:\r\n1. Treatment effectiveness report;\r\n2. Recidivism risk evaluation report;\r\n3. Recommendations of physical and psychological treatment, counseling, and education institutes;\r\n4. Court judgment;\r\n5. Criminal record;\r\n6. Incarceration case evaluation report;\r\n7. Physical and psychological treatment, counseling, education, or other relevant investigation documents; and\r\n8. Documents and papers required by the central competent authority."
		},
		{
			"number": 900,
			"content": "Under circumstances of Paragraph 5, Article 31 of the Act, the prosecutor offices shall, within one month after receiving the judgment, criminal record, and other relevant documents and information, provide them to the competent authority at the special municipality or county (city) level where the offender’s domicile is registered."
		},
		{
			"number": 1000,
			"content": "Under circumstances of Articles 87 and 91-1 of Criminal Code, the prosecutor offices shall provide written judgment, criminal records, treatment records, forensic psychiatric evaluation reports, and other relevant information or documents to the competent authority at the special municipality or county (city) level where the offender’s domicile is registered within three months before the expiration of the offender’s security measures, or within two weeks after receiving the court’s ruling to exempt or suspend the execution of the security measures. However, if the prosecutor’s offices have applied to the court for permission to extend the security measures according to the law and the application has been approved by the court, it is unnecessary to provide information to the competent authority at the special municipality or county (city) level."
		},
		{
			"number": 1100,
			"content": "Under the circumstances of Paragraph 6, Article 31 of the Act, the juvenile court (division) shall, within one month after the protective measure ruling is finalized, provide the statement of decision or declaration of the record, criminal records, and other relevant documents and information to the reformatory education authority or the competent authority at the special municipality or county (city) level where the domicile of the juvenile under protection is registered. However, it shall not be provided if the criminal record and information are not in the juvenile’s interest or based on personal consent.\r\nThe reformatory education authority shall provide the certificate of ruling or declaration of the record, criminal record, recidivism risk assessment report, and other relevant documents and information to the competent authority at the special municipality or county (city) level where the domicile of the juvenile under protection is registered two months before the expiration of the educational discipline for the juvenile offender referred to in the preceding Paragraph."
		},
		{
			"number": 1200,
			"content": "After the competent authority at the special municipality or county (city) level receives the documents or information referred to in Article 7, Article 9, and Paragraph 1 of the preceding Article, it shall promptly notify the offender to report to the assigned place at the designated time to establish the offender’s case data and convene a local competent authority evaluation team meeting within two months.\r\nAfter the competent authority at the special municipality or county (city) level receives the documents or information referred to in Article 8, Article 10, and Paragraph 2 of the preceding Article, it shall arrange and notify the offender to receive physical and psychological treatment, counseling, and education within one month after the offender leaves the correction authority, places of rehabilitative disposition execution, or reformatory education authority.\r\nWhile sending the notifications as stipulated in the two preceding paragraphs, a competent authority at the special municipality or county (city) level shall deliver the information to the offender in writing at a specified time and place.\r\nThe competent authority at the special municipality or county (city) level may entrust the executive organization or personnel to establish the individual case data specified in Paragraph 1."
		},
		{
			"number": 1300,
			"content": "The competent authority at the special municipality or county (city) level shall decide the content and execution period of the offender’s physical and psychological treatment, counseling, and education according to the recidivism risk assessment report and suggestions made by the local competent authority evaluation team.\r\nThe period during which the offender receives physical and psychological treatment, counseling, and education refers to when the offender actually receives physical and psychological treatment, counseling, and education. The period shall not be less than three months and shall not be less than two hours per month.\r\nIf the local competent authority evaluation team perceives that there is no need to continue the treatment provided in the preceding Paragraph but deems it necessary to further provide physical and psychological treatment, counseling, and education after evaluation during the registration and check-in period, the competent authority at the special municipality or county (city) level shall order the offender to receive further physical and psychological treatment, counseling, and education. The duration of the abovementioned compulsory treatment (ordered before and after the aforesaid suspension) shall be combined and taken as a whole. It shall not exceed the maximum duration prescribed in Paragraph 3, Article 31 of the Act.\r\nWhen making the decision according to Paragraph 1 and the preceding Paragraph, the competent authority at the special municipality or county (city) level is not required to request the offenders’ opinions."
		},
		{
			"number": 1400,
			"content": "When the competent authority at the special municipality or county (city) level, according to Paragraphs 1 and 3 of the preceding Article, determines the practical contents of the offender’s physical and psychological treatment, counseling, and education, if it involves psychotherapy or psychiatric treatment, then psychologists, psychiatrists, or other professional and technical personnel should participate in the treatment."
		},
		{
			"number": 1500,
			"content": "The executive organizations or personnel shall draw up an appropriate treatment or counseling plan according to the local competent authority evaluation team’s treatment recommendations during the execution period of the offender’s physical and psychological treatment, counseling, and education. The appropriate treatment, counseling, or education plan shall be formulated on a case-by-case basis, and records shall be made dutifully and submitted to the competent authority at the special municipality or county (city) level."
		},
		{
			"number": 1600,
			"content": "The executive organizations or personnel shall submit the result report every six months during the execution period of offenders’ physical and psychological treatment, counseling, and education. If the execution period is less than six months, the report shall be submitted within ten days before the execution period expires.\r\nWhere the executive organizations or personnel recognize that it is necessary to stop or modify the content and execution period of offenders’ physical and psychological treatment, counseling, and education, they shall report to the competent authority at the special municipality or county (city) level. The local competent authority evaluation team shall conduct a recidivism risk assessment and make treatment recommendations."
		},
		{
			"number": 1700,
			"content": "Where offenders are imposed on protective custody, imprisonment sentence commuted to community service, deferred prosecution, protective measures, or military service (substitute service), the competent authority at the special municipality or county (city) level shall give the notice of execution record, result report, recidivism danger assessment, treatment recommendations of the two preceding paragraphs as soon as possible, to the executive prosecutor offices, juvenile courts, or military service (substitute service) units."
		},
		{
			"number": 1800,
			"content": "If the local competent authority evaluation team assessed that it is necessary to adopt the measures in Subparagraph 2 and Subparagraphs 4 to 8, Paragraph 1, Article 34 of the Act for the offender under probation and during the period of receiving physical and psychological treatment, counseling, and education; the competent authority at the special municipality or county (city) level shall submit the recidivism risk evaluation report, treatment recommendations, treatment, counseling, or education records and attach the relevant documents, information, and specific suggestions and delivered them to the probation officer for reference.\r\nIf the competent authority at the special municipality or county (city) level evaluated that it is necessary to adopt the measures provided by Subparagraphs 1 to 3, 9, or 10 of Paragraph 1, Article 34, during the period when the juvenile under protective measures is receiving physical and psychological treatment, counseling, and education; it shall deliver the recidivism risk assessment report, treatment recommendations, treatment, counseling, or education records and other relevant documents, information, or specific advice to the juvenile probation officer for reference."
		},
		{
			"number": 1900,
			"content": "In cases where the competent authority at the special municipality or county (city) level cannot continue the offender’s assessment, physical and psychological treatment, counseling, and education due to the offenders’ job, military service (substitute service), or other causes, it shall negotiate with the competent authority at the special municipality or county (city) level where the offender actually reside to assist with the continuing process according to the actual conditions."
		},
		{
			"number": 2000,
			"content": "The provisions of this Regulation shall apply to the implementation of physical and psychological treatment, counseling, and education for those with confirmed deferred prosecution as provided by Article 32 of the Act.\r\nThe provisions of this Regulation shall apply mutatis mutandis for persons specified in Paragraph 1, Article 7 and Paragraphs 5 to 6, Article 31 of the Act."
		},
		{
			"number": 2100,
			"content": "Except for Article 5 of this Regulation, which takes effect six (6) months after promulgation, the remainder shall take effect on the day of promulgation."
		}
	]
}