{
  "LawLevel": "命令",
  "EngLawName": "Fee-Charging Standards for Entry, Exit and Immigration Documents",
  "LawName": "入出國及移民許可證件規費收費標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080135",
  "EngLawModifiedDate": "20211029",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. A total of 11 articles are promulgated by Ministry of the Interior (89) Tai-Nei-Yi-Tzu No. 8981065 on 15th, January, 2000, and are effective on the same date.\r\n2. Articles 2, 4 and 6 amended by Ministry of the Interior Tai-Nei-Yi-Tzu (90) No. 9088093 are promulgated and effective on 15th, November, 2001.\r\n3. Articles 5 and 6 amended by Ministry of the Interior Tai-Nei-Hu-Tzu No. 0940071334 are promulgated and effective on 19th, December, 2005.\r\n4. Article 6 amended by Ministry of the Interior Tai-Nei-Yi-Tzu No. 0960923505 is promulgated and effective on 29th, June, 2007.\r\n5. A total of 10 articles amended by Ministry of the Interior Tai-Nei-Yi-Tzu No. 09710358110 are promulgated and effective on 5th, January, 2009.\r\n6. Articles 2 and 3 amended by Ministry of the Interior Tai-Nei-Yi-Tzu No. 0980958749 are promulgated and effective on 30th, December, 2009.\r\n7  Article 8 amended by Ministry of the Interior Tai-Nei-Yi-Tzu No. 1030954441 are promulgated and effective on 11th, November, 2014.\r\n8. Article 2, 3 and 4 amended by Ministry of the Interior Tai-Nei-Yi-Tzu No.11009125661 are promulgated on October 29th, 2021.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The standards are set in accordance with Paragraph 1 of the Article 10 of the Charges and Fees Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Fees for nationals without registered permanent residence in the Taiwan Area applying for Entry/Exit documents:\r\n1. Single entry&exit permit: NT$600 per permit, for entry or exit permit alone is NT$300 per permit.\r\n2. Multiple entry&exit permit with duration of 2 years or under: NT$1,000 per permit.\r\n3. Multiple entry&exit permit with duration over 2 years: NT$2,000 per permit.\r\n4. Long-Term Resident Certificate for the Taiwan Area: NT$1,000 per certificate.\r\n5. Household Registration Permit: NT$600 per permit.\r\n6. Entry permit and copy of Long-Term Resident Certificate for the Taiwan Area: NT$1,300 per set.\r\n7. Copy of Entry Permit: NT$400 per copy.\r\nFor Subparagraph 1 of the preceding paragraph, single entry/exit permit and travel document are included; for Subparagraph 2 and 3, multiple entry&exit permit and permission for entry&exit are included.\r\nFees for overseas Chinese students applying for documents as described in Subparagraph 1 and 4 of Paragraph 1, are halved.\r\nFees for document extensions as described in Subparagraph 1 to 4 and 6 of Paragraph 1, are NT$300 per extension."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Fees for alien entry&exit documents:\r\n1. Alien resident certificate: NT$1,000 per year per certificate. For applicants who entered the R.O.C. (Taiwan) visa-free or with a visitor visa, an additional NT$2,200 is required.\r\n2. Alien permanent resident certificate: NT$10,000 per certificate.\r\nFees for extension of alien resident certificates is NT$1,000 per year per certificate as referred to in Subparagraph 1 of the preceding paragraph. Application fees for alien resident certificates and extensions of the certificate are halved for overseas Chinese students as referred to in Subparagraph 1 of Paragraph 1 and the preceding paragraph.\r\nFor duration of an alien resident certificate or extension period of an alien resident certificate that is less than one (1) year, the fee is charged for one (1) year as referred to in Subparagraph 1 of Paragraph 1, and Paragraph 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Fees for entry/exit related documents:\r\n1. Entry registration certificate: NT$400 per certificate.\r\n2. Certificate of entry&exit dates and other entry/exit related documents:  NT$100 per certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Fees for licensing for immigration service organizations and immigration specialist certification:\r\n1. Immigration service organization registration certificate: in accordance with the Subparagraph 1, Paragraph 1, Article 57 of the Immigration Act, the fee for the certificate is 0.1% of the specified amount.\r\n2. Renewal of immigration service organization registration certificate: NT$1,000 for each renewal.\r\n3. Immigration specialist certificate: NT$1,000 per certificate.\r\n4. Examination for immigration specialist: NT$1,500 per exam.\r\nFor fees charged to immigration service organization registered in foreign countries and immigration lawyers of foreign countries, shall apply to the same amount listed in the preceding subparagraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Permit for providing trans-border (transnational) matchmaking service: NT$1,000 per permit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Fees for application for replacement of defaced, destroyed, stolen documents, or change of information on documents are the same amount as application for a new one(s). However, exceptions are made for the following:\r\n1. Alien resident certificate: NT$500 per replacement.\r\n2. Alien permanent resident certificate or immigration service organization registration certificate: NT$1,000 per replacement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "When collecting fees in accordance with the standards set forth in the preceding articles, receipts must be provided, except in the circumstances described in Subparagraph 1 to 3, Paragraph 1, Article 22 of the Enforcement Rules of the Government Treasury Act.\r\nIf an application is denied, the application fee shall be refunded.\r\nApplicants who apply for the aforementioned documents set forth in Article 2 to Article 7 and request expedited service shall pay an extra charge, unless the request for that service is due to a natural disaster, an accident or official use and approved by the competent authority. The extra charge for expedited service is NT$300 per document/person for each working day earlier than normal processing time. A partial working day shall be regarded as a full working day. The competent authority will announce the application procedures and the number of days allowed to be shortened.\r\nThose who have applied for documents and later request expedited service shall be charged in accordance with the preceding paragraph. For those applicants who have applied for expedited service and then ask for even more expedited service shall pay extra (according to number of days shortened).\r\nThe competent authority may announce to suspend partially or entirely the expedited service set forth in Article 2 to Article 7 depending on the actual operational situation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "For fees charged for entry, exit and immigration documents issued in foreign countries by R.O.C. overseas missions or institutions established or designated as well as authorized non-governmental organizations commissioned in Hong Kong or Macau by the Executive Yuan, rates shall be converted to local currency and in accordance with the preceding article.\r\nIn the event of change in the currency conversion rate, the change shall be reported to the competent authority and records of the changes should be kept for future reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The standards come into force on the date of promulgation."
    }
  ]
}