{
	"pcode": "D0080182",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Placement and Protection of Victims and Suspected Victims of Human Trafficking",
	"name": "人口販運被害人及疑似人口販運被害人安置服務管理規則",
	"EngLawModifiedDate": "20090601",
	"histories": [
		"The Enforcement Rules with all 17 articles were promulgated per Order of Ministry of Interior No. Tai-Nei-Yi-Zi-0980959973 dated June 1, 2009 \r\n  The Enforcement Rules were implemented on June 1, 2009 per Order of Ministry of Interior No. Tai-Nei-Yi-Zi-0980959985 dated June 3, 2009"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 2, Article 17 of Human Trafficking Prevention Act (referred to as the “Act” hereunder)."
		},
		{
			"number": 200,
			"content": "The human trafficking victims (referred to as the “victims” hereunder) and suspected victims shall be placed and protected by the following authorities according to their identity status:\r\n1. Victims who are nationals residing in Taiwan and having household registration: The local competent authority.\r\n2. Victims without a visitor visa or resident visa (referred to as “work visa” hereunder) for the purpose of working in Taiwan: The central competent authority.\r\n3. Victims with work visa: The central labor authority.\r\nThe authorities mentioned in the preceding paragraph may engage or commission other agencies or groups to undertake the placement and protection of victims and suspected victims."
		},
		{
			"number": 300,
			"content": "The suitable shelters to be established or designated by the competent authorities and labor authorities of all levels as provided in Paragraph 2, Article 17 of the Act may be combined in view of the actual circumstances, and may adopt the mode of “established by government and run by private organization” or “commissioning private organizations”, or be handled by other means."
		},
		{
			"number": 400,
			"content": "Before referring a victim or suspected victim to a shelter, the judicial police authority should contact the competent authorities mentioned in Paragraph 1 of Article 2 herein or the specialized operation corps under the National Immigration Agency of the Ministry of Interior to arrange the escort, handover and placement matters."
		},
		{
			"number": 500,
			"content": "A shelter shall place victims and suspected victims by providing separate accommodation to men and women.\r\nA shelter shall establish rules for managing and regulating the daily activities at the shelter and submit the same to the competent authority in charge of the shelter for reference.\r\nThe shelter rules shall be provided in Chinese and English side-by-side and signed by the victim or suspected victim as consent to adhere upon his/her admission. The shelter rules shall cover at least the following particulars:\r\n1. Rules on the safety and maintenance of the shelter and confidentiality obligation.\r\n2. Rules on shelter’s gate control and check-in/check-out time.\r\n3. Rules on communication and visitors.\r\n4. The conduct or acts of clamoring, quarreling, drinking, gambling, disobeying the order of shelter management, interfering with the order of shelter, injuring the life or body of others, or destroying or damaging public properties are strictly prohibited.\r\n5. Other matters to be observed and heeded.\r\nThe shelter rules mentioned in the preceding paragraph shall be posted or hung at a conspicuous place inside the shelter."
		},
		{
			"number": 600,
			"content": "For victims and suspected victims who violate the shelter rules, a shelter shall first restrain the person, and if deemed necessary, may report to the competent authority in charge of the shelter to impose the following disciplines:\r\n1. Reprimand.\r\n2. Banned from making phone calls.\r\n3. Banned from receiving visitors.\r\n4. Providing labor or service.\r\nAny of the disciplinary actions in the preceding paragraph as decided by the competent authority in charge of the shelter shall be made in writing and shall conform to the principle of proportionality."
		},
		{
			"number": 700,
			"content": "A shelter shall inform victims and suspected victims of the following after their admission:\r\n1. Personal safety and protection measures in place;\r\n2. Necessary medical assistance, interpreter service, legal aid, psychological counseling and other counseling services available to them;\r\n3. They will be accompanied to questioning (interrogation) for cases under investigation or in trial;\r\n4. Other economic subsidies; and\r\n5. Other necessary aids.\r\nFor victims and suspected victims already having a work permit, the shelter shall document their employer, method of contact, workplace and nature of work. For victims without a work permit, the shelter shall inform them that they may not work illegally."
		},
		{
			"number": 800,
			"content": "In case any victim or suspected victim leaves the shelter without permission or is found to violate laws or regulations, the shelter shall report the information on the offender, time and particulars of the violation, and subsequent actions taken to the competent authority for review.\r\nIf the competent authority deems after review that the victim or suspected victim has indeed violated the rules, the provisions in Article 6 herein shall apply mutatis mutand. Where the violation is of serious nature, the competent authority shall report the case to the central competent authority to take action according to Article 19 of the Act."
		},
		{
			"number": 900,
			"content": "A shelter may decide not to provide accommodation for the time being to victims and suspected victims having any of the following situations:\r\n1. Refusing to accept placement; or\r\n2. The victim could be contagious following the screening for designated infectious diseases as provided in Article 12 of the Act.\r\nIn the situation provided in subparagraph 2 of the preceding paragraph, the shelter should work with the health authority and provide proper assistance."
		},
		{
			"number": 1000,
			"content": "A shelter should provide, make referral or arrange courses on technical training, adaptation to living in Taiwan, language or other training for victims and suspected victims in view of needs."
		},
		{
			"number": 1100,
			"content": "When a victim or suspected victim needs to testify or undergo questioning (interrogation) during the investigation or trial of a case, the shelter may request the judicial police authority that forwards the case involving the victim or suspected victim to provide the escort service.\r\nThe judicial police authority that forwards the case may not refuse the request made in accordance with the preceding paragraph."
		},
		{
			"number": 1200,
			"content": "Where it becomes necessary for a victim or suspected victim to seek medical care at a medical institution, the shelter shall assign a staff to accompany the victim or suspected victim and provide necessary assistance."
		},
		{
			"number": 1300,
			"content": "For victims that meet the conditions set forth in Paragraph 1 and Paragraph 2, Article 28 of the Act, the shelter shall assist the victim in applying for an extension of visitor (resident) visa in fifteen (15) days before his or her current visitor (resident) visa expires."
		},
		{
			"number": 1400,
			"content": "For victims holding a legal and valid visitor (resident) permit or having a temporary visitor permit issued from the central competent authority, the shelter shall, by the intent of the victim, assist them in applying for a work permit with the central labor authority."
		},
		{
			"number": 1500,
			"content": "A shelter shall produce the following lists and records and establish files on victims and suspected victims:\r\n1. Name list (including basic personal information of victim, brief description of the case, the agency that forwarded the victim, and name and telephone of the contact person);\r\n2. Brief record on daily activities.\r\n3. Visitors record.\r\n4. Illness and medical visit record.\r\n5. Record of questioning by the courts and/or prosecutors.\r\n6. Record of victims receiving legal assistance, psychological counseling and other counseling service, economic aids and other assistance.\r\n7. Expiration date of visitor (resident) permit.\r\n8. Record relating to end of placement arrangement and discharge."
		},
		{
			"number": 1600,
			"content": "When a victim or suspected victim ends the placement arrangement and leaves the shelter, the shelter shall notify the competent authority in charge of the shelter in one working day after the victim or suspected victim is discharged.\r\nWhen a victim is repatriated pursuant to Article 19 or Article 30 of the Act, or a suspected victim switches identity status due to the investigation of a case, the shelter shall coordinate the assistance of relevant agencies before the victim or suspected victim is discharged."
		},
		{
			"number": 1700,
			"content": "The date of promulgation for these Regulations shall be set forth by the central competent authority."
		}
	]
}