{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Interview Implementation by the National Immigration Agency, Ministry of the Interior",
  "LawName": "內政部移民署實施面談辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080171",
  "EngLawModifiedDate": "20231228",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. The entire 12 articles was enacted and promulgated by Order (97) Tai-Nei-Yi-Tzu No.0970948024 of the Ministry of the Interior on 1st, August 2008; the date of its effect was to be set by the Ministry of the interior.\r\nThe amended regulations were taken into force since 1st, August 2008 by Order Tai-Nei-Yi-Tzu No.0971035715 of the Ministry of the interior on 1st, August 2008.\r\n2. The amended regulations with all 16 articles were promulgated by Order (112) Tai-Nei-Yi-Tzu No.11209133961 of the Ministry of the Interior on 28th, December 2023 and went into effect on 1st, January 2024.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are formulated in accordance with the provisions of Article 65, Paragraph 4 of the Immigration Act (below, “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Interviews with people of the Mainland Area who apply for a visit in the Taiwan Area shall, except where the application is made for purposes of family reunion, be handled in accordance with the Act.\r\nInterviews with people of the Mainland Area who apply to enter to the Taiwan Area for purposes of family reunion, residence, or registered permanent residence shall be handled in accordance with the Act Governing Relations between the People of the Taiwan Area and the Mainland Area (below, the “Cross-Strait Peoples Relation Act”) and its associated regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "When processing applications for visit, residence, permanent residence, or registered permanent residence (below, “applications”) from aliens and nationals without household registration in the Taiwan Area, people of the Mainland Area, and residents of Hong Kong or Macau, the National Immigration Agency of the Ministry of the Interior (below, the “NIA”) may at that time manage an interview with such an applicant, or may notify the applicant in writing to handle the matter in accordance with the following regulations:\r\n1.Applicant is overseas: Applicant shall be interviewed at an ROC (Taiwan) overseas embassy, consulate general, consulate, representative office, office, or other agency authorized by the Ministry of Foreign Affairs.\r\n2.Applicant is in the Mainland Area: Applicant shall be interviewed at an institution designated in Article 4, paragraph 1 of the Cross-Strait Peoples Relation Act, or the branch of a private organization entrusted in accordance with paragraph 2 of the Article 4 of the Act.\r\n3.Applicant is in Hong Kong or Macau: Applicant shall be interviewed at an institute or organization in Hong Kong or Macau authorized by the Executive Yuan.\r\n4.Applicant is in the Taiwan Area: Applicant shall be interviewed at a location designated by the NIA."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "With nationals without household registration in the Taiwan Area, people of the Mainland Area, and residents of Hong Kong or Macau, the NIA may first issue such a person an entry permit before they enter the Taiwan Area, and then conduct an interview with them at an NIA-designated place in the airport/seaport once they enter the Taiwan Area."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "When an applicant undergoes an interview, the NIA may require the following documents:\r\n1.The interview notification. Where the interview is conducted at the time the application is received, this need not be submitted.\r\n2.Identification documents.\r\n3.Other supporting documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Where an interview is conducted after the applicant is first inspected and granted an entry permit, the NIA shall inform the applicant that they may engage an attorney/attorneys.\r\nNo more than three attorneys shall be appointed.\r\nUpon first arriving onsite, attorneys who are appointed (below, “appointed attorneys”) shall submit their letter of appointment to the NIA; where such a letter is not submitted upon first arrival, it shall be supplemented within fifteen days of the day after the interview concludes. Where the letter is not supplemented by the deadline, the opinions and content contained within shall not be adopted.\r\nA letter of appointment mentioned in the previous paragraph shall specify the following matters:\r\n1.The applicant’s full name, contact telephone number, and address.\r\n2.The full name, contact telephone number, and address of the attorney/attorneys.\r\n3.The reason for the appointment.\r\n4.The day, month, and year of the appointment.\r\nWhen an appointed attorney arrives onsite, the NIA may verify their identity.\r\nWhere an applicant revokes an attorney appointment before the interview is conducted, the NIA must be notified in writing of such revocation; only then shall the revocation have effect upon the NIA."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "An attorney appointed by an applicant may accompany the applicant when the applicant is interviewed, may take notes during an interview, and may at appropriate times express a legal opinion.\r\nWhere the NIA considers an applicant’s statements to have serious omissions, an appointed attorney may, if the applicant agrees, supplement such omissions on the applicant’s behalf.\r\nAppointed attorneys shall not do any of the following:\r\n1.Record video, record audio, or live streaming.\r\n2.Photograph interview records."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Where an appointed attorney’s conduct is disturbing the on-site order or proceedings, the attorney is warned to stop, and the attorney then refuses to comply, the NIA may restrict the attorney’s conduct or speech.\r\nWhere any of the following applies to an appointed attorney, the NIA may prohibit their presence:\r\n1.Their presence is suspected, on the basis of sufficient factual evidence, to threaten national security or jeopardize national secrets.\r\n2.They engage in intentional concealment or deception; they counterfeit or tamper with evidence; they abet false statements; or they otherwise deliberately obstruct the discovery of the truth.\r\n3.They engage in any of the conduct mentioned in paragraph 3 of the previous Article, or in the previous paragraph of this Article, and the violation is severe."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Where the applicant has not appointed an attorney, but expresses an intention to appoint an attorney while the interview is being conducted, the NIA shall postpone the interview to a later date. Such postponement shall occur no more than once.\r\nWhen an applicant appoints an attorney to be present but, while the interview is being conducted, the attorney is not present or the attorney appointment is terminated or cancelled, the applicant may request that the interview be postponed. Such postponement shall occur no more than once."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "When an applicant has hearing, speech, or language impairments, or does not speak a language of the Republic of China, the NIA shall employ an interpreter during the interview. Such an applicant shall be permitted to be interviewed using written words, sign language, or other appropriate means, and shall be permitted to express himself/herself by those means."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Interviews shall be conducted by designated NIA personnel. In principle, an interviewing team shall be formed of two persons, one of whom shall be a Grade 4 or higher junior officer. However, where a senior officer of Grade 6 or higher conducts an interview, the officer may conduct the interview alone.\r\nIf a person conducting an interview discovers that there is a suspicion of involvement in a crime, the matter shall be handled in accordance with the Code of Criminal Procedure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Personnel conducting interviews shall not employ violence, coercion, inducement, fraud, exhausting examination, or other improper methods.\r\nInterviews shall be carried out during the daytime. However, where the interviewee agrees, an interview may be carried out during nighttime by 10pm.\r\nWhen an interviewee at an airport or seaport waits for or undergoes an interview that goes past 10pm, the NIA shall arrange lodging facilities for the interviewee to wait and then continue the interview on the following day. The person awaiting or undergoing the interview shall be responsible for paying for such food and lodging."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "While an interview is being conducted, the entire interview shall be recorded, then and there, by the personnel conducting the interview; the entirety shall be recorded in audio, and if necessary, the entirety may be video-recorded.\r\nAn interview recording shall include the following:\r\n1.The interviewee’s full name, nationality, birthdate, identification number, foreign resident address, and Taiwan domicile/residence.\r\n2.The questions asked to the interviewee, and the interviewee’s statements.\r\n3.The exact time and date (year, month, day, hour, and minute) at which the interview began, the exact time and date at which the interview ended, and where the interview took place.\r\nThe interview record shall, then and there, be read aloud by the personnel conducting the interview or by the interpreter, or presented to the interviewee to read, so as to confirm that the contents are without error; once confirmed, the record shall be personally signed/sealed by the interviewee. Where the record is read aloud by the interpreter, the interpreter shall personally sign/seal the record. Where signing/sealing is refused or cannot be given, the reason for such shall be stated in the record. Where the interviewee objects to the record, the record shall be corrected then and there.\r\nThe NIA shall be responsible for archiving the interview record, audio record, and video record. The NIA shall also create a dedicated case file, including all such records as well as the application data, document authentication/approval documents, and other documentation. Records of interviews conducted overseas shall be produced in duplicate; one copy shall be retained by the interview agency/institution, and the other (along with the audio/video recording data and application form) shall be transferred to the NIA ."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "If the NIA considers the applicant’s interview statements to be flawed, and  require further verification, the NIA shall notify the interviewee to undergo an  interview again.\r\nAfter nationals without household registration in the Taiwan Area, people of the Mainland Area, and residents of Hong Kong or Macau are interviewed in accordance with Article 4, if the NIA considers their case to be complex and is unable to render an immediate judgment, the NIA may allow the person to be inspected and then enter the Taiwan Area; the NIA shall then notify the person to go to an NIA-designated place to undergo an  interview again within one month."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "After an applicant undergoes an interview, administration of the application permit/denial shall be handled in accordance with the relevant laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The effective date of these Regulations shall be determined by the Ministry of the Interior."
    }
  ]
}