{
	"pcode": "D0080036",
	"LawLevel": "法律",
	"EngLawName": "Police Uniforms Act",
	"name": "警察服制條例",
	"EngLawModifiedDate": "20160427",
	"histories": [
		"Enacted and promulgated by National Government on July, 2, 1937.",
		"Enacted and promulgated by National Government on November, 13, 1947.",
		"Enacted and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No. 3935 on November, 24, 1977.",
		"Enacted and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No. 4008 on December, 4, 1987.",
		"Enacted and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No. 8700222230 on October, 29, 1998.",
		"Enacted and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No. 9000104020 on May, 30, 2001.",
		"Enacted and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No. 10500035011 on Apr, 27, 2016."
	],
	"articles": [
		{
			"number": 100,
			"content": "The police uniforms shall be governed by this Act."
		},
		{
			"number": 200,
			"content": "The police uniforms are classified as ceremonial uniform, standard uniform, and working uniform. Incumbent police shall follow requirements herein."
		},
		{
			"number": 300,
			"content": "The police shall wear the ceremonial uniform on the following occasions:\r\n1. Attending national ceremonies and banquets or those of countries with diplomatic ties with Taiwan.\r\n2. Meeting with the president or head of state with diplomatic ties with Taiwan.\r\n3. Officially visiting or paying return visits to officials or officers from countries with diplomatic ties with Taiwan.\r\n4. Attending important police ceremonies or parade inspection.\r\nOn the occasion of which prescribed in subparagraph 4 of the preceding paragraph, the standard uniform also can be worn in lieu of the ceremonial uniform."
		},
		{
			"number": 400,
			"content": "The police may wear the working uniform while performing routine duties and attending assemblies, unless the standard uniform is considered more appropriate to wear. For the needs of a mission, the police, however, are not required to wear the uniform.\r\nWhen wearing the uniform in accordance with the requirements in the preceding paragraph, the police may add an overcoat or raincoat if it’s cold or it rains."
		},
		{
			"number": 500,
			"content": "The types of uniform and badges that the police shall wear shall be enacted by the Ministry of the Interior.\r\nThe uniforms and badges prescribed in the preceding paragraph are purchased and distributed by the police authorities at the departmental level."
		},
		{
			"number": 600,
			"content": "The uniforms and badges for civilians at police organizations, trainees and students at Central Police University and Taiwan Police College, police honor guards, police bands and special operational staff; the raincoat and rain shoes for incumbent police and the dress code for special operation are regulated by the Ministry of the Interior."
		},
		{
			"number": 700,
			"content": "The date to change seasonal police uniform shall be announced by National Police Agency, Ministry of the Interior, based on the season and climate in different areas."
		},
		{
			"number": 800,
			"content": "This Act shall come into force from the date of promulgation."
		}
	]
}