{
	"pcode": "D0080214",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Enforcing Protection Orders Against Stalking and Harassment",
	"name": "跟蹤騷擾案件保護令執行辦法",
	"EngLawModifiedDate": "20220318",
	"histories": [
		"Enacted and issued by Order Tai-Nei-Ching-Tzu No. 11108710542 of the Ministry of the Interior on Mar. 18, 2022"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted in accordance with Paragraph 3 of Article 14 of the Stalking and Harassment Prevention Act (hereinafter referred to as the“Act”)."
		},
		{
			"number": 200,
			"content": "To enforce the protection orders against stalking and harassment, administrative authorities shall perform their administrative functions as a team and assist each other within the scope of their respective powers; the enforcement authorities may request the assistance of other relevant authorities when necessary."
		},
		{
			"number": 300,
			"content": "The authorities responsible for enforcing the protection orders against stalking and harassment are stated as follows:\r\n1. The part of the protection order that requires the accused to fully accomplish the treatment plans shall be enforced by the health competent authority of the relevant municipality and county (city) government.\r\n2. The part of the protection order that prohibits the accused from accessing the victim’s household registration information shall be enforced by the household registration office which keeps the victim’s household registration information.\r\n3. Other part of protection orders and matters specified in the Act shall be enforced by the police authorities."
		},
		{
			"number": 400,
			"content": "The authorities that enforce the protection orders shall require the accused to strictly comply with the restrictions and requirements as provided for in the order."
		},
		{
			"number": 500,
			"content": "The authorities that enforce the protection orders shall ensure the confidentiality of any information concerning the victim when they deal with any relevant documents or enforcing the order."
		},
		{
			"number": 600,
			"content": "An objection raised by the victim, petitioner, or the accused to the enforcement authority in accordance with Paragraph 1 of Article 16 of the Act shall be presented in writing or verbally. If the objection is made verbally, the personnel or agency that deals with the objection shall write it down as a record, which shall be read out to the objector or shall be read by the objector and signed or sealed by the objector after he/she confirms its accuracy.\r\nThe written objection, or the record of verbal objection, shall specify the objector’s name and causes of the objection."
		},
		{
			"number": 700,
			"content": "The enforcement of the protection order objected pursuant to  the preceding article shall be continued until it is revoked, changed or suspended by the court that originally issued the order."
		},
		{
			"number": 800,
			"content": "The Regulations shall come into force on June 1, 2022."
		}
	]
}