{
  "LawLevel": "法律",
  "EngLawName": "Human Trafficking Prevention Act",
  "LawName": "人口販運防制法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080177",
  "EngLawModifiedDate": "20230614",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.The enacted Act with all 45 articles was promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 09800019281 on 23rd of January, 2009.\r\n  The Act was set to be effective since June 1, 2009 by the Executive Yuan Order tai-nei-zi No. 0980029315C on May 26, 2009.\r\n2.The amended Article 2,4 and 20 was promulgated by the Presidential Decree hua-zong-yi-yi-zi No.10500045981 on May 25, 2016; the effective date is to be determined by the Executive Yuan..\r\n  The amendment Article 4 was set to be effective since May 27, 2016 by the Executive Yuan Order tai-nei-zi No. 1050027091C on June 29, 2016.\r\n3.The amended Act with all 47 articles was promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 11200050511 on 14th of June, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter One: General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted to prevent human trafficking and to safeguard the rights of victims."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used in this Act are defined as follows:\r\n1.Human trafficking: refers to those who meet the following requirements based on the intention or for the purpose of exploitation:\r\n(1)Illegal means: the use of violence, threats, intimidation, confinement, monitoring, drugs, hypnosis, fraud, purposeful concealment of important information, illegal debt bondage, withholding important documents, making use of the victim’s inability, ignorance or helplessness, or other similar means. However, as for victims being persons under the age of 18, regardless of whether the above means are used, it constitutes human trafficking.\r\n(2) Illegal acts:\r\na. Engaging in the recruitment, trading, pledging, transportation, delivery, receipt, harboring, hiding, brokering, or accommodating a local or foreign person.\r\nb. Causing others to engage in any sexual intercourse or lewd acts in exchange for any monetary or other considerations.\r\nc. Subjecting others to slavery or practices similar to slavery, forced labor or service, labor to which pay is obviously not commensurate with the work, or committing acts that are criminally punishable under the laws of the Republic of China.\r\nd. harvesting organs.\r\n2. Offenses of human trafficking: Referring to acts of human trafficking conducted in violation of this Act, the Criminal Code, Labor Standard Law, or Child and Youth Sexual Exploitation Prevention Act, Human Organ Transplant Act, or other related laws.\r\n3. Improper debt bondage: Referring to the use of unclear contracts or unreasonable payments of a debt to place people under bondage, in order to fulfill or guarantee the payment of their debts.\r\n4. Labor to which pay is not commensurate with the work duty: The labor income actually earned by the victim is apparently unreasonable in consideration of the work hours, nature of work, workplace, work environment, and other labor conditions, which are compared with the general labor conditions of similar jobs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The competent authorities referred to in this Act: the Ministry of the Interior at the central government level; municipal governments at the municipal level; county (city) governments at the county (city) level.\r\nThe central competent authority shall be in charge of the following functions:\r\n1. The research, planning, enactment, promotion, and enforcement of the policies, rules and programs of human trafficking prevention and control.\r\n2.The coordination and supervision of the municipal and county (city) governments in the execution of human trafficking prevention and control.\r\n3.The planning, promotion, supervision and execution of the investigation of human trafficking cases and the transfer of criminal cases, the rescue and identification of human trafficking victims, and protection of the personal safety of human trafficking victims.\r\n4.The safeguard of the human rights, protection and sheltering, resource integration and allocation, promotion, supervision, and execution concerning human trafficking victims without a valid visitor or resident visa that grants permission to work in Taiwan (hereinafter referred to a work permit).\r\n5.The planning, promotion, supervision and execution of human trafficking prevention publicity and related professional training.\r\n6.The counseling and assistance to the affairs of human trafficking prevention and control promoted by the local governments and various authorities.\r\n7.The compilation and publication of human trafficking information.\r\n8.The international liaison, exchange and cooperation in human trafficking prevention and control.\r\n9.The planning, supervision, and execution of other national human trafficking prevention and control."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The governments of municipalities and counties (cities) shall regularly hold liaison and coordination conferences on human trafficking prevention and control; designate authorities or departments specifically to integrate the authorities, departments, and manpower related to police affairs, public health affairs, social affairs, labor affairs, and human trafficking prevention and control; and coordinate the specialized operations brigades or service centers of the National Immigration Agency of the Ministry of the Interior to fulfill the following functions (they may request assistance from judicial authorities if necessary):\r\n1.The execution of the human trafficking prevention and control policies, regulations and programs adopted by the central government and the integration of related resources.\r\n2.The execution of the investigation of human trafficking cases and the transfer of criminal cases, the rescue and identification of human trafficking victims, and protection of the personal safety.\r\n3.The screening for designated infectious diseases; medical treatment; evaluation of injury and collection of evidence; psychological counseling; and psychological therapy of human trafficking victims.\r\n4.The safeguard of the rights, protection and sheltering of human trafficking victims who are nationals with household registration in the Taiwan Area, and the supervision and counseling of organizations that administer sheltering.\r\n5.The planning and execution of the employment, employment promotion and protection, labor rights, workplace safety, and other related rights of human trafficking victims.\r\n6.The compilation of statistical information on human trafficking cases.\r\n7.The execution of other functions related to human trafficking prevention and control."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The provisions of this Act that involve the related central competent authorities’ functions and powers shall be dealt with by the authorities thereof; their powers and responsibilities are divided as follows:\r\n1.Judicial competent authority: the planning, promotion and supervision of the investigation and prosecution of human trafficking.\r\n2.Health and welfare competent authority: the planning, promotion and supervision of the screening for designated infectious diseases, medical treatment, injury evaluation and evidence collection, the psychological counseling and psychological therapy of human trafficking victims, protection and sheltering for a human trafficking victim who is a national with household registration in the Taiwan Area.\r\n3.Labor affairs competent authority: the planning and revision of the policies, regulations, and programs for the employment counseling; employment promotion and protection; labor rights safeguard; and workplace health and safety of the human trafficking victims. The planning, promotion, supervision and execution of the protection and sheltering, and issuance of work permits for human trafficking victims with a valid resident visa.\r\n4.Coast guard competent authority: the planning, promotion, supervision and execution of the investigation of human trafficking cases, transfer of criminal cases, the rescue and identification and protection of the personal safety of human trafficking victims.\r\n5.Mainland affairs competent authority: The coordination, liaison and supervision of the human trafficking cases that involve the Mainland Area, Hong Kong or Macau, and other relevant affairs.\r\n6.Foreign affairs competent authority: the planning, promotion, and supervision of the coordination, liaison, international information sharing, bilateral and non-governmental cooperation concerning human trafficking cases and human trafficking prevention and control.\r\n7.Agriculture competent authority: labor rights and other necessary assistance for victims of human trafficking who are non-R.O.C. (Taiwan) crew members employed overseas by R.O.C. (Taiwan) fishing vessel operators.\r\n8.Transportation competent authority: the planning of transportation protection measures for human trafficking and other necessary assistance.\r\n9.Education competent authorities: education on human trafficking prevention policies, knowledge promotion and other necessary assistance in educational Institutions at all levels.\r\n10.Other human trafficking prevention and control measures planned and implemented by the related competent authorities in accordance with their respective functions and powers."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Two: Prevention and Identification"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The central competent authority shall organize the related competent authorities, local governments, and non-governmental organizations to actively conduct activities related to such human trafficking prevention and control as promotion, investigation, rescue, placement protection, and repatriation, and to cooperate with international governmental bodies or non-governmental organizations to eradicate human trafficking."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Personnel conducting human-trafficking-related arrest, investigation, trial, identification of victims, rescue, and placement protection shall have undergone relevant professional training."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Judicial police departments shall dispatch officers to protect any human trafficking victim, social worker or other relevant professional who is assisting in the investigation of human trafficking cases and believed to be in danger during the course of an investigation and trial."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The police personnel, immigration officers, labor affairs personnel, social affairs personnel, medical personnel, civil affairs personnel, household registration personnel, educational personnel, employees of the tourist industry, immigration service industry, as well as employees of private employment service industry, or other personnel engaging in human trafficking prevention and control, upon the discovery of a suspected case of human trafficking during the normal course of their duty, shall immediately notify the local judicial police authority. The judicial police authority, upon being notified, shall promptly take action to implement relevant protection measures.\r\nAnyone not stated in the preceding paragraph, upon the knowledge of a suspected case of human trafficking, may notify the local judicial police authority.\r\nThe name, residence address and other identifiable personal information of the people in the preceding two paragraphs shall be kept confidential unless otherwise stated in the laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The judicial police authority and labor affairs competent authority shall set up 24-hour special channels, online platforms or telephone hotlines for the reporting of human trafficking."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The judicial police authority (unit), upon discovering or receiving a report on a suspected human trafficking case, shall immediately undertake the identification of human trafficking victims.\r\nThe prosecutors, upon the discovery of a suspected case of human trafficking during the course of an investigation, shall immediately refer the case to the judicial police authority (unit) for the identification of human trafficking victims. The court, upon the knowledge of a suspected case of human trafficking during the course of a trial, shall immediately refer to the prosecutors for referral to the judicial police authority (unit) for identification.\r\nThe judicial police shall request assistance as necessary from social workers or relevant experts while identifying human trafficking victims.\r\nThe personnel responsible for identifying victims shall inform the suspected victim of the follow-up procedures and related protection measures before commencing the identification.\r\nThe results of identification of the human trafficking victim shall be documented in an identification notice and delivered to the identified person. If the identified person disagrees with the identification results, he/she may, within twenty days from the day following the delivery of the identification notice, submit a written objection with reasons to the superior authority (unit) through the original identification agency (unit).\r\nIf the original identification agency (unit) believes that the submitted objection of the preceding paragraph is justifiable, it shall correct it immediately; if it finds such objection to be unjustifiable, it shall submit the reasons in writing to the superior authority (unit) within ten days for further resolution. After the superior authority (unit) accepts the objection, shall make a decision within ten days. If the superior authority (unit) believes the reasons of the objection are justifiable, it shall correct it immediately; if it finds such reasons to be unjustifiable, it shall be maintained.\r\nThe results of the objection to the identification shall be notified the identified person in writing. The identified person shall no longer express objection to the resolution of the preceding paragraph.\r\nSuspected human trafficking victim shall not be forcibly deported form the State (territory) before the identification or the objection to identification results are decided."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Three: Protection of Victims"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "When any suspected human trafficking victim is in need of medical treatment, the judicial police shall immediately inform the local health department and escort the victim to the local medical facility to receive treatment and to be screened for designated infectious diseases.\r\nWhen any human trafficking victim is found to be free from infectious diseases after being screened, the judicial police shall provide him/her with placement protection pursuant to this Act or other applicable laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Any human trafficking victim who is a national with household registration in the Taiwan Area and in need of protection and sheltering as assessed by the competent authority of municipality or county (city), shall be provided with placement and relevant assistance in accordance with Article 15 by the competent authority thereof."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": " For those identified as victims of human trafficking, the central competent authority shall, upon application, issue a residence permit valid for one year, and may extend the residence permit depending on the investigation or trial of the case, and each extension shall not exceed one year.\r\n If there are relevant provisions regrading to residence in other laws, which are more conducive to the application of residence permits for victims of human trafficking than the provisions regarding to residence in the preceding paragraph, those provisions shall prevail.\r\nThe human trafficking victim who have been issued with residence permits in the preceding 2 paragraphs may apply for a work permit at the central labor affairs competent authority without being subjected to the restrictions set forth in the Employment Service Act and the Act Governing Relations between People of the Taiwan Area and Mainland Area, and the period in which he/she can work shall not exceed the period of his/her stay or residence permit.\r\nThe application procedures of residence permit in the paragraph 1, required documents in application, the cancellation, administration of the residence permit and other binding regulations shall be determined by the central competent authority.\r\nThe application procedures of work permit in the paragraph 3, required documents in application, the cancellation, administration of the work permit and other binding regulations shall be determined by the central labor affairs competent authority.\r\nAfter the permission for residence of human trafficking victim stated in paragraph 1, the periods shall not be included in the calculation of the period of residing required for applying for long-term residence, permanent residence, registered permanent residence, or naturalization with any other laws on residence."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The competent authorities and labor affairs competent authorities at all levels shall, either by themselves or by commissioning non-governmental organizations, provide human trafficking victims or suspected ones with the following assistance:\r\n1. Protection of personal safety;\r\n2. Necessary medical assistance;\r\n3. Interpretation assistance;\r\n4. Legal assistance;\r\n5. Psychological advice and counseling;\r\n6. Being accompanied when questioned (interrogated) throughout the investigation or trial;\r\n7. Rent subsidization and others necessary financial assistance.\r\n8. Consulting and referral of social welfare service resources\r\n9. Employment skills and education training\r\n10. Placement services\r\n11. Other necessary assistance.\r\nThe competent authorities and labor affairs competent authorities of all levels shall establish or designate suitable places to provide placement services to human trafficking victims or suspected ones; the procedures, administration and other regulations that have to be followed for the placement services thereof shall be determined by the central competent authority in consultation with the central labor affairs competent authority.\r\nConditions and methods of providing assistance, reasons for terminating assistance under the paragraph 1 by the competent authorities and labor affairs competent authorities of all levels and other regulations that have to be followed for the assistance thereof shall be determined by the central competent authority in consultation with the central related competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The costs to provide necessary assistance and to repatriate victims back to their country (area) of origin as stated in paragraph 1 of the preceding Article shall be imposed upon the victimizer; multiple victimizers shall bear the joint liability.\r\nThe competent authorities or labor affairs competent authorities of all levels by which the costs are originated shall order the victimizer to pay within a specific period the costs as stated in the preceding paragraph; any overdue payment shall be referred for compulsory enforcement in accordance with the laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Any suspected human trafficking victim who is a national without household registration in the Taiwan Area, foreigner, stateless person, Mainland Area resident, Hong Kong or Macau Area resident after being issued a residence permit by the central competent authority, the competent authority or labor affairs competent authority may cancel his/her residence permit, if he/she leaves the shelter without permission, is missing or violates laws or regulations and the violation is deemed to be sufficiently serious.\r\nAfter canceling the residence permit under the preceding paragraph, the central competent authority shall notify the judicial authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Any human trafficking victim or suspected one, who is a minor or juvenile and fits any of the following circumstances, shall be sheltered and protected in accordance with the prioritized Child and Youth Sexual Exploitation Prevention Act; anything not provided for by the Act shall be regulated herein by this Human Trafficking Prevention Act herein:\r\n1. Being discovered to be suspected of engage in any sexual intercourse or lewd acts in exchange for any monetary or other considerations.\r\n2. Fitting the circumstance set forth in the preceding subparagraph and deemed by a court at a trial to be suspected of engaging in any sexual intercourse or lewd acts in exchange for any monetary or other considerations with the Child and Youth Sexual Exploitation Prevention Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Any person who becomes aware of the name, date of birth, residence, photos, audio-visual and other identifiable personal information of a human trafficking victim due to his/her duty or work shall keep the information in strict confidence unless otherwise stated in the law.\r\nThe government authorities shall not reveal the identifiable personal information of any human trafficking victim as stated in the preceding paragraph when making public any document related to human trafficking cases."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "No promotional material, publication, radio broadcast, television, electronic message, the Internet or other media may report or note information on the name, dates of birth, domicile or place of residence, picture, audio-visual, or any other identifiable personal information of the human trafficking victims. However, this limit is not applicable to any of the following circumstances:\r\n1. Having the permission of the victim with legal capacity;\r\n2. Being deemed necessary by the crime investigation authority or the court pursuant to the law.\r\n3. In case of the death of human trafficking victim, the competent authority or a competent regulatory authority deems that reporting or disclosure is required in consideration of social public interest.\r\nThe proviso in the preceding paragraph regarding not applicable circumstances is not applicable to any human trafficking victim who is a minor.\r\nAny person other than those referred to in the preceding Paragraph1 may not, through the media or by any other means, reveal to the public or disclose any information of a victim in the preceding Paragraph1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Any human trafficking victim testifying as a witness before a prosecutor in an investigation or before a court in a trial, giving an account on what he/she has learned of or seen about the crime or evidence, and being questioned and cross-examined in accordance with the law, may be protected by the related provisions of this Act and the protection stated in Articles 4 to 14, Articles 20 and 21 of the Witness Protection Act, may apply mutatis mutandis if he/she is not eligible for the protection of this Act thererof.\r\nAny informant, reporter, complainant or victim of a human trafficking case deemed by the prosecutor or judge to be in need of protection, may be eligible mutatis mutandis for the protection stated in Articles 4 to 14, paragraph 2 of Article 15, Articles 20 and 21 of the Witness Protection Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Any human trafficking victim’s legal agent, spouse, lineal relative by blood or collateral relative by blood within 3rd degree of kinship, parent, family member, doctor, psychologist, counselor, or social worker, or other person the victim trusts, with the consent of the victim, may accompany him/her and may make observations when he/she is questioned or cross-examined during an investigation or trial. It is the same when the victim is under investigation by the judicial police.\r\nThe provisions in the preceding paragraph regarding the person accompanying the victim are not applicable to a human trafficking suspect or defendant, or in the opinion of a public prosecutor, a public prosecutor investigator, a judicial police officer, or a judicial policeman, the presence of the person specified will pose hindrance to the prosecutorial investigation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The questioning, cross-examination or confrontation of a human trafficking victim during an investigation or trial may be conducted outside the court upon request or virtute officii or may be undertaken by using audiovisual telecommunications equipment or other appropriate methods to separate the victim from the defendant.\r\nAny human trafficking victim located outside the country may be questioned, cross-examined through audiovisual telecommunications equipment in an R.O.C. (Taiwan) embassy or representative office."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The judicial police, prosecutor and court, during the course of an inquiry, investigation and trial, shall pay attention to the personal safety of human trafficking victims and, if necessary, shall separate the human trafficking victims from other criminal suspects or defendants."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The statement made by any human trafficking victim during an investigation by the prosecutor investigators, judicial police officers, or judicial police may be accepted as evidence during a trail if it is proven to be credible under special circumstances, to be necessary to prove the body of the crime, and if the victim fits one of the following conditions:\r\n1) The victim is unable to make a statement due to a physical and psychological trauma;\r\n2) Due to physical and psychological pressure at the trial, the victim is unable to make a complete statement or refuses to make a statement when questioned or cross-examined; or\r\n3) The victim cannot be summoned or fails to appear after being summoned because he/she is not in the Taiwan Area or his/her whereabouts is unknown."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "If the human trafficking victim is a national without household registration in the Taiwan Area, foreigner, stateless person, Mainland Area resident, Hong Kong or Macau resident, and his/her personal safety may be threatened after his/her repatriation back to his/her country (area) of origin, the central competent authority may grant him/her permanent residency in R.O.C. (Taiwan) under ad hoc permission.\r\nThe application procedures of the ad hoc permission for permanent residency in the preceding paragraph, required documents in application, qualifications, the cancellation of the residence permit and other binding regulations shall be determined by the central competent authority.\r\nThose who are granted the ad hoc permission for permanent residency are allowed to work during his/her permanent residence in R.O.C. (Taiwan).\r\nAfter the ad hoc permission for permanent residency of human trafficking victim stated in paragraph 1, the periods shall not be included in the calculation of the period of residing required for applying long-term residence, registered permanent residence, permanent residence, or naturalization with any other laws on residence."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "Any human trafficking victim who has violated other provisions of the criminal code or administrative regulations as a result of being trafficked may be eligible for a reduction in penalty or absolution from his/her liability."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "Any human trafficking victim who is a national without household registration in the Taiwan Area, foreigner, stateless person, Mainland\r\nArea resident, Hong Kong or Macau resident with the willingness to return to their country (region) of origin, the central competent authorities shall assist in repatriating back to his/her country (area) of origin, and may coordinate with relevant authorities or civil organizations to contact the government departments of the victim’s country (area) of origin, or their embassy, authorized organization, or non-governmental organization in Taiwan, or his/her family.\r\nIf the human trafficking victim in the preceding paragraph intends to return to their country (region) of origin, the judicial police departments or non-governmental organizations for providing protection shall notify the judicial authorities, and the judicial authorities shall conduct investigation and trial as soon as possible."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Four: Penalties"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Anyone using such means as debt bondage or another person’s inability, ignorance, or helplessness to make a person to engage in any sexual intercourse or lewd acts in exchange for any monetary or other considerations, shall be sentenced to imprisonment of not less than six(6) months but not more than five(5) years , and, in addition thereto, a fine of not more than three(3) million New Taiwan dollars (NT$3,000,000) may be imposed.\r\nA person who commits the offense prescribed in the preceding paragraph for purpose of gain shall be sentenced to imprisonment for not less than one(1) year but not more than seven(7) years; and, in addition thereto, a fine of not more than five(5) million New Taiwan dollars (NT$5,000,000) may be imposed.\r\nAny attempt to commit any of the crimes stated in the preceding two paragraphs is punishable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "Anyone using such means as force, threat, intimidation, confinement, monitoring, drugs, fraud, hypnosis, or other similar means to make a person provide labor service, shall be sentenced to imprisonment for not more than five(5) years; and, in addition thereto, a fine of not more than three(3) million New Taiwan dollars (NT$3,000,000) may be imposed.\r\nA person who commits the offense prescribed in the preceding paragraph for purpose of gain shall be sentenced to imprisonment for not less than one(1) year but not more than seven(7) years; and, in addition thereto, a fine of not more than five(5) million New Taiwan dollars (NT$5,000,000) may be imposed.\r\nAny attempt to commit any of the crimes stated in the preceding two paragraphs is punishable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "Anyone using such means as force, threat, intimidation, confinement, monitoring, drugs, fraud, hypnosis, or other similar means to subject another person to labor to which the pay is not commensurate with the work duty or committing acts that are criminally punishable under the laws of the Republic of China shall be sentenced to imprisonment for not less than one(1) year but not more than seven(7) years; and, in addition thereto, a fine of not more than five(5) million New Taiwan dollars (NT$5,000,000) may be imposed.\r\nAnyone using such means as debt bondage, the abuse of another person’s inability, ignorance, helplessness or withholding important identity documents to subject him/her to labor to which the pay is not commensurate with the work duty or committing acts that are criminally punishable under the laws of the Republic of China, shall be sentenced to imprisonment for not more than three(3) years; and, in addition thereto, a fine of not more than one(1) million New Taiwan dollars (NT$1,000,000) may be imposed.\r\nAnyone using a person under the age of eighteen (18) to subject him/her to labor to which the pay is not commensurate with the work duty or committing acts that are criminally punishable under the laws of the Republic of China, shall be sentenced to imprisonment for not less than one(1) year but not more than seven(7) years; and, in addition thereto, a fine of not more than five(5) million New Taiwan dollars (NT$5,000,000) may be imposed.\r\nA person who commits the offense prescribed in the preceding 3 paragraphs for purpose of gain shall be punished in the following regulations:\r\n1, Any person who commits the offense specified in paragraph 1 or the preceding paragraph, shall be sentenced to imprisonment for not less than three(3) year but not more than ten(10) years; and, in addition thereto, a fine of not more than seven(7) million New Taiwan dollars (NT$7,000,000) may be imposed.\r\n2. Any person who commits the offense specified in paragraph 2, shall be sentenced to imprisonment for not less than one(1) year but not more than seven(7) years; and, in addition thereto, a fine of not more than five(5) million New Taiwan dollars (NT$5,000,000) may be imposed.\r\nAny attempt to commit any of the crimes stated in the preceding four paragraphs is punishable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Anyone using such means as force, threat, intimidation, confinement, monitoring, drugs, fraud, hypnosis, or other similar means to harvest an organ from others, shall be sentenced to imprisonment for not less than seven(7) years; and, in addition thereto, a fine of not more than ten(10) million New Taiwan dollars (NT$10,000,000) may be imposed.\r\nAnyone using such means as debt bondage or abusing another person’s inability, ignorance, or helplessness to subject him/her to organ harvesting, shall be sentenced to imprisonment ranging from five to twelve years, and may also be fined up to NT$5 million.\r\nAnyone who harvests organs from a person under the age of 18, shall be sentenced to imprisonment for not less than seven(7) years; and, in addition thereto, a fine of not more than ten(10) million New Taiwan dollars (NT$10,000,000) may be imposed.\r\nA person who commits the offense prescribed in the preceding 3 paragraphs for purpose of gain shall be punished in the following regulations:\r\n1, Any person who commits the offense specified in paragraph 1 or the preceding paragraph, shall be sentenced to imprisonment for not less than ten(10) years; and, in addition thereto, a fine of not more than twelve(12) million New Taiwan dollars (NT$12,000,000) may be imposed.\r\n2. Any person who commits the offense specified in paragraph 2, shall be sentenced to imprisonment for not less than seven(7) years; and, in addition thereto, a fine of not more than ten(10) million New Taiwan dollars (NT$10,000,000) may be imposed.\r\nAny attempt to commit any of the crimes stated in the preceding four paragraphs is punishable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "Anyone using such means as force, threat, intimidation, confinement, monitoring, drugs, hypnosis, fraud, debt bondage, the abuse of another person’s inability, ignorance, helplessness or other similar means to engage in the recruitment, trading, pledging, transportation, delivery, receipt, harboring, hiding, brokering, or accommodating others for the purpose of exploitation, shall be sentenced to imprisonment for not more than five(5) years; and, in addition thereto, a fine of not more than three(3) million New Taiwan dollars (NT$30,000,000) may be imposed.\r\nAnyone engage in the recruitment, trading, pledging, transportation, delivery, receipt, harboring, hiding, brokering, or accommodating persons under the age of 18 for the purpose of exploitation, shall be sentenced to imprisonment for not more than seven(7) years; and, in addition thereto, a fine of not more than five(5) million New Taiwan dollars (NT$50,000,000) may be imposed.\r\nAny attempt to commit any of the crimes stated in the preceding two paragraphs is punishable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "Any person who commits the offense specified in Paragraph 1 of Article 29, Paragraph 1 of Article 30, Paragraph 2 of Article 31, or Paragraph 1 of Article 33 and consequently results in the death of the victim, shall be sentenced to life imprisonment or imprisonment for not less than seven(7) years and, in addition thereto, a fine of not more than ten(10) million New Taiwan dollars (NT$10,000,000) may be imposed; in the event that the offense results in serious injury to the victim, the offender shall be sentenced to imprisonment of not less than three(3) years but not more than ten(10) years, and, in addition thereto, a fine of not more than seven(7) million New Taiwan dollars (NT$7,000,000) may be imposed.\r\nAny person who commits the offense specified in Paragraph 2 of Article 29, Paragraph 2 of Article 30, Paragraph 1, 3 or 4 of Article 31, or Paragraph 2 of Article 33 and consequently results in the death of the victim, shall be sentenced to life imprisonment or imprisonment for not less than ten(10) years, and, in addition thereto, a fine of not more than twelve(12) million New Taiwan dollars (NT$12,000,000) may be imposed; in the event that the offense results in serious injury to the victim, the offender shall be sentenced to imprisonment of not less than five(5) years but not more than twelve(12) years, and, in addition thereto, a fine of not more than eight(8) million New Taiwan dollars (NT$8,000,000) may be imposed.\r\nAny person who commits the offense specified in Paragraph 1-4 of Article 32 and consequently results in the death of the victim, shall be sentenced to life imprisonment or imprisonment for not less than twelve(12) years and, in addition thereto, a fine of not more than fifteen(15) million New Taiwan dollars (NT$15,000,000) may be imposed; in the event that the offense results in serious injury to the victim, the offender shall be sentenced to imprisonment for not less than ten(10) years, and, in addition thereto, a fine of not more than twelve(12) million New Taiwan dollars (NT$12,000,000) may be imposed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "Any civil servant, who covers up human trafficking crime, shall be sentenced in accordance with related provisions with respective penalties increased by half."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "Any offender of a human trafficking crime who voluntarily surrenders himself/herself, or confesses, during an investigation, and furthermore provides information leading to the discovery and arrest of another principal offender or accomplice, shall receive a reduction in penalties or be absolved of the offense."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "The Ministry of Justice shall transfer the confiscated proceeds from human trafficking in accordance with the laws and the collected value thereof as compensation to the central competent authorities for the subsidy of human trafficking victims.\r\nThe kinds of subsidies in the preceding paragraph, claiming criteria, payment amount and other binding regulations shall be determined by the central competent authority in consultation with the central related competent authority.\r\nThose who meet the subsidies conditions under other regulations with similar nature shall not receive subsidies from both legal provisions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "If the victim of offenses of human trafficking or his/her family member brings a civil action or an ancillary civil action along with the criminal procedure to request compensation from the human trafficker, may apply to the court of law for provisional seizure or provisional disposition to secure compulsory enforcement.\r\nThe application in the preceding paragraph may submit an identification notice as a statement to replace for provisional attachment or provisional injunction and be not required to furnish security. However, this does not apply to those cases that have no hope of winning the lawsuit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "In the event that any broadcasting and television businesses violates the provisions of Article 20, Paragraph 1, the authority in charge of the industry shall impose a fine on the violating station from NT$60,000 to NT$600,000 and order it to make corrections within a specified period of time. Fines may be imposed consecutively in case the violating station fails to make corrections when the specified period expires.\r\nExcept for those specified in the preceding paragraph, in the event of violation of the provisions of Article 20, Paragraph 1, by promotional materials, publications, electronic signals, the Internet, or other media operators, the related competent authority, municipal or county/city competent authorities shall impose a fine on the person in charge from NT$60,000 to NT$600,000, and may confiscate the items specified in the preceding paragraph or order them to remove the offending content, withdraw the items, or undertake other necessary measures within a specified period of time. Fines may be imposed consecutively in case of failure to comply with the orders when the specified period expires.\r\nIn the event of violation of the provisions of Article 20, Paragraph 3, without justifiable reasons, the central competent authority shall impose a fine on the person in charge from NT$20,000 to NT$100,000, and may confiscate the items specified in the preceding paragraph or order them to remove the offending content, withdraw the items, or undertake other necessary measures within a specified period of time. Fines may be imposed consecutively in case of failure to comply with the orders when the specified period expires.\r\nIf there is no person in charge of promotional materials, publications, electronic signals, the Internet, or other media operators, or if the person in charge (of the said promotional material, the said publication, the said electronic signals source, the said Internet source, or the said other media operators) is not in a position to supervise the conduct of the responsible perpetrator, the fine prescribed in Paragraph 2 of this Article shall be imposed on the responsible perpetrator.\r\nAnyone in violation of the confidentiality requirement prescribed in Paragraph 1 of Article 19 of this Act shall be subject to a fine from NT$ 30,000 to NT$ 300,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "Where any representative of a legal person, any manager or representative of an unincorporated association or any agent, employee, or staff member of a legal person, unincorporated association or natural person violates human trafficking crime in the course of conducting normal business operation, the legal person, unincorporated association or natural person shall be imposed with a fine in accordance with the respective provisions of each human trafficking crime. However, if the natural person, the representative of a legal person or the manager or representative of an unincorporated association has tried his/her best to prevent crimes from happening, he or she shall be exempted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "A Natural person who violates human trafficking crime and has been convicted under final and unappealable judgment by the Court, or a legal person,\r\nunincorporated association or natural person who receives a fine in the preceding article by a court shall not be permitted to participate in tendering in a government procurement or be awarded a government contract or be sub-contracted within five years from the day of the final verdict. This provision shall also apply to who violates human trafficking crime and has been convicted under final and unappealable judgment by a foreign court.\r\nWhen a natural person, legal person or unincorporated association stated in the preceding paragraph participates in government procurement, an entity shall not open the tender of such tenderer when such circumstance in the preceding Paragraph is found before tender opening, nor shall award the contract to such tenderer when such circumstance is found after tender opening. When any of the circumstances referred to in the fore part occurs to the winning tenderer before the award of contract but is found after award or signing of the contract, the provisions of Article 50 Paragraph 2 of the Government Procurement Act shall apply mutatis mutandis.\r\nThe names, offenses and other necessary information of those convicted in the paragraph 1 shall be published in the Government Procurement Gazette by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "Any R.O.C. (Taiwan) vessel, aircraft or other means of transportation whose owner, operator, captain, pilot or driver has been engaged in the transportation of persons trafficked, may be subjected to a specific period of suspension, or revocation of its related licenses by the related competent authorities, and its captain, pilot, or driver may be subjected to the revocation of his/her professional licenses or qualifications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "Anyone violating the provisions of paragraph 1 of Article 9 by failing to fulfill his/her duty to report without a justifiable reason shall be fined from NT$6,000 to NT$30,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "This Act is applicable outside the territory of the R.O.C. (Taiwan) to the crimes stated in Articles 31 to 34."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Five: Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "The provisions of this Act are also applicable to the human trafficking cases dealt with by a military court and a military prosecutor."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "The enforcement rules of this Act shall be enacted by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "The effective date of this Act shall be determined by the Executive Yuan."
    }
  ]
}