{
  "LawLevel": "命令",
  "EngLawName": "Standards Governing the Adjudication Criteria of “Having No Bad Character” for the Foreign Professionals and Their Spouse and Children Applying for Permanent Residence",
  "LawName": "外國專業人才及其配偶子女申請永久居留無不良素行認定標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080212",
  "EngLawModifiedDate": "20220128",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Enacted and promulgated on January 28, 2022, by Tai-Nei-Yi-Zi No. 11109102141 Order of the Ministry of the Interior",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Standards are prescribed pursuant to paragraph 6 of Article 14 of the Act for the Recruitment and Employment of Foreign Professionals (hereinafter referred to as “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Bad characters as referred to in subparagraph 2, paragraph 1 of article 14 and subparagraph 1, paragraph 1,of Article 16 of the Act means any one of the following circumstances:\r\n1. Having been subject to a decision of deferred prosecution or a final judgment of detention, fine or suspended sentence due to the commission of a criminal offense, except in the case that the offense was committed negligently.\r\n2. Having committed one of the following acts in violation of the Social Order Maintenance Act, for which a punishment of detention or fine has been imposed but has not yet been executed or paid:\r\n(1)  Carrying a harmful instrument, chemical compound, or other dangerous item without justifiable reason.\r\n(2)  Placing, throwing or launching an article in a way that threatens harm to other or property of other.\r\n(3)  Leading, controlling or joining a gang that poses a threat to social order.\r\n(4)  Smoking, sniffing or injecting hallucinogenic substances other than opiate or narcotic drugs.\r\n(5)  Soliciting with intent to engage in or procure sexual transactions in a public or publicly accessible place.\r\n(6)  Procuring or engaging in sexual transactions in violation of the provisions of local self-government ordinances.\r\n(7)  Gathering a crowd with intent to brawl.\r\n3. Having failed to fulfil the statutory duty to maintain their spouse or minor child who possesses the R.O.C. (Taiwan) nationality, as determined by a court judgment; or there is sufficient factual proof of failure to fulfil the statutory duty to maintain without justifiable reason.\r\n4. Having habitually committed domestic violence against a relative who possesses the R.O.C. (Taiwan) nationality, as determined by a court judgment; or there is sufficient factual proof of such behavior, except where the circumstances warrant sympathy for the applicant, or the applicant acted in self-defense, or the behavior cannot be attributed to the applicant.\r\n5. While residing in the State and engaging in teachingeducational work as specified in subparagraph 3, paragraph 1 of Article 46 of the Employment Service Act or items 3 to 5, subparagraph 4 of Article 4 of the Act, he or she has violated the provisions of paragraph 1 of Article 49 of the Protection of Children and Youths Welfare and Rights Act, as verified by the relevant authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Those to whom any of the following circumstances apply may be recognized as no bad characters:\r\n1. Having been subject to a decision of deferred prosecution or imposition of a suspended sentence, the term of which deferral or suspension has expired without revocation.\r\n2. Having been subject to a fine and the execution thereof has been completed.\r\n3. Having been subject to the imposition of detention, and more than three years has passed since execution of the detention was completed.\r\n4. Having committed an offense for which the maximum punishment is a prison sentence of less than six months, or detention, or a fine, and more than three years has passed since the expiration of the time limit for the execution thereof.\r\n5. The punishment referred to in subparagraph 2 of the preceding Article has been executed or paid, or the time limit for the execution thereof has expired; or the applicant has committed an act specified in item 5 or item 6, subparagraph 2 of the preceding Article, but the circumstances thereof warrant sympathy for the applicant or the behavior cannot be attributed to the applicant.\r\n6. The behavior specified in subparagraphs 3 and 4 of the preceding Article has ended, or there has been no further occurrence of acts listed in the preceding Article within three years after their conclusion.\r\n7. For offenses specified in subparagraph 5 of the preceding Article, more than three years has passed since the fine was paid or the time limit for execution expired or the parental education guidance was completed.\r\nAn applicant who, while residing in the State and engaging in educational work as referred to in subparagraph 5 of the preceding Article, has been subject to a decision of deferred prosecution or a final judgment of suspended sentence or a fine due to the commission of a criminal offense of intentionally causing injury to a child or youth, may be recognized as no bad characters after more than three years has passed since the occurrence of the situations specified in subparagraph 1 or subparagraph 2 of the preceding Paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The National Immigration Agency may invite experts, scholars and impartial individuals to determine whether there is sufficient factual proof of being without justifiable reason, or whether the circumstances warrant sympathy for the applicant, or whether the applicant acted in self-defense, or whether the behavior cannot be attributed to the applicant, as referred to in subparagraphs 3 and 4 of Article 2 and the last part of subparagraph 5, paragraph 1 of the preceding Article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "If the applicant has actively performed public welfare work for at least 240 hours in a government agency, government institution, administrative juridical person, community, or other institution or organization that meets the purpose of public welfare, and has obtained proof thereof, then the three-year period specified in subparagraphs 3, 4, 6 and 7, paragraph 1, and paragraph 2 of Article 3 may be reduced to two years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Where a case concerning the applicant is under investigation or under judicial proceedings, assessment of moral character shall be conducted only after a decision has been made not to prosecute, or prosecution has been deferred, or final judgment has been reached."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "These Standards shall enter into force from the date of promulgation."
    }
  ]
}