{
  "LawLevel": "命令",
  "EngLawName": "The Regulations Governing Employment Gold Card Permit for Foreign Special Professionals",
  "LawName": "外國特定專業人才申請就業金卡許可辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080204",
  "EngLawModifiedDate": "20211108",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by Ministry of the Interior Order Tai-Nei-Yi-Tzu No. 10709414242 on 6th, February, 2018. Regulations in Fourteen articles to take effect on 8th, February, 2018.\r\n2.Consisting of 14 Articles in total, as amended by Ministry of the Interior Order Tai-Nei-Yi-Zi No. 110009126051 dated November 8, 2021, and set to be effective on October 25, 2021 since the Act for the Recruitment and Employment of Foreign Professionals comes into force.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are formulated pursuant to Article 9 Paragraph 3 of the Act for the Recruitment and Employment of Foreign Professionals (hereinafter referred to as “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "A foreign special professional applying for an Employment Gold Card shall submit the application via Internet transmission to the Foreign Professionals Online Application Platform (hereinafter referred to as the “Foreign Professionals Application Platform”) established by the National Immigration Agency of the Ministry of the Interior (hereinafter referred to as “the NIA”) in accordance with the following rules:\r\n1. Attach color scanned e-file(s) of the following documents:\r\n(1) Passport with at least 6-month validity remaining.\r\n(2) 2-inch hatless facial color photo taken within 6 months.\r\n(3) Documents for recognition of eligibility as a foreign special professional as announced by the central competent authority of the industry concerned.\r\n(4) Other documents required for work permit, resident visa, alien resident certificate, and reentry permit application.\r\n2. Choose the validity period of the Employment Gold Card and pay the stipulated fees.\r\nIn the case of a foreign special professional whom the central competent authority of the industry concerned has recommended to apply for an Employment Gold Card, the documents referred to in Subparagraph 1 of the preceding paragraph may be submitted in written form.\r\nAfter the NIA has accepted an application and the Ministry of Labor has reviewed it for compliance with foreign special professional eligibility as prescribed in Article 3 Paragraph 1, the NIA shall notify the applicant to bring the Passport Submission Notice and his/her passport (original) to an overseas embassy, representative office, or office (hereinafter referred to as “overseas mission”) of the Ministry of Foreign Affairs for verification within six months. However, a foreign special professional who applies for an Employment Gold Card having already entered the State may be exempted from passport verification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "After accepting an application, the NIA shall jointly review the application with the Ministry of Labor and the Ministry of Foreign Affairs (hereinafter referred to as the “review authorities”). When necessary, the review authorities may consult the central competent authority/authorities of the industry/industries concerned for provision of opinion therefrom. However, a foreign special professional who applies for an Employment Gold Card having already entered the State may be exempted from joint review by the Ministry of Foreign Affairs.\r\nThe review authorities shall complete the review process within 30 working days starting from the date of acceptance. The waiting time for passport verification as referred to in Paragraph 3 of the preceding Article, time taken for document supplementation and correction as referred to in Article 4, and other delay caused by force majeure, shall be deducted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "In case that the required documents for application are incorrect or insufficient, the NIA shall notify the applicant to supplement or correct the application information within 30 days. In case that application information can only be obtained from outside the Republic of China (hereinafter referred to as “the State”), the supplementation and correction period may be extended to six months. The application shall be denied if the information is not fully supplemented or corrected within the required time period.\r\nThe application shall be denied if the applicant fails to comply with the notification to verify passport as stipulated in Article 2 Paragraph 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The NIA may deny the application if it falls into one of the following situations:\r\n1. Not consistent with the rules as reviewed by the Ministry of Labor.\r\n2. Not consistent with the rules as reviewed by the Ministry of Foreign Affairs.\r\n3. One of the situations listed in Article 24 Paragraphs 1 & 2 of the Immigration Act occurs.\r\n4. Other situations which are not consistent with the provisions of the Act or these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "After review, if the application is considered consistent with the relevant rules, the NIA shall deal with it according to the following rules:\r\n1. Onshore application: issue the Employment Gold Card to the applicant.\r\n2. Offshore application: issue an Employment Gold Card Overseas Approval Certificate to the applicant, and the applicant may present this at the NIA to exchange for an Employment Gold Card within 30 days after entering the State.\r\nThe validity period of the Employment Gold Card starts from the next day after issuance.\r\nDuring the validity period of the Card, the foreign special professional (cardholder) may work and reside in Taiwan, and may use the Card together with a valid passport to re-enter the State multiple times.\r\nIn case that the applicant has an Alien Resident Certificate, the NIA shall revoke his/her residence permit and annul his/her Alien Resident Certificate upon issuance of the Employment Gold Card or the Overseas Approval Certificate as referred to in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "In case that the Employment Gold Card holder falls into one of the following situations, the NIA shall annul or revoke his/her Employment Gold Card:\r\n1. Notified by the Ministry of Labor or the central competent authority of the industry concerned that the Employment Gold Card holder’s situation warrants the annulment or revocation of his/her work permit or eligibility as a foreign special professional.\r\n2. Notified by the Ministry of Foreign Affairs that the Employment Gold Card holder’s situation warrants the annulment or revocation of his/her visa.\r\n3. During the period of residence in the State, the Employment Gold Card holder falls into one of the situations described in the various subparagraphs of Article 32 of the Immigration Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The NIA shall notify the Ministry of Labor, the Ministry of Foreign Affairs, and the central competent authority of the industry concerned when it approves or disapproves an application or annuls or revokes an Employment Gold Card."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "When an Employment Gold Card holder who is employed in a public or private enterprise or institution in the State is granted an Alien Resident Certificate under Article 8 Paragraph 2 of the Act, the NIA shall cancel his/her Employment Gold Card."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "In case that there is a change to the residential address, passport number, or other pertinent information of the Employment Gold Card holder, or the Employment Gold Card is defaced, unrecognizable, damaged or lost, the holder shall apply for re-issuance of the Card via the Foreign Professionals Application Platform within 30 days starting from the date of occurrence of the fact."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "An Employment Gold Card holder who does not fall into one of the situations specified in Article 5 Subparagraphs 1, 3 and 4 or Article 7 and who still meets the eligibility criteria for foreign special professionals may, within four months before the expiry date of his/her Card, apply for an extension of the Card via the Foreign Professionals Application Platform, attaching color scanned e-file(s) of the documents specified in Article 2 Paragraph 1 Subparagraph 1 Items 1 to 3 and his/her Employment Gold Card, and may be granted an extension of one to three years each time.\r\nAfter accepting an application as referred to in the preceding paragraph, the NIA shall review it jointly with the Ministry of Labor. When necessary, the Ministry of Labor may consult the central competent authority/authorities of the industry/industries concerned for provision of opinion therefrom. An application that does not comply with the requirements specified in the preceding paragraph shall not be approved by the NIA."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "In case that a document required for an Employment Gold Card application is issued in a foreign country, the review authorities may, when necessary, require it to be authenticated by an overseas mission. In case that such document is issued by a foreign embassy or consulate or its authorized representative agency in the State, the review authorities may, when necessary, require it to be re-authenticated by the Ministry of Foreign Affairs.\r\nIn case that a document referred to in the previous paragraph is written in a foreign language, an English or Chinese translation shall be attached.\r\nIn case that the authentication of a foreign document comes within the provisions of Article 15-1 of the Document Legalization Act for the Ministry of Foreign Affairs and Overseas Missions, those provisions shall apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "A resident of Hong Kong or Macau who engages in professional work or seeks employment in the Taiwan Area, in accordance with the provisions of Article 9 of the Act as applied mutatis mutandis under the provisions of Article 24 of the Act, may apply for an Employment Gold Card or for extension thereof according to the provisions of these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "These Regulations shall come into force on the date that the Act comes into force."
    }
  ]
}