{
	"pcode": "D0080180",
	"LawLevel": "命令",
	"EngLawName": "The Enforcement Rules of the Human Trafficking Prevention Act",
	"name": "人口販運防制法施行細則",
	"EngLawModifiedDate": "20231228",
	"histories": [
		"The Enforcement Rules with all 16 articles were promulgated per Order of Ministry of Interior No. Tai-Nei-Yi-Zi-0980959972 dated June 1, 2009 \r\n  The Enforcement Rules were implemented on June 1, 2009 per Order of Ministry of Interior No. Tai-Nei-Yi-Zi-0980959985 dated June 3, 2009",
		"The Enforcement Rules, consisting of 25 articles, were amended and promulgated by the Ministry of the Interior Order Tai-Nei-Yi-Zi No. 11209134061 of the Ministry of the Interior on December 28, 2023, and took effect on January 1, 2024."
	],
	"articles": [
		{
			"number": 100,
			"content": "The Enforcement Rules are enacted pursuant to Article 46 of the Human Trafficking Prevention Act, hereinafter referred to as the “Act.”"
		},
		{
			"number": 200,
			"content": "When dealing with matters pertaining to victims and suspected victims of human trafficking under the Act, the best interest of the victims and suspected victims shall be accorded primary consideration."
		},
		{
			"number": 300,
			"content": "The term “suspected victims of human trafficking” (hereinafter referred to as “suspected victims”), refers to those who are in the process of being identified as victims of human trafficking (hereinafter referred to as “victims”) in accordance with Paragraphs 1 and 2 of Article 11 of the Act, but the identification process has not yet been completed."
		},
		{
			"number": 400,
			"content": "The term “organ” as mentioned in Item 2-d, Subparagraph 1 of Article 2, and Paragraphs 1 through 3 of Article 32 of the Act shall refer to the types of organs specified in Article 3 of the Enforcement Rules for Human Organ Transplant Act."
		},
		{
			"number": 500,
			"content": "The term “making use of the victim’s inability, ignorance or helplessness” as mentioned in Item 1, Subparagraph 1 of Article 2, Paragraph 1 of Article 29, Paragraph 2 of Article 31, Paragraph 2 of Article 32, and Paragraph 1 of Article 33 of the Act shall take into account  the victim’s financial status, physical and psychological state, emotions, family and social status, intellectual level, identity and language status, and other comparable disadvantageous situations."
		},
		{
			"number": 600,
			"content": "Municipal and county governments shall, in accordance with Article 4 of the Act, convene semiannual human trafficking coordination and liaison meetings, inviting local agencies responsible for immigration, police administration, social administration, education, health administration, labor administration, prosecution, information services, fisheries, transportation, and coastal patrol, as well as non-governmental organizations, to discuss the implementation of the matters stipulated in Article 4 of the Act. If necessary, municipal and county governments may also convene ad hoc coordination and liaison meetings."
		},
		{
			"number": 700,
			"content": "The term “designated infectious diseases” as mentioned in Subparagraph 3 of Article 4, Subparagraph 2 of Article 5, and Paragraph 1 of Article 12 of the Act, includes tuberculosis, syphilis, human immunodeficiency virus (HIV) infection, or other infectious diseases designated by the central health and welfare authority."
		},
		{
			"number": 800,
			"content": "The Ministry of the Interior is authorized to request various central competent authorities as specified in Article 5 of the Act to provide necessary information for the annual review of the performance and outcomes of work tasks and for the promotion of human trafficking prevention and control."
		},
		{
			"number": 900,
			"content": "The relevant professional training for personnel as mentioned in Article 7 of the Act shall be conducted by the Ministry of the Interior, the central competent authorities, as well as the governments of municipalities and counties (cities), either directly or by commissioning non-governmental organizations. The types of courses, training hours, and related training matters shall be separately determined by the Ministry of the Interior."
		},
		{
			"number": 1000,
			"content": "The term “relevant professionals” as mentioned in Article 8 of the Act, to whom judicial police departments shall dispatch officers to protect, includes the following:\r\n1.Government or non-governmental organization personnel conducting or commissioned to conduct placement protection of victims and suspected victims.\r\n2.Interpreters involved in human trafficking cases.\r\n3.Personnel listed in the roster of those assisting in the identification of suspected victims (referred to as “identification assisting personnel” hereunder), established by the National Immigration Agency, Ministry of the Interior.\r\n4.Personnel recognized by judicial police departments for their involvement in assisting with human trafficking cases."
		},
		{
			"number": 1100,
			"content": "The term “social worker” as mentioned in Article 8, Paragraph 3 of Article 11, and Paragraph 1 of Article 22 of the Act includes the following:\r\n1. Social workers, social work personnel, and social and labor administration personnel employed or contracted by the competent authorities.\r\n2. Social workers and social work personnel of non-governmental organizations commissioned by the competent authorities.\r\n3. Other appropriate personnel authorized by the competent authorities to manage the social work affairs."
		},
		{
			"number": 1200,
			"content": "The judicial police authority responsible for receiving reports according to Paragraphs 1 and 2 of Article 9 of the Act shall securely seal the informant’s identity information or any other information that could identify them."
		},
		{
			"number": 1300,
			"content": "The term “other personnel engaged in human trafficking prevention and control” as mentioned in Paragraph 1 of Article 9 of the Act includes the following:\r\n1. Fisheries labor inspectors, interviewers, and other personnel recognized by the competent agricultural authority.\r\n2. Maritime transportation controllers and other personnel recognized by the competent transportation authority.\r\n3. Personnel officially announced and designated by the Ministry of the Interior."
		},
		{
			"number": 1400,
			"content": "The term “other identifiable personal information” as mentioned in Paragraph 3 of Article 9 of the Act refers to the individual’s  basic personal information, encompassing but not limited to a photograph, video, audio, identification number, address,   educational institution details (such as school, faculty, department, graduate institute, and class), place of work, and the name(s) and relationship of relative(s).\r\nFurther, the term “other identifiable personal data and information” as mentioned in Paragraph 1 of Article 19 and Paragraph 1 of Article 20 of the Act, shall refer to the individual’s basic personal data and information, encompassing but not limited to identification number, educational institution details (such as school, faculty, department, graduate institute, and class), place of work, and the name(s) and relationship of relative(s)."
		},
		{
			"number": 1500,
			"content": "The online platforms for reporting human trafficking, as mentioned in Article 10 of the Act, can be accessible through the Internet, e-mail, messaging software, social media, or  other forms of technological telecommunications."
		},
		{
			"number": 1600,
			"content": "Before conducting the identification procedures outlined in Paragraph 1 or 2 of Article 11 of the Act, the judicial police authority (unit) shall issue a Notice of Rights to the person being identified. Following the identification, the authority shall provide the human trafficking victim identification notice to the identified person for confirmation through an on-the-spot signature. If the identified person is unable or unwilling to sign, the judicial police authority (unit) may retain the video recording of the delivery process."
		},
		{
			"number": 1700,
			"content": "The term “relevant experts assisting suspected victims” as mentioned in Paragraph 3, Article 11 of the Act, includes the following:\r\n1. Personnel listed in the roster of identification assisting personnel.\r\n2. Personnel from non-governmental organizations commissioned to conduct placement protection of victims.\r\n3. Personnel designated by non-governmental organizations engaged in social welfare, human rights, or women's rights activities to provide assistance.\r\nThe judicial police, upon requesting assistance in accordance with Paragraph 3, Article 11 of the Act, shall give priority to persons listed in the roster of identification assisting personnel in Subparagraph 1 of the preceding paragraph.\r\nAs referred to Paragraph 3, Article 11 of the Act, the term “necessary” include the following circumstances:\r\n1. The suspected victim is emotionally unstable and cannot or has difficulty cooperating with the judicial police for questioning.\r\n2. The suspected victim is unable to make a full statement due to mental disabilities or other mental defects.\r\n3. The suspected victim is a child or youth under the age of 18.\r\n4. Other circumstances deemed necessary by the judicial police to request assistance from social workers or relevant experts.\r\nIf the judicial police, upon identifying a suspected victim, discover that the human trafficking case involves the sexual exploitation of a child or youth, Paragraph 1, Article 9 of the Child and Youth Sexual Exploitation Prevention Act is applicable."
		},
		{
			"number": 1800,
			"content": "The higher authority (unit) of the original identification agency (unit), as indicated in Paragraph 6, Article 11 of the Act, upon accepting the objection, may request review comments from experts, scholars, or personnel listed in the roster of identification assisting personnel in Subparagraph 3, Article 10 of the Enforcement Rules. The objection handling procedure shall be conducted through written review, and if necessary, a meeting may be convened to handle it.\r\nThe authority (unit) that accepts the objection, as specified in the preceding paragraph, upon determining that the identified person is not a human trafficking victim and upholding the original identification result, shall promptly notify the specialized operations brigades of the National Immigration Agency of the Ministry of the Interior and the agency that made the discovery."
		},
		{
			"number": 1900,
			"content": "The term “the competent authority of municipality or county (city)” as mentioned in Article 13 of the Act shall refer to the competent authority of the municipality or county (city) where the victim is located."
		},
		{
			"number": 2000,
			"content": "The term “government authorities” as mentioned in Paragraph 2, Article 19 of the Act includes central and local government agencies as well as their affiliated institutions for experimentation (testing), research, culture and education, medical care, and management of special funds."
		},
		{
			"number": 2100,
			"content": "If the victims mentioned in Subparagraph 1, Paragraph 1, Article 20 of the Act are foreigners, stateless persons, people of the Mainland China Area, or Hong Kong or Macao residents, the determination of their legal capacity is governed by the provisions of the Civil Code of R.O.C. (Taiwan)."
		},
		{
			"number": 2200,
			"content": "If the victim overstays a visit or a period of residence in R.O.C. (Taiwan), the fine shall be waived in accordance with Article 27 of the Act."
		},
		{
			"number": 2300,
			"content": "Anyone violating the confidentiality requirement stipulated in Paragraph 1, Article 19 of the Act shall be subject to punishment by the competent authority of the municipality or county(city) where the victim is located, as detailed in Paragraph 5, Article 39 of the Act."
		},
		{
			"number": 2400,
			"content": "The names, offenses, and other necessary information of those convicted as mentioned in Paragraph 3, Article 41 of the Act shall be published in the Government Procurement Gazette and disclosed in the Government E-procurement System by the National Immigration Agency, Ministry of the Interior."
		},
		{
			"number": 2500,
			"content": "The effective date of the Enforcement Rules shall be determined by the Ministry of the Interior."
		}
	]
}