{
	"pcode": "D0080180",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of Human Trafficking Prevention Act",
	"LawName": "人口販運防制法施行細則",
	"EngLawModifiedDate": "20090601",
	"histories": [
		"The Enforcement Rules with all 16 articles were promulgated per Order of Ministry of Interior No. Tai-Nei-Yi-Zi-0980959972 dated June 1, 2009 \r\n  The Enforcement Rules were implemented on June 1, 2009 per Order of Ministry of Interior No. Tai-Nei-Yi-Zi-0980959985 dated June 3, 2009"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are enacted pursuant to Article 44 of Human Trafficking Prevention Act (referred to as the “Act” hereunder)."
		},
		{
			"number": 200,
			"content": "When handling the affairs relating to the victims of human trafficking (referred to as “victims” hereunder), the best interest of the victims should be given priority consideration."
		},
		{
			"number": 300,
			"content": "The term “suspected victims of human trafficking” mentioned in these Rules shall mean persons whom the judicial police or (military) prosecutor reasonably suspects are victims of human trafficking as defined in Subparagraph 1, Article 2 of the Act, but the identification process has not yet been completed."
		},
		{
			"number": 400,
			"content": "The term “labor exploitation or underpayment” mentioned in Subparagraph 1 of Article 2, Paragraphs 1 and 2 of Article 32, and Paragraph 1 of Article 33 of the Act shall mean the labor income actually earned by the victim is apparently unreasonable in consideration of the work hours, nature of work, workplace, work environment, and other labor conditions."
		},
		{
			"number": 500,
			"content": "The term “organ” mentioned in Subparagraphs 1 and 3 of Article 2 and Paragraphs 1 through 3 of Article 34 of the Act shall mean the types of organs stipulated in Article 3 of the Enforcement Rules for Human Organ Transplant Act."
		},
		{
			"number": 600,
			"content": "The term “making use of the victim’s inability, ignorance or helplessness” mentioned in Item 1, Subparagraph 1 of Article 2, Paragraphs 1 of Article 31, Paragraph 2 of Article 32, and Paragraph 2 of Article 34 of the Act shall mean the human trafficker taking advantage of the victim’s situation of illegal entry, illegal residence, living in a foreign land, language barrier or other comparable disadvantageous situations."
		},
		{
			"number": 700,
			"content": "The term “relevant professionals” mentioned in Subparagraph 5, Paragraph 2, Article 3 of the Act include the following:\r\n1. Personnel involved in the crackdown and investigation of human trafficking, and identification, rescue, protection and placement of victims.\r\n2. Interpreters.\r\n3. Psychological counselors.\r\n4. Doctors.\r\n5. Nurses.\r\n6. Employment counselors.\r\nThe “relevant professionals” mentioned in Article 8 and Paragraph 3, Article 11 of the Act shall mean personnel described in subparagraphs 2 through 6 of the preceding paragraph."
		},
		{
			"number": 800,
			"content": "The governments of municipalities and counties (cities) shall, in accordance with Article 4 of the Act, invite the local agencies or units in charge of immigration, police administration, social administration, education, health, labor administration, prosecution, and government information to attend a human trafficking coordination and liaison meeting once every half a year and discuss the implementation of matters set forth in Article 4 of the Act. If deemed necessary, the governments of municipalities and counties (cities) may call a provisional coordination and liaison meeting."
		},
		{
			"number": 900,
			"content": "The term “designated infectious diseases” mentioned in Subparagraph 3 of Article 4, Subparagraph 2 of Article 5, and Paragraphs 1 of Article 12 of the Act include tuberculosis, syphilis, infection of human immunodeficiency virus, or other infectious diseases designated for screening by the central health authority"
		},
		{
			"number": 1000,
			"content": "The term “social worker” mentioned in Article 8, Paragraph 3 of Article 11 and Paragraph 1 of Article 24 of the Act includes the following:\r\n1. Social workers, social work personnel and social administration personnel employed or contracted by competent authorities of different levels. \r\n2. Social workers and social work personnel of private organizations engaged by competent authorities of different levels. \r\n3. Other appropriate personnel engaged by competent authorities of different levels to undertake the social work business."
		},
		{
			"number": 1100,
			"content": "The local judicial police authority that accepts reporting as provided in Paragraph 1 and Paragraph 2, Article 9 of the Act shall make public announcement of the telephone, fax number or other manner of contact for reporting purpose, and make public the same information on the information network."
		},
		{
			"number": 1200,
			"content": "The judicial police authority that accepts reporting as provided in Paragraph 1 and Paragraph 2, Article 9 of the Act shall seal the identify information of the informers."
		},
		{
			"number": 1300,
			"content": "The term “other identifiable personal information” mentioned in Paragraph 3 of Article 9, Paragraph 1 of Article 21 and Paragraph 1 of Article 22 of the Act shall mean the basic personal information of the person, including picture, image, voice, ID number, address, school and class, and name(s) and relationship of relative(s)."
		},
		{
			"number": 1400,
			"content": "The term “the competent authority of municipality or county (city)” mentioned in Article 13 of the Act shall mean the competent authority of the municipality or county (city) at where the victim is located."
		},
		{
			"number": 1500,
			"content": "The term “government authorities” mentioned in Paragraph 2, Article 21 of the Act include the central and local government agencies as well as laboratory (testing), research, cultural and education, healthcare and special fund management institutions under them."
		},
		{
			"number": 1600,
			"content": "The implementation date of these Rules shall be set forth by the Ministry of Interior."
		}
	]
}