{
  "LawLevel": "命令",
  "EngLawName": "Regulation Governing the Permission and Management of Imitation Firearms",
  "LawName": "模擬槍許可及管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080208",
  "EngLawModifiedDate": "20200825",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Enacted and issued by Order Tai-Nei-Ching-Tzu No. 10908720993 of the Ministry of the Interior and No. 10902038700 of the Ministry of Economic Affairs on Aug. 25, 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations is enacted in accordance with paragraph 10, Article 20-1 of the Controlling Guns, Ammunition, and Knives Act (hereinafter the “Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used herein denote the following:\r\n1. Imitation Firearms: firearms officially banned in accordance with the first paragraph, Article 20-1 of the Act.\r\n2. Manufacturer: corporation, limited partnership, or business that is registered in accordance with the Business Registration Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Any importer, exporter, or manufacturer that files an application for the production of imitation firearms exclusively for export and research and development purposes and that manufactures, sells, ships or transfers imitation guns shallsubmit the following documents to apply for an approval from the National Policy Agency, Ministry of the Interior  (hereinafter the “Agency”):\r\n1. Application form ;\r\n2. Photocopy of an identification document of the responsible person ;\r\n3. The name of the manufacturer and photocopy of the pre-approved document of business registration.\r\nThe documents under subparagraphs 2 and 3 of the previous paragraph shall be affixed with the seals of the manufacturer and its responsible person.\r\nThe applicant shall complete the manufacturer’s incorporation or change registration within 6 months from the day following the receipt of the approval document under the first paragraph.\r\nAny manufacturer that completes the registration under the preceding paragraph shall submit a photocopy of the manufacturer’s registration document to the Agency for reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Any manufacturer that meets the following requirements and that engages exclusively in export and research and development may file an application  with a municipal or county (city) police department of the place where the manufactureris located for an approval to manufacture, sell, ship, or transfer imitation firearms:\r\n1. Completion of the registration under the third paragraph and filing under the fourth paragraph of the previous article ;\r\n2. Centralized warehouse for imitation firearms with antitheft and AC/DC universal police alarms ;\r\n3. Surveillance recording equipment with at least 30 days’  records ;\r\n4. If the manufacturer’s plant or its subcontracted plant has completed registration for plant incorporation or change, it shall add the manufacture or processed production of imitation firearms in its industrytype or main product and imitation firearms shall be included as the main product.\r\nThe items of the application for approval to manufacture, sell, ship, or transfer imitation firearms under the previous paragraph and the required information are as follows:\r\n1. Export:\r\n(1) Application form ;\r\n(2) Photocopy of the manufacturer’s registration document or the photocopy of the registration document of its plant or subcontracted plant for the manufacturing of imitation firearms ;\r\n(3) Photocopy of the export order or document of proof, with a Chinese translation if it is in a foreign language ;\r\n(4) Six copies of the catalogue and Chinese manual of the imitation firearms, including their model numbers, dimensions, and pictures, etc ;\r\n(5) Documents showing compliance with subparagraphs 2 and 3 of the previous paragraph.\r\n2. Research and development:\r\n(1) Documents under sections (1), (2) and (5) of the previous subparagraph ;\r\n(2) To apply for the importation of imitation  firearms, the documents under section (4) of the previous subparagraph shall be provided.  The application quantity is limited to 2 units per model number.\r\n3. Import or export samples: documents under sections (1), (2), (4) and (5) of subparagraph 1, limited to 2 units per model number.\r\n4. Saved samples: documents under sections (1), (2), (4) and (5) of the first subparagraph, limited to 10 units per model number.  Each unit is required to have the “sample” marking branded or printed on thebody or barrel.\r\nIf any of the documents under the preceding paragraph is submitted in photocopy, it shall be affixed with the manufacturer’s seal and the responsible person’s  seal."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The authority processing the applications under the previous two articles shall approve or reject the application within 15 days from the day following the receipt of the application form and the supporting documents.  If the approval orrejection is issued by the a municipal or county (city) police department, a notice shall be submitted to the Agency.\r\nif any supplementation or correction of the application is required, the authority shall give a written notice to the applicant to make a supplemental submission within a specified period. The period is not included in the period of approvalor rejection under the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "In relation to any application pursuant to Article 3, if a notice is given to seek supplementation or correction as prescribed in the second paragraph of the preceding article and if such supplementation or correction is not made withinthe specified time period or is so made but the submitted materials remain deficient, the application shall not be approved."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "If any application as prescribed in Article 4 or of the first paragraph of Article 10 has any of the following events, the application shall not be approved. If the approval is already granted, the approving authority shall cancel the approval:\r\n1. Not exclusively for export and research and development purposes ;\r\n2. Breach of subparagraphs 2 to 4, first paragraph, Article 4 ;\r\n3. Inconsistency between the manufactured quantity and the quantity specified in the document under section (3), subparagraph 1, second paragraph, Article 4 ;\r\n4. Breach of the quantity limit under subparagraphs 2 to 4, second paragraph, Article 4 ;\r\n5. Failure to submit supplementation or correction within the specified time period following the  notice pursuant to the second paragraph, Article 5 ;\r\n6. Cancellation of an approval in accordance with Article 16."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The manufacturer shall a give notice to the approving authority for conduct inspection within 6 months from the day following the receipt of the approval document under Article 4 and shall complete the approved items.  The approving authorityshall issue an inspection document after the manufacturer passes inspection.\r\nIf the manufacturer is unable to complete the approved items before the deadline under the previous paragraph for any reason, it shall state the grounds in writing and file an application for extension with the approving authority 15 daysbefore the expiry of the deadline.  A maximum of  two months and a maximum of  three extensions may be granted.  The original approving authority shall follow Article 5 after receiving the application."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Before the manufacturer exports imitation firearms, it shall present the inspection document issued by the approving authority to seek customs clearance at the Customs Administration, Ministry of Finance.  The justification copy of theexport form shall be submitted to the approving authority for reference within 20 days from the day following the customs clearance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "After the manufacturer has exported imitation firearms, if it has due justification for re-importation, it shall submit an application form and the original export approval document to the original approving authority to seek an importapproval.  The original approving authority shall follow Article 5 after receiving the application.\r\nAfter the manufacturer has completed the importation, it shall give a notice to the approving authority for inspection and shall, within one year from the day following the receipt of the approval document under the preceding paragraph,file a new application for and complete export in accordance with subparagraph 1, second paragraph, Article 4. However, no application for an extension may be filed in accordance with the second paragraph, Article 8."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "After the manufacturer has acquired the approval pursuant to Article 4 and the first paragraph of the previous article, if the approved details are changed, it shall submit an application form, the original approval document and supportingdocuments showing the change to the original approving authority to seek the change.  The original approving authority shall follow Article 5 after receiving the application."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Before the manufacturer ships imitation firearms domestically, it shall submit the approval document as prescribed in Article 4, the first paragraph of Article 10 or the preceding article and documents specifying information such as thetime, destination, storage location, shipping method, packaging status, carrier and routes to the original approving authority for reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "For imitation firearms manufactured, sold, shipped, or transferred with approval, the manufacturer shall prepare a list with the following information and make it available for audit:\r\n1. Date of manufacture, sale, shipping, or transfer of the imitation firearms ;\r\n2. Approved items ;\r\n3. Approval deadline ;\r\n4. Other matters required for audit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "If the manufacturer changes its location, it shall submit the original approval document and information on the change and give written notices to the municipal or county (city) police department of both its old and new locations to carryout change registration within one month from the day following the change."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The police agencies may access the venues where is imitation firearms are being manufactured, stored or sold,  and shall conduct joint inspection with the business supervisory authority in accordance with the following requirements :\r\n1. Voluntarily present the supporting document showing the exercise of job duties and advise the reason for inspection ;\r\n2. The inspection scope shall be the component parts, finished products, semi-finished products, related books and files, production, inventory, sales status, and other possible items ;\r\n3. The parties concerned may be enquired and asked to provide related information ;\r\n4. The inspection shall not interfere with regular business at the venue ;\r\n5. Any trade secrets obtained from the performance of official duties shall be kept confidential."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "If any application under Article 3 has any of the following events, the original approving authority shall revoke the granted approval:\r\n1. Failure to comply with the third paragraph, Article 3 ;\r\n2. Failure to comply with Article 14 and failure to make correction before the prescribed deadline ;\r\n3. Evasion, interference or refusal of the inspection, enquiry or provision of information as prescribed in the fifth paragraph, Article 20-1 of this Regulation and failure to make corrections before the prescribeddeadline ;\r\n4. Liquidation or business closure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "If any application under Article 4 or the first paragraph, Article 10 has any of the following events, the approving authority shall revoke the granted approval:\r\n1. Failure to complete the approved items before the deadline set under Article 8 ;\r\n2. Failure to re-submit application for an approval and complete export in accordance with subparagraph 1, second paragraph, Article 4 before the deadline prescribed in the second paragraph, Article 10 ;\r\n3. Failure to comply with Articles 11 to 13 ;\r\n4. Cancellation of an approval as prescribed in the preceding article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "If a manufacturer has any of the following events, it shall destroy the imitation firearms by itself under the supervision of the municipal or county (city) police department:\r\n1. Imitation firearms remain following revocation or cancellation of the granted approval pursuant to Article 3, Article 4 or the first paragraph of Article 10 ;\r\n2. Imitation firearms or samples acquired following a granted approval pursuant to Article 4 or the first paragraph of Article 10 are no longer needed.\r\nIn case of any event under subparagraph 1 of the preceding paragraph, the destruction shall be carried out within 30 days from the day following the receipt of the approval revocation or cancellation document."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "This Regulation shall go into effect on the date of its promulgation."
    }
  ]
}