{
  "LawLevel": "法律",
  "EngLawName": "Police Act",
  "LawName": "警察法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080001",
  "EngLawModifiedDate": "20020612",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on June 15, 1953\r\n2.Amended on July 02, 1986\r\n3.Amended on April 23, 1997\r\n4.Amended on May 15, 2002\r\n5.Enacted and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.09100116950 on June 12, 2002\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is established pursuant to Article 108 Paragraph 1 Subparagraph 17 of the Constitution of the Republic of China."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The police are obligated to maintain public order, protect social security, prevent all hazards, and promote public welfare according to applicable laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The central government shall be responsible for the legislation to govern police organizational structure, personnel affairs, education, uniforms, duty systems and other national police statutory systems and implementing the same or have municipal or county (city) governments implement the same.\r\nMunicipal or county (city) governments shall be responsible for the legislation to establish enforcement details for municipal police policy and security guards service and security guards at the county (city) level and implementing the same."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Ministry of the Interior is in charge of national police administration. It commands and supervises the police policy, security guards at the municipal and county (city) levels."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The National Police Agency under the Ministry of the interior handles national police administration and the following police operations throughout the nation:\r\n1. Special police operations relating to protection of the central government, preparations for emergency response, and maintenance of local public order.\r\n2. Foreign affairs police operations relating to protection of aliens and cases involving aliens.\r\n3. Border police operations relating to border control and frontier police deployment.\r\n4. Criminal investigation police operations relating to crime prevention and assistance in the investigation of major offenses against internal and external security.\r\n5. Maritime police operations relating to protection of rivers or lakes spanning several provinces and safeguarding territorial waters.\r\n6. Various professional police operations relating to protection of state-owned business facilities such as railway, aviation, mining, forestry, fishing, and salt enterprises."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The special police indicated in Subparagraph 1 of the preceding article shall be subject to the command and supervision of the local executive head when they are sent to the locality to perform duties. The criminal investigation police mentioned in Subparagraph 4 shall also be subject to the command and supervision of local court prosecutors. The various professional police in Subparagraph 6 may be configured by competent authorities in charge of individual businesses to reflect operational needs subject to prior approval from the Ministry of the Interior and shall be subject to the command and supervision of their respective competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Municipal governments have municipal police departments while county (city) governments have county (city) police departments (divisions) to take care of police administration and operations within their respective jurisdictions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The police exercise the following duties according to applicable laws:\r\n1. Release of police order.\r\n2. Penalty for violating a police order.\r\n3. Assistance in crime investigation.\r\n4. Perform searches, seizure, and arrest with a warrant and arrests.\r\n5. Administrative enforcement.\r\n6. Use of police weapon.\r\n7. Public order maintenance, vice control, traffic, disease control, fire service affairs, disaster rescue, special business, illegal construction business establishments, clamping down on environment polluters and illegal vendors, household visitation, and foreign affairs that require involvement of the police.\r\n8. Other matters enforceable according to applicable laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "When the orders or administrations exercised by the police are unlawful or inadequate, the people may seek administrative remedy according to applicable laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Police official ranks follow a separate rank and position system. There are selected rank, recommended rank and delegated rank."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Basic level police personnel follow the officer system, whose implementation procedure is to be established by the Ministry of the Interior."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The appointment of civilian police officer is limited to those having received police education or have qualified through the central civil service system. The appointment procedure is to be established separately."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "In the event that criminal investigation police are found to have failed to perform their duties mandated by prosecutors, their supervisors shall be reported by the prosecutors and punished according to applicable laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The central government shall set up police universities and police junior colleges to provide related education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The central government shall plan budgets for local police  departments based on the conditions of respective localities.\r\nWhen the budget for a police department mentioned in the preceding paragraph is found to be insufficient, subsidies may be applied for to the central government."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The central government shall establish equipment criteria for police departments at all levels."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The Ministry of the Interior shall establish regulations governing the central allocation of arms ammunition among police departments at all levels, police universities, and police colleges."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Enforcement Rules of this Act are to be established by the Ministry of the Interior."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "This Act is to be enforced on the date of promulgation."
    }
  ]
}