{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Residence, and the Ad Hoc Permanent Residence for Human Trafficking Victims",
  "LawName": "人口販運被害人居留及專案永久居留許可辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080181",
  "EngLawModifiedDate": "20231228",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Entire Regulations with 20 Articles enacted and promulgated by Decree Tai-Nei-Yi-Tze No.0980957626 of the Ministry of the Interior on June 1, 2009\r\n   Set to be effective on the date of promulgation by Decree Tai-Nei- Yi -Tze No.0980959985 of the Ministry of the Interior on June 3, 2009.\r\n2. Article 11 was amended, and promulgated by Decree Tai-Nei-Yi-Tzu No. 11009115402 of the Ministry of the Interior on June 25, 2021 and set to be effective on January 1,2023\r\n3. The Ministry of the Interior of the Republic of China issued Order No.11209133921 on December 28,2023,amending the title and all 11 articles,to be implemented from January 1,2024.(Original title:Regulations Governing the ad hoc Stay,Residence,and Permanent Residence for Human Trafficking Victims;New title:Regulations Governing the Residence,and the Ad Hoc Permanent Residence for Human Trafficking Victims ).",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted in accordance with paragraph 4,Article 14,and paragraph 2,Article 26 of the Human Trafficking Prevention Act (hereinafter referred to as “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Victims of human trafficking (hereinafter referred to as victims) in these regulations refer to individuals in Taiwan who are nationals without household registration,foreign nationals,stateless persons,people of the Mainland China Area,Hong Kong and Macao residents,who have been identified as victims in accordance with Article 11 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Victims applying for residence permits(hereinafter referred to as residence permits) pursuant to paragraph 1,Article 14,of the Act or special permanent residence permits(hereinafter referred to as special permanent residence permits) pursuant to paragraph 1,Article 26,of the Act,shall submit their applications to the National Immigration Agency of the Ministry of the Interior(hereinafter referred to as the NIA) personally,or through proxies,civil organizations,or the competent authorities of municipalities or counties (cities)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A victim applying for the permission of residence shall submit the following documents:\r\n1.The application form;\r\n2.Identification or travel documents;\r\n3.Relevant documents proving identification as a victim;\r\n4.Other relevant supporting documents.\r\nResidence permits granted in accordance with the preceding paragraph shall be issued by the Ministry of the Interior,with a validity period of one year, commencing the day after issuance.\r\nThose applying for an extension of residence permits pursuant to paragraph 1,Article 14,of the Act,shall,within three months prior to the expiration of the residence period,submit the resident certificate,and documents specified in subparagraphs 1,2,and 4,of paragraph 1,to the NIA.\r\nFor those whose extensions of residence permits is approved according to the preceding paragraph,the validity period of the residence permit shall be extended for one year from the day after the original expiration date of the residence permit.If necessary,further extensions may be applied for,each not exceeding one year.\r\nIndividuals with granted residence permits or extended residence permits may enter and exit the country(territory) multiple times with their residence permits and valid documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Ministry of the Interior shall refuse victim’s permission or,if already granted,abolish their permission of residence,and cancel their residence certificate,for any of the following conditions:\r\n1.Posing a risk to national interests,public security,or public order of our   country;\r\n2.Posing a risk of engaging in terrorist activities;\r\n3.Without justifiable reasons,the individual leaves the institution-based placement service location,goes missing,or loses contact for over seventy-two hours;\r\n4.Engaging in behavior that undermines public morals;\r\n5.Being suspected of or has a habitual tendency of committing serious crimes;\r\n6.Being sentenced to imprisonment exceeding one year,with the sentence   confirmed,except for crimes due to negligence or those granted probation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "A victim having legally resided continuously in Taiwan for five years,with over 183 days per year,and facing risks to their personal safety upon being repatriated to their country(territory) of origin,may apply for special permanent residence."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The victims applying for a special case permit of permanent residence shall submit the following documents:\r\n1.The application form;\r\n2.The identification or travel document;\r\n3.The health examination certificate;\r\n4.Police criminal records in Taiwan for the past five years;\r\n5.Statement explaining the risks to personal safety upon returning to the country(territory) of origin;\r\n6.Other relevant supporting documents.\r\nThe examinations required for a Health examination Certificate as referred to in subparagraph 3 of the preceding paragraph shall be conducted based on the health examination items table established by the central health and welfare authorities.\r\nThe statement specified in subparagraph 5,paragraph 1,shall include the following information:\r\n1.Name,gender,date of birth,occupation,and residence of the victim;\r\n2.Facts and reasons explaining the risks to personal safety upon returning to the country(territory) of origin.\r\nSpecial case permanent permit of residence permits shall be issued by the Ministry of the Interior to those whose applications for special case permanent residence are approved according to the provisions of paragraph 1.\r\nThe Ministry of the Interior may consult relevant agencies when reviewing applications for special case permanent permit of residence if necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The following circumstances may result in the denial of approval for victims applying for special case permit of permanent residence:\r\n1.Having previously returned to the country(territory) of origin,where there is sufficient evidence to suggest that their personal safety is no longer at risk;\r\n2.Failing to meet the designated health examination requirements specified by the competent authority of the central health and welfare administration;\r\n3.Failing to appear for questioning or inquiry by judicial authorities or judicial police agencies(units) on legal notices three or more times.However, this does not apply to those with legitimate reasons for non-attendance;\r\n4.Falling under any of the circumstances specified in paragraphs 1,2,4,or 5, Article 5;\r\n5.Being sentenced to imprisonment for more than one year,with the  sentence confirmed,except for crimes due to negligence or for those granted probation,whose probationary period has not been revoked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "If a victim who has been granted special case permanent permit of residence falls under any of the following circumstances,their special case permanent permit of residence may be revoked, and their special permanent residence certificate shall be canceled:\r\n1.Posing a risk to the national interests,public security,or public order of our country;\r\n2.Posting a risk of engaging in terrorist activities;\r\n3.Being suspected of or having a habitual tendency to commit serious crimes;\r\n4.Being sentenced to imprisonment for more than one year,and confirmed.Except for crimes due to negligence or for those granted probation, whose probationary period has not been revoked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "If the permission of residence or special case permit of permanent residence of a victim is revoked,the NIA shall issue an exit order to them,requiring them to leave the country(territory).\r\nThe victim shall leave the country(territory) within ten days after receiving the notification of the exit order as referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The effective date of these Regulations shall be determined by the Ministry of the Interior."
    }
  ]
}