{
	"pcode": "D0080166",
	"LawLevel": "命令",
	"EngLawName": "Regulation for Petitions against Discrimination against People Residing in the Taiwan Area",
	"LawName": "居住臺灣地區之人民受歧視申訴辦法",
	"EngLawModifiedDate": "20080604",
	"histories": [
		"Entire Regulations with 13 Articles enacted and promulgated by Decree Tai-Nei-Yi-Tzu No.0971035715 of the Ministry of the Interior on Auguest 1,2008 and set to be effective on th same date"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations is enacted in accordance with paragraph 3, Article 62 of the Immigration Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Anyone residing in Taiwan Area, if discriminated against based on nationality, ethnicity, skin color, class, or birthplace, may petition the competent authorities for the resultant infringement of his/her rights, unless otherwise stipulated in other laws."
		},
		{
			"number": 300,
			"content": "The petition shall be filed in writing within two months from the day, following the discovery of the infringement of rights. However, if more than one year has lapsed since the occurrence of the infringement, the petition shall not be filed.\r\nThe petition stated in the proceeding paragraph is entered from the date when the competent authorities receive the petition in writing. However, if the petition in writing is filed to the competent authorities by certified mail, the date of the petition is entered from the date indicated on the postal stamp."
		},
		{
			"number": 400,
			"content": "The petition shall contain the following items along with the signature(s) or seal(s) of the petitioner and/or his/her proxy:\r\nThe petitioner’s name, date of birth, ID document number, residence address, and telephone number;\r\nThe proxy’s name, date of birth, ID document number, residence address, and telephone number if a legal proxy acts on behalf of the petitioner;\r\nThe identity of the defendant;\r\nDemands of the petition;\r\nMaterial facts and reasons of the petition;\r\nDocumentary evidence if available;\r\nThe date of the petition."
		},
		{
			"number": 500,
			"content": "The petition shall be written and prepared in Chinese. The translation of the attached foreign documents shall be provided only for the sections relevant to the petition. However, if deemed necessary, the competent authorities may notify the petitioner to provide the translation of the other additional sections."
		},
		{
			"number": 600,
			"content": "For any petition in writing the does not satisfy the stipulations set forth in the two proceeding articles, but can be rectified, the competent authorities shall notify the petitioner to make the rectification within 20 days following notification."
		},
		{
			"number": 700,
			"content": "After accepting the petition, the competent authority shall notify the defendant to defend himself/herself."
		},
		{
			"number": 800,
			"content": "The competent authorities shall invite and convene the head of relevant authorities and departments, and impartial people to establish the Taiwan Area Residents Discrimination Petition Review Committee to adjudicate petitions."
		},
		{
			"number": 900,
			"content": "The competent authorities shall review petitions principally based on documentary evidence. When necessary, the relevant authorities, petitioner, defendant, or interested party may be notified to appear at a specified location to provide testimony."
		},
		{
			"number": 1000,
			"content": "Any petition under one of the following circumstances shall be rejected:\r\nThe petition in writing does not conform to the statutory format and cannot be rectified, or is not rectified within the specified period.\r\nThe period specified in Article 3 for filing the petition has already lapsed;\r\nThe petitioner has no legal capacity and no proxy to act on his/her behalf to file the petition, a condition which has not been rectified within the specified period;\r\nA remedy has been stipulated in other laws;\r\nThe petition, for which a decision has been made or which has been rejected, is presented again."
		},
		{
			"number": 1100,
			"content": "The competent authorities shall reach a decision on the petition within 3 months following the day of the filing."
		},
		{
			"number": 1200,
			"content": "The competent authority shall notify the petitioner and the defendant of the decision reached on the petition."
		},
		{
			"number": 1300,
			"content": "The effective date of the Regulations shall be determined by the Ministry of the Interior."
		}
	]
}