{
	"pcode": "D0090015",
	"LawLevel": "命令",
	"EngLawName": "Procedure of Coordination & Liaison between Coast Guard Administration, Executive Yuan and Environmental Protection Organizations",
	"LawName": "海岸巡防機關與環境保護機關協調聯繫辦法",
	"EngLawModifiedDate": "20010613",
	"histories": [
		"Published on June 13, 2001 Jointly by Order of (2001) Su/Shun/Hai/Tze No. 0900006043, CGA; and EPA, Executive Yuan Order of (2001) Huan/Su/Shui/Tze No. 0030366, EPA"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Procedure has been developed pursuant to Article 11.2 of Coast Guard Law."
		},
		{
			"number": 200,
			"content": "The coast guard organization referred in this Procedure relates to Coast Guard Administration (CGA), Executive Yuan and any organization under CGA; and the environmental protection organization referred in this Procedure relates to Environmental Protection Administration (EPA), Executive Yuan and any environmental protection regulating authorities of any local government."
		},
		{
			"number": 300,
			"content": "Any operation to be undertaken by (CGA) and/or any organization under CGA as requested by the environmental protection organization provided by the law, the nature of the operation and the provisions relied upon for such request shall be published according to Article 15.2 of Administrative Procedure Law.\r\nAny request for mutual support by and between the coast guard organization and the environmental protection organization shall be made in writing according to Article 19 of Administrative Procedure Law with the exception of an emergency.  When the request is made in any form other than in writing, a later submittal of written information shall be followed."
		},
		{
			"number": 400,
			"content": "Any action to ban, collection information and remove offense against provisions of environmental protection and conservation as enforced in the area of tidal flat, inland waterway, sea territory, abutted area, exclusive economy sea area, or the continental reef covered by water within the jurisdiction of the Republic of China shall be provided by the coast guard organization.  This Article is also applicable to any pollution within any area as referred in the preceding paragraph hereof due to effluence of hazardous substance in the sea area out of the area as referred in the preceding paragraph hereof."
		},
		{
			"number": 500,
			"content": "In addition to furnishing the results of test and monitor periodically performed on the sea area to the coast guard organization for reference, the environmental protection organization shall make the results of test and inspection on any incidental pollution on the sea area available to the coast guard organization from time to time to command better control of the pollution condition on the sea area."
		},
		{
			"number": 600,
			"content": "For the purpose of enforcing a general incidence of sea pollution, EPA may provide and maintain a dedicated working unit to handle the incidence of sea pollution, and the coast guard shall provide supports as may be required."
		},
		{
			"number": 700,
			"content": "Both of the coast guard organization and the environmental protection organization shall mutually provide to each other intelligence information and data of criminal activities related to violating environmental protection laws for jointly protecting and conserving the ecological environment of the sea."
		},
		{
			"number": 800,
			"content": "Both the coast guard organization and the environmental protection organization shall respectively establish and maintain a window for mutual notification, depending on the need of mission to create a negotiation mechanism, provide mutual supports, and keep close contacts and immediately while notifying each other in case of any emergency or major condition."
		},
		{
			"number": 900,
			"content": "The coast guard organization may request the environmental protection organization to provide professional training and education for the coast guard organization agents in the areas including pollution control and prevention, test and monitor of the environment of sea area, disposal of pollution and environmental protection with expenditures incurred to be paid by the budget prepared by the coast guard organization."
		},
		{
			"number": 1000,
			"content": "Any failure in reaching agreement between the coast guard and the environmental protection organization in duly performing their duties shall be referred to CGA and EPA for settlement.."
		},
		{
			"number": 1100,
			"content": "This Procedure shall become operative on and after the date it is published."
		}
	]
}