{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Coordination & Liaison between Coast Guard Administration, Executive Yuan and Police, Immigration, & Fire Organizations",
  "LawName": "海岸巡防機關與警察移民及消防機關協調聯繫辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0090013",
  "EngLawModifiedDate": "20200722",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.On September 20, 2000, the full text of 14 articles of the Regulations were formulated and promulgated according to the Order of the Coast Guard Department, Executive Yuan (89)-Shu-Hsun-An-Zih No. 0890006726 and the Order of the Ministry of the Interior(89)-Nei-Jing-Zih No. 8981604.\r\n2.On December 31, 2007, the title of the Regulations was amended and promulgated and parts of the articles were amended according to the Order of the Coast Guard Department, Executive Yuan Shu-Hsun-An-Zih No. 09600186701 and the Order of the Ministry of the Interior Yi-Zih No. 0961033205.\r\n3.On July 22, 2020, the articles of the Regulations were amended according to the Order of the Ocean Affairs Council Hai-Yu-Jhih-Zih No. 1090006122 and the Order of the Ministry of the Interior Tai-Nei-Siao-Zih No. 1090822700.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are formulated pursuant to Paragraph 2, Article 12 of the Coast Guard Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The criminal investigation conducted jointly by the coast guard authority (hereinafter referred to as the Coast Guard) and the police department within the jurisdiction of the Coast Guard shall be handled according to the following regulations:\r\n1.\tAny case of alleged crime taking place in the sea territory shall be investigated by the Coast Guard: Provided, however, that any crowd gathering activities on the sea shall be jointly attended by the Coast Guard and the police department.\r\n2.\tAny smuggling activities, illegal entrance/exit and their alleged associate criminal activities taking place on the coast shall be investigated by the Coast Guard; and other alleged criminal activities, by the police department.\r\nUpon the discovery of any case pending investigation that falls within the jurisdiction of the other party, the Coast Guard or the police department while taking necessary measures shall immediately notify the other party."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "If a transfer to the police department for further investigation is warranted in the course of attending the investigation of other alleged criminal activities as defined in the second subparagraph of the first paragraph in Article 2 herein, the Coast Guard shall forthwith take necessary dispositions including blocking off the scene of crime and complete the transfer form of report of criminal activities, then submit the transfer notice together with related information to the local police department for further investigation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "In duly performing its duties of search, arrest, seizure, and/or summon by force at a location outside the jurisdiction of the Coast Guard, the Coast Guard shall notify the local police department.\r\nIn duly performing its duties of search, arrest, seizure, and/or summon by force at a location outside the jurisdiction of the police department, the police department shall notify the local Coast Guard authorities.\r\nThe notification specified in the preceding two paragraphs shall be made in writing, or by phone, fax or other proper means."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Any illegally entered citizen from the other states, mainland China, Hong Kong or Macao, or any national without household registration in the Taiwan Area arrested by the Coast Guard shall be forced to depart or transfer under guard to the custody place designated by the National Immigration Agency as required; however, the disposition of transfer under guard will be prevented in the event that the subject should be transferred to the judicial department for investigation and prosecution or in any extraordinary case as provided by the law.\r\nThe alien rescued from disasters by the Coast Guard shall be transferred to the place designated by local competent units of the National Immigration Agency.\r\nAfter giving a prior notice to the regulating authorities and its management unit, the Coast Guard may assign its personnel to the designated place for subsequent interrogation with the subject."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "If required, the Coast Guard may request the police department to support in arrest of criminals, conducting roadside inspection, transporting supplies to offshore islands and islets, providing emergency medical care and other patrol routines.\r\nIf required, the police department may request the Coast Guard to support in operations of crime investigation, arrest and other police duties.\r\nIf required, the Coast Guard and the National Immigration Agency may collaborate on missions of illegal immigrant investigations.\r\nUpon receiving the support request for manpower or mechanical equipment as described in the preceding three paragraphs, the Coast Guard, the police department and the National Immigration Agency shall provide the supports as requested, unless provided with justified cause to prevent from such support; and in case of any insufficiency, the Coast Guard or the police department may request the aids from its superior agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "In duly performing its duties, the Coast Guard may have the access to the information system of the police department and the National Immigration Agency for making inquiries of operation related information, and if required, may further request the police department for backup in the criminal forensic tasks."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Coast Guard, the police department and the National Immigration Agency shall cooperate with one another, maintain close coordination, and provide intelligence and information on criminal activities to one another for joint operation to fight against the crimes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "A relevant information, communication network and database linking and exchanging system may be established among the Coast Guard, the police department and the National Immigration Agency. The duty command center at each level from the Coast Guard, the police department and the National Immigration Agency shall keep close contacts and immediately notify one another in case of any emergency or major condition."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The Coast Guard, police department, and fire department shall jointly develop a standard operation protocol of communication for the joint performance of duties concerning public safety and emergency rescue and relief in order to integrate communication resources,"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The Coast Guard many entrust the police education agencies to provide training and education for the personnel of the Coast Guard."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Any failure to reach an agreement in the performance of their duties according to laws or in the request of mutual supports by and among the Coast Guard, police department and the National Immigration Agency shall be referred to the Ocean Affairs Council, the Ministry of the Interior (MOI), and the governments of relevant specialty municipalities, counties (cities) for settlement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "To improve liaison between the Coast Guard and the police department, the local Coast Guard agencies and the police department may, depending on the actual needs of the region involved, call for a regional coordination meeting.\r\nIf and when required, other relevant organizations may be invited to present in the coordination meeting referred in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "These Regulations shall come into force as of the date of promulgation"
    }
  ]
}