{
	"pcode": "D0090066",
	"LawLevel": "法律",
	"EngLawName": "Marine Industry Development Act",
	"name": "海洋產業發展條例",
	"EngLawModifiedDate": "20230621",
	"histories": [
		"Promulgated on June 21, 2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act are enacted to promote the sustainable development of the marine industry, enhance the competitiveness of the marine industry, and strengthen the functions of policy integration and coordination.\r\nThe marine industry development shall be in accordance with the provisions of this Act. Any other law that are more beneficial than this Act in facilitating the marine industry development shall prevail."
		},
		{
			"number": 200,
			"content": "In this Act the term “competent authority” refers to the Ocean Affairs Council at the central government level; or the municipal government in a municipality; or the county（city）government in a county（city）."
		},
		{
			"number": 300,
			"content": "In this Act the term “ocean business” refers to a juridical persons, partnership, a sole proprietorship, or an individual engaged in the marine industry."
		},
		{
			"number": 400,
			"content": "In this Act the term “marine industry” refers to the following industries that use marine resources and space for various production and service activities:\r\n1.Ocean energy.\r\n2.Marine biotechnology.\r\n3.Non-living marine resources.\r\n4.Marine mineral resources.\r\n5.Ocean fishery.\r\n6.Ocean culture.\r\n7.Ocean sports.\r\n8.Marine tourism and recreation.\r\n9.Ocean-sailing yachts, and other vessels and vehicles.\r\n10.Marine transportation and support.\r\n11.Mariculture.\r\n12.Marine monitoring.\r\n13.Marine surveying and mapping.\r\n14.Marine information services.\r\n15.Marine engineering.\r\n16.Marine environmental protection.\r\n17.Other industries designated by the central competent authority.\r\nThe content and scope of the various industries mentioned in the preceding paragraphs shall be determined by the central competent authority in consultation with the central competent authorities of the respective industries."
		},
		{
			"number": 500,
			"content": "The central competent authority should coordinate with and integrate the marine monitoring, surveying and mapping information of various government departments (institutions) to establish a ocean database.\r\nAll government departments (institutions) should cooperate in providing the necessary marine monitoring, surveying and mapping information for the marine database mentioned in the preceding paragraph.\r\nThe central competent authority may coordinate with the relevant government departments (institutions) to set up necessary marine monitoring, surveying and mapping facilities, and then integrate and promote their maintenance and management affairs."
		},
		{
			"number": 600,
			"content": "The government should prepare a budget to promote the marine industry, and take necessary measures to ensure that the budget for the marine industry meets the needs of policy implementation."
		},
		{
			"number": 700,
			"content": "The central competent authority may consult with the relevant government departments, financial institutions and credit guarantee organizations to establish preferential financing channels and credit guarantee mechanisms for investments in marine industry development, and assist the ocean businesses in obtaining the funds needed to promote the marine industry."
		},
		{
			"number": 800,
			"content": "The central competent authority may assist the competent authorities of the various municipalities and counties (cities), government-owned and private enterprises, juridical persons or natural persons to set up marine industrial park or designate an area to establish a marine industrial zone according to the laws, and consult with the central competent authorities of the respective industries to provide necessary guidance and assistance."
		},
		{
			"number": 900,
			"content": "In order to encourage the citizens to engage in marine activities, the competent authorities and the central competent authorities of the respective industries shall jointly promote multi-use of the ocean, create friendly oceans, and establish guidance and management mechanisms for ocean sports, tourism and recreational activities.\r\nIn order to train and educate highly skilled people in the marine industry and raise awareness about marine conservation, the central competent authorities of the respective industries may prepare a budget to subsidize the citizens’ participation in marine activities.\r\nIn order to encourage the citizens to participate in marine activities, governments at different levels should strengthen promoting marine activities to all citizens on National Oceans Day, and encourage various government departments, institutions, schools, juridical persons and organizations to hold different kinds of marine activities."
		},
		{
			"number": 1000,
			"content": "The central competent authorities of the respective industries may provide appropriate guidance, assistance, incentives or subsidies to the ocean businesses in the following matters:\r\n1.Innovation of the marine industry.\r\n2.Mutual aid and cooperation between different industries.\r\n3.Establishment of self-owned brands, international cooperation and exchanges for expansion of international markets, as well as participation in domestic and foreign competitions or exhibitions.\r\n4.Promotion of investment and invitation of investors.\r\n5.Cultivation of professional talents.\r\n6.Industry-university cooperation, entrepreneurial incubation and counseling.\r\n7.Facilitation of sustainable fisheries management.\r\n8.Marine industry clusters.\r\n9.Collection of marine industry and market information.\r\n10.Promotion of research and development, production, marketing, extension, authorization and other industrial activities for the marine industry.\r\n11.Other matters relating to facilitating the marine industry development.\r\nThe central competent authority shall consult with the various central competent authorities of the respective industries to regularly review the aforesaid guidance, assistance, reward or subsidy receivable by the targets, their qualifications, review and approval criteria, application procedure, reward methods, as well as other related matters determined by the central competent authorities of the respective industries."
		},
		{
			"number": 1100,
			"content": "In order to fully develop and utilize marine human resources, integrate the resources of teaching and research, and achieve the goal of cultivating talents in the marine industry, the competent authorities as well as central competent authorities of the respective industries may take the following measures:\r\n1.Encourage universities, colleges and junior colleges, as well as the ocean businesses to conduct industry-academia-government cooperative research and talent cultivation.\r\n2.Assist universities, colleges and junior colleges, as well as the ocean businesses in enriching the talent pool of the marine industry and establishing learning channels.\r\n3.Facilitate universities, colleges and junior colleges, as well as the ocean businesses to offer the relevant courses, or conduct research, observation and creation.\r\n4.Request the vocational training centers to open training courses for the talents required in the marine industry, establish the related talent certification mechanism, and set up a talent pool and platform for matching the ocean businesses with the talents."
		},
		{
			"number": 1200,
			"content": "In order to promote marine industry development, the ocean businesses may enjoy tax relief or tax exemption in accordance with the relevant tax laws or other laws, for the amount of expenses they have paid for investment in the research and development of marine products and services as well as related personnel training."
		},
		{
			"number": 1300,
			"content": "The machinery and equipment imported by the ocean businesses from foreign countries for the marine industry development shall enjoy tariff exemption if the central competent authorities of the respective industries have certified the authentic purposes of the machinery and equipment, and that they have not been domestically manufactured or supplied yet.\r\nThe implementation period of the tariff exemption mentioned in the preceding paragraph shall be three years as from the date of promulgation and implementation of the Act.\r\nThe application procedure, as well as the identification methods and standards for certifying documents mentioned in Paragraph 1 shall be determined by the central competent authorities of the respective industries."
		},
		{
			"number": 1400,
			"content": "The various central competent authorities of the respective industries shall collect from the ocean businesses the related additional compensation and other expenses or income required for the marine industry development. Every year part of the collected amount shall be appropriated to the Ocean Development Fund set up by the central competent authority for the matters of marine development and resource sustainability.\r\nThe scope, appropriation procedure, calculation basis and other matters concerning the additional compensation and other expenses or income mentioned in the preceding paragraph, shall be determined by the central competent authority in consultation with the central competent authorities of the respective industries."
		},
		{
			"number": 1500,
			"content": "In order to enhance and promote the marine industry development, the central competent authority may designate a juridical person to be responsible for handling operations pertaining to this Act."
		},
		{
			"number": 1600,
			"content": "The effective date of this Act shall be determined by the Executive Yuan."
		}
	]
}