{
	"pcode": "D0090009",
	"LawLevel": "法律",
	"EngLawName": "The Coast Guard Act",
	"LawName": "海岸巡防法",
	"EngLawModifiedDate": "20190621",
	"histories": [
		"Announced Date：2000-01-26",
		"Amended Date：2019-04-10",
		"Amended Date：2019-06-21"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is especially enacted to maintain the order of the Waters and the Coast, conserve and make good use of resources, ensure national security and protect people’s rights and interests in Taiwan area."
		},
		{
			"number": 200,
			"content": "The terms adopted in this Act are defined as follows:\r\n1.Taiwan Area: Taiwan, Penghu, Kinmen, Matsu and any other areas over which the Republic of China has sovereignty.\r\n2.Waters: The internal waters of the Republic of China (excluding the inland waters), territorial seas, contiguous zones, exclusive economic zones, the continental reefs covered by water and other water territories within the jurisdiction of the Republic of China according to laws, treaties, agreements or international laws.\r\n3.Coast: The coastal areas and inshore sandbars beyond five hundred meters extending from the low water mark to the high water mark in Taiwan Area.\r\n4.Coast Control Zone: Part of the coast of Taiwan Area jointly demarcated and announced by the Ministry of National Defense, the Ocean Affairs Council and the Ministry of the Interior on the basis of the actual need for maritime defense.\r\n5.Coast Guard Authority (hereinafter referred to as “the Coast Guard”): The Coast Guard Administration and Ocean Conservation Administration of the Ocean Affairs Council and its subordinated organizations (authorities)."
		},
		{
			"number": 300,
			"content": "The Coast Guard shall be in charge of the following matters:\r\n1.Control and security maintenance of the Coast Control Zone\r\n2.Security inspections on inbound or outbound vessels or other means of transport\r\n3.Investigation and countering of smuggling, prevention of illicit entry or exit at the Waters, the Coast, estuaries, or non-trading ports, security inspections on personnel at trading ports and any other criminal investigations\r\n4.Coordination, investigation and handling of matters related to foreign affairs about guarding the Waters and the Coast\r\n5.Search and collection of smuggling information, and investigation and handling of the information about infiltration and security\r\n6.Protection and preservation of oceanic environment\r\n7.Executing affairs:\r\n(1)Control and maintenance of maritime traffic order\r\n(2)Marine salvage, sea disaster rescue, and handling of disputes that occur at sea.\r\n(3)Patrol and protection of fishing zones and preservation of fishing resources\r\n8.Any other matters related to coast guarding\r\nThe work about searching and collecting national security information at the Waters and the Coast, as stipulated in Item 5 of the preceding paragraph, shall be directed, coordinated and supported by National Security Bureau, R.O.C."
		},
		{
			"number": 400,
			"content": "While performing the duties specified in the preceding paragraph, the personnel of the Coast Guard may exercise the following powers without exceeding the extent of necessary:\r\n1.Conduct security inspections on personnel, vessels, vehicles, other means of transport, or carried goods arriving at or departing from trading ports, on suspicion of their violation of the security law, when such suspicion is justified\r\n2.Inspect inbound or outbound vessels or other means of transport or carried persons/goods at the Waters, the Coast, estuaries or non-trading ports, or any of these in the territorial waters, on suspicion of their violation of the law, when such suspicion is justified\r\n3.Order vessels sailing at the Waters to show their identification documents, navigation records and any other navigation-related data, on suspicion of their violation of the law, when such suspicion is justified\r\n4.Order vessels or other means of transport sailing at the Waters to stop sailing or return to port, on the basis of their appearance, flags, navigation modes, carried personnel or any other abnormal behavior, on suspicion of their violation of the law, when such suspicion is justified. In the event of disobedience, the personnel of the Coast Guard may enforce their commands by force. Nonetheless, the purpose of the use of force shall be nothing more than preventing a vessel or other means of transport from proceeding with its voyage\r\n5.Pursue, board, inspect and/or expel, and even arrest, detain or have a lien upon, if necessary, a vessel or other means of transport sailing at the Waters, when it jeopardizes the interests, the order or the navigational safety of the Waters of the Republic of China\r\n6.Perform other duties required by laws, treaties, agreements or international laws\r\nThe personnel of the Coast Guard may, in an emergency, request neighboring vessels and the vessels’ personnel to assist them in exercising the aforesaid powers."
		},
		{
			"number": 500,
			"content": "The personnel of the Coast Guard may, in order to exercise their functions, conduct verification of identity and collection of information if necessary. Unless otherwise specified in laws and regulations, the provisions of Chapter 2 and Chapter 4 of the Police Duties Enforcement Act shall apply mutatis mutandis to their exercise of functions and the rights and reliefs available to them."
		},
		{
			"number": 600,
			"content": "The captain, controller, owner, or manager of a vessel or other means of transport shall not avoid, obstruct or refuse the inspections conducted by the personnel of the Coast Guard according to Item 1 of Article 4 hereof or the orders to present documents and information, stop sailing or return to port, or to board or expel a vessel.\r\nFor persons violating the provisions mentioned above, the personnel of the Coast Guard may exercise the following powers by compulsory enforcement without exceeding the extent of necessary.\r\nThe captain, controller, owner, or manager of a vessel, who violates the provision of Paragraph 1 of this Article, shall be punished with a fine between NT$30,000 and NT$150,000."
		},
		{
			"number": 700,
			"content": "The personnel of the Coast Guard may, in the course of exercising the powers specified in Article 4 hereof, order a person to surrender her/his belongings for inspection on suspicion of a crime, whenever such suspicion is justifiable. The personnel of the Coast Guard may search the person if the person disobeys the order. The body search can only be carried out in the presence of at least two members of the Coast Guard or a third person to the Coast Guard.\r\nA woman may only be searched by a female member of the Coast Guard. However, if no such a female member is available, the entire proceedings of the body search shall be video recorded as evidence."
		},
		{
			"number": 800,
			"content": "To check smuggling, crack down illicit entry or exit, and investigate any crime, the personnel of the Coast Guard may conduct searches on the nearest roads leading to the Coast, if necessary."
		},
		{
			"number": 900,
			"content": "To check smuggling, crack down illicit entry or exit, and investigate any crime, the personnel of the Coast Guard may, in an emergency, take the liberty of investigating a crime committed by a suspect and searching/collecting evidence outside the precinct, and inform the related authority of this right away."
		},
		{
			"number": 1000,
			"content": "As regards their fight against smuggling, the personnel of the Coast Guard shall hand over to the customs the findings of their investigation work and whatever smuggled goods they have seized.\r\nAs regards their fight against smuggling, illicit entry/exit and any other criminal investigations, the personnel of the Coast Guard shall hand over any suspect they discover in the course of duty to a competent authority pursuant to the law."
		},
		{
			"number": 1100,
			"content": "While performing their duties to investigate crimes, the Coast Guard’s senior officers in charge, namely selected officers, captains, superintendents, customs superintendents and any other senior officers with higher ranks, shall be deemed the judicial police officers defined in Article 229 of the Code of Criminal Procedure of the Republic of China.\r\nWhile performing their duties to investigate crimes, the Coast Guard’s senior officers in charge, namely recommended officers, lieutenants, inspectors, senior customs officers and any other senior officers with higher ranks, with the exception of those specified in the preceding paragraph, shall be deemed the judicial police officers defined in Article 230 of the Code of Criminal Procedure of the Republic of China.\r\nWhile performing their duties to investigate crimes, the Coast Guard’s members, with the exception of those specified in the two preceding paragraphs, shall be deemed the judicial police constables defined in Article 231 of the Code of Criminal Procedure of the Republic of China.\r\nAny person mentioned in the three preceding paragraphs shall receive special training for judicial police before he/she is permitted to perform his/her duties of law enforcement, unless he/she belongs to the judicial police. The regulations governing training institutions, courses, withdrawal from training, appraisals, certificates and other relevant matters shall be formulated by the Ocean Affairs Council."
		},
		{
			"number": 1200,
			"content": "The Coast Guard shall coordinate and liaise closely with the national defense, the police, the customs and other related authorities, and ask a competent authority to give assistance in their duties performance.\r\nThe Ocean Affairs Council shall formulate the regulation governing the coordination and the liaison provided in the preceding paragraph along with a related competent authority."
		},
		{
			"number": 1300,
			"content": "To perform their duties, the Coast Guard shall be equipped with warships, aircrafts, vehicles, weapons, ammunition, high-tech monitoring systems and any other requisite instruments whose specifications and functions enable the Coast Guard to carry out their tasks.\r\nThe aforesaid warships, aircrafts, vehicles, weapons, ammunition and monitoring systems shall be numbered and bear emblems; their standardization shall be decided by the Coast Guard."
		},
		{
			"number": 1400,
			"content": "To perform their duties, the personnel of the Coast Guard may use weapons and other requisite instruments; and the use of such weapons and requisite instruments shall be prescribed in separate laws."
		},
		{
			"number": 1500,
			"content": "Every member of the Coast Guard shall, in the course of duty, be in uniform or able to show an identification document.\r\nThe Ocean Affairs Council shall be responsible for the standardization of the uniform and the identification document provided in the preceding paragraph."
		},
		{
			"number": 1600,
			"content": "To perform their duties, the Coast Guard may set up a special line to accept the people’s report.\r\nAny person who calls the special line without a justified reason after being asked not to do so or makes a false report shall be punished with a fine between NT$3,000 and NT$15,000."
		},
		{
			"number": 1700,
			"content": "This Act shall come into force as of the date of promulgation."
		}
	]
}