{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Rewards for Reporting Violations of the Marine Pollution Control Act",
  "LawName": "檢舉違反海洋污染防治法案件獎勵辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0090069",
  "EngLawModifiedDate": "20240201",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by Ocean Affairs Council Order Hai-Bao-Tzu No. 1130001127 on February 1, 2024.\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Procedure is established pursuant to the provisions of Paragraph 4, Article 64 of the Marine Pollution Control Act (hereinafter referred to as \"the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "A whistleblower who reports a case of violation of the Act must do so in writing or by email and must attach the following information to the competent authority of the location where the incident occurred:\r\n1. The name and contact information of the whistleblower.\r\n2. The coordinates or other verifiable location where the incident occurred.\r\n3. Supporting evidence such as photographs, videos or documents which are sufficient to assess the violation.\r\nIf a whistleblower's report does not comply with the aforementioned requirements but can be corrected, the competent authority may notify the whistleblower to make necessary corrections within a specified period. If the corrections cannot be made or are not completed by the deadline, the report will not be accepted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "If the authority which receives the report does not have jurisdiction over the reported matter, it must transfer the case to the competent authority within ten days from the next day after receiving the report and notify the whistleblower."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "If a case reported by a whistleblower is adjudicated and the penalty imposed is collected with the amount exceeding NT$30,000, the authority which accepts the report may issue a reward up to 10% of the collected penalty amount.\r\nIf the whistleblower is an employee or a party with an interest under Article 46 of the Act, the reward issued may be up to 30% of the collected penalty amount."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "In the case of joint whistleblowing, the reward shall be claimed collectively by all whistleblowers; if two or more persons report the same case separately, the reward shall be given to the person who reported it first. If it is impossible to determine who reported the case first, the reward shall be distributed equally.\r\nThe order of the reports shall be determined by the time when the competent authority accepted them. However, in the circumstance described in Article 3, the time when the authority which accepts the report accepted the report shall prevail."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "No reward shall be issued in any of the following circumstances:\r\n1. The report is made anonymously or not under the whistleblower’s real name.\r\n2. The report is made by personnel working at a government agency in the execution of their duties under this Act.\r\n3. The reported case is already known to or under investigation by the authority which accepts the report.\r\n4. A reward for reporting the same pollution incident has already been claimed under other provisions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "If a case reported by a whistleblower is adjudicated and the penalty imposed is collected, the authority which accepts the report shall determine the reward within thirty days and notify the whistleblower in writing.\r\nWhen issuing the reward, the authority which accepts the report shall request the whistleblower to provide sufficient documentation to verify their identity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "If a penalty decision is annulled or withdrawn due to reasons not attributable to the whistleblower, any reward issued may not be reclaimed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The authority which accepts the report shall keep confidential the identity of the whistleblower and the information provided in their report.\r\nRecorded talks or original documents containing the real identity of the whistleblower shall be separately filed and sealed. Other documents that could be used to identify the whistleblower shall be treated in the same way.\r\nExcept as otherwise provided by law, the identity of the whistleblower and the information provided in their report, as described in Paragraph 1, shall not be made available or accessible to any agency, organization or individual other than investigative or judicial authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "If a whistleblower could face threats, intimidation, or other harmful acts due to the reported case, the authority which accepts the report shall request police protection for the whistleblower and handle the circumstance in accordance with the law.\r\nIf the whistleblower does not hold citizenship of the Republic of China, the authority which accepts the report may seek assistance from relevant agencies to address the circumstance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The rewards which may generate from the implementation of this Procedure shall be funded by the annual budget allocated by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "This Procedure shall take effect on the date of promulgation."
    }
  ]
}