{
	"pcode": "D0090017",
	"LawLevel": "命令",
	"EngLawName": "Payment Standards of Medical Bills, Relief in the Form of Money, Funeral Bills, Damages and Compensation for Injury, Loss of Life and Property due to Use of Weapons and Requisite Instruments by the Personnel of the Coast Guard Authority",
	"LawName": "海岸巡防機關人員使用器械致人傷亡財產損失醫療費慰撫金喪葬費補償金賠償金支給標準",
	"EngLawModifiedDate": "20161020",
	"histories": [
		"Promulgated on July 30, 2003,Su/Shun/An/Tze No. 0920012520",
		"Amended on October 20,2016, Su/Shun/Ann/Tze No.10500185421"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are enacted pursuant to Article 15.3, Act of Use of Weapons and Requisite Instruments by the Coast Guard authority (the Act)."
		},
		{
			"number": 200,
			"content": "In the event of injury or death of any third party due to the use of weapons and requisite instruments by any personnel of the Coast Guard authority (following abbreviation is the Coast Guard) in performing his/her duties shall be paid with the medical bills, relief in the form of money and funeral bills pursuant to the following requirements:\r\nI. Injury: additional to the medical bills, the injured will be paid a relief in the form of money in a lump sum at an amount up to NT$500,000.00;\r\nII. Disabled, mentally and/or physically: additional to the medical bills, the disabled is paid a relief in the form of money in a lump sum as follows:\r\n(1) Extremely severe condition: NT$2,500,000\r\n(2) Severe condition: NT$1,500,000.00\r\n(3) Medium severe condition: NT$1,000,000.00\r\n(4) Mild condition: NT$700,000.00\r\nIII. Death: Additional to the relief in the form of money at an amount of NT$2,500,000.00 payable in a lump sum, the funeral bills are paid as incurred but not greater than NT$300,000.00 in any case;\r\nIV. Death from injury or mentally and/or physically disabled: additional to the funeral bills, the later payment of the relief in the form of money as provided in Paragraph (2) is made good in a lump sum.\r\nMedical bills payable under Paragraphs (1) and (2) are paid as incurred with the exception that the ward expenses shall be payable only for that covered by National Health Insurance (NHI).\r\nDetermination of the severe extent of the disabilities as stipulated in Paragraph (2) shall be made pursuant to People with Disabilities Rights Protection Act and other applicable regulations."
		},
		{
			"number": 300,
			"content": "Any third party suffering loss of property as a result of the use of weapons and requisite instruments in the course of performing his/her duties by any personnel of the Coast Guard as permitted by the Act shall be paid in the form of money for the loss of property as incurred."
		},
		{
			"number": 400,
			"content": "Anyone injured or died as a result of the use of weapons and requisite instruments by any personnel of the Coast Guard in violation against the Act is paid medical bills, relief in the form of money, and/or funeral bills by referring to that provided in Article 2; and/or any loss of property, to Article 3 of these Standards."
		},
		{
			"number": 500,
			"content": "Medical bills payable under Articles 2 and 4 herein are limited to that the hospital where the bills become incurred shall be one of those National Health Insurance (NHI) contracted hospitals: Provided, however, any hospital not contracted by NHI may be included when located in the vicinity of the scene the victim is injured and the victim is in critical condition to justify emergency care is required. If the emergency care is provided, the medical bills shall be claimed for payment as incurred within five (5) days; and any incurred after five (5) days shall be submitted to and authorized by the Coast Guard authority in care of the local coast guard unit."
		},
		{
			"number": 600,
			"content": "Relief in the form of money payable to the deceased victim is claimed by the victim’s heir following the procedure as provided in Part Inheritance of Civil Law, and the funeral bills, by the addressee of the bills."
		},
		{
			"number": 700,
			"content": "The Coast Guard authority shall prepare the budgets to cope with medical bills, relief in the form of money, funeral bills, damages and compensation payable hereunder."
		},
		{
			"number": 800,
			"content": "These Standards shall come into force as of the date of promulgation."
		}
	]
}