{
	"pcode": "D0120068",
	"LawLevel": "法律",
	"EngLawName": "Fire Protection Equipment Personnel Act",
	"name": "消防設備人員法",
	"EngLawModifiedDate": "20230621",
	"histories": [
		"Amended and promulgated article 50 by Presidential Order No.11200052761 on June 21, 2023."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Practicing the profession",
			"start": 600,
			"end": 1100
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Services and Responsibilities",
			"start": 1200,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Associations",
			"start": 1900,
			"end": 2900
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Penal Provisions",
			"start": 3000,
			"end": 4400
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 4500,
			"end": 5000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is formulated to establish a professional system for fire protection equipment personnel, improve the quality of technical fire protection equipment, and safeguard public safety and interests."
		},
		{
			"number": 200,
			"content": "The competent authorities referred to in this Act: Ministry of the Interior at the central level, municipal governments at the municipal level, and county (city) governments at the county (city) level."
		},
		{
			"number": 300,
			"content": "The fire protection equipment personnel referred to in this Act refer to fire protection equipment engineers and fire protection equipment technicians.\r\nCitizens of the Republic of China, after passing the qualifying examination of fire protection equipment engineer and receiving a fire protection equipment engineer certificate, may serve as a fire protection equipment engineer.\r\nCitizens of the Republic of China, after passing the qualifying examination of fire protection equipment technician and receiving a fire protection equipment technician certificate, may serve as a fire protection equipment technician."
		},
		{
			"number": 400,
			"content": "Applications for a certificate of fire protection equipment personnel (hereinafter referred to as “FSEP certificate”) can be made to the central competent authority for approval by submitting an application form along with a testamur (i.e.certificate of passing the exam)."
		},
		{
			"number": 500,
			"content": "Under any one of the following circumstances, a fire protection equipment personnel certificate shall not be issued, or shall be revoked or voided if it was already issued:\r\n1.Where his/her examination-passing qualification is revoked in accordance with the provisions of the Professionals and Technologists Examinations Act; or\r\n2.Sentenced to one or more years of imprisonment without probation due to his/her criminal offense in relation to professional practice and a final judgement is made."
		},
		{
			"number": 600,
			"content": "A fire protection equipment personnel with a fire protection equipment personnel certificate and two or more years of practical experience in fire service shall not practice the profession unless a license to practice as a fire protection equipment personnel is issued by the competent authority of the municipality or county (city) where the firm, corporation, limited partnership, trade, or other type of professional institution, engineering or technical consulting firm, or premises (hereinafter referred to as “profession-practicing institution”) being registered is located, after an application for business registration is made, along with related supporting documents, in accordance with the provisions of Paragraph 1 of Article 7 below.\r\nThe issuance of a license to practice as a fire protection equipment personnel by competent authorities of municipalities or counties (cities) shall be made public and reported to the central competent authority for filing and reference.The revocation or nullification of such licenses shall be subject to the same procedure."
		},
		{
			"number": 700,
			"content": "Fire protection equipment personnel shall practice their profession in any one of the following ways:\r\n1.Set up an independent firm or organize a joint firm;\r\n2.Set up a corporation, a limited partnership, a trade, or other type of professional institution listing installation or maintenance of fire service equipment among its registered practice items;\r\n3.Employed by a firm specified in Paragraph 1 or by a corporation, a limited partnership, a trade, or other type of professional institution specified in the preceding paragraph;\r\n4.Employed by an engineering or technical consulting firm as permitted and registered under the Act Governing the Administration of Professional Engineering Consulting Firms;\r\n5.Employed in a premises subject to maintenance of fire service equipment in accordance with the provisions of the Fire Services Act.\r\nIn Subparagraph 1 of the preceding paragraph, the firm can only be set up at one location branch office are not permitted.Fire protection equipment personnel are limited to practicing their profession with a single profession-practicing institution, whereas their professional practice may cover areas across the country."
		},
		{
			"number": 800,
			"content": "The license to practice as a fire protection equipment personnel shall be valid for six years.Within three months prior to the expiry of the license to practice, an application for renewal of the license shall be made by the fire protection equipment personnel to the competent authority of the municipality or county (city), along with supporting documents covering the past six years, showing the completion of professional training or its equivalent offered by central authorities or other institutions (/institutes), schools, or groups recognized by the central authorities.\r\nMatters regarding procedures, mandatory supporting documents, and methods for reviewing and approving qualifications, as well as the nullification of the previously approved qualifications, of the institutions (/institutes), schools, or groups offering the professional training as provided in the preceding paragraph, shall be prescribed by the central competent authority.Also, matters regarding training hours, subjects, fees charged, training approaches of comparable effect, and regulations governing other matters for compliance, shall be prescribed by the central competent authority."
		},
		{
			"number": 900,
			"content": "Upon instances such as voluntary cessation, resumption, or closure of professional practice; changes of practicing items registered on the license to practice; or relocation of the profession-practicing institution within the same, or beyond original municipality or county (city), an application/ a report shall be made/filed by the fire protection equipment personnel to the original registration authority, along with his/her license to practice, within 30 days from the date of the instance, for the following matters as provided below:\r\n1.Voluntary cessation or resumption of professional practice shall be reported for filing and reference.\r\n2.Closure of professional practice shall be reported for nullification of the license to practice.\r\n3.Changes of items registered on the license to practice shall be applied for approval.\r\n4.Relocation of the profession-practicing institution within the same, or beyond the original, municipality or county (city) shall be applied for approval of the transfer or change of registration.The competent authority of the municipality or county (city) where the profession-practicing institution is relocated or where the profession-practicing institution newly employing the fire protection equipment personnel is located, shall issue a new license to practice and inform the original competent authority in charge of registration to nullify the original license to practice, upon receiving the notification from the original competent authority in charge of registration.\r\nCeasing professional practice as mentioned in the preceding paragraph shall be limited to a period of one year.In case professional practice has ceased for one year or more, the practicing institution shall be closed.\r\nMatters regarding new registration and registration change, review and approval, and re-issuance or replacement of license to practice of fire protection equipment personnel, as well as the approval of transfer or change of registration, and cessation/ resumption/ closure/ relocation/ change of the profession-practice institutions, as provided in the preceding paragraph, shall be prescribed by the central competent authority, including matters such as relevant application procedures, mandatory supporting documents, and regulations governing other matters for compliance."
		},
		{
			"number": 1000,
			"content": "The central competent authority shall establish a database of fire protection equipment personnel for competent authorities of municipalities or counties (cities) to register the following information:\r\n1.Name, gender, residence, and ID document number;\r\n2.Date of birth;\r\n3.Practice methods;\r\n4.Name and location of the profession-practicing institution;\r\n5.Document number of the fire protection equipment personnel certificate;\r\n6.Document number, date of issuance, and valid period of the license to practice;\r\n7.Types and causes for commendations and reprimands;\r\n8.Changes in registered particulars;\r\n9.Dates for the commencement, cessation, resumption, and closure of professional practice.\r\nThe name, gender, and items covered in Subparagraphs 3 to 9 of the preceding paragraph may be made public by the competent authorities for the purpose of promoting public interest."
		},
		{
			"number": 1100,
			"content": "Under any one of the following circumstances, a license to practice shall not be issued, or shall be revoked or voided if it was already issued:\r\n1.A fire protection equipment personnel certificate shall be revoked or voided in accordance with the provisions of Article 5;\r\n2.The declaration of guardian assistance or against the fire protection equipment personnel is still enforceable without yet being terminated;\r\n3.The declaration of bankruptcy against the fire protection equipment personnel is still enforceable without his/her rights and privileges being reinstated; or\r\n4.As per objective facts, the fire protection equipment personnel becomes incapable of practicing the profession due to physical or mental conditions, which are recognized by the competent authority of the municipality or county (city), based on the opinions of more than two specialist physicians in related fields, commissioned and consulted by the authority.\r\nHowever, after the elimination of the circumstances specified in Subparagraphs 2 to 4 of the preceding paragraph, an application may still be made by a fire protection equipment personnel for a license to practice, in accordance with the provisions of this Act."
		},
		{
			"number": 1200,
			"content": "Fire protection equipment personnel shall perform the business of design, supervision of manufacturing, testing, repair, and maintenance of fire service equipment in accordance with the provisions of Paragraph 1 of Article 7 of the Fire Services Act.The contents, procedures, approaches, criteria of the business involved in their professional practice, the preparation of records and reports, information required to be archived and regulations governing other matters for compliance, shall be prescribed by the central competent authority.\r\nDrawings and tables prepared by fire protection equipment personnel in the course of their professional practice shall be affixed with their own signature and a business seal.\r\nAll business conducted by a fire protection equipment personnel shall be fully recorded in digital or hand copies.The name and address of the commissioning party, contents, and results of the commissioned matters shall be included in the records.Such records shall be kept for at least five years.\r\nThe design, supervision of manufacturing, testing, repair, and maintenance of fire service equipment independently carried out in relation on the premises of government agencies (institutions), public schools, state-owned enterprises, and public legal persons may be handled by personnel with a lawfully valid FSEP certificate, who are employed by the aforementioned entities."
		},
		{
			"number": 1300,
			"content": "The competent authorities may review the practices of fire protection equipment personnel or have them report their work, and the fire protection equipment personnel shall not shirk, obstruct, or refuse their responsibilities."
		},
		{
			"number": 1400,
			"content": "Fire protection equipment personnel shall abide by the principle of good faith in carrying out all professional work, and shall not engage in the following misconduct:\r\n1.Allow others to practice the profession using their name;\r\n2.Accept unlawful benefits during professional practice, or solicit business in an improper manner;\r\n3.Divulge business insights acquired through professional practice, or disclose secrets about others, without justifiable reason; or\r\n4.Violate or neglect operational obligations.\r\nThe provisions of Subparagraph 3 in the preceding paragraph shall remain applicable even after cessation of professional practice."
		},
		{
			"number": 1500,
			"content": "Fire protection equipment personnel shall not refuse any fire service matters related to public safety, disaster prevention, and protection designated by competent authorities, without justifiable reasons.The competent authority shall offer compensation accordingly."
		},
		{
			"number": 1600,
			"content": "Fire protection equipment personnel shall not serve as a civil servant concurrently."
		},
		{
			"number": 1700,
			"content": "Fire protection equipment personnel subject to the punishment of cessation of professional practice shall not practice professionally during cessation of professional practice."
		},
		{
			"number": 1800,
			"content": "Fire protection equipment personnel demonstrating excellent performance in their professional practice may be encouraged by competent authorities at various levels with the following rewards:\r\n1.Public praise;\r\n2.Award a certificate of merit, a plaque, or a medal for their professionalism."
		},
		{
			"number": 1900,
			"content": "After receiving a license to practice, a fire protection equipment personnel shall not practice the profession unless otherwise joining a Fire Protection Equipment Engineers’ Association  or a Fire Protection Equipment Technicians’ Association  of the local municipality or county (city), whereas the Fire Protection Equipment Engineers’ Association  or the Fire Protection Equipment Technicians’ Association shall not refuse licensed fire protection equipment personnel from joining the membership of the Fire Protection Equipment Engineers’ Association or Fire Protection Equipment Technicians’ Association.Fire protection equipment personnel joining professional associations as stated in the preceding paragraph shall pay their membership dues in accordance with the articles of the association."
		},
		{
			"number": 2000,
			"content": "Fire Protection Equipment Engineers’ Associations  or Fire Protection Equipment Technicians’ Associations  shall be established in municipalities or counties (cities) at the local level, whereas the National Associations of Fire Protection Equipment Engineers  and the National Associations of Fire Protection Equipment Technicians  shall be established at the national level.The number of associations at the same level within the same administrative jurisdiction shall be restricted to one.\r\nThose National Associations of Fire Protection Equipment Engineers and National Associations of Fire Protection Equipment Technicians  registered prior to the enforcement of this Act shall complete their reorganization in accordance with the provisions of this Act within one year from the date this Act becomes in force."
		},
		{
			"number": 2100,
			"content": "For a given municipality or county (city) with at least nine Fire Protection Equipment Engineers or Fire Protection Equipment Technicians registered for a license to practice, a Fire Protection Equipment Engineers’ Association or a Fire Protection Equipment Technicians’ Association shall be established in the municipality or county (city) at the local level.For those municipalities or counties (cities) where either one of the associations fails to be established, or with less than nine fire protection equipment personnel, fire protection equipment personnel may join either one of the Fire Protection Equipment Engineers’ Associations/ Fire Protection Equipment Technicians’ Associations in a neighboring municipality or county (city).\r\nA National Association of Fire Protection Equipment Engineers or a National Association of Fire Protection Equipment Technicians  shall be organized by at least seven Fire Protection Equipment Engineers’ Associations or seven Fire Protection Equipment Technicians’ Associations, respectively, from the municipal or county (city) level.\r\nThe requirements for organizing the various associations in the preceding paragraphs shall apply unless otherwise specially approved by the central competent authority."
		},
		{
			"number": 2200,
			"content": "Each Fire Protection Equipment Engineers’ Association or each Fire Protection Equipment Technicians’ Association  of a municipality or county (city) shall, within six months from the date of completion of the organization, join a National Association of Fire Protection Equipment Engineers or a National Association of Fire Protection Equipment Technicians.The National Association of Fire Protection Equipment Engineers or the National Associations of Fire Protection Equipment Technicians shall not refuse a municipal or county (city) FSEEA or FSETA from joining the membership of the NAFSEE or NAFSET.\r\nFire Service Equipment Engineers’ Associations (FSEEAs) or Fire Protection Equipment Technicians’ Associations (FSETAs) of a municipality or county (city) shall forward the membership information of its members to a National Association of Fire Protection Equipment Engineers or National Associations of Fire Protection Equipment Technicians for registration, filing, and reference."
		},
		{
			"number": 2300,
			"content": "Associations of Fire Protection Equipment Engineers or associations of Fire Protection Equipment Technicians at all levels shall forward information, such as their articles of association, registers of members, and registers of profiles of selected staff, to the competent authority in charge of association affairs, for filing and reference, within thirty (30) days from the next day of the registration approval date by the competent authority."
		},
		{
			"number": 2400,
			"content": "Articles of associations of Fire Protection Equipment Engineers or associations of Fire Protection Equipment Technicians at all levels shall relate the following matters:\r\n1.Name, region, and location of the association premises;\r\n2.Purposes, organization, and tasks of the association;\r\n3.Membership enrollment and withdrawal procedures;\r\n4.Rights and obligations of members;\r\n5.Reserved seats for, and authority, tenure, appointment and dismissal of, Chair, Executive Directors, Executive Supervisors, Directors, Supervisors, Alternate Directors, and Alternate Supervisors;\r\n6.Procedures for convening, and norms for conducting, general assemblies of members (member representatives), meetings of Board of Directors, and meetings of Board of Supervisors;\r\n7.Relevant norms for suspension of a member’s rights upon his/her violation of the provisions prescribed in the articles of association, or by the association;\r\n8.Organization and enforcement norms of disciplinary committees.\r\n9.Membership fees, appropriations, and accounting;\r\n10.Procedures for amending the articles of association; and\r\n11.Other matters necessary for administrative affairs of the association."
		},
		{
			"number": 2500,
			"content": "Associations of Fire Protection Equipment Engineers or associations of Fire Protection Equipment Technicians at all levels shall respectively convene a general assembly once a year, and may, as necessary, convene extraordinary assemblies.\r\nWhere the number of members of one individual Fire Service Protection Engineers’ Association or Fire Protection Equipment Technicians’ Association of a municipality or county (city) exceeds 300, its organization may be subdivided by area as per provisions of the Articles of Association for the election of member representatives, according to the percentage of members by area.General assemblies of member representatives then shall be convened to perform the authority of the general assembly of members.\r\nWhere a proposal is made by at least one-fifth of the members (member representatives), or a resolution is reached by Board of Supervisors, the proposed matters and reasons may be explicitly recorded in writing, and Board of Directors can be requested to convene an extraordinary assembly.\r\nWhere a request is proposed as stated in the preceding paragraph, in case an extraordinary assembly is not convened within 30 days by Board of Directors, those members (member representatives) proposing such request, or Board of Supervisors reaching a resolution on the proposal, may convene an extraordinary assembly conference on their own initiative, with the permission of the competent authority in charge of association affairs."
		},
		{
			"number": 2600,
			"content": "Associations of Fire Protection Equipment Engineers or associations of Fire Protection Equipment Technicians at all levels shall appoint Directors and Supervisors to be elected by general assemblies of members (member representatives), where the seats reserved for the related positions are as follows:\r\n1.No more than 15 Directors for the Fire Protection Equipment Engineers’ Association (FSEEA) or the Fire Protection Equipment Technicians’ Association of a county (city);\r\n2.No more than 25 Directors for the Fire Protection Equipment Engineers’ Association  or the Fire Protection Equipment Technicians’ Association of a municipality;\r\n3.No more than 35 Directors for a National Association of Fire Protection Equipment Engineers or a National Association of Fire Protection Equipment Technicians .\r\n4.The number of Supervisors of associations of Fire Protection Equipment Engineers or associations of Fire Protection Equipment Technicians at all levels shall not exceed one-third of the total number of Directors within the same association.\r\n5.Associations of Fire Protection Equipment Engineers or associations of Fire Protection Equipment Technicians at all levels may appoint Alternate Directors and Alternate Supervisors, where the total number of Alternate Directors and Alternate Supervisors shall not exceed one-third of the number of Directors and Supervisors, respectively, within the same association.\r\nWhere there are three or more Directors or Supervisors within an association as stated in the preceding subparagraphs, Executive Directors and Executive Supervisors may be elected among Directors and Supervisors themselves, respectively, with the restriction that the number of Executive Directors or Executive Supervisors shall not exceed one-third of the total number of Directors or Supervisors, respectively, within the same association.Where there are three or more Executive Supervisors, one Convener of the Board of Supervisors shall be elected among Executive Supervisors themselves.\r\nAssociations of Fire Service Equipment Engineers or associations of Fire Protection Equipment Technicians at all levels shall appoint one Chair, where the appointment of the Chair shall be handled in one of the following ways:\r\n1.Chair is elected among Executive Directors by Directors, or among Directors themselves by Directors when there are no Executive Directors in place;\r\n2.Ex Officio Directors and Executive Directors are elected among Directors by members (member representatives).\r\nThe tenure of Directors and Supervisors shall be three years.Those Directors and Supervisors who are re-elected for continuous tenures shall not exceed one-half of the total number of Directors and Supervisors.The Chair may only be re-elected to serve one consecutive turn."
		},
		{
			"number": 2700,
			"content": "When general assemblies of members (member representatives) are convened by associations of Fire Protection Equipment Engineers or associations of Fire Protection Equipment Technicians at all levels, the competent authorities and the competent authorities in charge of association affairs may be present at such assemblies to provide guidance."
		},
		{
			"number": 2800,
			"content": "Associations of Fire Protection Equipment Engineers or associations of Fire Protection Equipment Technicians at all levels shall report the following matters to the competent authorities, and the competent authorities in charge of association affairs, for filing and reference:\r\n1.Changes to the articles of association;\r\n2.Changes to registers of members;\r\n3.Changes to registers of staff;\r\n4.Particulars of election of Directors and Supervisors, and the names of the persons elected;\r\n5.Dates, time, venues, and particulars of general assemblies of members (member representatives), meetings of Board of Directors, and meetings of Board of Supervisors;\r\n6.Matters of proposals and resolutions."
		},
		{
			"number": 2900,
			"content": "Where any one of the associations of Fire Protection Equipment Engineers or associations of Fire Protection e Equipment Technicians at all levels violates laws, regulations, or its articles of association; or, encumbers public welfare, the competent authorities may warn the association, rescind the resolutions of the association, suspend whole or a part of the association’s business, and order the association to improve within a specified time limit.In case improvement is not made within the specified time limit, or in serious circumstances: the association may be subject to the following penalties:\r\n1.Dismissal of Directors and Supervisors of the association;\r\n2.Specifying a time limit for improvement;\r\n3.Revocation of the license of the association.\r\n4.Dissolution of the association."
		},
		{
			"number": 3000,
			"content": "In violation of the provisions of Article 17, or the provisions of Article 45 to which Article 17 shall apply mutatis mutandis, for a fire protection equipment personnel who continues his/her practice of the profession during cessation of professional practice, his/her license to practice shall be revoked.\r\nFor a fire protection equipment personnel whose license to practice is revoked as stated in the preceding paragraph, his/her applications for a license to practice shall not be accepted within five years from the date of such revocation."
		},
		{
			"number": 3100,
			"content": "In violation of the provisions of Article 16, or the provisions of Article 45 to which Article 16 shall apply mutatis mutandis, for a fire protection equipment personnel who also serves as a public servant, his/her license to practice shall be revoked or voided.However, after the elimination of the cause for revocation or nullification, an application may still be made for a license to practice as a fire protection equipment personnel in accordance with the provisions of this Act."
		},
		{
			"number": 3200,
			"content": "In violation of the provisions of Subparagraph 1 of Paragraph 1 of Article 14, or the provisions of Article 45 to which Subparagraph 1 of Paragraph 1 of Article 14 shall apply mutatis mutandis, a fire protection equipment personnel who allows others to practice the profession using his/her name, shall be subject to punishment of a cessation of professional practice for a period between six months (inclusive) and three years (inclusive), and a fine in the amount between NT$50,000 (inclusive) and NT$250,000 (inclusive)."
		},
		{
			"number": 3300,
			"content": "In violation of the provisions of Subparagraph 2 of Paragraph 1 of Article 14, or the provisions of Article 45 to which Subparagraph 2 of Paragraph 1 of Article 14 shall apply mutatis mutandis, a fire protection equipment personnel who accepts unlawful benefits during professional practice, or solicits business in an improper manner, shall be imposed with a warning or demerit and shall be subject to punishment of a cessation of professional practice for a period between two months (inclusive) and two years (inclusive) or a revocation of his/her license to practice."
		},
		{
			"number": 3400,
			"content": "Where any one of the circumstances in the preceding article is applicable to a fire protection equipment personnel or whoever engaged in the design, supervision of manufacturing, testing, repair, and maintenance of fire service equipment in accordance with the provisions of Paragraph 2 of Article 7 of the Fire Services Act, the competent authorities, associations of Fire Protection Equipment Engineers, or associations of Fire Protection Equipment Technicians at all levels may make a report, along with a list of facts and evidence, to the fire protection equipment personnel Disciplinary Committee for processing.\r\nWhere any one of the circumstances in the preceding article is applicable to a fire protection equipment personnel or whoever engaged in the design, supervision of manufacturing, testing, repair, and maintenance of fire protection equipment in accordance with the provisions of Paragraph 2 of Article 7 of the Fire Services Act, as found by stakeholders, the stakeholders may also make reports, along with a list of facts and evidence, to the competent authorities, associations of Fire Protection Equipment Engineers, or associations of Fire Protection Equipment Technicians at all levels, for the report to be further forwarded to the fire protection equipment personnel Disciplinary Committee for processing."
		},
		{
			"number": 3500,
			"content": "For disciplinary incidents related to any fire protection equipment personnel or whoever engaged in the design, supervision of manufacturing, testing, repair, and maintenance of fire protection equipment in accordance with the provisions of Paragraph 2 of Article 7 of the Fire Services Act, the fire protection equipment personnel Disciplinary Committee shall notify the fire protection equipment personnel, or whoever engaged in the design, supervision of manufacturing, testing, repair, and maintenance of fire protection equipment in accordance with the provisions of Paragraph 2 of Article 7 of the Fire Services Act, to respond with replies in writing, or to clarify the matters in person, within 20 days from the date after the notice is served.In case the notified parties fail to respond with replies in writing, or to clarify the matters in person, by the deadline, the fire protection equipment personnel Disciplinary Committee may proceed with its resolution.\r\nThe person(s) being disciplined, in case dissatisfied with the resolution of the fire protection equipment personnel Disciplinary Committee, may request the fire protection equipment personnel Disciplinary Review Committee for a review of the case, within 20 days from the date after the resolution result is served.\r\nDisciplinary resolutions from the fire protection equipment personnel Disciplinary Committee and the fire protection equipment personnel Discipline Review Committee shall be forwarded to the involved competent authorities of municipality or county (city) for announcement and enforcement.\r\nfire protection equipment personnel Disciplinary Committees shall be set up by the competent authorities of each municipality, county (city), whereas the fire protection equipment personnel Disciplinary Review Committee shall be set up by the central competent authority.\r\nThe organization, rules of deliberation, processing procedures, and other matters for compliance associated with the fire protection equipment personnel Disciplinary Committee and the fire protection equipment personnel Disciplinary Review Committee shall be prescribed by the central competent authority."
		},
		{
			"number": 3600,
			"content": "Those who practice the profession, without lawfully acquiring a valid fire protection equipment personnel certificate, shall be subject to the punishment of a fine in the amount between NT$200,000 (inclusive) and NT$1 million (inclusive), and ordered to stop such misconduc.Those who fail to stop such misconduct may be subject to successive punishments.However, those engaged in the design, supervision of manufacturing, testing, repair, and maintenance of fire protection equipment in accordance with the provisions of Paragraph 2 of Article 7 of the Fire Services Act shall not be subject to such punishment.\r\n1.Emergency power supplies, such as electrical equipment other than fire protection equipment, may be handled in accordance with the provisions of the certification items carried out by professional engineers for electrical equipment in the building.\r\n2.The installation of electrical and water piping for fire protection equipment may be implemented in accordance with the provisions of the Electricity Act, the Water Supply Act, the Rules Governing Electric Appliance Contractors, and the Regulations Governing Water Supply Contractors."
		},
		{
			"number": 3700,
			"content": "In violation of the provisions of Subparagraph 3 of Paragraph 1 of Article 14, or the provisions of Article 45 to which Subparagraph 3 of Paragraph 1 of Article 14 shall apply mutatis mutandis, any person who divulges business insights acquired through professional practice, or discloses secrets about others, without justifiable reason, shall be subject to the punishment of a fine in the amount between NT$50,000 (inclusive) and NT$250,000 (inclusive)."
		},
		{
			"number": 3800,
			"content": "In violation of the provisions of Paragraph 1 of Article 19, any Fire Protection Equipment Engineers’ Association or Fire Protection Equipment Technicians’ Association of a municipality or county (city) refusing a fire protection equipment personnel from joining its association, shall be subject to the punishment of a fine in the amount between NT$50,000 (inclusive) and NT$250,000 (inclusive)."
		},
		{
			"number": 3900,
			"content": "In violation of the provisions of Paragraph 1 of Article 6, or the provisions of Article 45 to which Paragraph 1 of Article 6 shall apply mutatis mutandis, a person failing to apply for a license to practice as provided, or continuing to practice the profession after the revocation or nullification of his/her license to practice, shall be subject to the punishment of a fine in the amount between NT$30,000 (inclusive) and NT$150,000 (inclusive), and be ordered to stop such misconduct.Those who fail to stop such misconduct may be subject to successive punishments."
		},
		{
			"number": 4000,
			"content": "Under any one of the following circumstances, a fine in the amount between NT$20,000 (inclusive) and NT$100,000 (inclusive) shall be imposed, also an order for improvement within a specified time limit.\r\nFailing to make improvements within the specified time limit may be subject to successive punishments:\r\n1.In violation of the provisions of Paragraph 2 of Article 7, or the provisions of Article 45 to which Paragraph 2 of Article 7 shall apply mutatis mutandis, a branch firm is established;\r\n2.In violation of the provisions of Paragraph 3 of Article 7, or the provisions of Article 45 to which Paragraph 3 of Article 7 shall apply mutatis mutandis, a fire protection equipment personnel practices the profession in multiple profession-practice institutions."
		},
		{
			"number": 4100,
			"content": "In violation of the provisions (relating to preparation of records and reports) of Paragraph 1 of Article 12, or the provisions of Article 45 to which Paragraph 1 of\r\nArticle 12 shall apply mutatis mutandis, those executing the supervision of manufacturing, testing, repair, and maintenance of fire service equipment shall be subject to the punishment of a fine in the amount between NT$20,000 (inclusive) and NT$100,000 (inclusive).\r\nA person in charge of a professional practice institution failing to fulfill his/her duty in preventing the violation in the preceding paragraph, shall be subject to the punishment of a fine in the amount between NT$20,000 (inclusive) and NT$100,000 (inclusive)."
		},
		{
			"number": 4200,
			"content": "Under any one of the following circumstances, a fine in the amount between NT$10,000 (inclusive) and NT$50,000 (inclusive) shall be imposed.The individual shall be ordered to improve within a specified time limit.Failing to make improvements within the specified time limit may be subject to successive punishments:\r\n1.In violation of the provisions of Paragraph 1 of Article 8, or the provisions of Article 45 to which Paragraph 1 of Article 8 shall apply mutatis mutandis, a fire protection equipment personnel continues to practice the profession after the expiry of a license to practice, without applying for renewal of the license to practice;\r\n2.In violation of the provisions of Paragraph 1 of Article 19, a fire protection equipment personnel practices the profession without joining the Fire Protection Equipment Engineers’ Associations or the Fire Protection Equipment Technicians’ Associations of municipality or county (city) in the jurisdiction."
		},
		{
			"number": 4300,
			"content": "Under any one of the following circumstances, a fine in the amount between NT$6,000 (inclusive) and NT$30,000 (inclusive) shall be imposed, and successive punishments shall apply:\r\n1.In violation of the provisions of Article 13, or the provisions of Article 45 to which Article 13 shall apply mutatis mutandis, a fire protection equipment personnel shirks, obstructs, or refuses their responsibilities in performing fire protection equipment personnel tasks or preparing reports as designated by the competent authorities;\r\n2.In violation of the provisions of Article 15, or the provisions of Article 45 to which Article 15 shall apply mutatis mutandis, a fire protection equipment personnel refuses to assist with fire protection equipment personnel matters as designated by the competent authorities."
		},
		{
			"number": 4400,
			"content": "Under any one of the following circumstances, a fine in the amount between NT$3,000 (inclusive) and NT$15,000 (inclusive) shall be imposed, so be an order for improvement within a specified time limit.Failing to make improvements within the specified time limit may be subject to successive punishments:\r\n1.In violation of the provisions of Paragraph 1 of Article 9, or the provisions of Article 45 to which Paragraph 1 of Article 9 shall apply mutatis mutandis, a fire protection equipment personnel fails to report for filing and reference, to report for nullification of the license to practice, to apply for approval for change of registration, or to apply for approval for transfer of registration;\r\n2.In violation of the provisions of Paragraph 2 of Article 12, or the provisions of Article 45 to which Paragraph 2 of Article 12 shall apply mutatis mutandis, a fire protection equipment personnel fails to affix his/her own signature and a business seal to the drawings and tables prepared by himself/herself;\r\n3.In violation of the provisions of Paragraph 3 of Article 12, or the provisions of Article 45 to which Paragraph 3 of Article 12 shall apply mutatis mutandis, registers of business practiced, records in the register are incomplete or false, or the registers of business are not kept for at least five years."
		},
		{
			"number": 4500,
			"content": "For those engaged in the design, supervision of manufacturing, testing, repair, and maintenance of fire protection equipment in accordance with the provisions of Paragraph 2 of Article 7 of the Fire Services Act, the provisions of Articles 5 to 18 and 48 shall apply mutatis mutandis.However, where the provisions of Paragraph 1 of Article 6 shall apply mutatis mutandis, the restriction, that at least two years of experience in fire services practice is required, shall not apply."
		},
		{
			"number": 4600,
			"content": "Foreigners may take qualifying examinations of fire protection equipment personnel in accordance with the laws of the R.O.C.\r\nFor foreigners serving as a fire protection equipment personnel after passing the qualifying examination in the preceding paragraph and being duly conferred a fire protection equipment personnel certificate, the provisions of this Act shall apply."
		},
		{
			"number": 4700,
			"content": "The standard for fees charged by the competent authorities at all levels in accordance with this Act shall be prescribed by the central competent authority."
		},
		{
			"number": 4800,
			"content": "Those duly conferred a fire protection equipment personnel certificate in accordance with Article 8 of the Fire Services Act prior to the enforcement of this Act shall obtain a license to practice in accordance with Article 6 of this Act within two years from the date this Act becomes in force.\r\nThose continuing to practice the profession without obtaining a license to practice within the specified time limit shall be punished in accordance with the provisions of Article 39.\r\nThose applying for a license to practice as stated in the preceding paragraph shall not be subject to the restriction which requires at least two years of experience in fire services practice, in accordance with the provisions of Paragraph 1 of Article 6."
		},
		{
			"number": 4900,
			"content": "Enforcement Rules of this Act shall be prescribed by the central competent authority."
		},
		{
			"number": 5000,
			"content": "This Act shall come into effect on the date of promulgation."
		}
	]
}