{
	"pcode": "D0120047",
	"LawLevel": "命令",
	"EngLawName": "Compensation Regulations for building improvements/building usage in radio waves blockage prevention areas",
	"LawName": "電波傳輸障礙防止區域建築物改善或使用補償辦法",
	"EngLawModifiedDate": "20110127",
	"histories": [
		"Promulgated by Order Tai-Nei-Hsiao-Tzu No. 1000820456, Ministry of the Interior, Jan 27, 2011."
	],
	"articles": [
		{
			"number": 100,
			"content": "This compensation regulations, hereinafter referred to as ‘this Regulations’, are enacted in pursuant to Article 23. 7 of Disaster Prevention and Protection Act."
		},
		{
			"number": 200,
			"content": "When cities and counties directly governed by the central government, hereinafter referred to as ‘the local government’, upon receipt of an application from a builder, hereinafter referred to as ‘the builder’, for a building permit in radio waves blockage prevention areas as designated by the Ministry of the Interior, ‘the MOI’, detect that the application represents a potential risk of blocking the transmission of disaster relief radio waves, they shall forward the application to the MOI for evaluation. Within ten days of receipt, the MOI shall send a written notice, ‘the notice’, to the builder to initiate a negotiation to determine the method to improve the proposed building or to agree for the MOI to build transmitters on the top of the proposed building."
		},
		{
			"number": 300,
			"content": "Pursuant to preceding article, if the negotiated building improvement or usage causes a loss to the builder, the builder may submit the following items to the MOI to apply for compensation.\r\n1. Compensation application form.\r\n2. A photocopy of ‘the notice’.\r\n3. Application form for a building permit.\r\n4. Title deed to the land.\r\n5. A location diagram for the building site.\r\n6. Floor plans and elevation drawings.\r\nThe application in Subparagraph 1 of preceding paragraph shall contain the following items.\r\n1. The builder’s name, date of birth, national identity number, and address. If the builder is a legal entity or a group, its name, the location of its principal offices, and the name and address of its legal representative.\r\n2. If there exists an agent for the builder, the agent’s name, date of birth, national identity number, and address.\r\n3. Facts, reasons, amount, and justifications for the requested compensation.\r\n4. Proposal for building improvement (including post-improvement floor plans, elevation drawings, and the floor surface area for the affected floors) or specifications for how the top floor could be used for building transmitters .\r\n5. Date of compensation application."
		},
		{
			"number": 400,
			"content": "The MOI shall proceed to negotiate with the builder and shall conclude the negotiation within 30 days of the day after its receipt of the compensation application form.\r\nThe result of the negotiation shall be recorded in an agreement."
		},
		{
			"number": 500,
			"content": "The agreement in preceding article shall record the following items.\r\n1. The builder’s name, date of birth, national identity number, and address. If the builder is a legal entity or a group, its name, the location of its principal offices, and the name and address of its legal representative.\r\n2. If there exists an agent for the builder, the agent’s name, date of birth, national identity number, and address.\r\n3. A description of the building in question (the building’s address, plot ID, usage, building height as designed, surface area, floor plans and elevation drawings for the affected floors) or the affidavit for the agreement to build transmitters on the top of the building in question.\r\n4. The main points of the agreement (compensation amount, payment method and duration, facts, and justifications) and the legal basis of the agreement.\r\n5. If conditions apply, the details of the conditions.\r\n6. The date of the agreement.\r\nThe MOI shall, within ten days of the day after the agreement date, send the agreement to the builder with a copy to the local government."
		},
		{
			"number": 600,
			"content": "The amount of compensation is calculated as follows.\r\n1. For building improvements, multiply the reduction of floor area as a result of the building improvement by a reasonable profit per unit of floor area.\r\n2. For building transmitters  on the top of the building, multiply the roof area to be used for building transmitters  by the rent per unit of roof area.\r\nThe reasonable profit or the rent in Subparagraph 1 and 2 of preceding paragraph shall be determined with estimates from two or more professional appraisers. The expenses of the appraisers shall be split equally between the MOI and the builder."
		},
		{
			"number": 700,
			"content": "The compensation in preceding article may be paid in a lump sum or in installments. The lump sum or the first installment shall be made within 30 days of the date of the issuance of the building permit or the miscellaneous permit by the local government.\r\nThe local government shall copy the MOI on the issuance of such permit."
		},
		{
			"number": 800,
			"content": "In the event that an agreement is not reached within 30 days of the commencement of the negotiation, the MOI shall, upon request from the builder, issue a certificate to the builder to evidence the failure of the parties to reach an agreement, with a copy to the local government.\r\nIf the builder does not apply for the aforementioned certificate enacted in pursuant to preceding paragraph, the builder may request for the continuation of the negotiation. This request is available only one time."
		},
		{
			"number": 900,
			"content": "The effective date of this Regulation shall be determined by MOI."
		}
	]
}