{
  "LawLevel": "命令",
  "EngLawName": "Regulations for the Organization Procedure, Training Program, Drill and Service of the Voluntary Fire Fighters",
  "LawName": "義勇消防組織編組訓練演習服勤辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0120033",
  "EngLawModifiedDate": "20221020",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Supplementary Table.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007726"
    }
  ],
  "EngLawHistories": "1. Promulgated by Decree No. 9086646 issued by the Ministry of the Interior on 1 June, 2001, with 27 Articles in total, and was implemented on the date of its release.\r\n2. Articles 3~8, and12 were amended and promulgated by Decree No. 0920092663 issued by the Ministry of the Interior on 26 March, 2003.\r\n3. Articles 5, 9, 23 were amended, Article 15 was deleted and promulgated by Decree No. 0930092365 issued by the Ministry of the Interior on 24 November, 2004.\r\n4. The Supplementary Table in Articles 5 and 3 were amended and promulgated by Decree No. 0950013662 issued by the Ministry of the Interior on 26 January, 2006.\r\n5. Article 6 was amended and promulgated by Decree No. 0950826120 issued by the Ministry of the Interior on 12 December, 2006.\r\n6. Article 6 was amended and promulgated by Decree No. 0960824828 issued by the Ministry of the Interior on 28 August, 2007.\r\n7. Articles 6, 8, and the Supplementary Table in Article 3 were amended and promulgated by Decree No. 1020825946 issued by the Ministry of the Interior on 31 December, 2013.\r\n8. Articles 4, 5, 8, 10, 12, and the Supplementary Table in Article 3 were amended and promulgated by Decree No. 1060822807 issued by the Ministry of the Interior on 6 September, 2017.\r\n9. Articles 4, 7, and 8 were amended and promulgated by Decree No. 1080821584 issued by the Ministry of the Interior on 23 April, 2019.\r\n10. Article 3 was amended and promulgated by Decree No. 1090821993 issued by the Ministry of the Interior on 28 May, 2020.\r\n11. Article 4 was amended and promulgated by Decree No. 1100821023 issued by the Ministry of the Interior on 4 May, 2021.\r\n12. Article 5 was amended and promulgated by Decree No. 1110821120 issued by the Ministry of the Interior on 20 October, 2022.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This regulation is formulated in accordance with Paragraph 1of Article 28 in the Fire Services Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Volunteer firefighters shall accept the orders of the staff in command and assist in firefighting works."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Volunteer fire brigades (hereinafter referred to as the Brigade) established by governments of each municipality, county (city) shall set up battalions, stations, and branches according to service requirements. The organization can be referenced in the Supplementary Table.\r\nAccident insurance must be provided for volunteer firefighters, and shall be the expense of the local government of municipality or county (city).\r\nInternal management affairs of brigades shall by determined by the municipal, county (city) fire department (hereinafter referred to as the Fire Department) together with the Brigade."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Newly recruited volunteer firefighters (hereinafter referred to as new recruits) shall have the following qualifications:\r\n1. A citizen of the Republic of China or foreigners (including residents from China, Hong Kong or Macao) with valid resident permits, aged 18 and above.\r\n2. Resides in the local area and not taking part in any other volunteer or civil defense organizations.\r\n3. Has not been sentenced to imprisonment within the past 10 years for nationals of the Republic of China, or during their stay in the Republic of China for foreigners (including residents from China, Hong Kong, and Macao). However, R.O.C. nationals with records of criminal negligence or probationary declaration are not limited to this.\r\nConsultants are not subject to the provisions of Subparagraph 2 in the preceding Paragraph.\r\nMen who have retired from their position as a substitute fire fighting civilian serviceman are the first eligible for hire as volunteer firefighters.\r\nForeign new recruits (including residents from China, Hong Kong, and Macao) shall not be included in manpower mobilization for supporting military actions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The hiring procedures and qualifications for all levels of volunteer firefighters are as follows (excluding consultants):\r\n1. The commander and deputy commander of the Brigade shall be selected by the Fire Department from those who have been qualified by senior management workshop trainings. This shall be reported to the Ministry of the Interior for hire approval. Other personnel in the Brigade shall be selected by the Brigade from those who have been qualified by middle management workshop trainings or above. This shall be reported to the Fire Department for hire approval.\r\n2. The commander of battalions shall be selected by the Brigade from those who have been qualified by senior management workshop trainings. This shall be reported to the jurisdiction's battalions and transferred to the Fire Department for hire approval . The deputy commander of  battalions shall be selected by the Brigade from those who have been qualified by middle management workshop trainings. This shall be reported to the jurisdiction's battalions and transferred to the Fire Department for hire approval. Other personnel in battalions shall be selected by volunteer firefighter battalions from those who have been qualified by entry-level management workshop trainings. This shall be reported to the jurisdiction's battalions and transferred to the Fire Department for hire approval.\r\n3. All personnel in stations shall be selected by volunteer firefighter battalions from those who have been qualified by entry-level management workshop trainings. This shall be reported to the jurisdiction's stations or branches, and transferred to the Fire Department for hire approval.\r\n4. The head and deputy head of branches shall be selected by volunteer firefighter battalions or stations (or by the Brigade if there is no volunteer firefighter battalion or station ) from those who have been qualified by basic management workshop trainings. This shall be reported to the jurisdiction’s branches and transferred to the Fire Department for hire approval. Secretaries, assistant secretaries, squad leaders, and deputy squad leaders shall be selected by volunteer firefighter branches from current volunteer firefighters. This shall be reported to the jurisdiction's branches and transferred to the Fire Department for hire approval.\r\n5. Branch officers shall be selected by the volunteer firefighter branches. This shall be reported to the jurisdiction’s branches and transferred to the Fire Department for hire approval.\r\nThe staff mentioned in the preceding paragraphs 1 to 4 shall be reviewed by the review team set up by the hiring authority. The main assessment regulations shall be determined by National Fire Agency, Ministry of the Interior (hereinafter referred to as the Agency).\r\nThe hiring procedure for consultants of all levels are as follows:\r\n1. Brigade consultants shall be selected by the Brigade and reported to the Fire Department for hire approval.\r\n2. Battalion consultants shall be selected by volunteer firefighter battalions, and reported to the jurisdiction’s battalions and transferred to the Fire Department for hire approval.\r\n3. Station consultants shall be selected by volunteer firefighter stations, and reported to the jurisdiction’s battalions and transferred to the Fire Department for hire approval.\r\n4. Branch consultants shall be selected by volunteer firefighter branches, and reported to the jurisdiction’s branches and transferred to the Fire Department for hire approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Age requirements for volunteer firefighters, excluding commanders, deputy commanders, and consultants, are as follows:\r\n1. The Brigade officers: 68 years old and below.\r\n2. Battalion officers: 65 years old and below.\r\n3. Station officers: 63 years old and below.\r\n4. Branch officers: 60 years old and below.\r\n5. Special assistant battalion and station officers for disaster prevention education promotion: 65 years old and below."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Hired volunteer firefighters, excluding consultants, branch officers, assistant officers, squad leaders, deputy squad leaders, and officers, shall be employed for a period of three years. Those with good grades may be re-appointed twice at most. However, if hired volunteer firefighters are foreigners (including residents from China, Hong Kong, or Macau), their period of employment shall be limited to their legal residence in Taiwan.\r\nShall volunteer firefighters in the preceding Paragraph be absent for some reason during their employment period, the successor shall be employed to make up their employment period. Successors with more than two years employment shall be counted as a single appointment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Volunteer firefighters may be dismissed by the hiring authority under the following circumstances:\r\n1. Loss of the nationality of the Republic of China, change of resident purpose, revoked or cancelled resident permit.\r\n2. Handicapped and cannot qualify for volunteer work.\r\n3. Not residing in the local area or is taking part in other volunteer or civil defense organizations. Consultants are not limited to this.\r\n4. Has been sentenced to imprisonment, but criminal negligence or probationary declaration are not limited to this.\r\n5. Age exceeding requirements in Article 6.\r\n6. Failure to participate three times or above within one year in training stipulated in Articles 10 to 14, drills stipulated in Article 16, or services stipulated in Article 18.\r\n7. Other incompetence and behavior sufficient to affect the team's image."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Training for volunteer firefighters include basic training, professional training, management training, long-term training, and other training.\r\nThe basic training courses shall be set by the central authority. The remaining training courses shall be set by respective training authorities at each level."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Basic training shall be handled by the Fire Department and shall gather new recruits for more than 48 hours of training.\r\nNew recruits with prior firefighter status shall be exempt from basic training."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Professional training takes place after basic training, and more than 24 hours of training shall be administered according to service characteristics by Fire Departments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The types and procedure of management training are as follows:\r\n1. Advanced management workshop training: This shall be held by the agency. More than 12 hours of training shall be provided to previous or current volunteer firefighters with at least three years of experience at a station commander position or above (including consulting position).\r\n2. Upper-Intermediate management workshop training: This shall be held by the Fire Department. More than 16 hours of training shall be provided to previous or current volunteer firefighters with at least two years of experience at a branch head position or above (including consulting position).\r\n3. Elementary management workshop training: This shall be held by the Fire Department. More than 20 hours of training shall be provided to previous or current volunteer firefighters with at least one year's experience at a squad leader position or above (including consulting position), or to those who have been qualified from basic management workshop training.\r\n4. Beginner management workshop training: This shall be held by the Fire Department. More than 24 hours of training shall be provided to previous or current volunteer firefighters with at least one year's experience (including consulting position)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Long-term training shall be handled by the Fire Department and shall gather branches, stations, or brigades for concentrated training. The annual training hours shall be more than 24 hours."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Other trainings shall be carried out by the agency or Fire Department to assist the promotion of firefighting services, various workshops, and publicity works."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The Fire Department may call upon volunteer firefighters to conduct service drills or comprehensive drills shall the duty be required."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The Fire Department may call upon volunteer firefighters to perform service shall the duty be required."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Volunteer firefighters shall quickly arrive at the assigned service location upon receiving notice of service. Shall special situations arise, they can be exempted from service after leave application has been approved by the system."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Volunteer firefighters shall wear provided clothing during trainings, drills, and services, and be fully equipped. However, emergency situations are not limited to this."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Volunteer firefighting organizations shall be equipped with the following, and shall be provided to volunteer firefighters for use:\r\n1. Firefighting coats, helmets, shoes, raincoats.\r\n2. Self-container breathing apparatus or protecting equipment.\r\n3. Disassembling tools.\r\n4. Other equipment necessary for assisting in firefighting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The banner and service certificates of volunteer firefighting organizations shall be issued by the Fire Department.\r\nThe service certificate format in the preceding Paragraph shall be determined by the agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Volunteer firefighting organizations may not make official communications to the public independently."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The attendance and performance of volunteer firefighters during trainings, drills, and services are assessed by the Fire Department and made into written records for re-employment reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The agency shall conduct evaluation and review of the Brigades at least once every three years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The funds required in this regulation shall be budgeted by the agency for central governments, and by the municipality and county (city) governments for municipalities, counties (cities)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "Port fire brigades can establish volunteer firefighting organizations according to the agency's regulations to assist in firefighting work. The organization, training, drill, and service requirements shall be in accordance with this regulation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "This regulation shall be implemented as of the date of its release."
    }
  ]
}