{
  "LawLevel": "法律",
  "EngLawName": "The Logging Ban Compensation for Lands Reserved for Indigenous Peoples Act",
  "LawName": "原住民保留地禁伐補償條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0130032",
  "EngLawModifiedDate": "20191231",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on January 6, 2016\r\n2.Amended on December 31, 2019",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is hereby established for the purpose of managing logging ban compensation for lands reserved for indigenous peoples, and in turn achieve the purposes of homeland security, water resource conservation, green and healthy environment, nature and ecological conservation, response to climate changes and natural disaster mitigation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The competent authority mentioned in this Act refer to the Council of Indigenous Peoples.\r\nThe executive authorities mentioned in this Act refer to the Forestry Bureau of Council of Agriculture, Executive Yuan, at the central level, and the municipality and county/city governments at local levels.\r\nThe authorities with jurisdiction mentioned in this Act refer to the township (city or district) offices where the lands reserved for indigenous peoples are situated."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Indigenous landowner or indigenous people with legal access to the land may apply for the logging ban compensation when one of the following conditions occurs on lands reserved for indigenous peoples:\r\n1. delineated as no logging area.\r\n2. 20-year reforestation reward period expired.\r\nBudget for the logging ban compensation shall be provided by the competent authority and executed by local authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "An application for logging ban compensation shall be completed by the applicant with the following documents on an annual basis, and submitted to local authorities with jurisdiction of lands reserved for indigenous peoples; upon a preliminary review of the application by authorities with jurisdiction, an exploratory survey shall be conducted by local executive authorities to verify that the land has a 70% coverage of bamboo or trees without excessive cultivation or logging, and application will be approved following confirmation that compensation is in order:\r\n1. Identity document, land registration transcript, cadastral map transcription. But documents that can be requested and verified online need not be attached.\r\n2. If the applicant is not the landowner, a charge certificate or land lease must be submitted.\r\nIf the aforementioned applicant is a registered indigenous user of lands reserved for indigenous peoples at various township (city or district) offices, or the inheritor of such land, a land registration transcript need not be attached.\r\nIf, due to restricted access or encouraged uses, land with the same parcel number is eligible for both logging ban compensation and other rewards, compensations or subsidies granted by other central government agencies in the same year, choose one to apply only.\r\nThe eligibility of the aforementioned indigenous people with legal access, and regulations concerning the subject, procedure, duration, standard for determination and other items pertaining to the compensation application review for Item 1, shall be enacted by the competent authority upon consulting the central forestry administrative authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Lands reserved for indigenous peoples are delineated and promulgated as no logging areas according to one of the following terms:\r\n1. Legally designated as forestry land or eligible for control as forestry land.\r\n2. Legally delineated as a conservation area or water resource area.\r\n3. Legally delineated as the domain of a national park .\r\n4. Other considerations determined by the competent authority as necessary for a logging ban."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The logging ban compensation issued pursuant to this Act is as follows:\r\n1. 20,000 NTD per hectare in 2016.\r\n2. 30,000 NTD per hectare per year starting 2017.\r\nWhen the verified area for compensation is less than one hectare, the aforementioned logging ban compensation shall be issued in proportion to the area and calculated up to four-digits below the hectare."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Once the logging ban compensation is issued, local executive authorities should revoke the logging ban compensation and request that the recipient repay such compensation received that year in proportion to the months passed if one of the following events occur:\r\n1. Unauthorized removal, taking or destruction of bamboo and wood, lowering the coverage rate to below 70%. Reasons including plant diseases and insect pests, natural disasters and other conditions the recipient cannot be held accountable for are not included.\r\n2. Other rewards, compensations or subsidies granted by other central government agencies for restricted access or encouraged uses given to lands reserved for indigenous peoples with the same parcel number or divided from such land.\r\n3. The recipient loses ownership or legal access after the logging ban compensation is received.\r\n4. The applicant loses the identity of indigenous peoples."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Should the recipient lose ownership or legal access to the private lands reserved for indigenous peoples after the logging ban compensation is received, the logging ban compensation may be collected in proportion per month per area after the legal representation agrees to the logging ban and notify the authority with jurisdiction in writing.\r\nThe aforementioned regulation applies to people with legal access to public lands reserved for indigenous peoples."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The competent authority should establish an information management system for logging ban compensations.\r\nThe central executive authority should conduct regular inventory and monitoring of forestry resources.\r\nLocal executive authorities should investigate the scope of areas with logging bans and establish a database for logging ban compensations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Executive authorities must conduct campaigns of logging ban compensations every year, provide technique guidance for forestry maintenance to indigenous peoples and recommendations for pest control, and consult indigenous peoples on their views of applications for logging ban compensations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The Act shall come into force as from the date of its promulgation."
    }
  ]
}