{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the Bureau of Consular Affairs, Ministry of Foreign Affairs",
  "LawName": "外交部領事事務局組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=E0000015",
  "EngLawModifiedDate": "20111114",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by Presidential Order Hua Zong 1 Yi Zi No. 10000252451 on November 14, 2011",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Ministry of Foreign Affairs shall establish the Bureau of Consular Affairs (hereinafter referred to as “the Bureau”) to administer consular affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Bureau shall be in charge of the following matters:\r\n1. Issuing Republic of China (Taiwan) passports and endorsements therein;\r\n2. Issuing visas to holders of foreign passports;\r\n3. Authenticating documents related to consular affairs;\r\n4. Coordinating and handling emergencies involving ROC citizens traveling abroad;\r\n5. Coordinating with local governments and non-governmental organizations to promote municipal diplomacy, international activities, and so forth;\r\n6. Planning, developing, and operating information systems used in consular affairs; and\r\n7. Handling other matters related to consular affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Bureau shall have one Director-General at senior grade 13, and two Deputy Directors-General at senior grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Bureau shall have one Chief-Secretary at senior grade 11."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The ranks, grades and number of positions of Bureau staff shall be governed by a separate organization chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The date that this Act enters into effect shall be gazetted by the Executive Yuan."
    }
  ]
}