{
	"pcode": "E0010021",
	"LawLevel": "命令",
	"EngLawName": "REGULATIONS GOVERNING THE AUTHENTICATION OF DOCUMENTS BY THE OVERSEAS CONSULAR OFFICIALS",
	"LawName": "駐外領務人員辦理公證事務辦法",
	"EngLawModifiedDate": "20010423",
	"histories": [
		"Promulgated jointly by the Judicial Yuan and the Executive Yuan on April 23, 2001"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted under Paragraph 3 of Article 150 of the Act on \r\nAuthentication of 1999 (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "Overseas consular officials (hereinafter referred to as “Consular Officials”) are officials assigned to the Republic of China \r\n(ROC) embassies, consulates, representative offices and/or other agencies authorized by the Ministry of Foreign Affairs of the \r\nROC (hereinafter referred to as “Overseas Offices”) who are authorized by the Ministry of Foreign Affairs (MOFA) of the \r\nROC to conduct consular affairs. Consular Officials are entitled to the status of diplomatic and consular personnel, unless \r\notherwise authorized by the Ministry of Foreign Affairs of the ROC."
		},
		{
			"number": 300,
			"content": "“Place of posting” refers to the place or area in which there is consular jurisdiction as defined by MOFA. Consular Officials \r\nshall conduct authentication of documents within their Place of posting; Consular Officials may also conduct this service at \r\nother appropriate premises."
		},
		{
			"number": 400,
			"content": "On the request of the parties concerned and other privy, Consular Officials may authenticate the following documents for use \r\nin the ROC only:\r\n(1). Wills lodged by overseas Chinese under the terms of Paragraph 2 of Article 1191 of the Civil Code;\r\n(2). Official and private documents under Article 2 of the Act;\r\n(3). Documents authenticated outside the ROC (hereinafter referred to as “foreign documents”).\r\n     \r\nIf documents to be authenticated fall under the category of those described in subparagraphs 1 and 2 above, Consular Officials \r\nshould accept the application if it falls within the consular jurisdiction of neighboring offices in the same foreign country and \r\nthere is no difficulty in verification.\r\n     \r\nIf the documents fall under the category of subparagraph 1 above, the parties concerned must apply to MOFA for verification \r\nof the signatures of Consular Officials and official seals when the documents are to be used in the ROC."
		},
		{
			"number": 500,
			"content": "Overseas Offices may employ assistants. These assistants should be well acquainted with the language(s), laws and political \r\nenvironment of the Place of posting, and may help Consular Officials carry out authentication of documents."
		},
		{
			"number": 600,
			"content": "Consular Officials are obliged to bear their official title and the designation of their Overseas Offices while signing or sealing \r\ndocuments for authentication. In certain circumstances, and in some Places of posting, Consular Officials may bear other \r\nofficial titles or designations as authorized by the Executive Yuan or MOFA."
		},
		{
			"number": 700,
			"content": "Consular Officials should refuse requests for authentication in the following circumstances (although if corroboration of \r\ndocuments is required from applicants, Consular Officials may allow a given period of time within which documents may be \r\ncorroborated):\r\n(1). Authentication is not requested within the Place of posting;\r\n(2). The document to be authenticated is not for use within the ROC;\r\n(3). There is no original signature or seal on the document, it is not accompanied by an original copy or manuscript, and \r\nsupporting evidence submitted together with the document is not original;\r\n(4). The contents of the document contravene the laws of the ROC or are not legally valid;\r\n(5). The document contravenes treaties, established international practice, or the laws of the Place of posting;\r\n(6). The purpose of the request, or the contents of document, are clearly illegal, inappropriate, or contradict the national interests \r\nof the ROC;\r\n(7). In the case of the authentication of wills, the testator has failed to express his/her intentions clearly on account of illness, \r\nsenility or other reasons, or the testator requires prompts from a third party in order to express his/her intentions, or the \r\ntestator’s intentions cannot be expressed through sign language, nodding of shaking of the head, bodily gestures, and so on;\r\n(8). The document is submitted for authentication within the ROC, and has not been authenticated by MOFA through the \r\nappropriate process;\r\n(9). Applicants or their agents fail to provide appropriate identification papers;\r\n(10). The application for authentication was not submitted in accordance with the regulations.\r\n     \r\nConsular Officials shall accept applications for authentication in cases of Item 8 above on the conditions that Consular Officials \r\nhave no difficulty in verifying the documents and the applicant agrees to pay a verification fee.\r\n     \r\nConsular Officials may refuse requests for authentication by verbal or written notice. Consular Officials shall provide \r\napplicants with a written statement if requested by the applicant.\r\n     \r\nApplicants may request the delivery of a document to a relevant Overseas Office when circumstances in the previous \r\nsubparagraph occur. Consular Officials shall decide, after deliberations, whether or not the document shall be delivered. \r\nExpenses accrued in the delivery of the document shall be borne by the applicant."
		},
		{
			"number": 800,
			"content": "If an applicant or privy regards the conduct of a Consular Official to be illegal or inappropriate, the applicant or the privy may \r\nstate their opinion by way of a written appeal.\r\n     \r\nIf the Consular Official regards the objections raised by the applicant to be reasonable, they should deal with the case \r\nappropriately within three days. If the Consular Official does not regard the objections to be reasonable, the case should be \r\nforwarded, along with the applicant’s written appeal, to the head of the Overseas Office within three days. The head of the \r\nOverseas Office shall verify the case, or transfer the case to MOFA and notify the applicant, within five days.\r\n     \r\nIf the applicant’s appeal is regarded as reasonable by the head of the Overseas Office or by MOFA, the Consular Official(s) \r\nin question shall be ordered to conduct the case again properly; if the applicant’s appeal is not regarded as reasonable, the \r\nConsular Official(s) in question shall request MOFA to forward the case, accompanied by the applicant’s appeal, to the \r\ndistrict court for ruling."
		},
		{
			"number": 900,
			"content": "Fees for the authentication of documents shall be charged according to amounts determined by MOFA."
		},
		{
			"number": 1000,
			"content": "Overseas Offices shall compile a written or digital register of applications for authentication of documents. Each application \r\nshall be entered in this register consecutively according to its date of receipt and order of precedence."
		},
		{
			"number": 1100,
			"content": "All documents and relevant files shall be kept on file at Overseas Offices. These files shall not be removed from Overseas \r\nOffices unless MOFA or other authorities concerned borrow the files in accordance with the relevant regulations, duplicates of \r\nthe files have been produced, or the documents need to be removed due to an emergency.\r\n     \r\nDocuments related to the authentication of wills shall be stored for a period of fifty years; documents related to the acquisition, \r\nexpropriation or transfer of real estate shall be stored for a period of ten years; authentication registers shall be stored for a \r\nperiod of thirty years.\r\n     \r\nExcept in the circumstances described in the preceding paragraph, files related to authentication shall be stored for three years. \r\nHowever, files may be destroyed earlier if necessary.\r\n      \r\nStorage periods as set out in Paragraphs 1 and 2 above shall accrue from January 1 of the year following the date of \r\nregistration.\r\n     \r\nThe rules set forth above are applicable to documents, files and registers which have been closed but not yet destroyed."
		},
		{
			"number": 1200,
			"content": "When applying for authentication of a will, a testator must present original identification papers, and two witnesses designated \r\nby the testator must be present. Applications cannot be filed by agents; testators must apply in person. The testator shall dictate \r\nhis/her will in the presence of (a) Consular Official(s) and witnesses. The will shall be taken down, read and explained by the \r\nConsular Official(s). After the contents of the will have been acknowledged by the testator, the date shall be entered, and the \r\nwill shall be signed by the Consular Official(s) present, the witnesses and the testator. If the testator is unable to sign in person, \r\nthe Consular Official(s) shall record the reasons for this and shall have the testator’s fingerprint imprinted on the will in lieu \r\nof a signature.\r\n     \r\nIf property listed in the will is elaborate in nature, the Consular Official(s) may record the details of related documents provided \r\nby the testator.\r\n     \r\nPersons who fall under the categories described in Article 1198 of the Civil Law and Paragraph 1 of Article 97 of the Law are \r\nnot permitted to act as witnesses as prescribed in Paragraphs 1 and 2."
		},
		{
			"number": 1300,
			"content": "In accordance with the regulations set out in paragraph 2 of Article 98 of the Law, copies shall be made of private documents \r\nhandled in the process of notarizing or authenticating wills and forwarded to the National Federation of Notary Public \r\nAssociations by Consular Officials for filing.\r\n     \r\nPrior to the establishment of the National Federation of Notary Public Associations, the above-mentioned documents shall be \r\nkept on file at the respective Overseas Offices."
		},
		{
			"number": 1400,
			"content": "Authenticated documents, except in the case of treaties, international practices and other rules, shall be directly registered in \r\naccordance with Article 106 of the Law, or authenticated by way of Article 100 of the Law.\r\n     \r\nThe rules described above are applicable to the authentication of foreign documents."
		},
		{
			"number": 1500,
			"content": "When documents are authenticated by way of direct registration under Article 106 of the Law, Consular Officials shall apply \r\nthe authentication seal to a blank space on the original, transcript, and copy or translated version of the document. If no \r\nappropriate blank space exists, or the blank space is not large enough, the seal may be applied on the reverse side of the \r\ndocument, or an extra piece of paper may be attached to the document and sealed with an edging stamp, or by other method, to \r\nindicate continuation.\r\n     \r\nAfter documents relating to the purchase, sale and transfer of real estate have been authenticated, Consular Officials shall \r\nforward the transcript or copy of the authenticated documents, accompanied by an official notice from the Overseas Office, \r\ndirectly to the relevant city/county government where the real estate is located for inspection."
		},
		{
			"number": 1600,
			"content": "When the translated version of a document is being authenticated, Consular Officials shall apply a stamp that states: “This is \r\nnot an exact translation of the attached document.” This stamp shall be placed within the seal of authentication or on the \r\ntranslated version, and an edging stamp shall be applied between the original document and the translated version in order to \r\nindicate continuance.\r\n     \r\nIf the above-mentioned documents are in a language other than that used in the Place of posting, or in a language with which \r\nConsular Officials are not familiar, applicants shall enclose copies of the documents translated into Chinese and English for \r\nreference. Consular Officials may also request applicants to have documents, and translated versions of these documents, \r\nauthenticated/notarized by an authentication agency, a notary public, or a public translator in the first instance. Consular \r\nOfficials shall verify the seals of the above-mentioned agencies and/or persons, but are not responsible for verifying the \r\ntranslation. The above rules are applicable for the authentication of documents the contents of which concern the laws, rules and \r\nspecial knowledge of the Place of posting or a third country.\r\n     \r\nIn the case of translated versions of documents, Consular Officials shall be permitted to authenticate these according to their \r\ndegree of competence in the language in which the documents are produced. For the purposes of authenticating translated \r\nversions of documents, Consular Officials shall be qualified by the Judicial Yuan as being Class A in English or proficient in \r\nother languages under Paragraph 3 of Article 5 of the Law."
		},
		{
			"number": 1700,
			"content": "When authenticating foreign documents, Consular Officials shall verify and collate the signature and seal of documents, or \r\nverify these by other appropriate means according to Article 14 of the Law. Treaties, international standards and other rules are \r\nnot subject to this provision.\r\n     \r\nThe procedure for verifying signatures and seals is as follows:\r\n(1). The signature and seal appearing on the document shall be verified in the first instance by the authorities of the country in \r\nwhich the document was produced (hereinafter referred to as “the Country”);\r\n(2). When verifying the signature and seal of the authorities concerned, if a sample is not available for collation, Consular \r\nOfficials shall request the authorities concerned to verify the signature, or request the applicant to have the document verified by \r\nan official agency or higher level authorities within the agency which produced the document;\r\n(3). If verification is not made in accordance with the above paragraph, the document shall be verified by the Ministry of \r\nForeign Affairs or the authorities of the Country concerned, or by the embassy or consulate of the Country in the Place of \r\nposting of the ROC Overseas Office. If the embassy or consulate does not have a sample of the signature or the seal in \r\nquestion for collation, the Overseas Office shall request staff from the embassy or consulate of the Country to verify the \r\nsignature and the seal."
		},
		{
			"number": 1800,
			"content": "MOFA shall decide upon the forms, seals and other notes of authentication used under the Regulations."
		},
		{
			"number": 1900,
			"content": "The Regulations enter into force on January 1, 2002."
		}
	]
}