{
	"pcode": "E0020013",
	"LawLevel": "法律",
	"EngLawName": "International Cooperation and Development Act",
	"name": "國際合作發展法",
	"EngLawModifiedDate": "20100615",
	"histories": [
		"The following 16 articles, stipulated on May 18, 2010, were promulgated on June 15, 2010, through Presidential Decree No. Hua-Zong-I-Yi-09900146501"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act aims to help the Republic of China (Taiwan) (hereinafter the “ROC”) enhance its foreign relations and assume its international responsibilities, as well as to establish the goals, principles, scope, methods and partners with respect to international cooperation and development affairs."
		},
		{
			"number": 200,
			"content": "Unless otherwise covered by treaties or agreements between the ROC and its diplomatic allies, friendly countries or intergovernmental organizations, international cooperation and development affairs shall be governed by this Act."
		},
		{
			"number": 300,
			"content": "The competent authority in charge of administering this Act is the Ministry of Foreign Affairs."
		},
		{
			"number": 400,
			"content": "The term “international cooperation and development affairs” as used in this Act refers to cooperation and development projects carried out between the ROC and either its diplomatic allies, friendly countries, intergovernmental organizations or international non-governmental organizations in order to provide governmental development assistance, humanitarian aid or other related forms of cooperation and development projects."
		},
		{
			"number": 500,
			"content": "The goals of international cooperation and development affairs are as follows:\r\n1. To promote diplomatic relations;\r\n2. To enhance friendly relations with countries that do not have diplomatic ties with the ROC;\r\n3. To promote cooperation with intergovernmental organizations and international non-governmental organizations;\r\n4. To improve the welfare of the people of the ROC’s diplomatic allies and friendly developing countries by increasing income, alleviating poverty and raising living standards;\r\n5. To ensure human security and safeguard such universal values as peace, democracy, human rights, humanitarian care and sustainable development;\r\n6. To fulfill international obligations and responsibilities, and actively contribute to the international community."
		},
		{
			"number": 600,
			"content": "International cooperation and development affairs shall be handled in accordance with the following principles:\r\n1. To draw on the ROC’s development experience and comparative advantages to assist partner countries in their overall development strategies and establish partnerships accordingly;\r\n2. To promote the economic and social development of partner countries in line with international development trends and key issues;\r\n3. To assist partner countries in increasing government effectiveness, improving the quality of human resources, boosting employment and enhancing the competitiveness of the private sector;\r\n4. To help partner countries in formulating development strategies, ensuring the welfare of their people and promoting sustainable development;\r\n5. To participate in aid and development projects run by inter-governmental organizations and international non-governmental organizations, and establish cooperative relationships accordingly;\r\n6. International cooperation and development projects shall be in the ROC’s national interests."
		},
		{
			"number": 700,
			"content": "The scope of international cooperation and development affairs shall be as follows:\r\n1. To participate in bilateral or multilateral cooperation and development projects to improve the basic social, economic and production infrastructure, and promote sustainable development in the diplomatic allies of, or countries friendly to, the ROC, with reference to the official development assistance (ODA) categories of the Organization for Economic Cooperation and Development;\r\n2. To provide humanitarian aid to countries and people suffering from natural disasters or wars;\r\n3. Other matters related to international cooperation and development affairs."
		},
		{
			"number": 800,
			"content": "The following methods may be used for international cooperation and development affairs:\r\n1. Technical assistance and capacity building;\r\n2. Investments;\r\n3. Loans;\r\n4. Guarantees;\r\n5. Financial donations;\r\n6. Gifts in kind;\r\n7. Dispatch of personnel;\r\n8. Development strategy consultations;\r\n9. Other feasible methods.\r\nThe regulations pertaining to the means, procedures, parties involved and other relevant requirements for handling the affairs in the preceding paragraph shall be prescribed by the competent authority and submitted to the Executive Yuan for approval."
		},
		{
			"number": 900,
			"content": "International cooperation and development affairs shall be handled by the competent authority or, depending on their nature, by other government agencies/institutions with the relevant authority. Where necessary, the competent authority may coordinate with other agencies/institutions to handle the affairs.\r\nWhere a government agency/institution other than the competent authority handles international cooperation and development affairs, it shall give prior notice and periodically send updates to the competent authority. For international cooperation and development projects already underway on the date this Act enters into force, the competent authority shall be informed and periodically sent updates."
		},
		{
			"number": 1000,
			"content": "Partners in international cooperation and development affairs shall be foreign governments, intergovernmental organizations, international non-governmental organizations and other foreign institutions, organizations or professionals recognized by the ROC government.\r\nIf a cooperation partner is deemed likely to harm the interests of the ROC or its people, the competent authority or other government agencies/institutions, legal entities, organizations and professionals shall immediately cease cooperation with the said partner and seek compensation, where appropriate."
		},
		{
			"number": 1100,
			"content": "When handling international cooperation and development affairs, the competent authority or other government agencies/institutions may first commission the International Cooperation and Development Fund, or commission other legal entities, organizations or professionals to handle them.\r\nWhen commissioned in accordance with the preceding paragraph, the International Cooperation and Development Fund may then commission domestic or foreign financial institutions, legal entities, or other professional institutions to handle the affairs, where necessary."
		},
		{
			"number": 1200,
			"content": "The competent authority shall actively coordinate with local governments, non-governmental organizations or public/private enterprises to participate in international cooperation and development affairs, and provide necessary assistance.\r\nIn order to encourage the people of the ROC to participate in international cooperation and development affairs, the competent authority or other government agency/institution shall make public through its website, or other suitable channels, details of the latest international cooperation and development projects, except for classified information."
		},
		{
			"number": 1300,
			"content": "The competent authority or other government agencies/institutions handling international cooperation and development affairs shall plan, evaluate, supervise and assess the implementation of all related matters. For public construction projects that cost more than US$5 million and that fulfill one or more of the following conditions, an objective and impartial opinion on project feasibility from a third party shall be provided:\r\n1. Funded entirely by the ROC government;\r\n2. Handled by the competent authority;\r\n3. Procurement takes place in the ROC at the request of the recipient country’s government.\r\nFollowing consultations with relevant government agencies/institutions and the International Cooperation and Development Fund, the competent authority shall draw up regulations for the planning, evaluation, supervision and assessment of the implementation of the international cooperation and development affairs mentioned in the preceding paragraph, and submit them to the Executive Yuan for approval."
		},
		{
			"number": 1400,
			"content": "The funds available for international cooperation and development affairs shall depend on the government’s financial position, as well as consideration of international foreign aid standards. A classified budget may be arranged for projects that involve national secrets."
		},
		{
			"number": 1500,
			"content": "Each year, a report on the ROC’s promotion of international cooperation and development affairs shall be drawn up by the competent authority and submitted to the Executive Yuan, which shall forward it to the Legislative Yuan for reference. Where projects involve classified information, related discussions, reports and documents shall not be made public."
		},
		{
			"number": 1600,
			"content": "This Act shall enter into force on the date of its promulgation."
		}
	]
}