{
	"pcode": "E0020021",
	"LawLevel": "法律",
	"EngLawName": "Conclusion of Treaties Act",
	"name": "條約締結法",
	"EngLawModifiedDate": "20150701",
	"histories": [
		"Promulgated by Presidential Order Hua Zong 1 Yi Zi No. 10400075321 on July 1, 2015"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to regulate the procedures for concluding treaties and agreements and the legal effects of the treaties and agreements concluded between the Republic of China and other countries."
		},
		{
			"number": 200,
			"content": "This Act shall apply when competent administrative authorities of the central government, or authorized institutions and organizations, conclude treaties or agreements with foreign governments, international organizations, or foreign institutions and organizations authorized by their government."
		},
		{
			"number": 300,
			"content": "The “treaties” referred to in this Act mean international written agreements that meet one of the following circumstances:\r\n(1) Carry the designation of “treaty” or “convention”.\r\n(2) Contain a ratification, acceptance, approval, or accession clause.\r\n(3) Involve people’s rights and obligations.\r\n(4) Involve national defense, foreign affairs, financial matters, economic interests, or other issues of national interest.\r\n(5) Involve incoherence or changes to domestic laws.\r\nThe “agreements” referred to in this Act mean international written agreements whose contents are binding on each signatory, but are not treaties.\r\nThe procedures for concluding treaties and agreements stipulated in this Act include the signature, ratification, acceptance, approval, and accession of the treaties and agreements."
		},
		{
			"number": 400,
			"content": "The Ministry of Foreign Affairs (hereinafter referred to as “MOFA”) shall be in charge of the signature of treaties and agreements, unless a treaty or an agreement is specialized or technical in content, and has been approved by MOFA or the Executive Yuan.\r\nThe competent authorities' appointment of delegates and issuance of full powers for the negotiation of treaties and agreements shall be in accordance with international conventions and practices."
		},
		{
			"number": 500,
			"content": "In cases where the content of a treaty or an agreement that MOFA is in charge of involves the work of other authorities, MOFA shall maintain continuous contact with them or request that they send staff to participate.\r\nThe competent authorities other than MOFA shall maintain continuous contact with MOFA and ensure that the wording and formatting on the document are all in order during the drawing up of a text or counterproposal, as well as during negotiations. The competent authorities may, when necessary, request that MOFA send staff for assistance. When the document is to be formally signed, MOFA may send staff to participate."
		},
		{
			"number": 600,
			"content": "The competent authorities may explain to the Legislative Yuan and report to related committees of the Legislative Yuan properly on guidelines, principles and possible disputes before reaching an agreement on the text of a treaty."
		},
		{
			"number": 700,
			"content": "When agreement on the text of a treaty or agreement has been reached, it must first be sent to the Executive Yuan for approval before being signed, unless it has received approval from the Executive Yuan or there is a pressing time constraint as agreed by the Executive Yuan in advance."
		},
		{
			"number": 800,
			"content": "Once a treaty has been signed, the competent authorities shall submit it, within 30 days, via the Executive Yuan to the Legislative Yuan for deliberations. However, in cases where ‘treaty’ or ‘convention’ does not appear in its designation, and it does not include a ratification, acceptance, approval, or accession clause, but it fulfills one of the following criteria, the competent authorities shall submit it to the Executive Yuan for review within 30 days of signing, then request the Executive Yuan forward it to the President for promulgation and to the Legislative Yuan for reference after it has entered into force:\r\n(1) The signing of the document is authorized by law.\r\n(2) The document has been approved by the Legislative Yuan in advance.\r\n(3) The document’s contents are identical to domestic laws.\r\nFor the accession of a treaty, the same procedures listed in the preceding paragraph shall apply mutatis mutandis."
		},
		{
			"number": 900,
			"content": "When the Executive Yuan submits a treaty involving state secrets, national security, or diplomatic considerations to the Legislative Yuan for deliberations, the Executive Yuan shall identify clearly its level of classification. The deliberations shall be held in a confidential meeting."
		},
		{
			"number": 1000,
			"content": "During the deliberations on multilateral treaties, the Legislative Yuan may, through its resolutions, submit a reservation clause.\r\nA bilateral treaty revised by resolution of the Legislative Yuan shall be returned to the competent authorities for renegotiation with the other signatory.\r\nFor a treaty that does not receive approval through deliberations of the Legislative Yuan, the competent authorities shall immediately notify the other signatory."
		},
		{
			"number": 1100,
			"content": "Treaties approved by the Legislative Yuan shall be processed as follows:\r\n(1) Treaties containing a ratification, acceptance, approval, or accession clause shall be sent by the competent authorities to the Executive Yuan to forward to the President for issuing an instrument of ratification, acceptance, approval or accession. The competent authorities shall also notify MOFA. After the domestic procedure is complete and the exchange or deposit of the instruments of the treaties in accordance with the related provisions becomes effective, the competent authorities shall send the treaties to the Executive Yuan, which shall submit them to the President for promulgation. In special cases in which an exchange or deposit of an international instrument is not possible, the competent authorities shall send the treaties to the Executive Yuan, which shall submit them to the President for promulgation.\r\n(2) Regarding treaties without a ratification, acceptance, approval, or accession clause, the competent authorities shall send the treaties to the Executive Yuan, which will submit them to the President for reference. After the treaties become effective, the competent authorities shall send the treaties to the Executive Yuan, which shall submit them to the President for promulgation.\r\nThe treaties of the preceding paragraph have domestic legal effect from the date of promulgation."
		},
		{
			"number": 1200,
			"content": "The competent authorities shall submit agreements to the Executive Yuan for review within 30 days of signing. After entering into force, they shall then be published in a proper way and submitted to the Legislative Yuan for reference, unless the content involves state secrets or is diplomatically sensitive to national security or interests.\r\nWhen the Executive Yuan reviews the agreements, as referred to in the preceding paragraph, it shall also request the Secretary-general to the President to forward the agreements to the President."
		},
		{
			"number": 1300,
			"content": "The original copies of treaties and agreements shall be written in both Chinese and the official language of the other signatory, with each version being equally authentic. If necessary, a third version of the text written in the language of a third country may be added if both signatories agree. The third version shall govern should discrepancies in interpretation arise.\r\nFor original copies of treaties or agreements that are specialized or technical in content, signatories may agree to use only a specific common international language."
		},
		{
			"number": 1400,
			"content": "Appended protocols and articles, signed protocols, exchange of diplomatic instruments, agreed minutes, meeting minutes, appendices of treaties or other related documents shall also be submitted to the Executive Yuan for review, to the Legislative Yuan for deliberations, or sent to MOFA for keeping along with the treaties or agreements."
		},
		{
			"number": 1500,
			"content": "The competent authorities other than MOFA shall jointly handle with MOFA the preparation of the official copy of a treaty or agreement ready for signature. Once signed, the official copy to be kept by the Republic of China (Taiwan) shall be deposited with MOFA within 30 days.\r\nA photocopy of the original diplomatic instrument presented to the other signatory by the said competent authorities shall be made and clearly noted with “This copy is identical to the officially signed original copy” before being sent along with the original copy signed by the Republic of China (Taiwan) to MOFA within 30 days for keeping.\r\nPhotocopies of the instrument of ratification, instrument of acceptance, instrument of approval or instrument of accession for treaties that must be deposited with foreign organizations shall be made in accordance with the preceding paragraph before being sent to MOFA within 30 days for keeping.\r\nMOFA shall publicize the treaties or agreements in the gazette or on the Internet, compile the original copies and photocopies made in accordance with the preceding two paragraphs, assign each a serial number, and publish them regularly, except in situations covered by the proviso of Paragraph 1 of Article 12."
		},
		{
			"number": 1600,
			"content": "The amendments, alteration, renewal, suspension, termination of, or withdrawal from treaties or agreements shall be applied mutatis mutandis to the procedures for the conclusion of treaties or agreements."
		},
		{
			"number": 1700,
			"content": "After treaties or agreements concluded by the competent authorities other than MOFA enter into force, MOFA may request that the competent authorities provide information related to their implementation. MOFA shall assist the competent authorities to deal with disputes over the amendments, alteration, renewal, suspension, termination of, or withdrawal from treaties or agreements."
		},
		{
			"number": 1800,
			"content": "MOFA, the Ministry of Justice, and the relevant competent authorities shall jointly consider cases where there are doubts about the nature of the international written document concluded by the administrative authorities of the central government, or authorized institutions or organizations."
		},
		{
			"number": 1900,
			"content": "The Enforcement Rules of this Act shall be prescribed by MOFA."
		},
		{
			"number": 2000,
			"content": "This Act shall enter into force on the date of promulgation."
		}
	]
}