{
  "LawLevel": "命令",
  "EngLawName": "Regulation for the International Cooperation and Development Fund in Providing Guarantee for Credit Facilities extended to Private Enterprises who Invest in Countries with Formal Diplomatic Relationships",
  "LawName": "財團法人國際合作發展基金會辦理民間業者赴有邦交國家投資授信保證處理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=E0020011",
  "EngLawModifiedDate": "20160429",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on 3 October, 2001\r\n2.Revision on 16 April 2003\r\n3.Revision on 27 February 2004\r\n4.Revision on 23 April 2004\r\n5.Revision on 1 March 2005\r\n6.Amended on November 4, 2018\r\n7.Amended on April 29, 2016\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Regulation is promulgated pursuant to Article 17 of the Statute for the Establishment of the International Cooperation and Development Fund."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "(1) To encourage the enterprises of this country　to invest in countries with formal diplomatic relationships, to expand overseas’ markets, and to enhance the economic ties with countries with formal diplomatic relationships, the International Cooperation and Development Fund (hereinafter “the Fund”) is to conduct operation of guarantee in order to assist the investors to obtain credit facilities from the financial institutions.\r\n(2) The Fund shall assess the amount of funding required based on the operating conditions of the aforesaid guarantee and shall report the same to the Ministry of Foreign Affairs, which shall fund the operation through budget appropriation.\r\n(3) The budget for the operation of guarantee and the maximum amount that the Fund may undertake to guarantee shall be determined by the Board of Directors.\r\n(4) The Fund, as determined by the Board of Directors, may suspend the operation of guarantee as provided in Paragraph 1. The suspension shall be announced by the Fund after having submitted notice thereof to the competent authority for record. These procedures shall also apply to the restoration of the operation of said guarantee."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "(1) The persons to whom the Fund may provide guarantee for include private enterprises, which may be organised by a sole proprietorship, a partnership or a company, and the business invested by the private enterprise.\r\n(2) The aforesaid “private enterprise” shall be limited to nationals of this country holding more than 51% of the ownership interest, provided that the person in charge of the enterprise, his or her spouse and the principal shareholders shall not have bad credit standing.\r\n(3) A business invested by the private enterprise pursuant to paragraph 1 above shall include the following business:\r\n    (1) Directly-invested business: means a business directly invested by the private enterprise in a country with diplomatic relationship.\r\n    (2) Indirectly-invested business: means a business directly invested by a business of inter-company investment, in which the private enterprise holds over 51% of the ownership interest therein, in a country with formal diplomatic relationship.\r\n(4) Where the business invested by the private enterprise as provided in paragraph 1 forms a joint venture or partnership with a foreign business, the ownership interest directly or indirectly held by a national of this country in such business as invested shall not be less than 51% of the ownership interest of such business as invested."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "(1) Any guarantee provided by the Fund shall seek the approval of the Review Committee.　If the principal of the credit facility exceeds one million US Dollars, then the approval of the Board of Directors shall be sought.\r\n(2) The aforesaid Review Committee shall be made up of representatives from the Ministry of Foreign Affairs and the relevant agencies as well as scholars and specialists, all of whom shall be appointed by the Fund."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "(1) In conducting the operation of the guarantee, the Fund shall enter into cooperation agreements with domestic or foreign financial institutions with sound credit standing, by which the financial institutions will provide credit facilities to private enterprises or the business invested by it in countries with formal diplomatic relationships, which credit facility will be guaranteed by the Fund for the benefit of the private enterprises or the business invested by it.\r\n(2) In providing guarantee for the private enterprises or the business invested by it pursuant to this Regulation, the Fund may charge a guarantee fee based on market conditions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "(1) To apply for the Fund’s guarantee, a private enterprise shall submit an investment plan to the Investment Commission of the Ministry of Economic Affairs for an approval or consent subject to review.　The private enterprise shall self-finance not less than 30% of the total amount of the investment plan.\r\n(2) The guarantee provided by the Fund is a middle to long term credit and is limited to 70% of the total amount required under the investment plan.　The purpose of the plan must comply with the following requirements:\r\n1. to be used as capital of the business invested by the private enterprise for the business to acquire fixed assets such as land, factory building or equipment for production as well as working capital as required.\r\n2. to fund the money required by the private enterprise to acquire fixed assets such as land, factory building or equipment for production in the implementation of the investment plan and working capital.\r\n3. to fund the money required by the business invested by the private enterprise to acquire fixed assets such as land, factory building or equipment for production and working capital.\r\n(3) The line of guarantee that may be provided for the working capital as referred to in the foregoing paragraphs shall not exceed the actual working capital as required and, in any event, shall not exceed one-fourth of the total amount of the credit facility."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "(1) In principle, the combined amount of the guarantee provided by the Fund to the same person or the same connected person, whether in one case or in several cases, shall not exceed one million US Dollars.　However, if the private enterprise or the business invested by it is able to provide security and the value of the security is over 60% of the amount of the guarantee, then the amount of the guarantee may be increased but, in any event, may not exceed three million US Dollars.　The standard of appraisal of the security and the value thereof shall be conducted by the relevant financial institutions in accordance with the Banking Law and the relevant regulations.\r\n(2) The duration of the guarantee provided by the Fund pursuant to this Regulation shall be the same as the term of the loan approved by the relevant financial institutions.　If the principal of the credit facility is less than one million US Dollars, then not more than 85% of the principal may be eligible for the guarantee, and further that not more than 75% of the principal may be eligible for the guarantee on any part of the principal in excess of one million US Dollars.\r\n(3) If whether or not to implement the investment plan of a private enterprise in an application for a guarantee of the Fund may materially affect the diplomatic relationships, then for cases which the Executive Yuan has made an approval on a special case by case basis as submitted by the agency in charge upon a request made by the Fund following an approval of the Board of Directors, the security and the percentage of guarantee in respect thereof shall not be subject to the limitations as required in the foregoing two paragraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7-1",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A private enterprise or the business invested by it which meets the qualifications as required by Article 3 may apply for the guarantee of the credit facility to the domestic or foreign financial institutions as designated by the Fund pursuant to the Main Points of Operation to be prepared by the Fund.　The financial institutions shall submit the application documents along with the finding of the credit report and the terms of the credit facility agreed by it to the Fund for the Fund’s approval, and the Fund will then notify the relevant financial institutions to handle the case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "If any case guaranteed by the Fund shall be overdue or in default, the Fund may, firstly, perform its obligation of guarantee pursuant to the provisions of the contract by paying the debt for the debtor, then the subsequent process of collection, preservation of rights, litigation, and enforcement of the security, etc. shall be conducted by the financial institution that originally provided the credit facility."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "(1) If there shall be any improper use of the guarantee on the part of the institution providing the credit facility, or if the ability to provide guarantee by the Fund is manifestly inadequate, then the Fund may notify the institution providing the credit facility to suspend submitting any case of guarantee.\r\n(2) If the accumulated net balance of the guaranteed amount by the Fund, plus the guaranteed amount of cases which have been overdue for over two months, to the same financial institution has reached 5% of the accumulated guaranteed amount submitted by such institution to the Fund, then the Fund may notify the institution to suspend submitting any case applying for the guarantee.\r\nThe aforesaid “net balance of the guaranteed amount” means the total amount of the overdue cases paid by the Fund minus any recovered amount."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The Fund shall prepare the Main Points of Operation to carry out the operation of the guarantee."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "This Regulation shall come into force on the date on which it is promulgated."
    }
  ]
}