{
  "LawLevel": "法律",
  "EngLawName": "Statute Governing Issuance of R.O.C. Visas in Foreign Passports",
  "LawName": "外國護照簽證條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=E0030002",
  "EngLawModifiedDate": "20030122",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated and enforced by Presidential Order Hua Zong 1 yi zi No. 8800124360 on June 2, 1999\r\n2.Amended and promulgated by Presidential Order Hua Zong 1 yi zi No. 0920011670 on January 22, 2003",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Statute is stipulated to exercise  national sovereignty, uphold the national interest, and regulate the issuance of visas on foreign passport."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The issuance of visas in foreign passports, unless as otherwise provided in treaties or agreements, is governed by the Statute.  For circumstances not stipulated in the Statute, the provisions in other laws may apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The term “foreign passport” in the Statute means any valid travel documents issued by foreign governments, intergovernmental organizations or autonomous governments, and recognized or accepted by the Republic of China (hereinafter referred to as the ROC.)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The term “visa” in the Statute means the permission to enter the ROC issued in foreign passports by the Ministry of Foreign Affairs or ROC embassies, consulates, representative offices, offices, or other agencies authorized by the Ministry of Foreign Affairs (hereinafter referred to as ROC overseas missions.)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The competent authority of the Statute is the Ministry of Foreign Affairs.\r\nThe issuance of ROC visas in foreign passports is administered by the Ministry of Foreign Affairs or ROC overseas missions. Subject to the Statute, resident visa applications shall not be approved by ROC overseas missions unless first approved by the Ministry of Foreign Affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Foreign passport holders shall enter the ROC with a valid visa. Notwithstanding this visa requirement, the Ministry of Foreign Affairs may grant visa-exempt entries or landing visas to citizens of specific countries, or in special circumstances.\r\nThe eligibilities, requirements, and other related items regarding application for the aforementioned visa-exempt entries and landing visas shall be established by the Ministry of Foreign Affairs after consultation with other related agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Types of Visas issued in foreign passports:\r\n1.Diplomatic visa\r\n2.Courtesy visa\r\n3.Visitor visa\r\n4.Resident visa\r\nThe duration of the visa and length of stay, the number of entries, the purposes, the application requirements, the required documents, and other related items regarding the aforementioned types of visas are stipulated by the Ministry of Foreign Affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Diplomatic visas may be issued to the following foreign passport holders in possession of diplomatic passports or laissez-passer:\r\n1.Heads of state and deputy heads of state, prime ministers, deputy prime ministers, and ministers of foreign affairs  and their dependents.\r\n2.Personnel dispatched to the ROC by foreign governments and their dependants and entourage.\r\n3.Officials dispatched to the ROC by foreign governments on short-term missions and their dependants.\r\n4.Senior foreign officials such as administrative heads or deputy heads of international intergovernmental organizations dispatched to the ROC and their dependants.\r\n5.Diplomatic messengers sent by foreign governments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Courtesy visas may be issued to the following foreign passport holders:\r\n1.Former heads of state and deputy heads of state, prime ministers, deputy prime ministers, ministers of foreign affairs and their dependents.\r\n2.Personnel dispatched by foreign governments to the ROC on official duties and their dependants and entourage.\r\n3.Foreign employees other than the senior employees referred to in Paragraph 4 of Article 8 who come to the ROC for public duties and their dependants.\r\n4.Foreign employees of international intergovernmental international organizations invited by the ROC government and their dependants.\r\n5.Foreign passport holders who visit the ROC at the invitation of the ROC government or who have made great contributions to the ROC and their dependants."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Foreign passport holders who are in possession of foreign passports and intend to stay in the ROC for a short-term period may apply for a visitor visa."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Foreign passport holders who are in possession of foreign passorts and intend to stay in the ROC for a long-term period may apply for a resident visa."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "When processing visa applications, the Ministry of Foreign Affairs and ROC overseas missions shall take into consideration the national interest, the individual status of applicants, and the relations between the resident countries of the applicants and the ROC. The Ministry of Foreign Affairs and ROC overseas missions may refuse to issue visas to an a foreign passport holder who:\r\n1.has a criminal record within or outside the ROC, or has been denied entry, ordered to leave or deported by the ROC government.\r\n2.has entered the ROC illegally.\r\n3.has a contagious disease, mental illness or other diseases, which may be detrimental to public health or social order.\r\n4.has made a false statement or withheld a fact relating to the purpose of entry into the ROC as declared on the visa application.\r\n5.has overstayed a visitor or resident visa or worked illegally in the ROC.\r\n6.is believed through convincing evidence to lack financial support or intends to engage in unauthorized employment in the ROC.\r\n7.is in possession of a foreign passport that is not recognized by the ROC government, or whose foreign status is not recognized by the ROC government.\r\n8.is in possession of a foreign passport that has expired or that if lost, cannot be reissued or extended.\r\n9.is in possession of a foreign passport or other travel document that was illegally obtained, forged or tampered with.\r\n10.is believed through convincing evidence to be intending to evade laws in order to come to the ROC.\r\n11.is suspected of engaging in terrorist activities.\r\n12.is believed through convincing evidence to be detrimental to the national interest, public safety, public order, or the morals of the ROC.\r\nThe Ministry of Foreign Affairs and ROC overseas missions are not required to give any reason to a visa applicant for refusal based on any of the above stipulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The Ministry of Foreign Affairs or ROC overseas missions may revoke and invalidate a visa under any one of the following circumstances:\r\n1.The visa holder falls under any of the categories referred to in Paragraph 1 of    the previous Article.\r\n2.The visa holder engages in activities in the ROC that are not in accordance with the purpose(s) of the visa.\r\n3.The visa holder engages within or outside the ROC in fraud, drug trafficking, subversion, violence or other activities endangering the ROC national interest, law enforcement, good customs or social stability.\r\n4.The original purpose for the visa application no longer exists.\r\nThe Ministry of Foreign Affairs may authorize other agencies to revoke or invalidate a visa."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Diplomatic visas and courtesy visas are issued gratis.  Application fees and/or other stipulated charges apply to all other visas unless otherwise regulated by treaties or agreements, or approved by the Ministry of Foreign Affairs based on the principle of reciprocity, or based on the needs of public duty. The visa fee rates shall be stipulated by the Ministry of Foreign Affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Regulations for the implementation of the Statute shall be stipulated by the Ministry of Foreign Affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The Statute shall enter into effect on the date of its promulgation.\r\n\r\n(In case of any discrepancy between the Chinese and English texts of the Statute, the Chinese text shall prevail)"
    }
  ]
}