{
	"pcode": "E0030001",
	"LawLevel": "法律",
	"EngLawName": "Passport Act",
	"name": "護照條例",
	"EngLawModifiedDate": "20210120",
	"histories": [
		"The full text of 17 Articles was promulgated on July 22, 1944, by the National Government.",
		"The full text of 24 articles was amended and promulgated on March 3, 1952, by Presidential Decree.",
		"The name of the Act was changed from Passport Act for Going abroad to Passport Act and the full text of 18 articles was amended and promulgated on July 10, 1967, by Presidential Decree.",
		"Partial articles were amended and promulgated on June 23, 1989, by Hua-Zong-(1)-Yi-Zi No.3267 Order of President.",
		"Article 1,4,9,11 and 13 were amended and promulgated on January 11, 1995, by Hua-Zong-(1)-Yi-Zi No.0126 Order of President.",
		"The full text of 27 articles was amended and promulgated on May 17, 2000, by Hua-Zong-(1)-Yi-Zi No.8900118340 Order of President and enacted on May 21, 2000.",
		"The full text of 37 articles was amended and promulgated on June 10, 2015, by Hua-Zong-(1)-Yi-Zi No.10400067421 Order of President and enacted on January 1, 2016.",
		"Article 35-1 was added, Article 4,16 were amended and promulgated on January 20, 2021 by Hua-Zong-(1)-Yi-Zi No.11000003421 Order of President; and the new revision shall come into force on January 1, 2023."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 1400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Application for, and Reissuance and Replacement of, Passports",
			"start": 1500,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Denial, Seizure, Revocation, and Rescindment of Passports",
			"start": 2200,
			"end": 2800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Penal Provisions",
			"start": 2900,
			"end": 3300
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 3400,
			"end": 3700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The application process, issuance, and management of passports of the Republic of China (hereinafter referred to as the “ROC”) are governed by the Passport Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The Competent Authority of the Act is the ROC Ministry of Foreign Affairs."
		},
		{
			"number": 300,
			"content": "Passports shall be produced by the Competent Authority."
		},
		{
			"number": 400,
			"content": "Terms and definitions used in the Act:\r\n1. Passport: refers to the document issued to citizens of the ROC by the Competent Authority or by an ROC overseas embassy, consulate, representative office, or office (hereinafter “Overseas Missions”) for international travel and proof of nationality.\r\n2. Dependent: refers to a spouse, parent, minor child, adult child still in school, or an unmarried adult child with physical and/or mental disabilities who is incapable of maintaining an independent livelihood."
		},
		{
			"number": 500,
			"content": "Passport holders shall keep possession of their passport and use it legally. They shall not alter their passport, sell it to others, leverage it as collateral, use it to offset debt, or offer it to others for identity fraud.\r\nPassport holders shall fill in relevant information and affix their signature to the passport as instructed. No alterations, additions, or deletions shall be made to the passport and no stamps shall be affixed thereon, except by the Competent Authority."
		},
		{
			"number": 600,
			"content": "Passports are issued to ROC nationals. Unless the Competent Authority decides otherwise, passports shall not be issued to people from the Mainland Area or residents of Hong Kong and Macau before they become citizens of the Taiwan Area."
		},
		{
			"number": 700,
			"content": "There are three types of passport: diplomatic, official, and ordinary."
		},
		{
			"number": 800,
			"content": "Diplomatic and official passports shall be issued by the Competent Authority. Ordinary passports shall be issued by the Competent Authority or Overseas Missions."
		},
		{
			"number": 900,
			"content": "The following persons are eligible for diplomatic passports:\r\n1. The President, Vice President, and their dependents\r\n2. Diplomatic and consular personnel and their dependents, and attaches to heads of Overseas Missions\r\n3. Dignitaries sent abroad by the central government on diplomatic missions and their dependents, as well as approved attaches\r\n4. Diplomatic couriers\r\n5. Any other person approved by the Competent Authority"
		},
		{
			"number": 1000,
			"content": "The following persons are eligible for official passports:\r\n1. Personnel stationed abroad on official business by government agencies at various levels, and their dependents\r\n2. Personnel sent abroad on official business by government agencies at various levels, and their accompanying spouses\r\n3. ROC nationals employed by intergovernmental organizations, and their dependents\r\n4. Personnel stationed abroad, with approval from the Competent Authority, by legal persons or organizations conducting official business commissioned by the government, and their dependents; and personnel sent abroad by organizations to engage in international exchanges or activities commissioned by the government, and their accompanying spouses"
		},
		{
			"number": 1100,
			"content": "Diplomatic and official passports are valid for up to five years. Ordinary passports are valid for up to 10 years. However, for those under 14 years of age, ordinary passports are valid for up to five years.\r\nThe actual validity of passports may be determined by the Competent Authority within the limits specified in the preceding paragraph.\r\nThe validity of passports may not be extended upon expiry."
		},
		{
			"number": 1200,
			"content": "With regard to passports held by male ROC nationals who have not yet fulfilled their compulsory military service, passport validity, required annotated stamps, application for reissuance and replacement, endorsement of overseas Chinese status, as well as other matters to be complied with, shall be prescribed by the Competent Authority after consultation with other relevant authorities."
		},
		{
			"number": 1300,
			"content": "With regard to passports containing an electronic chip, the information listed on the passport’s data page, as well as a photo of the passport holder, shall be stored on the electronic chip."
		},
		{
			"number": 1400,
			"content": "Diplomatic and official passports are issued free of charge. Fees shall be charged for ordinary passports unless they are issued for official purposes as approved by the Competent Authority. However, in the event that, within three months of issuance of the passport, the Competent Authority agrees to reissue the passport in accordance with Subparagraph 3 of Paragraph 2 of Article 19 due to inauspicious homophones appearing in the passport number or other special circumstances, the fees may be reduced. Fee standards shall be prescribed by the Competent Authority."
		},
		{
			"number": 1500,
			"content": "The application for passports shall be made in person or by an authorized agent of the applicant. However, in the event of the following circumstances, the application shall be made in accordance with relevant regulations:\r\n1. When applying for an ordinary passport for the first time in the ROC, the applicant shall apply in person at the Competent Authority, or shall apply in person for identity verification at a Household Registration Office designated by the Competent Authority and then authorize an agent to submit the passport application to the Competent Authority on his or her behalf.\r\n2. When applying for an ordinary passport, or for reissuance or replacement of an ordinary passport, in the Mainland Area, Hong Kong, or Macau, the applicant shall apply in person at the relevant institution or nongovernmental organization established or designated by the Executive Yuan.\r\nFor the circumstances stipulated in the preceding paragraph, in the event the applicant cannot submit the application in person due to special reasons, it may be submitted by an authorized agent upon approval of the Competent Authority.\r\nThe criteria, methods, and procedures for passport application, reissuance, and replacement, as well as required documents and other matters to be complied with, shall be prescribed by the Competent Authority."
		},
		{
			"number": 1600,
			"content": "Minors over the age of seven applying for a passport must have the the written consent of their legal guardian.\r\nApplications for minors under the age of seven or individuals under guardianship must be submitted by their legal guardian.\r\nIn the event that two or more persons serve as the legal guardian referred to in the preceding two paragraphs, the application may be submitted by one of them."
		},
		{
			"number": 1700,
			"content": "Information other than that listed on the data page may be added to the passport when needed in accordance with relevant laws and regulations."
		},
		{
			"number": 1800,
			"content": "Passport applicants shall not apply for a joint passport with others. Passport holders shall not hold more than one passport at the same time except for special circumstances approved by the Competent Authority."
		},
		{
			"number": 1900,
			"content": "In the event of any one of the following circumstances, an application shall be submitted for passport reissuance:\r\n1. Wear and tear on the passport has rendered it unfit for use.\r\n2. Alteration of the passport holder’s physical appearance has rendered it inconsistent with the passport photograph.\r\n3. Changes have occurred concerning the information on the passport data page.\r\n4. The passport holder has acquired a National Identification Number.\r\n5. Defects and blemishes are found on the passport.\r\n6. The electronic chip of the passport cannot be read properly.\r\nIn the event of any one of the following circumstances, an application may be submitted for passport reissuance:\r\n1. The remaining validity of the passport is less than one year.\r\n2. The passport currently held is not of the latest design.\r\n3. The passport holder deems reissuance necessary and has obtained approval from the Competent Authority."
		},
		{
			"number": 2000,
			"content": "Passport holders whose passport has been lost or destroyed may apply for a replacement, which will be valid for five years. However, in the event of any one of the following circumstances, relevant regulations shall apply:\r\n1. If the passport is destroyed due to a natural disaster or other special circumstances, which have been confirmed by the Competent Authority or Overseas Missions, validity shall be in accordance with Paragraph 1 of Article 11.\r\n2. If the passport that has been lost is found prior to replacement, and the original passport has remaining validity of more than five years, the replacement passport shall have the validity of the original passport.\r\n3. Provisions stipulated in Paragraph 3 of Article 21 apply."
		},
		{
			"number": 2100,
			"content": "In the event of any one of the following circumstances, the Competent Authority or Overseas Mission processing the passport application may request that the applicant provide additional documentation within a specified period of time or appear in person for an interview:\r\n1. The application does not follow the required procedures or the required documentation is incomplete.\r\n2. The information or photograph contained in the application is inconsistent with the identification information submitted or passport data on file.\r\n3. Inaccurate information or incomplete statements have been provided concerning important items in the application.\r\n4. Alterations, additions, or deletions have been made to the passport, or additional stamps have been affixed thereon.\r\n5. On more than two occasions within the last 10 years, the applicant has applied for a passport due to a lost or destroyed passport.\r\n6. The original passport is worn and torn or damaged.\r\n7. The passport has been sold to others, or handed over to others as collateral, or to offset debt.\r\nIn the event of any of the circumstances in the preceding paragraph, the Competent Authority or Overseas Mission may extend the processing time for applications to two months, or six months if necessary.\r\nIn the event of any one of the circumstances described in Subparagraphs 4 to 7 of Paragraph 1, the Competent Authority or Overseas Mission may shorten the validity of the passport to between 18 months and three years."
		},
		{
			"number": 2200,
			"content": "Diplomatic or official passport holders shall return their passport by the deadline specified by the Competent Authority once the purpose of holding such passport ceases to exist during the validity period, unless the Competent Authority has approved continued use.\r\nIn the event the passport holders referred to in the preceding paragraph fail to return the passport by the specified deadline, the Competent Authority shall rescind the issuance of the passport and cancel the passport."
		},
		{
			"number": 2300,
			"content": "In the event of any one of the following circumstances, the Competent Authority or Overseas Mission shall deny the applicant a passport:\r\n1. The applicant uses a false identity, provides false information, or uses documents that have been illegally acquired, counterfeited, or altered.\r\n2. Judicial or military justice agencies have informed the Competent Authority that a passport shall not be issued to the applicant.\r\n3. The National Immigration Agency of the Ministry of the Interior (hereinafter referred to as the National Immigration Agency) has in accordance with the law placed restrictions on the applicant’s overseas travel or prohibited the applicant from leaving the country, and has informed the Competent Authority of these restrictions or prohibition.\r\n4. The applicant has failed to provide additional documentation within a specified period or appear in person for an interview in accordance with Paragraph 1 of Article 21.\r\nWhen judicial or military justice agencies or the National Immigration Agency notify the Competent Authority as specified in the aforementioned Subparagraphs 2 and 3, such notification shall be made in writing or via electronic transmission and shall contain the name, date of birth, and National Identification Number of the applicant, as well as the reason and legal basis for the restriction or prohibition. Notifications from judicial or military justice agencies shall also specify the duration of the restriction or prohibition."
		},
		{
			"number": 2400,
			"content": "Passports shall not be seized except in circumstances specified by the law.\r\nWhen a passport holder presents a passport, the Competent Authority or Overseas Mission shall seize it in the event of any one of the following circumstances:\r\n1. The passport has been forged or altered, or uses a false identity; the information contained in the application is false; or forged, altered, or illegally acquired documents are used for the application.\r\n2. The passport holder is abroad, in the Mainland Area, Hong Kong, or Macau, and any of the circumstances described in Subparagraph 2 or Subparagraph 3 of Paragraph 1 of the preceding Article apply.\r\nForged passports shall be confiscated regardless of who the bearer is."
		},
		{
			"number": 2500,
			"content": "In the event of any of the circumstances described in Subparagraph 1 of Paragraph 2 of the preceding Article, the Competent Authority or the Overseas Mission shall revoke the issuance of the passport and cancel the passport, except when it has been forged.\r\nIn the event of any of the following circumstances, the Competent Authority or the Overseas Mission shall rescind the issuance of the passport and cancel the passport:\r\n1. Circumstances described in Subparagraph 2 of Paragraph 2 of the preceding Article.\r\n2. Alterations, additions, or deletions have been made to the passport or additional stamps have been affixed thereon.\r\n3. There is sufficient evidence proving that the passport which should be returned pursuant to relevant regulations cannot be returned.\r\n4. The passport holder has become a citizen of the Mainland Area.\r\n5. The passport holder has lost ROC nationality.\r\n6. The passport has been lost, or an application for reissuance or replacement has been submitted.\r\n7. The passport has not been claimed within three months of the date of issuance.\r\nIn the event of death of the passport holder, or declaration of death, the Competent Authority or Overseas Mission shall cancel the passport."
		},
		{
			"number": 2600,
			"content": "With regard to ROC nationals who are abroad, have household registration in the ROC, and have been denied a passport, or whose passport has been seized as a result of circumstances described in Subparagraphs 2 and 3 of Paragraph 1 of Article 23, the Overseas Mission may issue a passport with a validity of less than one year, or an entry permit to the ROC, to such persons for the specific purpose of traveling back to the ROC.\r\nWith regard to ROC nationals who are abroad, have household registration in the ROC, and whose passport has expired or has been lost or destroyed and who cannot wait for reissuance or replacement, the Overseas Mission may issue an entry permit for such persons."
		},
		{
			"number": 2700,
			"content": "In the event that the Competent Authority or Overseas Mission makes a decision in accordance with Articles 22 to 25, such decision shall be made in writing, except for decisions related to circumstances described in Subparagraphs 3, 5, and 6 of Paragraph 2 of Article 25."
		},
		{
			"number": 2800,
			"content": "With regard to the seizure, confiscation, and retention of passports by the Competent Authority or Overseas Mission, as well as passport applications or passport applications submitted by third parties to the Competent Authority or Overseas Mission, the retention period, cancellation, and method of destruction, as well as other relevant matters to be complied, shall be prescribed by the Competent Authority."
		},
		{
			"number": 2900,
			"content": "In the event of any of the following acts, imprisonment of no less than one year but no more than seven years and a fine of no more than NT$700,000 may be imposed on related persons when such acts are deemed to harm the general public or others:\r\n1. Purchase or sale of passport\r\n2. Use of passport to offset debts or liabilities\r\n3. Forgery or alteration of passport\r\n4. Use of a forged and altered passport referred to in the preceding Subparagraph"
		},
		{
			"number": 3000,
			"content": "In the event of any one of the following acts, imprisonment of no more than seven years and a fine of no more than NT$700,000 may be imposed on related persons:\r\n1. When deemed to harm the general public or others: intention to provide a fraudulent identity for use in a passport application; or forgery, alteration, or illegal obtainment of a National Identification Card, Household Registration Transcript, Household Certificate, ROC nationality certificate, Overseas Chinese Identity Certificate, document proving the ROC nationality of at least one parent, birth certificate of the applicant, or other ROC nationality certification documents\r\n2. Use of forged, altered, or illegally obtained ROC nationality certification documents for passport applications\r\n3. Intention to provide a fraudulent identity for use in a passport application through provision of ROC nationality certification documents specified in Subparagraph 1 to others, or submission of fraudulent reports of loss of such documents\r\n4. Use of fraudulent identity in passport applications"
		},
		{
			"number": 3100,
			"content": "In the event of any one of the following acts, imprisonment of no more than five years, detention, and/or a fine of no more than NT$500,000 may be imposed on related persons:\r\n1. Provision of passport to others, or submission of false reports of passport loss to facilitate illegal use by others\r\n2. Fraudulent use of passport issued to another person"
		},
		{
			"number": 3200,
			"content": "Imprisonment of no more than three years, detention, and/or a fine of no more than NT$300,000 may be imposed on those who illegally seize another person’s passport or use a passport as collateral for debts or liabilities, when such acts are deemed to harm the general public or others."
		},
		{
			"number": 3300,
			"content": "If the acts described in Articles 29 to 32 are committed outside ROC territory, they shall be punished in accordance with this Act regardless of whether the law where the acts are committed stipulate related punishment."
		},
		{
			"number": 3400,
			"content": "Institutions or nongovernmental organizations established or designated by the Executive Yuan shall use this Act when dealing with passport matters."
		},
		{
			"number": 3500,
			"content": "If the Competent Authority, when dealing with matters related to the issuance, replacement, reissuance, and management of passports, requests other agencies to provide information concerning nationality changes, household registration, military service status, dates of entry or exit, legal restrictions or prohibitions on overseas travel, arrest warrants, protective measures, and military personnel, such requests may not be refused."
		},
		{
			"number": 3501,
			"content": "Individuals who married prior to the December 29, 2020, implementation of amendments to the Act and who are still under the age of 18 after implementation shall be governed by the original provisions until they reach the age of 18."
		},
		{
			"number": 3600,
			"content": "The Enforcement Rules of the Act shall be prescribed by the Competent Authority."
		},
		{
			"number": 3700,
			"content": "The effective date of this Act shall be prescribed by the Executive Yuan."
		}
	]
}