{
	"pcode": "E0030013",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules for the Document Legalization Act for the Ministry of Foreign Affairs and Overseas Missions",
	"name": "外交部及駐外館處文件證明條例施行細則",
	"EngLawModifiedDate": "20180420",
	"histories": [
		"Promulgated under MOFA's Administrative Order C3 No. 1007000736 on November 16, 2011",
		"Amendments to Articles 3 and 5, and additional Article 5-1, promulgated by MOFA's Administrative Order C3 No. 1077000166 on April 20, 2018, and taking effect that same day"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are stipulated in accordance with Article 28 of the Document Legalization Act for the Ministry of Foreign Affairs and Overseas Missions (hereafter, “the Act”)."
		},
		{
			"number": 200,
			"content": "Applicants or their agents seeking document legalization in the Republic of China (hereafter, “the ROC”) in accordance with this Act shall submit their application in person to the Ministry of Foreign Affairs. Overseas, applicants or their agents shall submit their application to the relevant overseas mission in person or by mail. The latter option will only be available where overseas missions have duly indicated that they accept mail-in applications."
		},
		{
			"number": 300,
			"content": "“Identification document” as mentioned in Paragraph 1 of Article 5 of the Act refers to the following:\r\n1. If the applicant is a natural person: a valid passport, National Identification Card, driver’s license, resident certificate, or other form of photo identification.\r\n2. If the applicant is a juristic person, institution, or organization: a certificate of registration.\r\nIf the application is submitted by a statutory or appointed agent, the agent shall present his or her identification document or other relevant proof of representation.\r\nWhen submitting an application by mail as per Article 2, a photocopy may substitute for the identification documents mentioned in Paragraph 1 of this Article.\r\nIf applicants mentioned in Subparagraph 1 of Paragraph 1 of this Article are ROC nationals and use their Chinese names on the application, they shall submit a valid ROC passport or National Identification Card. However, where the ROC passport has expired, the applicant shall submit a valid foreign passport, driver’s license, resident certificate, or other valid form of photo identification. Foreign nationals who use their Chinese names on the application shall submit a valid photo identification document bearing their Chinese name issued by the ROC or a foreign government."
		},
		{
			"number": 400,
			"content": "If consular officers of overseas missions must recuse themselves from document legalization cases in accordance with Articles 32 and 33 of the Administrative Procedure Act and no other officers are qualified to process the application in accordance with Paragraph 1 of Article 7 of the Act, the application and related documents shall be transferred to the Ministry."
		},
		{
			"number": 500,
			"content": "When an applicant applies for document authentication of a translation of a document together with the original copy in accordance with Subparagraph 6 of Paragraph 1 of Article 9 of the Act, an overseas mission shall process the application in one of the following ways:\r\n1. Request that the applicant send the translation to a notary public or competent authority within the consular jurisdiction of the overseas mission whose signature or seal is on file to be notarized, attested, or authenticated.\r\n2. Request that the applicant sign the translation and declare before a consular officer or other personnel designated by the head of the overseas mission that it is a true and accurate translation of the original copy or its exemplification.\r\nWhen the translation of a document has been authenticated, the overseas mission shall continue processing the case in accordance with Article 14 of the Act, and shall affix its seal across the original copy or its exemplification and the translation to indicate continuation, or do so by other means."
		},
		{
			"number": 501,
			"content": "Where proof of authentication proves difficult to affix to the document, or at the request of the applicant, the legalization certificate may be issued for the photocopy of the document instead of for the original or its exemplification after the document has been authenticated in accordance with this Act; a note is to be affixed to indicate that the photocopy conforms to the original or its exemplification and that the original or its exemplification has been authenticated. Other notes may be added where necessary."
		},
		{
			"number": 600,
			"content": "The Ministry or overseas missions, while authenticating a photocopy as conforming to the original copy or its exemplification in accordance with Paragraph 1 of Article 13 of the Act, may if necessary make a photocopy based on the document’s original copy or its exemplification submitted by the applicant. The same applies when the Ministry is verifying that the photocopy of a foreign document conforms to the original copy or its exemplification, in accordance with Paragraph 1 of Article 20."
		},
		{
			"number": 700,
			"content": "When applying for certificates in accordance with Subparagraphs 2 or 3 of Article 17 of the Act, applicants shall provide the following documents depending on the type of certificate:\r\n1. For a birth certificate:\r\n(1) ROC passport; and\r\n(2) other relevant supporting documents.\r\n2. For a marriage certificate:\r\n(1) ROC passport;\r\n(2) ROC household registration transcript issued within three months of the date of application; and\r\n(3) other supporting documents relevant to the application.\r\n3. For all other certificates:\r\n(1) ROC passport; and\r\n(2) other supporting documents relevant to the application.\r\nApplicants for a certificate as stipulated in the preceding paragraph who are not ROC nationals, but whose circumstances are deemed special by an overseas mission, with genuine need for the certificate, may provide their foreign passport and other supporting documents relevant to the application, and request issuance of the certificate upon approval by the Ministry."
		},
		{
			"number": 800,
			"content": "The Enforcement Rules shall enter into force on and from the date of promulgation."
		}
	]
}