{
	"pcode": "E0040020",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of the Overseas Compatriot Identity Certification Act",
	"name": "華僑身分證明條例施行細則",
	"EngLawModifiedDate": "20201214",
	"histories": [
		"Promulgated by Order of OCAC No.Chiao-Cheng-Yi-092301146911 dated March 26, 2003.",
		"Amended by Order of OCAC No.Chiao-Cheng-Fu-09330340061 dated July 28,2004.",
		"The amended Articles 2,6,8,9,17,18,20,and 21 as well as Article 13-1 were promulgated by Order of OCAC Chiao-Zong-Cheng No.10507006511 on June 23,2016.",
		"The amended Article 10 was promulgated by Order of OCAC Chiao-Zong-Cheng No.10607012401on October 23, 2017.",
		"The amended Article 11 was promulgated by Order of OCAC Chiao-Zong-Cheng No.10907017681 on December 14,2020."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are issued pursuant to Article 16 of the Overseas Compatriot Identity Certification Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "“Overseas Compatriot Identity Endorsement” referred to in the Act means an Overseas Compatriot Identity Endorsement issued in respect of a passport pursuant to Article 10 of the Act and Article 16 of the Passport Act Enforcement Rules."
		},
		{
			"number": 300,
			"content": "“Residing overseas” referred to in the Act means residing in countries or regions other than the Taiwan, Mainland China, Hong Kong and Macau regions."
		},
		{
			"number": 400,
			"content": "The competent authority may recognize permanent residency status at the place of overseas residence, as referred to in Article 4, Paragraph 1, Subparagraph 1, Item (1) of the Act, based on a valid passport issued by the overseas place of residence, permanent residency visa, proof of nationality of the applicant, or other documentation of proof approved by the competent authority.\r\nThe competent authority is entitled to not recognize permanent residency status of the applicant where a document described in the preceding paragraph does not entitle the applicant to permanent residency at the place of overseas residence pursuant to laws and regulations of such place of overseas residence."
		},
		{
			"number": 500,
			"content": "“Eligible for further extensions of residency” referred to in Article 4, Paragraph 1, Subparagraph 2, Item (1) and Subparagraph 3 of the Act shall be recognized in accordance with the laws and regulations of the place of overseas residence."
		},
		{
			"number": 600,
			"content": "“Has lived overseas for a cumulative total of at least four (4) years” stipulated in Article 4, Paragraph 1, Subparagraph 1, Item 2 and Subparagraph 2, Item 2 of the Act means that the applicant lives overseas for an accumulated total of 1460 days or more as the standard, with exit and entry days also counted.\r\n“Has spent at least eight (8) months of each year in the preceding two (2) years at such place of overseas residence” stipulated in Article 4, Paragraph 1, Subparagraph 1, Item 3 and Subparagraph 2, Item 3 of the Act means that the applicant has lived in the place of overseas residence for an accumulated total of 240 days or more each year in the last two years as the standard, with day of entry into and exit from the place of overseas residence counted.\r\nWhen the applicant has restored the nationality of the Republic of China, Taiwan （hereinafter referred to as ”the ROC（Taiwan）”）, the calculation methods for the period spent living overseas or in the place of overseas residence referred to in Article 4 of the Act are as follows:\r\n1.“Has lived overseas for a cumulative total of at least four (4) years” stipulated in Article 4, Paragraph 1, Subparagraph 1, Item 2 and Subparagraph 2, Item 2 of the Act does not include the period when the applicant did not have the ROC（Taiwan） nationality.\r\n2.“Has lived continuously at such place of overseas residence for six (6) months” stipulated in Article 4, Paragraph 1, Subparagraph 1, Item 3 and Subparagraph 2, Item 3 of the Act is calculated from the day the applicant has restored the ROC（Taiwan） nationality; however, for those who lived continuously in their place of overseas residence for six months or more before loss of the ROC（Taiwan） nationality, the time will still be counted.\r\n3.“Has spent at least eight (8) months of each year in the preceding two (2) years at such place of overseas residence” stipulated in Article 4, Paragraph 1, Subparagraph 1, Item 3 and Subparagraph 2, Item 3 of the Act is calculated from the time the applicant has restored the ROC（Taiwan） nationality."
		},
		{
			"number": 700,
			"content": "“Has lived legally overseas for ten (10) consecutive years, is legally employed at such place of overseas residence for four (4) years or more” referred to in Article 4, Paragraph 3, Subparagraph 3 of the Act shall mean that the applicant have lived legally overseas in one or more countries or regions for ten (10) consecutive years, and has been legally employed within the same place of overseas residence in the last four (4) years."
		},
		{
			"number": 800,
			"content": "Males who have not completed compulsory military service near conscription age or of conscription age stipulated in Article 4, Paragraph 3 and Article 10, Paragraph 1 of the Act refers to males who once had household registration in Taiwan, near conscription age from January 1st of the year immediately after they reach the age of 15 to December 31st of the year in which they reach the age of 18, and of conscription age from January 1st of the year immediately after they reach the age of 18 to December 31st of the year they reach the age of 36, and have not completed or been exempted from compulsory military service."
		},
		{
			"number": 900,
			"content": "“Personal Identification Document” in Article 5, Paragraph 1, Subparagraph 2 of the Act refers to the ROC（Taiwan） National ID card, Passport, Resident Certificate or other identity document with photograph from the ROC（Taiwan） or other countries that is sufficient to prove identity."
		},
		{
			"number": 1000,
			"content": "“Proof of the ROC（Taiwan）nationality” referred to in Article 5, Paragraph 1, Subparagraph 5 of the Act means any of the following documents:\r\n1.Household Registration Record.\r\n2.National ID Card.\r\n3.Passport.\r\n4.Nationality Certificate.\r\n5.Overseas Compatriot Registration Certificate.\r\n6.Overseas Compatriot Identity Certificate, but does not include that issued to an applicant who obtained the Certificate through providing Proof of Chinese Ethnicity.\r\n7.The ROC（Taiwan） Nationality Certificate of one of the applicant’s parents and the applicant’s birth certificate.\r\n8.Certificate of Naturalization.\r\n9.Other documentary proof recognized by the Ministry of the Interior."
		},
		{
			"number": 1100,
			"content": "“Proof of Chinese Ethnicity” referred to in the Act means an identification document issued by a foreign country that indicates the holder's Chinese ethnicity or a certificate of Chinese ethnicity issued by embassies, consulates, representative offices, or other agencies authorized by the Ministry of Foreign Affairs（hereinafter referred to as “diplomatic missions”）."
		},
		{
			"number": 1200,
			"content": "A person who is issued with an Overseas Compatriot Identity Certificate, and who wishes to reapply for such Certificate or apply for an Overseas Compatriot Identity Endorsement in respect of his/her passport is exempt from producing documents of proof stipulated in Article 5, Paragraph 1, Subparagraphs 4 and 5 of the Act."
		},
		{
			"number": 1300,
			"content": "Applications for an Overseas Compatriot Identity Endorsement within the ROC（Taiwan） pursuant to Article 10, Paragraph 1 of the Act shall be lodged with the competent authority; once the application has been examined and approved by the competent authority evidenced by the issuance of a letter of approval, the  application shall be transferred for processing by the Bureau of Consular Affairs (“BOCA”) of theMinistry of Foreign Affairs or its delegated authority. An application lodged overseas shall be lodged with an Overseas Mission."
		},
		{
			"number": 1301,
			"content": "“Proof of overseas residency in the place of foreign residence” referred to in Article 11 of the Act is limited to the same place of overseas residence of the preceding Overseas Compatriot Identity Endorsement."
		},
		{
			"number": 1400,
			"content": "A person holding a valid passport affixed with an Overseas Compatriot Identity Endorsement may apply to cancel the said Endorsement by completing an application form stating full reasons, and lodging the said application with the BOCA or its delegated authority or an Overseas Mission."
		},
		{
			"number": 1500,
			"content": "A person holding a valid passport affixed with an Overseas Compatriot Identity Endorsement who wishes to apply for an Overseas Compatriot Identity Certificate is exempt from producing the documents of proof stipulated in Article 5, Paragraph 1, Subparagraphs 2, 4 and 5 of the Act."
		},
		{
			"number": 1600,
			"content": "The following information shall be stated on an Overseas Compatriot Identity Certificate:\r\n1. Certificate number;\r\n2. Name;\r\n3. Foreign name and alias;\r\n4. Date of birth;\r\n5. Issuing authority;\r\n6. Issue date;\r\n7. Validity period;\r\n8. Statement of whether Certificate application had been made on the basis of Proof of Chinese Ethnicity;\r\n9. Other matters designated by the competent authority.\r\nAn Overseas Compatriot Identity Certificate issued for military service purposes shall also specify the personal identification card number of the applicant."
		},
		{
			"number": 1700,
			"content": "Only one Name and one foreign name of the applicant shall be stated on the Overseas Compatriot Identity Certificate.\r\nA Name referred to in the preceding paragraph shall not contain aliases, and shall be the same as the information stated on the applicant’s proof of the ROC（Taiwan） nationality document or proof of Chinese ethnicity document.\r\nOne alias can be added to the foreign name stipulated in Paragraph 1. The foreign name and alias shall be the same as the information stated on the applicant’s passport or overseas residence residency document, and shall be written in English, with surname first and name after. Non-English names shall be translated into English."
		},
		{
			"number": 1800,
			"content": "Application for issue of an Overseas Compatriot Identity Certificate or Overseas Compatriot Identity Endorsement under this Act should be lodged in person by the applicant or their legal representative or agent. When the application is lodged by an agent, the agent shall produce a proof of identity document and the power of attorney.\r\nThe aforementioned power of attorney for the agent for the preceding application for an Overseas Compatriot Identity Certificate not to be used for conscription administration purpose shall be handled in accordance with the following regulations:\r\n1.If made overseas, it shall be authenticated by Overseas Missions.\r\n2.If made in Mainland China, it shall be authenticated by the institution established or designated, or by the private organization entrusted by the Executive Yuan.\r\n3.If made in Hong Kong or Macao, it shall be authenticated by the institution established or designated, or by the private organization entrusted by the Executive Yuan in Hong Kong or Macao.\r\n4.If made in Taiwan, it shall be notarized by a notary public."
		},
		{
			"number": 1900,
			"content": "Where the form or the documentary requirement of an application for Overseas Compatriot Identity Certificate or Overseas Compatriot Identity Endorsement under the Act is not fully in conformity with the Act, the competent authority or relevant Overseas Mission shall notify the applicant or his/her representative to remedy the non-conformity within three (3) months of the day following the notice where such non-conformity is capable of being remedied. The application shall be rejected where the non-conformity cannot be remedied."
		},
		{
			"number": 2000,
			"content": "To handle the issue of an Overseas Compatriot Identity Certificate or Overseas Compatriot Identity Endorsement, the competent authority can access the computer systems of the Ministry of the Interior (MOI) and Ministry of Foreign Affairs (MOFA) to obtain the following information about the applicant:\r\n1.Nationality change information from MOI.\r\n2.Household registration information from MOI.\r\n3.Entry and exit information from National Immigration Agency, MOI.\r\n4.Passport information from the Bureau of Consular Affairs, MOFA."
		},
		{
			"number": 2100,
			"content": "Where the documents required to be submitted under the Act and these Enforcement Rules are in a foreign language, except for those in English, a Mandarine translation must be attached.\r\nThe aforementioned documents and Mandarine translation should follow the regulations below:\r\n1.If made overseas, it shall be authenticated by Overseas Missions.\r\n2.If made in Mainland China, it shall be authenticated by the institution established or designated, or by the private organization entrusted by the Executive Yuan.\r\n3.If made in Hong Kong or Macao, it shall be authenticated by the institution established or designated, or by the private organization entrusted by the Executive Yuan in Hong Kong or Macao.\r\n4.If the aforementioned documents are issued within the ROC（Taiwan） by a foreign embassy or consulate or its authorized organizations, such documents shall be authenticated by the Ministry of Foreign Affairs; when the Mandarine translation is made within the ROC （Taiwan）,it shall be notarized by a notary public."
		},
		{
			"number": 2200,
			"content": "A person who applies for an Overseas Compatriot Identity Certificate shall pay the certification fee at the time of collecting the Certificate."
		},
		{
			"number": 2300,
			"content": "These Enforcement Rules shall commence and enter into force on the date of promulgation."
		}
	]
}