{
	"pcode": "E0040025",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Application for Overseas Compatriot Identity Endorsement by Males Who Have Not Completed Compulsory Military Service of Conscription Age or Near Conscription Age",
	"name": "尚未履行兵役義務之接近役齡或役齡男子申請護照加簽僑居身分辦法",
	"EngLawModifiedDate": "20190909",
	"histories": [
		"The enacted Regulations with all 7 Articles were promulgated by Order of OCAC Chiao-Zong-Cheng No.10507006461 on June 23, 2016.",
		"The amended Article 6 was promulgated by Order of OCAC Chiao-Zong-Cheng No. 10807014471 on September 9, 2019."
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are issued pursuant to Paragraph 2, Article 10 of the Overseas Compatriot Identity Certification Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The competent authority of the Regulations is the Overseas Community Affairs Council, R.O.C. (TAIWAN)."
		},
		{
			"number": 300,
			"content": "The term “males who have not completed compulsory military service and who are close to or of conscription age” (hereinafter referred to as “males who have not completed compulsory military service”) as stipulated in the Regulations refers to males who once had household registration in the Republic of China, TAIWAN (hereinafter referred to as the ”R.O.C. (TAIWAN)”),and are between January 1 of the year of age sixteen and December 31 of the year of age eighteen for those approaching conscription age, and between January 1 of the year of age nineteen and December 31 of the year of age thirty six for those of conscription age, who have not fulfilled or been exempted from their compulsory military service."
		},
		{
			"number": 400,
			"content": "To apply for an Overseas Compatriot Identity Endorsement, males who have not completed compulsory military service must meet one of the following situations as well as meeting the requirements of Paragraph 1, Article 4 of the Act:\r\n1.Fulfilling the requirements of Paragraph 1, Article 4 of the Act before December 31 of the year of age fifteen and possessing effective residency in the place of overseas   residence when applying;\r\n2.Males close to conscription age who were born abroad or left the R.O.C. (TAIWAN) before December 31 of the year of age fifteen, and who have been in the R.O.C. (TAIWAN) for less than 183 days per year during the period of near conscription age before meeting the requirements of Paragraph 1, Article 4 of the Act;\r\n3.Males of conscription age who were born abroad or left the R.O.C. (TAIWAN) before December 31 of the year of age fifteen, who have been in the R.O.C. (TAIWAN) for less than 183 days per year during the period of near conscription age, and who have not returned to the R.O.C. (TAIWAN) after reaching conscription age until they met the requirements of Paragraph 1, Article 4 of the Act.\r\nAs for the calculation of 183 days stipulated in the preceding subparagraphs 2 and 3 and no returning records to the R.O.C. (TAIWAN) stipulated in subparagraph 3, the days of entry or exit the border with a foreign passport should also be counted for those males who are of foreign nationality at the same time but have not completed compulsory military service.\r\nIf those who meet the requirements of Paragraph 1, Article 4 of the Act shall be exempted from the restriction of Paragraph 1 of this article with the consent of the Ministry of the Interior if there is any special reason."
		},
		{
			"number": 500,
			"content": "The “special reason” mentioned in the preceding article means that males who have not completed compulsory military service meet one of the following situations：\r\n1.Having fulfilled the situations eligible for Overseas Compatriot Identity Endorsement in Paragraph 1, Article 4 of the Act, but not applying for a certain reason;\r\n2.Having left the R.O.C. (TAIWAN) before December 31 of the year of age fifteen, despite not yet fulfilling the situations for applying for Overseas Compatriot Identity Endorsement in Paragraph 1, Article 4 of the Act, returning to the R.O.C. (TAIWAN) not exceeding one month because of a direct relative or spouse’s death or critical illness to attend their funeral/visit them, or due to disasters or other force majeure events."
		},
		{
			"number": 600,
			"content": "(Deleted)"
		},
		{
			"number": 700,
			"content": "The Regulations shall commence and enter into force on the date of promulgation."
		}
	]
}