{
	"pcode": "F0000076",
	"LawLevel": "法律",
	"EngLawName": "Organization Act of the Medical Affairs Bureau of the Ministry of National Defense",
	"name": "國防部軍醫局組織法",
	"EngLawModifiedDate": "20121212",
	"histories": [
		"Promulgated by the Presidential Decree on Dercember 12 , 2012."
	],
	"articles": [
		{
			"number": 100,
			"content": "Under the command of the Ministry of National Defense, the Medical Affairs Bureau (hereafter referred to as the Bureau) is to execute medical affairs and sanitary services for the armed forces."
		},
		{
			"number": 200,
			"content": "The Bureau is responsible for the following affairs:\r\n1.Planning of military medical policies and institutions.\r\n2.Management of training, evaluation, and careers of military medical personnel.\r\n3.Operation, manpower and rewarding as well as operating and managing affairs of military hospitals.\r\n4.Planning, and supervising military medical treatment, health care and research development.\r\n5.Planning, and supervising military medical logistics and medical supplies.\r\n6.Planning and supervising medical affairs and sanitary services.\r\n7.Other military medical affairs."
		},
		{
			"number": 300,
			"content": "The Bureau is in charge of the precedent items listed in Article 2 and, based on service needs, has the authority to assign the implementation of them to separate divisions."
		},
		{
			"number": 400,
			"content": "The Bureau is headed by one director general, whose position shall be 13th grade of Selected Appointment Rank, or at the rank of Lieutenant General, one Deputy Director General, whose position shall be 12th grade of Selected Appointment Rank, or at the rank of a major general."
		},
		{
			"number": 500,
			"content": "The Bureau may establish medical organs and professional organs to execute medical affairs and sanitary services, and the organization of the foresaid organs shall be described in Grouping and Equipment Table."
		},
		{
			"number": 600,
			"content": "All the positions, ranks and quantity of members in the Bureau will be structured in accordance with the Organization Table.\r\nIn each department, one of the directors or deputy directors shall be attained by a qualified physician in accordance with the Medical Personnel Regulation when necessary."
		},
		{
			"number": 700,
			"content": "In order to fulfill its mission, the Bureau may hire civilian employees."
		},
		{
			"number": 800,
			"content": "The effective date of this Act shall be determined by the Executive Yuan."
		}
	]
}