{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the All-out Defense Mobilization Agency of the Ministry of National Defense",
  "LawName": "國防部全民防衛動員署組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000093",
  "EngLawModifiedDate": "20210609",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Full text of 9 articles promulgated per Presidential Order No. Hua-Zong-Yi-Yi-Zi-11000052931 dated June 9, 2021; the effective date shall be decided by decree of the Executive Yuan",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Ministry of National Defense shall establish an All-out Defense Mobilization Agency (hereafter referred to as the “Agency”) for the purposes of undertaking military mobilization and assisting the Executive Yuan and its subordinate agencies (institutions) as well as municipal and county (city) governments in all-out defense mobilization affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Agency shall be in charge of the following affairs:\r\n1.Planning, supervising and executing military mobilization policies.\r\n2.Assisting the Executive Yuan and its subordinate agencies (institutions) as well as municipal and county (city) governments in planning, supervising and executing all-out defense mobilization policies.\r\n3.Planning, supervising and executing military mobilization and assisting Executive Yuan and its subordinateagencies (institutions) as well as municipal and county (city) governments in planning, supervising and executing all-out defense mobilization drills.\r\n4.Planning and executing the arrangement, recruitment, drafting, training and mobilization readiness of reserve forces.\r\n5.Planning and executing policies for management and service of military reserves, and mobilization management information system.\r\n6.Planning and supervising mobilization policies on military supplies, military transportation, and military industry; assisting the Executive Yuan and its subordinate agencies (institutions) as well as municipal and county (city) governments in planning and executing related affairs.\r\n7.Other affairs relating to the readiness of all-out defense mobilization and military mobilization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Agency may set up divisions and offices under it to undertake the affairs specified in the preceding article, and set up sections under divisions and offices, if necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Agency shall have a director-general whose rank shall be comparable to 14th-grade senior rank civil servant or lieutenant general; a deputy director-general who acts concurrently as chief executive officer and whose rank shall be comparable to 13th-grade senior rank civil servant; and two deputy directors-general with one of them ranking as 12th-grade senior rank civil servant and the other one ranking as major general."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Agency may establish institutions and troops for executing all-out defense and military mobilization operational affairs; the organizations of such institutions and troops shall be structured in accordance with the table of organization and equipment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The ranks, grades and quota for each position title under the Agency shall be structured in accordance with the table of organization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "For the sake of executing all-out defense mobilization operations, the Agency may submit to the Executive Yuan for approval of having agencies (institutions) subordinate to the Executive Yuan and municipal and county (city) governments to dispatch personnel to station at the Agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "For the needs of operations, the Agency may recruit military contract employees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The effective date of this Act shall be decided by decree of the Executive Yuan."
    }
  ]
}