{
	"pcode": "F0000054",
	"LawLevel": "命令",
	"EngLawName": "Organizational Regulations of the R.O.C. Naval Academy",
	"name": "海軍軍官學校組織規程",
	"EngLawModifiedDate": "20200323",
	"histories": [
		"Enacted ,Promulgated ,and validated by Ministry of National Defense on July 4th, 2001.",
		"Article 6,10 and table of organization were amended and promulgated by Ministry of National Defense on September 14th,2004.",
		"Article 2,5,6,7,10,14 and table of organization were amended and promulgated by Ministry of National Defense on January 19th, 2007.",
		"Amended on March 23rd, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are established in accordance with Code 1, Rule 19, Military Education Act."
		},
		{
			"number": 200,
			"content": "R.O.C. Naval Academy (hereinafter “the Academy”) is a subordinate organization of the Ministry of (hereinafter “MND”) and under the Navy Command Headquarters. It is also under the direction of the Ministry of Education."
		},
		{
			"number": 300,
			"content": "The Academy aims at cultivating Naval officers."
		},
		{
			"number": 400,
			"content": "The Academy, based on its characteristics and development, is devoted to naval officers’ fundamental education."
		},
		{
			"number": 500,
			"content": "The Academic consists of the following divisions in charge of different administrative affairs :\r\n(1) Academic Affairs Division：Responsible for recruitment, enrollment, curriculum, teaching materials, students’ enrollment status, and other academic affairs.\r\n(2) Cadet Affairs Division：Responsible for consulting, extra curriculum activities, patriotic education, counseling services, military discipline and ethics, military security and civil affairs, and the like.\r\n(3) General Affairs Division：Responsible for official document administration, personnel, logistics, construction, and other general affairs.\r\n(4) Library and Information Center：Responsible for collecting materials for teaching and research and offering information services.\r\n(5) Comptroller Office：Responsible for budgeting, accounting, statistics, and the related affairs.\r\n(6) Head Military Instructor Office：Responsible for military training, curriculum planning for physical combat skills, and training implementation.\r\n(7) Medical Clinic：Responsible for medical and health care, military medical administration, health service, environmental sanitation, preventive healthcare, and general affairs related to Class 8 supplies.\r\nThe academy may report to MND for approval to adjust or establish other necessary administrative divisions to meet the needs for teaching, research, and promotion."
		},
		{
			"number": 600,
			"content": "The Academy consists of the Department of Academic Studies, the General Education Center, the Midshipman Brigade, and Service Support Company."
		},
		{
			"number": 700,
			"content": "The superintendent of the Academy, holding the rank of Rear Admiral, administers the overall affairs. The executive director of education and Chief of Political Warfare office, both ranked as Captain, assist the superintendent by dealing with academy affairs in respective fields."
		},
		{
			"number": 800,
			"content": "Each department or center has one Head of Department or Center.\r\nThe heads mentioned above are chosen between candidates with the qualifications of associate professor or above. They are approved by the Command Headquarters and appointed to be the Head of Department or Center by the superintendent of the Academy. The fixed-term appointment system is adopted for the heads to hold their office."
		},
		{
			"number": 900,
			"content": "The Academy recruits teachers who are categorized as professors, associate professors, assistant professors and lecturers, engaging in class teaching, research, and counseling. If necessary, teaching assistants can be hired to meet the needs of teaching and research.\r\nThe transfer and employment of personnel mentioned above shall obey the education and the personnel regulations."
		},
		{
			"number": 1000,
			"content": "The positions and the specified number of personnel in the Academy are illustrated on the another table for the marshalling and equipment."
		},
		{
			"number": 1100,
			"content": "The Academy holds all sorts of conferences in accordance with the College Law to meet practical needs ."
		},
		{
			"number": 1200,
			"content": "The Academy may establish various committees in accordance with the College Law to meet practical needs. According to the personnel number specified by the Regulations, all related personnel are assigned to one committee or more."
		},
		{
			"number": 1300,
			"content": "The Academy may recruit personnel hired by the national army to meet practical needs."
		},
		{
			"number": 1400,
			"content": "The Regulations take effect from the date of promulgation."
		}
	]
}