{
	"pcode": "F0000069",
	"LawLevel": "命令",
	"EngLawName": "Organization Regulations of the Army Junior College",
	"name": "陸軍專科學校組織規程",
	"EngLawModifiedDate": "20171027",
	"histories": [
		"The Regulation was issued by the Ministry of National Defense, with Dwao-Gue order 001032 on June 25, 2002. The total 14 articles were implemented upon the day being decreed.",
		"The amendments of the Regulation that contains total 15 articles was amended by the Ministry of National Defense, with Zhe-Kai order 0940000499 on Ａugust 8, 2005.",
		"Amended, August 9, 2007",
		"Amended, May 16, 2017",
		"Amended on October 27, 2017"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is prescribed in accordance with Article.19.Paragraph.1 of Military Education Regulation."
		},
		{
			"number": 200,
			"content": "The Army Academy R.O.C (AAROC) is subordinated to Ministry of National Defense (MND). Army Command Headquarters (ACH) is commissioned to supervise AAROC. AAROC is also need to follow the guidance of Ministry of Education and obeys the related education decree."
		},
		{
			"number": 300,
			"content": "The object of AAROC is to nurture active duty military Non-Commissioned Officers (NCOs)."
		},
		{
			"number": 400,
			"content": "AAROC designs and teaches basic education and advanced education if needed."
		},
		{
			"number": 500,
			"content": "AAROC consists of divisions, centers, sections and offices, their responsibilities :\r\n1. Academic Division:\r\nIn charge of operational training, readiness mobilization, intelligence preparation, education, recruitment, registration, curriculum, teaching materials, student status and other academic affairs.\r\n2. Cadets' Affairs division:\r\nIn charge of mental counseling, club activities guidance, patriotic education, military security, civil affairs and news affairs.\r\n3.General Affairs Division:\r\nIn charge of personnel, logistics, engineering, purchase and bids invitation, and other general affairs.\r\n4.Information & Library Center:\r\nIn charge of collecting teaching and research resources, information services, information development policy, and information facilities security.\r\n5.Comptroller Office:\r\nIn charge of collecting teaching and research resources, providing information service, information development policy, system development inspection and information facility security affair.\r\n6. Instructors’ Office:\r\nIn charge of military training, physical fitness training and battle techniques courses design and execution.\r\n7. Dispensary:\r\nIn charge of health care, military medical administration,medical service, environment health care, preventive medicine, and class XIII supplies applications.\r\nIf necessary, any organizational change, adjustment or increasing have to be ratified by MND."
		},
		{
			"number": 600,
			"content": "AAROC set up a Teaching Department, a General Education Center, Cadet Command, and a Headquarter Company."
		},
		{
			"number": 700,
			"content": "AAROC have one Major General, superintendent, who is government all academy affairs. Executive Director and Political Warfare Director are aimed to assist superintendent to deal with academy affairs."
		},
		{
			"number": 800,
			"content": "AAROC is organized one director in College Department and General Education Center respectively, and one chairperson in each department.\r\nThe specific time of term of service is applied at director and chairperson. The person who wants to apply for director and chairperson should have at least associate professor’s qualification, and submit to ACH for ratifying. After ACH permitted, superintendent can hired qualified person.\r\nThe tenure of the preceding personnel, the extension of the contract and the rescindment of the contract should follow related personnel laws and should be approved by ACH."
		},
		{
			"number": 900,
			"content": "Teaching group including professors, associate professors, assistant professors, and lecturers. They are conducting lecture, research and counseling. If necessary, teaching assistant is allowed to assist teaching and research. Any faculties transferred or making contract must follow the decree of education and personnel."
		},
		{
			"number": 1000,
			"content": "All the occupation, ranking and prescribed number of personnel is listed in the Table of Organization."
		},
		{
			"number": 1100,
			"content": "In order to meet the practical needs, AAROC is authorized to hold meeting for various purposes under the guidance of University Act."
		},
		{
			"number": 1200,
			"content": "In order to meet the practical needs, AAROC is authorized to establish different kind of committees. The number of the members should follow Table of Organization."
		},
		{
			"number": 1300,
			"content": "In order to meet the practical needs, AAROC can employ civilian personnel as faculty."
		},
		{
			"number": 1400,
			"content": "This Regulation is effective and implemented upon its promulgation day."
		}
	]
}