{
  "LawLevel": "命令",
  "EngLawName": "Organizational Regulations of the Air Force Academy",
  "LawName": "空軍軍官學校組織規程",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000050",
  "EngLawModifiedDate": "20231121",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. On June 13th, 90th year of the Republic of China (2001), the Ministry of National Defense issued Decree No. 000570, outlining 15 articles, effective immediately upon publication.\r\n2. On June 19th, 91st year of the Republic of China (2002), the Ministry of National Defense issued Decree No.000951, revising the second article.\r\n3. On February 12th, 96th year of the Republic of China (2007), the Ministry of National Defense issued Decree No. 0960000138, revising the second, fifth, sixth, seventh and fourteenth articles.\r\n4. On October 24th, 107th year of the Republic of China (2018), the Ministry of National Defense issued Decree No.1070000194, revising the 14 articles, effective immediately upon publication.\r\n5. On November 21st, 112th year of the Republic of China (2023), the Ministry of National Defense issued Decree No.1120320327, revising the fifth, sixth and seventh articles of the regulation.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This regulation is established following the provisions of Article 19, Paragraph 1, of the Military Education Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Air Force Academy (hereinafter referred to as “the Academy”) is under the jurisdiction of the Ministry of National Defense (MND). It is authorized\r\nto be commissioned by the Air Force Headquarters to undertake the establishment and operation of the Academy, and is subject to the guidance of the Ministry of Education in accordance with relevant educational laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The primary mission of the Academy is to cultivate well-rounded officers for the Republic of China Air Force."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Academy is authorized to conduct education at the following levels in accordance with its characteristics and development direction：\r\nParagraph (1) Fundamental Education.\r\nParagraph (2) Continuing Education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Academy consists of divisions, center and offices to deal with school affairs described as follow:\r\n(1) Academic Affairs Division: in charge of academy development, education programs, admission, registrations, curriculum, teaching materials, student records, ground security combat operations, physical training, military intelligence affairs, school manning and equipping and other academic activities.\r\n(2) Student Affairs Division：in charge of mental counseling, daily activities guidance, health care, extracurricular activities supervision, patriotism education, counseling services, military security, and civil affairs.\r\n(3) General Affairs Division：in charge of documentation, personnel, logistics, supervision and execution of engineering and construction projects, and other general affairs.\r\n(4) Library and Information Center：in charge of collection of teaching and research materials, the development of the overall information system, its associated personnel training, and other information affairs.\r\n(5) Comptroller Office： in charge of budgeting, accounting, and statistics.\r\n(6) Instructor General Office：in charge of military training, physical, technical and tactical courses planning.\r\nIn support of teaching, research, and education promotion, the Academy may request approval from the MND to adjust or establish other necessary functions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Academy comprises Flight Safety Education and Training Center, General Instruction Department, General Education Center, Cadet Command, Academy History Museum, and Base Service Company."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Academy appoints one Superintendent Major General, responsible for overall administration. One Director of Political Warfare, both Colonels, assisting the Superintendent in handling administrative affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Academy establishes a General Instruction Department, a General Education Center, and various academic departments, each led by one Director.\r\nThe appointed Director operate on a fixed-term basis. Eligible candidates, with the qualifications of at least Associate Professor, are selected through a\r\nscreening process, submitted for approval to the Air Force Headquarters, and appointed by the Superintendent. The position’s tenure, reappointment, dismissal, and other matters are to be processed in accordance with the relevant selection regulations of this Academy and submitted to the Air Force eadquarters for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The faculty of the Academy is categorized into professors, associate professors, assistant professors, and lecturers, engaging in teaching, research and counseling. In support of teaching and research, teaching assistants (TAs) may be appointed to provide assistance.\r\nTransfer or appointment of the personnel mentioned above shall be carried out in accordance with relevant education and personnel laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The official ranks and quotas for each academic title in this Academy are determined separately in accordance with the school’s organizational and equipment\r\ntable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "In accordance with the University Act, this Academy is authorized to establish various meetings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "According to the University Act, this Academy is entitled to established various committees, and the necessary personnel for these committees may be sourced from within the prescribed quotas as defined in this regulation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "To meet operational requirements, this Academy may employ civilian personnel through civilian recruitment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "This regulation shall come into effect from the date of its official publication."
    }
  ]
}