{
  "LawLevel": "命令",
  "EngLawName": "Organization Regulations for the Army Chemicals School",
  "LawName": "陸軍化學兵學校組織規程",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000063",
  "EngLawModifiedDate": "20140604",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [],
  "EngLawHistories": "1.2001.12.12 stipulate article 1-11.\r\n2.2007.05.22 amendment article 2,5,6,8,10,preparation of tables.\r\n3.2014.06.04 abolished.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Regulation is prescribed in accordance with Military Education Regulation, the Nineteenth Clause, Rule One."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Subordinated to the Ministry of National Defense（MND）,the Army Chemical School（ACS） is charged by General Headquarter of the Army."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The objective of the ACCS is to train Army officer and sergeant's chemical corps, and maintenance specialty."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The further education of the School is designed in accordance with school's features and policies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "For conducting respective missions, the ACS may establish divisions, centers and offices as below:\r\n（1）Education Affairs Office takes charge of recruiting new students, students’ registration, books, materials and equipments.\r\n（2）Student Affairs Office is responsible for students' service and safety, physical and mental health, and to counsel the students’ life and guidance of extracurricular activities.\r\n（3）General Administration Office manages the official documents, personnel matters, supporting logistics, construction of buildings, and other general affairs.\r\n（4）Library & Information Center conducts the collection of teaching and research materials, and the supplies of information\r\n（5）Comptroller Office manages the accounting department, financial and statistics affairs.\r\n（6）Operations Research & Development Office takes charge of the organization and equipments of Army Chemical Troops, and to conduct the military regulations, doctrines, research and development of equipments, and the publication of the periodical, etc.\r\n（7）The school may on the authority of MND, establish or adjust the divisions for the need of teaching and research."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The ACS may set up Instructors’ Departments, Battalion of Trainee, Chemical Troops Training & Eveluation Center(CTT&EC), and HQ Company."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The ACCS has one principal, Major General, in charge of general school affairs; one Executive Director and one Director of Political Warfare, both of which are Colonel, assisting the principal in dealing with school affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The ACS may organize the positions：Commander of CTT&EC, Chiefs, Directors, Commander of Trainee Battalion, Deputy Commander, Deputy Directors, Chief  Instructors, Staff Officers, Instructors, Company Commander, Chief Counselor in Company, Executive Officers in Company, Medical Officers and Platoon Leaders."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The official rank and prescribed number of personnel listed in the Regulation is specified by the Table of Organization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "After The regulations amended and promulgated on May 22nd, 2007, the ACS stops to employ more civilian personnel. Those who were already employed could work till they quit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The Regulation shall be implemented upon officializtion."
    }
  ]
}