{
  "LawLevel": "命令",
  "EngLawName": "Organization Regulations of the Combined Logistics Command of the Ministry of National Defense",
  "LawName": "國防部聯合後勤司令部組織規程",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000044",
  "EngLawModifiedDate": "20121230",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [],
  "EngLawHistories": "1.The Organization Regulations of the Combined Service Forces (hereinafter referred to as the Regulations) was enacted and promulgated by the Ministry of National Defense on April 13, 1981. \r\n2.In accordance with the enactment of the National Defense Law, the amendment of the Organization Law of the Ministry of National Defense and the promotion of the ROC Armed Forces Refining Program, the Regulations was renamed as the Organization Regulations for the Combined Logistics Command and enable the organization to conform the requirement for administration execution in the future.The reversion text of the Regulation was promulgated by the MND in Duogu No. 17693 on December 30, 2000.\r\n3.Amended on May 18, 2004\r\n4.Amended on February 15, 2006\r\n5.The Decree of Decree No. 1010001131 of the Ministry of National Defense of the Ministry of National Defense of the People's Republic of China on December 30.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Combined Logistics Command, MND（hereinafter referred to as the CLC）established to conduct the jointed logistics affairs of the ROC Armed Forces."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The CLC has the authority over the following jointed logistics affairs:\r\n1. Planning, supervision and implementation of political warfare;\r\n2. Planning, supervision and implementation of the inspection and military justice related affairs;\r\n3. Planning, supervision and implementation of military personnel management related affairs;\r\n4. Planning, supervision and implementation of integrated logistics related affairs.\r\n5. Planning and supervision of intelligence, operations and planning related affairs;\r\n6. Planning and supervision of the common supply affairs for the ROC Armed Forces;\r\n7. Planning and supervision of the maintenance and repairing in common equipment for the ROC Armed Forces;\r\n8. Planning and supervision of the military transportation affairs for the ROC Armed Forces;\r\n9. Planning and supervision of the general administration, military history and translation related affairs;\r\n10. Planning and supervision of the common ammunition affairs for the ROC Armed Forces;\r\n11. Planning and supervision of the military medical affairs related affairs; Planning and supervision of the rear echelon administration related affairs;\r\n12. Planning and implementation of the topographic surveying related affairs;\r\n13. Planning and implementation of the materiel evaluation and testing related affairs;\r\n14. Planning, supervision and implementation of other related jointed logistics affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The CLC could establish agencies of Training, Special Functional Staffs, Implementation, Support, Manufacturing, R＆ D, and Subordinate Troop Units; Structures of the agencies aforementioned will be subject to the Table of Organizations and Equipments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The CLC has one Commanding General with the rank of either 3-star General or lieutenant general; one Deputy Commanding General, ranked lieutenant general; one Chief of Staff, ranked major general."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "All officer’s positions, grades and amounts and civil servants of the CLC are specified by the organization table."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The CLC, when deeming it necessary, may employ military employees.\r\nMilitary employees those paragraph 1 mentioned, won’t add from the Regulations were amended on February 15th 2006; and those whom have been employed, could be employed continually till leaving jobs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Regulations will take effect on the date decided by the MND."
    }
  ]
}