{
	"pcode": "F0030005",
	"LawLevel": "法律",
	"EngLawName": "Act of Merit for Officers and Noncommissioned Officers of the Armed Forces",
	"LawName": "陸海空軍軍官士官考績條例",
	"EngLawModifiedDate": "20191204",
	"histories": [
		"Promulgated on December 28, 1979",
		"Amended on December 6, 2000",
		"Decree No. 10800130991 of President Hua Zongyiyi on December 4, 2019\r\n  Articles 2 and 13 were amended and promulgated; the implementation date shall be determined by the Executive Yuan"
	],
	"articles": [
		{
			"number": 100,
			"content": "The evaluation of the Officers, Non Commissioned Officers whose ranks are lower than the Lieutenant General is base on this Act.\r\nThe evaluation  of the Reserved Ranking Officers, Reserved Non Commission Officers that are required to serve in the military of no more than three years is instituted  separately by the Ministry of National Defense, and is not included in this Act."
		},
		{
			"number": 200,
			"content": "The evaluations conducted in accordance with this Act are divided as follows:\r\n1. Annual evaluation: The evaluation is conducted at the end of each year based on the performance from January to December.\r\n2. Additional evaluation: The evaluation is conducted within same evaluating year for persons who have taken their positions for less one year but has continued to work for six months. However, where special circumstances apply, continued employment may not be a required criterion for the evaluation.\r\nThe scope of special circumstances prescribed in the proviso in Subparagraph 2 of the preceding paragraph shall be specified in the Act."
		},
		{
			"number": 300,
			"content": "The evaluation is conducted in three levels. It is classified as initial rating, Re-Rating, and Examine; The examining officers of the three levels are designated by the Ministry of National Defense according to their organization's style of each unit."
		},
		{
			"number": 400,
			"content": "The six items of the Performance Rating are: mentality, conduct, skill, learning, efficiency, and physical condition."
		},
		{
			"number": 500,
			"content": "When evaluation the performance each item  of the officers, the examing Officer should use the evaluation during ordinary time as its base, and refer to the annual records of the officer's award and punishment , then do the general analysis and final rating."
		},
		{
			"number": 600,
			"content": "The Nine Grades of the evaluation  are classified as: Excellent, Good, A+, A, B+, B, C+, C, and D."
		},
		{
			"number": 700,
			"content": "The usage of the evaluation  results is base on the Grade as its main criterion and the rating's items as its secondary criterion. the personnel affairs of appointment of rank, taking position, training assignment, and awarding are base on \"B\" as its lowest passing standard."
		},
		{
			"number": 800,
			"content": "Those who obtained a \"B\" and above grades in the annual evaluation will be rewarded with money; Those below \"C+\" will be transferred for observation or forced retirement depending on the personnel situation.\r\nThe annual evaluation, the separate evaluation and the standard of award are determined by the Ministry of  National Defense."
		},
		{
			"number": 900,
			"content": "Those units that are on a war mission and personnel under special circumstances will not be rated on their performance, when circumstances allow, a make up rating will be made."
		},
		{
			"number": 1000,
			"content": "The examing officer and the personnel related to the evaluation  must keep the rating items in secret, and favoritism or omitting errors is not allowed, Any violation will be punished accordingly."
		},
		{
			"number": 1100,
			"content": "After the enforcing of this amended Act and during the transition period of changing from the old and new fiscal year ratings, for those who have not been completely rated  for the fiscal year but were conformed to have another performance rating for the period of not being rated, are entitled for one separated rating."
		},
		{
			"number": 1200,
			"content": "The Enforcement Regulations of this Act is determined by the Ministry of National Defense."
		},
		{
			"number": 1300,
			"content": "This Act shall take effect on the date of its promulgation.\r\nThe date of promulgation of the provisions of the Act amended on November 19, 2019 is determined by the Executive Yuan."
		}
	]
}