{
	"pcode": "F0030004",
	"LawLevel": "法律",
	"EngLawName": "Act of Assignment for Officers And Noncommissioned Officers of the Armed Force",
	"name": "陸海空軍軍官士官任職條例",
	"EngLawModifiedDate": "20220615",
	"histories": [
		"Full text (22 articles) has been promulgated on 21 July 1981 by Presidential Decree Tai-tung-1 Yi Tzu No. 0465, enforced from the date of promulgation and issued on 2 February 1981 by Ministry of National Defense Decree Gan-shih No. 0350",
		"Article 8, 9 and 19 have been amended on 5 June 2002 by Presidential Decree Hua- tzung-1 Yi Tzu No. 09100113060.\r\n  Matters authorized by Army General Headquarter, Navy General Headquarter and Air Force Command General Headquarter according to article 13 Subparagraph 2 Item 2, Subparagraph 3 Item 2, Article 14 Subparagraph 3 and Article 15 Subparagraph 3 promulgated on 25 December 2012 by Executive yuan Decree Yuan-tai-guei-quei Tzu No.1010154558 shall be administered by Army Headquarter, Navy Headquarter and Air Force Command Headquarter.",
		"Article 10, 13~15 have been amended and Article 9-1 has been added on 29 May 2013 by Presidential Decree Hua- tzung-1 Yi Tzu No. 10200101301.",
		"Amended on April 03, 2019",
		"Decree No. 10800130981 of President Hua Zongyiyi of the Republic of China on December 4, 2019\r\n  Amendments to Articles 9-1, 12, 17",
		"President of the Republic of China on January 5 , 2022, Presidential Decree Hua Zongyiyi Zi No. 11000118301 Order to promulgate the full text of the amendments; the date of implementation shall be fixed by the Executive Yuan.\r\n  Order No. 11130242441 of the Executive Yuan of the Executive Yuan on February 9, 2022 full text of the amendments will be implemented on February 10, 2022.",
		"Decree No. 11100048751 of President Hua Zongyiyi of the Republic of China on June 15, 2022\r\n  Amendments to Articles 3-1"
	],
	"articles": [
		{
			"number": 100,
			"content": "The rules of Taking Position of the Arm Forces Officers is based on these Regulations."
		},
		{
			"number": 200,
			"content": "The positioning of the Arm Forces Officer should base on a certain Military Position he had taken for his rank.\r\nThe title of each Military Position, commissioning of rank and expertise, are determined in the Table of Organizing System and Organization. Military Position Titles other than those listed on the table are based on those being approved and setup by the Ministry of National Defense.\r\nThe Organizing System and Organization are determined by the Ministry of National Defense."
		},
		{
			"number": 300,
			"content": "The conditions of taking the position of the Arm Forces Officers are as follows：\r\nSubparagraph 1\r\nOfficer's Rank：The existing Rank should match the organized Rank or one rank lower but higher use as its principle, if under a special circumstances that need to lower use a high rank or more two ranks lower but higher use, its .\r\nSubparagraph 2\r\nShould be reported to its system belonging responsible unit for approval。\r\nDepartment：In principle, the officer should be working within the department, however if a position is needed in the other department, the officer can be allocated to that department after the approval from its responsible unit, the allocated period is limited to three years, and when the time is up the officer should return to his former department or be transferred.\r\nSubparagraph 3\r\nExpertise: Taking the position by his main or next expertise, and if necessary takes an on job training.\r\nSubparagraph 4\r\nEducational Attainment：Should possess an educational background that could be used in the job to be taken.\r\nSubparagraph 5\r\nExperience：Should have the necessary experience relevant to the job to be taken."
		},
		{
			"number": 301,
			"content": "Ministry of National Defense may set posts of National Defense Legal Officer for national defense legal affairs. The qualifying examination shall be held by the Examination Yuan.\r\nThe required qualifications for examination candidacy、eligible age、examination method and subjects、grade calculation and other pertinent details of each examination shall be promulgated by the Examination Yuan."
		},
		{
			"number": 400,
			"content": "In order to continue the development of the Military Officer(s), the educational attainment, experiences and on job training should be well coordinated, planned and properly managed."
		},
		{
			"number": 500,
			"content": "The candidates for a Commanding Officer, Superior Officer Position and Leadership Position can be prepared in advance for future selection."
		},
		{
			"number": 600,
			"content": "The Terms of the Ranking Officer's Positions are as follows：\r\nSubparagraph 1\r\nImportant Military Position : 2 ~ 3 years.\r\nSubparagraph 2\r\nOrdinary Military Position : 1 ~ 3 years.\r\nSubparagraph 3\r\nProfessional Technology Military Position : 2 ~ 4 years\r\nIf the terms of the positions stated on the above items expired, if necessary it can be extended depends on the personnel situation.\r\nThe Terms of the Junior Officer Positions are determined by the Ministry of National Defense according to its needs."
		},
		{
			"number": 700,
			"content": "Military Officers and Non-commissioned Officers who are in any of the following situations will be transferred：\r\n1. Change of Organized System, Organization or needed in a mission.\r\n2. A need to adjust the expertise to cover up defects.\r\n3. To fufill the needs of their career management.\r\n4. Terms had expired or with outstanding performance.\r\n5. On training or has completed training for assignment.\r\n6. Regional rotation.\r\n7. Misconduct.\r\n8. They have been promoted to higher ranks or planned to be promoted.\r\n9. They are unable to get along with colleagues and environments of the current positions, or work inefficiently.\r\n10. They are confirmed that suffering chronical illness , injury, or physical or mental disability by military hospitals, so that they are unable to perform current duties.\r\n11. Other major reasons make the transfer essential."
		},
		{
			"number": 800,
			"content": "Military Officer(s) that have one of the following situations will be suspended：\r\nSubparagraph 1\r\nMissing.\r\nSubparagraph 2\r\nHaving been detained as a suspect of a crime.\r\nSubparagraph 3\r\nHas been determined as a hoodlum, and was informed by the Police agency or had been forced to report to the authority and prosecuted."
		},
		{
			"number": 900,
			"content": "Military Officer(s) that have one of the following situations will be dismissed：\r\nSubparagraph 1\r\nOrdered to be transferred, Retired, Discharged or recruitment terminated.\r\nSubparagraph 2\r\nWar, Died or sick while on duty.\r\nSubparagraph 3\r\nBeening captured and prison.\r\nSubparagraph 4\r\nBeening approved to participate in a Public Servant's competition.\r\nSubparagraph 5\r\nBeening approved to take position out of Military Position.\r\nSubparagraph 6\r\nBeening suspended for three months.\r\nSubparagraph 7\r\nExempted from Officer for the reason of possibility of loosing the Citizenship."
		},
		{
			"number": 901,
			"content": "Officers and Noncommissioned Officers may apply for leave without pay under any of the following circumstances, and the authority-in-charge may reject the application by the mission requirements, except for the situations prescribed in Subparagraph 1:\r\n1. After being in service for more than six months, either or both parents may apply to nurture their child(ren) under the age of three.\r\n2. Preparing to follow their spouses sent overseas for more than one year due to military mission requirements.\r\nThe period of leave without pay prescribed in Subparagraph 1 of the preceding paragraph shall not be longer than the day their child(ren) reach the age of three or two years. Under necessary reason, the period may be extended by one year.\r\nWhen nurturing two or more children at the same time, the period of their parental leave without pay shall be computed aggregately. The period shall not be longer than two years for nurturing the youngest child.\r\nThose who live together with adopted child(ren) in advance in accordance with related provisions in the Family Act and the Protection of Children and Youth Welfare and Rights Act may apply for leave without pay in accordance with Subparagraph 1 of Paragraph 1 and the two preceding paragraphs within the cohabitation period.\r\nThe period of leave without pay prescribed in Subparagraph 2 of Paragraph 1 shall not be longer than their spouses' abroad service time.\r\nMilitary Officers shall be reinstated upon the period of leave without pay has expired or the cause of leave is eliminated."
		},
		{
			"number": 1000,
			"content": "Where Military Officers have any of the following situations shall be dismissed：\r\nSubparagraph 1\r\nBeing finally and irrevocably sentenced to an imprisonment for a definite period or a more severe punishment, and not on probation or permitted to commute the sentence to payment of a fine.\r\nSubparagraph 2\r\nBeing finally and irrevocably judged to a rehabilitative measure, under observation for rehabilitation and force rehabilitation, but excluding protection custody.\r\nSubparagraph 3\r\nWanted for a crime.\r\nSubparagraph 4\r\nBe dismissed in accordance with Act of Punishment of the Arm Forces .\r\nSubparagraph 5\r\nOther major reasons that need to be dismissed."
		},
		{
			"number": 1100,
			"content": "Military Officer(s) that have been Dismissed，and have conform to the rules of returning to service, and have one of the following situations are reinstated：\r\nSubparagraph 1\r\nBeen missing and had returned, and had passed the exams.\r\nSubparagraph 2\r\nBeen disqualified from a Public Servant's competition and have not exceed three months.\r\nSubparagraph 3\r\nBeen dismissed from the position outside the Military Position, and had been certified for not having a bad record by the agency he had served.\r\nSubparagraph 4\r\nBeen detained for a case，but was later not prosecuted or found not guilty as a result of the interrogation a trial.\r\nSubparagraph 5\r\nBeen found guilty but announced to a remission、probation or sentenced to an imprisonment, fine or convert to a fine have been confirmed.\r\nSubparagraph 6\r\nOther reasons for dismissal have disappeared and have match the rules for taking a position.\r\nFor those who have been suspended for less than three months and the reasons have disappeared, should be reinstated to his former position or transfer to another position."
		},
		{
			"number": 1200,
			"content": "Officers and noncommissioned officers that have been terminated and the reasons for termination have been eliminated or the suspension of employment period has expired, except for treason, corruption and other major reasons that prohibit them from reinstatement, they may apply for approval of a reinstatement if an investigation had proven that the applicant has repented and conformed to the rules of Service Reinstatement with the following conditions:\r\n1. Vacancy situation permits.\r\n2. Personal expertise is required by the Military.\r\n3. Conform to the qualifications for the position.\r\nWhere the applicant for approval of a reinstatement in the preceding paragraph is judged as innocent in a rehearing or an extraordinary appeal, the reinstatement shall not be restricted by the vacancy situation or headcounts of employment positions."
		},
		{
			"number": 1300,
			"content": "The responsibilities of assigning, transferring, and suspending of  Military Officers are as follows:\r\nSubparagraph 1\r\nGenerals shall be approved by the President.\r\nSubparagraph 2\r\nLieutenant Generals and Major Generals：\r\nItem 1\r\nImportant Military Position shall be submitted to the President for approval by the Ministry of National Defense.\r\nItem 2\r\nOrdinary Military Position shall be approved by the Ministry of National Defense.\r\nSubparagraph 3\r\nColonels and Captains：\r\nItem 1\r\nImportant Military Position of Colonels shall be submitted to the President for approval by the Ministry of National Defense.\r\nItem 2\r\nOrdinary Military Position of Colonels shall be approved by the Ministry of National Defense or each Headquarter.\r\nItem 3\r\nLieutenant Colonels, Majors and Captains shall be approved by  Ranking Officers not lower than Major Generals.\r\nSubparagraph 4\r\nNon-commissioned officers shall be approved by their Commanding Officers with a rank of not lower than  Lieutenant Colonel."
		},
		{
			"number": 1400,
			"content": "The responsibilities of suspending and dismissing of Military Officers shall be as follows：\r\nSubparagraph 1\r\nGenerals, Lieutenant Generals and Major Generals of Important Military Positions shall be submitted to the President for approval by the Ministry of National Defense.\r\nSubparagraph 2\r\nLieutenant Generals and Major Generals of Ordinary Military Positions shall be approved by the Ministry of National Defense.\r\nSubparagraph 3\r\nColonels shall be approved by the Ministry of National Defense or each Headquarter.\r\nSubparagraph 4\r\nCaptains and Non-commissioned officers shall be approved by their Commanding Officers with a rank of not lower than Major General."
		},
		{
			"number": 1500,
			"content": "The Responsibilities of leave without pay and reinstating Military Officers are as follows：\r\nSubparagraph 1\r\nGenerals, Lieutenant Generals and Major Generals of Important Military Positions shall be submitted to the President for approval by the Ministry of National Defense.\r\nSubparagraph 2\r\nLieutenant Generals and Major Generals of Ordinary Military Positions shall be approved by the Ministry of National Defense.\r\nSubparagraph 3\r\nColonels, Captains and Non-commissioned officers shall be approved by the Ministry of National Defense or each Headquarter."
		},
		{
			"number": 1600,
			"content": "The Military Officers can implement the allocation of Job Positions between Military Branches base on war requirements."
		},
		{
			"number": 1700,
			"content": "Officers and noncommissioned officers may apply for a transfer to a job position in an organization (institution) outside the military unit as required. However, any person who has one of the following situations may not be transferred:\r\n1. Had received the basic education of officers and noncommissioned officers, and has been in the position for less than five years.\r\n2. Graduated from a college in the country or abroad, attended an advance study or had completed a practice, and has been in the position for less than two years.\r\n3. Possesses an expertise that is needed in the military or has a restricted expertise that is listed into the annual restriction requirements.\r\n4. Officers and noncommissioned officers in combat-readiness status and participating in important exercises or on special duties."
		},
		{
			"number": 1800,
			"content": "Military Officer Holding Concurrent Jobs are as follows：\r\nSubparagraph 1\r\nConcurrently holding another Civil Servant's Job or Business other than the Military Position,However, those who are abided by the laws are not restricted.\r\nSubparagraph 2\r\nIn order to cope with the military needs, and not disturbing mission of the existing job, can order an officer to take another military job concurrently."
		},
		{
			"number": 1900,
			"content": "When an Officer is on a training, on leave or other matters，and can not fulfill his duty within a short period, the job position should be replaced by a suitable personnel.\r\nThe rules and regulations of a Military Officer's taking leave are determined by the Ministry of National Defense."
		},
		{
			"number": 2000,
			"content": "The inauguration, resignation or replacement of a Military Officer, a Position turn-over must be processed when taking over or leaving the position；The rules and regulations are determined and set by the Ministry of National Defense."
		},
		{
			"number": 2100,
			"content": "The Enforcement Rules of these Regulations are determined by the Ministry of National Defense."
		},
		{
			"number": 2200,
			"content": "This Act shall take effect on the date of its promulgation.\r\nThe date of promulgation of the provisions of the Act amended on December 21, 2021 is determined by the Executive Yuan."
		}
	]
}