{
  "LawLevel": "法律",
  "EngLawName": "Act of Military Service for Officers and Non-commissioned Officers of the Armed Forces",
  "LawName": "陸海空軍軍官士官服役條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0040020",
  "EngLawModifiedDate": "20220119",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Decreed Date:  August 11, 1995\r\n3.Amendmend Promulgtion Date:   June  5, 2002\r\n4.Decree No. 10500150261 was amended on December 7, 2016 to promulgate sections 24, 33, 34, 48; the provisions of section 24-1 were added; the date of implementation was determined by the Executive Yuan\r\n5.Order No. 10600136671 of the President of the Republic of China on November 8, 2017\r\n  Amend the provisions of Articles 1, 6, 13, and 19; the date of implementation shall be fixed by the Executive Yuan\r\n  The Republic of China on November 15th, 2017, the Executive Yuan gave a letter to the 10600608921\r\n  The order is issued for implementation on November 10, 2017.\r\n6.President of the Republic of China on June 21, 2018, Presidential Decree Hua Zongyiyi Zi No. 10700068321\r\n  Order to promulgate the full text of the amendments; the date of implementation shall be fixed by the Executive Yuan.\r\n  Order No. 1070023073 of the Executive Yuan of the Executive Yuan on June 22, 2018\r\n  The release of clauses 26, 37, 45 and 46 will be implemented on July 1, 2018. The remaining provisions will be implemented on June 23, 2018.\r\n7.President Hua Zong Yi Yi Zi No. 11100003421 Decree of January 19, 2022 Amendment and publication of Articles 6.\r\n  President of the Republic of China on January 19, 2022, Presidential Decree Hua Zongyiyi Zi No. 1110000254129 will be implemented on January 1, 2021. 34 will be implemented on August 23, 2019. 39 will be implemented on July 1, 2022.The remaining provisions will be enforced from the date of promulgation and issued.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   CHAPTER 1  General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted pursuant to Article 14 of the Military Service Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The military services of the Armed Forces Officers shall be governed by this Act; matters not provided in this Act shall be governed by other applicable laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The terms of this Act are defined as follows:\r\nSubparagraph 1 Officer: means a Standing Officer or a Reserved Officer.\r\nSubparagraph 2 Non-commissioned Officer: means a Standing Non-commissioned Officers or a Reserved Non-commissioned Officer.\r\nSubparagraph 3 New Pension System: means the pension system for military personnel implemented since 1 January, 1997.\r\nSubparagraph 4 Retirement Severance Pay: means the payables for retirement severance of the Officers and Non-commissioned Officers including the following:\r\nItem 1 Retirement pay.\r\nItem 2 Pension.\r\nItem 3 Alimony.\r\nItem 4 Other cash compensation of the Retirement Severance Pay.\r\nItem 5 Pension Fund contributions made by the government using a budget allocation and interest.\r\nItem 6 Living subsidies.\r\nItem 7 Medal award bonus.\r\nItem 8 People with disabilities honor bonus.\r\nItem 9 Preferential savings interest (hereinafter referred to as preferential interest)\r\nSubparagraph 5 Survivor Annuity: means half amount of the pension or alimony the surviving family can receive in accordance with this Act that originally the Officer or Non-commissioned Officer was granted.\r\nSubparagraph 6 Lump Sum Relief Payment: means the total amount of the following payments the retired people are paid at the month of their effective retirement.\r\nItem 1 Basic pay.\r\nItem 2 Profession allowance.\r\nItem 3 Supervisory differential pay.\r\nSubparagraph 7 Payment Authority: to the Veterans having seniority of service before the implementation of the New Pension System, the Payment Authority of the Retirement Severance Pay means Veterans Affairs Commission (hereinafter referred to as VA Commission); to those having seniority of service after the implementation of the New Pension System, the Payment Authority means the VA Commission and Management Board of the Public Service Pension Fund."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The military services of the Standing Officers and Standing Non-commissioned Officers start from the day of the appointment of their ranks; while the Reserved Officers and the Reserved Non-commissioned Officers start from the day of their ranks appointment or their certificate of confirmation of honoring as Reserved Officers and Reserved Non-commissioned Officers; their undergoing of services are classified as follows:\r\nSubparagraph 1 Active Service: referring to those serving as Officers and Non-commission Officers in the military camp, until their suspension, retirement, lifting of mobilization, restricted from service or discharged.\r\nSubparagraph 2 Reserve Service: divided into First Reserve Service, Second Reserve Service and Third Reserve Service; and are served by those suspended, retired, mobilization lifted Officers and Non-commissioned Officers on Active Service, or those personnel that have obtained a certificate of honoring as Reserved Officers, Reserved Non-commissioned Officers, and are not serving in the military camp, until their suspension, restricted from service, loss their citizenships or discharged.\r\nThe personnel stipulated in the preceding Paragraph who have been sentenced to imprisonment for a crime and were suspended after receiving the announcement of striped off of their civil rights, except being restricted from services, may transfer to undergo Active Service of Standing Soldier or Reserve Service before the approval of their restoration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The discharge age of Officers and Non-commissioned Officers are as follows:\r\nSubparagraph 1 Corporal/Sergeant/Staff Sergeant - 50 years old.\r\nSubparagraph 2 Sergeant First Class/First Sergeant/Sergeant Major - 58 years old.\r\nSubparagraph 3 Company Officer: Second Lieutenant/First Lieutenant/Captain - 50 years old.\r\nSubparagraph 4 Field Officer:Major/Lieutenant Colonel/Colonel - 58 years old.\r\nSubparagraph 5 Major General - 60 years old.\r\nSubparagraph 6 Lieutenant General - 65 years old.\r\nSubparagraph 7 General, Second-Class - 70 years old.\r\nThe discharge age of a General, First-Class is not restricted by the preceding seven Subparagraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Maximum years and age of service for Officers or Non-commissioned Officers on Active Duty are as follows:\r\n1. Non-commissioned Officer - Same as the discharge age.\r\n2. Second Lieutenant and First Lieutenant (Navy: Ensign and Lieutenant Junior Grade) - 12 years.\r\n3. Captain (Navy: Lieutenant)- 17 years.\r\n4. Major (Navy: Lieutenant Commander)- 22 years.\r\n5. Lieutenant Colonel (Navy: Commander)- 26 years.\r\n6. Colonel (Navy: Captain)- 30 years.\r\n7. Major General (Navy: Rear Admiral)- 57 years old.\r\n8. Lieutenant General (Navy: Vice Admiral)- 60 years old.\r\n9. General, Second-Class (Navy: Admiral, Second-Class)- 64 years old.\r\nThe maximum years of service for Officers on Active Duty is calculated from the day of active commissioned service. The maximum age for Officers on Active Service is calculated from their date of birth until the first day of the following month after they have reached maximum age limit. However, the periods of leave without pay shall not be included in the maximum years of service.\r\nThe maximum age of a General, First-Class on Active Service is not subject to the restriction set out in Subparagraph 9 of Paragraph 1.\r\nThe maximum age of a Chief of the General Staff may be extended with approval of the President, which however shall be limited to one year but is not subject to the maximum age limit for Officers on Active Service set out in Subparagraph 9 of Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Standing Officer Service refers to a civilian of the right age or on Active Duty or Reserved Non-commission Officer, Enlisted Soldier, who had voluntarily passed the entrance exams for a Military Academy/College or its equivalent level of schools in the country or abroad, and had completed and passed a Standing Officer education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Standing Non-commissioned Officer Service refers to a civilian of the right age or on Active Duty or Reserved Enlisted Soldier, who had voluntarily passed the entrance exams for a Military Academy/College or its equivalent level of schools in the country or abroad, and had completed and passed a Standing Non-commissioned Officer education.\r\nEnlisted Soldiers with outstanding performance records and passed the selection may serve as Standing Non-commissioned Officers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Reserved Officer Service refers to the following personnel who had voluntarily attended the exams and had completed and passed the Reserved Officer education:\r\nSubparagraph 1 Graduating from a vocational or higher level school or possessing a same level of standard.\r\nSubparagraph 2 Having served as an Active Standing Non-commission Officer for more than two years.\r\nSubparagraph 3 Having completed a Reserved Non-commissioned Officer education with outstanding grades.\r\nSubparagraph 4 A special technical personnel with a skill needed in the military.\r\nSubparagraph 5 Graduating from a senior high school or its equivalent level of schools, or an outstanding Non-commissioned Officer, Enlisted Soldier on active duty who had passed the entrance exams to a Military Academy/College or military training class.\r\nThe personnel mentioned in Subparagraphs 1 to 4 of the preceding Paragraph, if needed by national defense or military, can be recruited or mobilized in accordance with the law, to be educated as Reserved Officers, and to serve as Reserve Officers; Personnel mentioned in Subparagraph 5 shall undergo a certain period of Active Service.\r\nThose current outstanding Non-commissioned Officers that had been appointed as Officers in battlefield can serve as current Reserved Officers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Reserved Non-commissioned Officer Service refers to the following personnel who had voluntarily attended exams and had completed and passed the Reserve Non-commissioned education:\r\nSubparagraph 1 Graduating from a senior high or higher level school or possess a same level of standard.\r\nSubparagraph 2 Having served as an Active Standing Soldier with excellent grades.\r\nSubparagraph 3 Having served as an Active Replacement Soldier with outstanding grades.\r\nSubparagraph 4 A special technical personnel with a skill needed in the military.\r\nSubparagraph 5 Graduating from junior high school or its equivalent level of schools, or an outstanding Enlisted Soldier on active duty who had passed the entrance exams to a Military Academy/College or a Non-commissioned Officer training class.\r\nThe personnel stipulated in the preceding Subparagraphs 1 to 4, if needed by national defense or military, can be recruited or mobilized in accordance with the law, to be educated as Reserved Non-commissioned Officers, and to serve as Reserve Non-commissioned Officers; Personnel stipulated in Subparagraph 5 shall undergo a certain period of Active Service.\r\nThose current outstanding Enlisted Soldiers that had been appointed as Non-commissioned Officers can serve as Active Reserved Officers."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   CHAPTER 2  Services of Standing Commissioned Officers and Non Commissioned Officers"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The minimum years of service for those on Active Service except otherwise provided in this Act, the Active Service of a Standing Officer cannot be less than six years, while the Active Service of a Standing Non-commissioned Officers cannot be less than four years, and they are clearly stated during the recruitment by the Ministry of National Defense based on the requirements of the military. However, the period of leave without pay shall not be included in the minimum years of service.\r\nThe minimum years required for Active Service stipulated in the preceding Paragraph is counted from the day of rank appointment. For those Officers and Non-commissioned Officers who have passed the entrance exams to a Military Academy/College and graduated from an Officer basic education, the day shall be counted from the day the Officers are reinstated to their positions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "After suspension or retirement, Standing Officers, Standing Non-commissioned Officers shall undergo Reserved Officer Service in accordance with the following regulations:\r\nSubparagraph 1 Having served Active Service for less than ten years, will serve First Reserved Service.\r\nSubparagraph 2 Having served Active Service for more than 10 years but less than 20 years, or having served Active Service and First Reserved Service totaling to more than 10 years but less than 20 years, will serve Second Reserved Service.\r\nSubparagraph 3 Having served Active Service for more than 20 years, or having served Active Service for more than 15 years and reached the age of 60, or having served Active Service and First Reserved Service, Second Reserved totaling to more than 20 years but not reached the retirement age, will serve Third Reserved Service."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "When temporary mobilization or general mobilization for the Reserved Service personnel of Standing Officers or Standing Non-commissioned Officers is received, they shall serve in accordance with their skills, ranks, age and physical conditions, and based on First, Second, and Third Reserved Service sequence. The service period of Active Service under temporary mobilization during war time or contingency is the same as the period of general mobilization, but in peace time the personnel shall complete the minimum year requirement for Active Service. The education, duty, and roll-call mobilization that the personnel shall take will be in accordance with the Military Service Act and the Enforcement Regulations of the Military Service Act.\r\nDepending on military needs, the Reserved Service personnel of Standing Officers or Non-commissioned Officers may continue to serve Active Service in accordance with their willingness. Unless dead, missing, captured, or with other causes not attributable to the personnel and approved by the Ministry of National Defense the period of continuing service can be less than a year, the unit of the service period is a year and the maximum of a term will be three years, and then, depending on military needs and the personnel’s willingness, to renew the term of Active Service.\r\nThe regulations of selecting the volunteers for enlisted into military provided in the preceding Paragraph shall be stipulated by the Ministry of National Defense."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "During the Active Service period of the Standing Officers or Standing Non-commissioned Officers, if one of the following situations is encountered, they will be suspended:\r\nSubparagraph 1 Missing for more than three months.\r\nSubparagraph 2 Captive.\r\nSubparagraph 3 On leave.\r\nSubparagraph 4 Being detained due to crimes for more than three months.\r\nSubparagraph 5 Serving a sentence.\r\nSubparagraph 6 Being terminated from appointment or prohibited from reappointment in accordance with the law.\r\nSubparagraph 7 Personnel in an observation, rehabilitation, a compulsory rehabilitation or other rehabilitative measures of the entry of a final and binding decision or the conclusion of the action. However, this limit is not applicable to personnel under security preservation measures.\r\nSubparagraph 8 Other incidents that upon application of the party and then verification of the Personnel Reviewing Board that need to be suspended.\r\nThose personnel stipulated in any Subparagraph the preceding Paragraph not applying for reinstatement are allowed to be reinstated or exempted, when the reasons for their suspensions no longer exist and based on their situations and the military needs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Standing Officers or Standing Non-commissioned Officers that have one of the following situations are allowed to retire:\r\nSubparagraph 1 Having completed the minimum years required for Active Service and retire under their discretion.\r\nSubparagraph 2 Having reached the maximum years of Active Service or Age.\r\nSubparagraph 3 Due to illness, injury or weak physical condition and was verified not suitable for Active Service.\r\nSubparagraph 4 Exceeding the complement quota of the organization.\r\nSubparagraph 5 Annual evaluation grades of lower than a \" C+ \" or have been recorded for two \"Demerit\" or beyond at one time due to personal cause, and were determined by the Personnel Reviewing Board not suitable for Active Service.\r\nSubparagraph 6 After the implementation of the New Pension System, having been stayed on the same rank for ten years from the promotion to the rank of General and not occupied a higher position.\r\nSubparagraph 7 The reasons for suspension no longer exist or the period of prohibition from reappointment has been expired after permitted and exempted from reinstatement.\r\nSubparagraph 8 In accordance with Subparagraphs 3 to 5, prohibiting appointment stipulated in Subparagraphs 6, or suspending for three years and not reinstated stipulated in Subparagraphs 7 and 8 of Paragraph 1 of the preceding Article.\r\nSubparagraph 9 Having been exempted in accordance with the Public Functionaries Discipline Act.\r\nSubparagraph 10 Having applied after serving Active Service for one year and determined by the Personnel Reviewing Board.\r\nThe decision of the Personnel Reviewing Board stipulated in Subparagraph 10 of the preceding Paragraph shall be made within three months form the next day of receiving the application.\r\nThe personnel discharged earlier in accordance with Subparagraph 10 of Paragraph 1 who are not complying with the Students Recruitment Regulations shall compensate. The cause, scope, procedure, installment, and exemption of compensation and other relevant matters shall be stipulated by the Ministry of National Defense.\r\nThe application for retirement of Standing Officers or Standing Non-commissioned Officers who are transferred to discipline or examination by the Control Yuan in accordance with the law or have been judged disciplinable in accordance with the law but not yet finalized shall not be dealt with."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Standing Officers or Standing Non-commissioned Officers that have one of the following situations during the Active Service period are allowed to be discharged:\r\nSubparagraph 1 Having reached the age of discharge.\r\nSubparagraph 2 Due to illness, injury, disabled, and verified not capable of undergoing a service.\r\nSubparagraph 3 Being restricted.\r\nSubparagraph 4 Being missing or captured for three years and have not returned.\r\nThe personnel stipulated on Subparagraph 4 of the preceding Paragraph that returned and have not reached the discharge age, will be transferred to Reserved Service. Those who have not reached the maximum years of service or age, will be reinstated depending on their conditions, military needs and under their discretion. Those who have reached the maximum years of service or age, will be transferred to Reserved Service.\r\nThe examination standards of retirement and suspension for casualties of those due to illness or injury not capable of serving the military service stipulated in Subparagraph 2 of Paragraph 1 and of those due to illness and injury not suitable for serving Active Service stipulated in Subparagraph3 of Paragaph1 of the preceding Article shall be stipulated by the Ministry of National Defense."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The personnel serving Reserved Service of Standing Officers or Standing Non-commissioned Officers and mobilized to serve Active Service, are allowed to be lifted where they have completed their services or have any of the situations stipulated in Paragraph 1 of Article 14 and Paragraphs 1 of Article 15."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Standing Officers and Non-commissioned Officers that have completed their Active Services and have any of the following situations, are allowed for extension:\r\nSubparagraph 1 During a war or contingency.\r\nSubparagraph 2 During sailing or on duty abroad.\r\nSubparagraph 3 During important military exercise, parade or serving a special duty.\r\nSubparagraph 4 Due to natural calamities or other inevitable accidents.\r\nThe personnel that have reached the maximum years of service or age, their specialties are necessary for military, and they have willingness to continue Active Services, are allowed for extension until they reach the age of discharge. The qualification of specialty and procedure of application shall be stipulated by the Ministry of National Defense.\r\nThe extension stipulated in Subparagraph 1 of Paragraph 1 is limited to six months from the end of the war or contingency; and the extensions stipulated in Subparagraphs 2 to 4 shall be ended when the reasons disappeared.\r\nWhen the extension periods stipulated in Paragraphs 1 and 2 expire or the reasons disappeared, the personnel are allowed for a retirement, lifting of mobilization or suspension."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   CHAPTER 3  Reserved Commissioned Officers and Reserved Non Commission Officers Military Services"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The rules and regulations for Reserved Officers or Reserved Non-commissioned Officers to serve Reserve Service or to be mobilized to undergo Active Service of according to the law, starting from the day of their service, are as follows:\r\nSubparagraph 1 Mobilized to undergo Active Service during their Reserve Service periods in accordance with the regulations of the Military Service Act and its enforcement regulations.\r\nSubparagraph 2 Served in Reserve Service or Active Service or totaling to less than ten years, are required to serve First Reserve Service. More than ten years but less than twenty years, serve Second Reserve Service.More than twenty years, serve Third Reserve Service.\r\nReserved Officers or Reserved Non-commissioned Officers who wish to serve Active Service from the first day of their service, the service period will be one to five years for Reserved Officers, and one to three years for Reserved Non-commissioned Officers. When completed the previous period, still needed in the military, and under their discretion, can continue to serve in Active Service, unless dead, missing, captured, or with other causes not attributable to the personnel and approved by the Ministry of National Defense the period of continuing service can be less than a year, the unit of the service period is a year and the maximum of a term will be three years.\r\nThe rules of selecting the voluntary personnel stipulated in the preceding Paragraph shall be stipulated by the Ministry of National Defense."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The suspension, reinstatement of Standing Officers or Standing Non-commissioned Officers during their Active Service periods, except  for those during the period of mobilization or temporary mobilization for Active Service due to illness for six months and still not healed are allowed for a suspension and reinstatement upon healed , the others are subject to Article14."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The mobilization of undergoing Active Service, retirement, lifting of mobilization, discharge, and extension of the Reserved Officers or Reserved Non-commissioned Officers, except for those provided in this Chapter, shall apply mutatis mutandis to relevant regulations governing Standing Officers or Standing Non-commissioned Officers in Chapter 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The Reserved Officers after completing Active Service for six years or the Reserved Non-commissioned Officers after completing Active Service for four years, and having outstanding performance during their service can transfer under their discretion to Active Service of Standing Officers or Standing Non-commissioned Officers under military needs.\r\nThe completing years for the Reserved Officers who serveas the Standing Non-commissioned Officers in Active Service before can be added into their seniority asthe years for the Reserved Officersin Active Service when they transfer to The Standing Officers."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   CHAPTER 4  Retirement Separations and Payables"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The Retirement Severance Pay of Officers and Non-commissioned Officers are as follows:\r\nSubparagraph 1 Having served Active Service for more than three years but less than twenty years, are given retirement pay in accordance with their years of Active Service.\r\nSubparagraph 2 Having served Active Service for more than twenty years, or having served Active Service for more than fifteen years and reached the age of 60, will be given lifetime monthly pensions according to their years of Active Service, or under their discretion, be given retirement pay in accordance with the preceding Subparagraph.\r\nSubparagraph 3, Being injured or disabled due to military operation or duty during the period of Active Service and verified not capable of continuing their services, and matched the standards stipulated in the Supporting Standards of ROC Veterans with Disabilities, are given a lifetime monthly alimony, or under their discretion, are given retirement pay or pensions in accordance with the preceding two Subparagraphs.\r\nThe years for Officers or Non-commissioned Officers to study in a Military Academy/College can be added into their seniority as serving Active Service stipulated in the preceding Paragraph and retirement pay, pensions, or alimonies will be given.  However, this Paragraph is applicable only to those retired and discharged after 5 June, 1998."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The Officers or Non-commissioned Officers who are under any of the following circumstances during the period of Active Service, unless otherwise prescribed in other laws, are not entitled to Retirement Severance Pay:\r\nSubparagraph 1 Having committed any of the crimes such a s rebellion, treason, and also those prescribed in the chapter of offenses of malfeasance in office of the Criminal Code, Article 5-1 of the National Security Act, Paragraph 1 of Article 32, Paragraph 1 of Article 33, Paragraph 1 or 2 of Article 34 of the Classified National Security Information Protection Act, Paragraph 1 or 2 of Article 30, Paragraph 1 or 2 of Article 30-1, Paragraph 1 of Article 31 of the National Intelligence Service Act, or the Anti-Corruption Act, and have been irrevocably convicted to fixed-term imprisonment and not declared eligible for probation, or have been irrevocably convicted to death penalty or life imprisonment. However, for those who have committed a crime prescribed in the chapter of offenses of malfeasance in office of the Criminal Code and been irrevocably convicted to imprisonment for less than seven years, shall decrease Retirement Severance Pay in accordance with Subparagraphs 2 to 4 of Paragraph 1 of Article 25.\r\nSubparagraph 2 Having been detached for cause in accordance with the Armed Forces Punishment Act. However, this shall not apply to the demission due to negligent actions or the demerit as a result of joint and several disciplinary actions.\r\nSubparagraph 3 Having been dismissed in accordance with the Public Functionaries Discipline Act.\r\nSubparagraph 4 Being deprived of citizens’ rights for life.\r\nSubparagraph 5 Having lost or not having the ROC nationality.\r\nThe Officers or Non-commissioned Officers who are retired in accordance with Subparagraph 5 of Paragraph 1 of Article 15 can only receive retirement pay."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The Officers or Non-commissioned Officers who have committed a crime stipulated in Subparagraph 1 of Paragraph 1 of the preceding Article and not be suspended during the period of Active Service and not be transferred to discipline or be initiated an impeachment, and been irrevocably convicted to imprisonment after retired in accordance with this Act and not declared eligible for probation, unless otherwise prescribed in other laws, the Retirement Severance Pay shall be deprived or reduced in accordance with the following provisions; if such payment has been made, recovery of the full or partial amount that is subject to deprivation or reduction shall be pursued:\r\nSubparagraph 1 The one who has been convicted and sentenced to death, life imprisonment, or imprisonment for seven years or more, shall be deprived ab initio of any right to Retirement Severance Pay.\r\nSubparagraph 2 The one who has been sentenced to imprisonment for three years or more but less than seven years shall have any right to Retirement Severance Pay reduced by 50 percent from the sentence is final and irrevocable.\r\nSubparagraph 3 The one who has been sentenced to imprisonment for two years or more but less than three years shall have any right to Retirement Severance Pay reduced by 30 percent from the sentence is final and irrevocable.\r\nSubparagraph 4 The one who has been sentenced to imprisonment for one year or more but less than two years shall have any right to Retirement Severance Pay reduced by 20 percent from the sentence is final and irrevocable.\r\nThe personnel stipulated in the preceding Paragraph involve in the same cases where there are heavier regulations of deprivation or reduction of payment stipulated in other laws, the heavier regulations shall prevail.\r\nThe Officers d Non-commissioned Officers who have committed a crime stipulated in Subparagraph 1 of Paragraph 1of the preceding Article and been irrevocably convicted to imprisonment and not declared eligible for probation, shall be deprived of, or have any related payment reduced, in accordance with each and every Subparagraph of Paragraph 1.\r\nMilitary instructors at any and all levels of schools involving in campus sexual assault cases during their employment, and being irrevocably sentenced to imprisonment after retired, shall be deprived ab initio all of their Retirement Severance Pay; if such payment have already been made, recovery of the full amount shall be perused.\r\nThe payment prescribed in Paragraph 1 of this Article shall be given in accordance with the latest service year before retirement; payment shall include Retirement Severance Pay, Lump Sum Survivor Benefits and Survivor Annuity.\r\nThe personnel stipulated in Paragraph 1 whose years of service on which their Retirement Severance Pay have been deprived or reduced in accordance with Paragraph 1,when reinstated and when applying for bereavement compensation due to death during lifting of mobilization or reinstatement, shall not be given any pension payment.\r\nThe maximum seniority of the veterans, whose Retirement Severance Pay have been reduced in accordance with Subparagraphs 2 to 4 of Paragraph 1, when reinstated and then lifted form mobilization in accordance with this Act, in conjunction with the years of service on which the Retirement Severance Pay have been reduced, shall be no higher than the upper limits stipulated in Articles 26 and 46.\r\nThose who have been downgraded or reduced by the Civil Service Disciplinary Committee after retirement severance in accordance with this Act, the payment shall be subject to the rank after downgraded or reduction from the day the service of the judgment by the Civil Service Disciplinary Committee."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "Payment standards for the retirement pay, pension, and alimony before and after the implementation of the New Pension System are as follows:\r\nSubparagraph 1 Before the implementation of the New Pension System: in accordance with the regulations prescribed in Table 1 and other payments determined by the Executive Yuan.\r\nSubparagraph 2 After the implementation of the New Pension System: in accordance with the regulation prescribed in Table 2.\r\nAfter the implementation of this Act, payment standards for the retirement pay, pension, and alimony are as follows (see attached Table 3):\r\nSubparagraph 1 Retirement pay: the base is doubled the basic pay of the personnel currently on Active Service with the same level of ranks in the effective day of the retirement severance, and 1.5 bases will be given for every year of Active Service. When calculating the years of service at retirement, if there are odd months less than one year left, they will be counted proportionately and any period of odd days less than one month will be counted as one month.\r\nSubparagraph 2 Pension: the base is doubled the average amount of the basic pay in the last 1/5 period of seniority on service of the personnel currently on Active Service with the same level of ranks in the effective day of the retirement severance. The seniority will be calculated by month and odd days less than one month will not be counted, only a full month will be counted.  To those who have served for twenty years, the proportion of payment is 55% and after that 2% will be added every year.  However, the proportion of payment to an Officer shall not exceed 90% and the proportion of payment to a Non-commissioned Officer shall not exceed 95%. If there are odd months less than one year in the seniority at retirement, they will be counted proportionately and any period of odd days less than one month will be counted as one month.\r\nSubparagraph 3 Alimony: the base is doubled the last basic pay of the personnel currently on Active Service with the same level of ranks and 50% of the base will be given.\r\nTotal amount of the monthly pension, preferential interests, and monthly alimony based on the calculation of giving before the amendment of this Act, if such amount does not exceed the calculation basis of giving after the amendment of this Act, shall be paid under the original calculation; if it does exceed, the deficiency shall be averagely reduced on a yearly basis within ten years after the implementation of the amendment of this Act. The reduction method is shown in the attached Table 4.\r\nFor veterans discharged before the amendment of this Act, the pension shall be calculated on the basis of basic pay of the personnel on Active Service with the same rank plus 1 time of to be the base unit. However, when reducing the deficiency in accordance with the preceding Paragraph, the amount shall not be less than the total amount of the first-grade basic pay plus professional allowance of Second Lieutenant. If the original payment is less than the total amount of the first-grade basic pay plus professional allowance of Second Lieutenant, it shall be paid as the original.\r\nThe personnel on Active Service that meet the legal requirements of receiving pension before the amendment of this Act or the veterans retired in accordance with Subparagraphs 3 and 4 of Paragraph 1 of Article 15 before and after the amendment of this Act, the payment of pension after the implementation of the New Pension System shall be doubled the basic pay of the personnel on Active Service with the same rank as the base unit.\r\nThe personnel who receive retirement pay in accordance with Subparagraph 1 of Paragraph 1 of Article 23, or choose to receive in accordance with Subparagraph 2 or 3 of the same Paragraph, the seniority of service after the implementation of the New Pension System shall be added 0.5 bases for each added year for a lump sum retirement pay, and 10 bases are the maximum.\r\nThe personnel who choose to receive the pension or alimony in accordance with Subparagraph 2 or 3 of Paragraph 1 of Article 23, the seniority of service between the implementation of New Pension System and the implementation of the amendment of this Act shall be added 0.5 bases for each added year for a lump sum retirement pay, and 10 bases are the maximum."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "In accordance with disbandment of offices, shifting in organization, or retrenchment of business, the discharged personnel complying with the orders of simplification are entitled to receive a Lump Sum Relief Payment of the highest seven months except for those retired who have reached the maximum years of Active Service or the discharge age. The personnel who have reached the maximum years of Active Service or are seven months before the effective day of discharge age are entitled to receive the Lump Sum Relief Payment according to the number of months discharged in advance.\r\nIf the personnel stipulated in the preceding Paragraph take or re-take the any positions stipulated in Paragraph 1 of Article 34 with monthly salary higher than legal minimum wage within seven months from the effective day of retirement, the offices providing the positions the personnel take or re-take shall after deducting the Lump Sum Relief Payment according to the number of months of retirement take the residual and hand it back to the original ratified agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The personnel receiving the pension or alimony before the implementation of the New Pension System, the money in lieu of kind for them and their dependents and the dependent supporting subsidies will be given in full amount.\r\nThe personnel receiving the retirement pay before the implementation of the New Pension System will be given additional one month the money in lieu of kind per base, and to their dependents additional money in lieu of kind and one-off paying dependent supporting subsidies subject to the following:\r\nSubparagraph 1 Serving for more than three years but less than four years, give the amount of six months.\r\nSubparagraph 2 Serving for more than four years but less than five years, give the amount of one year.\r\nSubparagraph 3 Serving for more than years, give the amount of two years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Unless it is otherwise stipulated in the Act, the Retirement Severance Pay for Officers and Non-commissioned Officers after the implementation of new pension system shall be paid out from a pension fund established with joint contributions from government and Active Service personnel (hereinafter referred to as the “Pension Fund); if the Pension Fund is insufficient, the government will review and adjust the contribution rate in view of national fiscal condition, and take ultimate payment responsibility.\r\nThe base contribution to the Pension Fund in the preceding paragraph shall be at a rate of 12% to 18% of twice the base pay of the Active Service personnel, of which the government shall contribute 65% and active service personnel shall contribute 35%. Contributions paid to the Pension Fund shall be excluded in the computation of annual taxable salary income.\r\nThe actual contribution rate for the Pension Fund provided in the preceding paragraph shall be jointly set and announced by the Executive Yuan in conjunction with the Examination Yuan based on the periodic actuarial results of the Pension Fund. If the optimal contribution rate based on the actuarial results is more than 1.5 times the amount in current actual contribution rate, the Executive Yuan, in conjunction with the Examination Yuan, shall increase the contribution rate by at least 1% within three months.\r\nThe period of approved leave without pay will not be aggregated into years of service and is exempted from contribution in Paragraph 2. However, those who are on parental leave without pay must make full contribution to the Pension Fund in order for the period of leave to be included in the calculation of retirement severance pay and years of service. However the aforementioned period of leave cannot be counted toward the qualification of receiving pension after 20 years of service.\r\nThe years of service during which contributions are not made to the Pension Fund as required, and the years of service for which principal and interest of Pension Fund contributions are refunded in one lump sum upon application or for which retirement severance pay was once approved and paid cannot be aggregated into total years of service.\r\nWhen Officers or Non-commissioned Officers are discharged from service, previous Pension Fund contributions the Officer or the Non-commissioned Officer has made but were not aggregated into years of service based on which retirement severance pay is calculated shall be refunded to the Officer or the Non-commissioned Officer, with the interest, in one lump sum. Such refund shall be calculated based on the ratio of un-aggregated years of service after the implementation of new pension system to total years of service for which contributions were paid, and paid in one lump sum by the Pension Fund.\r\nOfficers or Non-commissioned Officers who are not eligible for retirement severance pay may apply for a refund in one lump sum of contributions already made to the Pension Fund, with the interest; except for Officers or Non-commissioned Officers who are retired or discharged but are denied retirement severance pay according to law, for those who have paid Pension Fund contributions for three years or longer may apply at the same time for the refund of Pension Fund contributions made by government in one lump sum, with the interest. The statute of limitation therefor shall be governed by Paragraph 1 of Article 50 herein.\r\nThe provisions of the preceding paragraph regarding refund of Pension Fund contributions with interest do not apply to years of service after the implementation of new pension system for which an Officer or Non-commissioned Officer has undergone settlement of years of service, retirement or severance in accordance with the Statute of Privatization of Government-Owned Enterprises or other retirement and severance laws and regulations.\r\nFor Officers who have once served as a Non-commissioned Officer or Soldier, or Non-commissioned Officers who have once served as a Soldier, or Officers or Non-commissioned Officers who have been discharged to perform special tasks due to national security needs, or Officers or Non-commissioned Officers who study in a military academy after the implementation of the new pension system, those periods may be aggregated into years for service for the calculation of retirement severance pay, provided the Officer applies to his or her service agency for supplementary payment of Pension Fund contributions based on his or her daily salary rank on the date of first taking up the position, and the service agency forwards the application to the Pension Fund management institution for it to pay its share of contribution based on the contribution ratio set forth in Paragraph 2 hereof, and the supplementary contribution is paid in one lump sum within three months after the implementation of this Article of the Act amended and promulgated on June 21, 2018. Officers whose supplementary payment is overdue shall pay interest thereon. For Officers who first take up officer position after the implementation of this Article of the Act amended and promulgated on June 21, 2018 shall pay up supplementary contributions within three months from the date of first taking up the position.\r\nFor Officers who have retired and are receiving retirement severance pay before the implementation of this Article of the Act amended and promulgated on June 21, 2018, they shall pay their share of supplementary contributions in one lump sum according to the contribution ratio set forth in Paragraph 2 hereof within one year from the date of receiving a notice from the original agency. After the payment is made, the supplementary contributions will be aggregated into years of service for the calculation of retirement severance pay, which will then be adjusted starting from the following term. However for Officers who are eligible for pension or maintenance allowance after combining years of studying in a military academy, but did not make supplementary contributions in a timely manner, Article 36 herein shall apply.\r\nThe utilization and delegated operations of the Pension Fund shall be undertaken by an agency specifically responsible for that purpose. That agency shall make professional investments and provide quarterly public disclosures regarding the income and expenditure, and utilization of the Pension Fund.\r\nUnless it is otherwise stipulated in this Act, the Act Governing the Management of Public Service Pension Fund and related provisions shall apply mutatis mutandis to income and expenditure, management, and utilization related matters of the Pension Fund and the nature of the specifically responsible agency set forth in this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "Those Officers or Non-commissioned Officers that are discharged during their Active Service period in accordance with Subparagraphs 1 to 3 of Paragraph 1 of Article 16, or those personnel who have returned from a mission after 1 January, 1949 and were discharged in accordance with Subparagraph 4, and were not reinstated, their Retirement Severance Pay can be based on the regulations stipulated in Article 23.\r\nThose personnel who have been captured and verified not to hurt the military honor, the period of their captivity is not accumulated into the years of service. However, it will be included into the computation of their Retirement Severance Pay."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "The rules of Retirement Severance Pay of Reserved Officers and Reserved Non-commissioned Officers, having been mobilized or under their discretion serving the Active Service for more than one year, when retiring, lifting of mobilization, or discharging, are as follows:\r\nSubparagraph 1 Those who have not received their Retirement Severance Pay, the number of years of their Active Service shall be included to computing and pay the Retirement Severance Pay in accordance with Article 23.\r\nSubparagraph 2 Those who have already received their Retirement Severance Pay, the number of years of their returning to Active Service, accumulated with the previous years of service, and after deducting the bases of the retirement pay received, pay the retirement pay, and cannot be included into the pension. However, the years of service of their returning to the Active Service match the pension payment, can receive the pension under their discretion.\r\nSubparagraph 3 Those who have already received the pension, the number of years of their returning to Active Service can, under their discretion, increase the ratio of their pensions or retirement pay.\r\nThe personnel who have returned for the Active Service stipulated in the preceding Paragraph, their combined computation of the retirements bases or the ratio of their pension payments cannot exceed the highest standard stipulated in Article 26."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Officers or Non-commissioned Officers having outstanding achievements in the war or in military developments of national defense during their Active Service, will be awarded a one-off outstanding performance bonus when they retired or discharged. The Standard and Amount will be stipulated by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "The Retirement Severance Pay of Officers and Non-commissioned Officers shall be paid upon their retirement. However, for those not received the Retirement Severance Pay and transferred to Civil Service, their years of service at the military can be combined, under their discretion, with the years of service as a Civil Servant, and process their retirement as Civil Servants.\r\nThe Officers or Non-commissioned Officers that are entitled to a pension and have served in a Civil Servant position due to their suspension can select to receive the pension when they retire (separate) from their Civil Service.\r\nAfter Officers or Non-commissioned Officers are discharged and serve as public servants (teachers or politicians) and are to apply for the second retirement (separation or discharge), their monthly pension income each year is in accordance with the following regulations after the implementation of the Article:\r\nSubparagraph 1 First, it shall be according to the kind of the pension for the military, public servants (teachers) or politicians for their discharge regulations to calculate the retirement (severance) income for each month.\r\nSubparagraph 2 The total sum of the monthly pension income from the retirement (severance) payment in the preceding Subparagraph shall not exceed limited amount for the monthly pension in accordance with the law based on the reviewed retired seniority. If it exceeds, monthly retirement (severance) income from payment for public servants (teachers, politicians) shall be deducted.\r\nThe reviewed retirement (separation or discharge) seniority based on Subparagraph 2 in the preceding Paragraph is calculated for the limited amount of the monthly pension in accordance with the following:\r\nSubparagraph 1 In accordance with the reviewed military level amount and suitable pension rate to calculate when being discharged from the military.\r\nSubparagraph 2 The reviewed yearly or monthly amount or the suitable income replacement rate to calculate in accordance with the retirement (saparation) from public (teaching, politician) postitions.\r\nThe monthly pension (severance) income provided in Paragraph 3 is calculated in accordance with the Act Governing Retirement, Severance, and Bereavement for Civil Service, the Act Governing Retirement, Severance, and Bereavement Compensation for the Teaching and Other Staff Members of Public Schools, and the Act Governing Severance and Bereavement for Politicians.\r\nThe personnel provided in Paragraph 3 with different dispositions, the retirement salary or monthly retirement income is first calculated by the applicable law in accordance with different offices, then the sum amount of retirement or monthly retirement income and all the reviewed income below the upper limit calculated in accordance with seniority by the later retirement offices and then the dispostion offices of other retirement are informed for the calculation of the results."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "When an Officer or Non-commissioned Officer on pension or maintenance allowance has any of the following situations, the payment of pension or maintenance allowance will be suspended and reinstated when the cause for suspension ceases to exist:\r\n1. Taking or re-taking up a position with an agency (institute), school or organization with salary, wages or public expenses (hereinafter referred to as “remuneration”) paid from government budget and his or her total remuneration exceeds the combined total of highest base pay for civil servants with elementary rank (Rank 1) plus professional allowance.\r\n2. Taking or re-taking up any of the following positions and receiving a monthly remuneration that exceeds the combined total of highest base pay for civil servants with elementary rank (Rank 1) plus professional allowance:\r\n(1) A position with an administrative juristic person or public juristic person.\r\n(2) A position with a foundation to which the government’s original and subsequent contributions (donations) cumulatively amount to 20 percent or more of the foundation’s total assets.\r\n(3) A position in an enterprise in which the government or an enterprise fund or nonprofit fund of the government has made an equity investment, and the cumulative amount of the equity investment represents 20 percent or more of the total capital of the enterprise.\r\n(4) A position in one of the following organizations or institutions in which the government directly or indirectly controls its personnel, finance, or business:\r\ni. A foundation or any subsidiary organization or institution of the foundation.\r\nii. An enterprise or any subsidiary organization or institution of the enterprise.\r\nIf a situation in Subparagraph 1 or 2 of the preceding paragraph already exists before the implementation of this Article of the Act amended and promulgated on June 21, 2018, the rights of receiving pension or maintenance allowance shall be suspended starting from the next day after three months have elapsed from the date of implementation and will be reinstated until the cause for suspension ceases to exist.\r\nIf the agency disbursing or paying an Officer or Non-commissioned Officer pension or maintenance allowance discovers that the Officer or Non-commissioned Officer has been re-enrolled in insurance through the agency, institution, school, organization, or juristic person referred to in Paragraph 1, it may first suspend payment of whose pension or maintenance allowance until the Officer or Non-commissioned Officer has submitted proof that his or her monthly remuneration received when taking or retaking up the position does not exceed combined total of highest base pay for civil servants with elementary rank (Rank 1) plus professional allowance, after which the agency shall reinstate the payments and also pay pension or maintenance allowance for the period of suspension retroactively.\r\nFor Officers or Non-commissioned Officers whose pension or maintenance allowance payment was not suspended in compliance with Paragraph 1 or Paragraph 2 hereof that the Officers or Non-commissioned Officers receive excess payment, the disbursing or paying agency shall take actions according to law to recover the excess payment received by the Officer or Non-commissioned Officer.\r\nWhen Officers or Non-commissioned Officers on pension or maintenance allowance take or retake up the position of chairman or chief executive officer of any of the institutions listed in Subparagraph 2 of Paragraph 1 hereof, their age when first taking up that position shall not exceed 65.\r\nIf the person referred to in the preceding paragraph turns 70 before the end of their term of office, they shall immediately be replaced, unless it is otherwise approved by the Yuan with jurisdiction out of special considerations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "When the personnel stipulated in the preceding Paragraph listed in Paragraph 1 took or re-took the following positions, their pensions or alimonies will not be stopped:\r\nSubparagraph 1 Employed for positions by the government due to emergency or distress incidents for disaster or danger relief.\r\nSubparagraph 2 Employed for positions at public medical offices (institutes) in mountains, remote islands or other remote areas and performed basic level medical care.\r\nFor those who already took positions in institutes, schools, public services or military units as polices, drivers, technicians, janitors or workers, all levels of personnel hired by military units through normal or grated hiring before the amendment Article is being implemented, their pensions or alimonies will not be stopped."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "Officers and Non-commissioned Officers who are receiveing the pension or alimony, may apply to change to one lump sum amount retirements, and compute and pay in accordance with the Retirement Severance Pay standard at the time of change and the following rules:\r\nSubparagraph 1 Receiveing the pension or alimony for less than one year, pay the full amount of retirement pay.\r\nSubparagraph 2 Receiveing the pension or alimony for more than one year but less than three years, pay the full amount of retirement pay. However, if the remaining retirements pay amount is less than half of the total retirement pay, then pay one half of the total retirement pay amount.\r\nSubparagraph 3 Receiveing the pension or alimony for more than three years, pay the remaining amount of the retirement pay.\r\nThe retired personnel shall choose to the type of the payment. Except for the case of the preceding Paragraph, no change may be requested after the validation has taken effect."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "If an Officer or Non-commissioned Officer died during the period of receiving the pension or alimony, then the payment will stop starting from the next month of his/her death, and in accordance with the Standard of Retirement Severance Pay when the beneficiary have died, pay one lump sum amount of indemnity to the bereaved dependents. The rules are as follows:\r\nSubparagraph 1 Receiveing the pension or alimony for less than one year, pay the full amount of retirement pay.\r\nSubparagraph 2 Receiveing the pension or alimony for more than one year but less than three years, pay the full amount of retirement pay. However, if the remaining retirement pay amount is less than half of the total retirement pay, then pay one half of the total retirement pay amount.\r\nSubparagraph 3 Receiveing the pension or alimony for more than three, pay the remaining amount of the retirement pay, and also pay an indemnity equivalent to 6 bases of the Active Service personnel of the same level, will be the same for those who have no remaining balance.\r\nThe bereaved dependents stipulated in the preceding Paragraph receiving indemnity shall be given an amount. Other than the un-remarried spouse takes 1/2, the rest bereaved dependents are receiveing indemnity on average based the following order:\r\nSubparagraph 1 children\r\nSubparagraph 2 parents\r\nSubparagraph 3 brothers and sisters\r\nSubparagraph 4 grandparents\r\nIf the deceased Officers or Non-commission Officers do not have the bereaved dependents in Subparagraphs 1 and 2 of the preceding Paragraph, then the indemnity is again received separately by the un-remarried spouse. If he/she has no spouse, then the indemnity shall be jointly received by the bereaved dependents in accordance with the order in the preceding Paragraph in accordance with the following regulations:\r\nSubparagraph 1 If there are multiple people in the same order of the bereaved dependents, then they received on average based on the number of people.\r\nSubparagraph 2 If in the same order of the bereaved dependents, there are people chose to give up or had lost their receiving rights due to legal issues, then the indemnity shall be received by the other bereaved dependents of the same order in accordance with the preceding Paragraph. If there is no first order bereaved dependents, then it will be received by the second order in accordance with the preceding Paragraph.\r\nIf the bereaved parents, spouse or minor children or adult children but unable to earn a living due to disability, don't want to receive one lump sum amount of indemnity, may change to receive annuity in accordance with the following regulations:\r\nSubparagraph 1 For spouses over fifty five years old and their marriage relationship had lasted for over ten years and did not remarried, then the can receive for their whole life. However, if they are unable to earn a living due to disability or their marriage relationship has lasted without remarried when the retirement severance had become effective, then they do not subject to age limit.\r\nSubparagraph 2 Minor children are given till they are adult.\r\nSubparagraph 3 Parents or adult children but unable to earn a living due to disability are given for their whole life.\r\nThe un-remarried spouse or children that are unable to earn a living due to disabilities provided in Subparagraphs 1 and 3 of the preceding Paragraph shall comply to the disability qualification in legal serious conditions with the disability manual or proof or they are being supervised without being dismissed and they can hand in the income report data of the previous year for every year to prove their averaged monthly income did not exceed the legal minimum wage. But for those that have already received the bereaved annuity before the amendment of the Article is implemented shall continue receive the annuity.\r\nThe bereaved dependents provided in Paragraph 4 that received the pension or alimony, optimized interests or other amount given from government budget or public service institute which is same as the paid amount given periodically in accordance with the Article or other order cannot choose to receive bereaved annuity. However, if the bereaved dependents chose to give up the receiving periodically given amount and had the consent from the originally reviewed agency are not limited.\r\nThe bereaved annuity in Paragraph 4 starts from the next month after the Officers and Non-commission Officers receiving the pension or alimony is dead and is given in accordance with Article 26 and the half amount of the standards in Appendix 3. However, if the given amount is lower than the regulated averaged salary provided in Subparagraph 2 in Article 26 or the half of the current salary of Active Service Personnel, the annuity will still be given in accordance with the average salary or the half of the current salary of Active Service Personnel.\r\nIf Officers and Non-commission Officers receiving the pension or alimony died before the amendment of the Article is being implemented, then their bereaved dependents can choose the condition to receive their annuity but still in accordance with the regulations before the amendment of the Article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "If Officers or Non-commissioned Officers receiving the pension or alimony have set up their wills before death and had assigned the Lump Sum Survivor Benefits or being changed to receive Survivor Annuity, for those who are listed as bereaved in Paragraph 2 of the preceding Article shall follow their wills. However, the receiving rate for the minor children of Officers or Non-commissioned Officers receiving the pension or alimony shall not be lower than the original receiving rate.\r\nIf Officers or Non-commissioned Officers receiving the pension or alimony did not set up their wills before death and the bereaved of the same order cannot coordinate to select the Lump Sum Survivor Benefits of the same kind or being changed to receiving Survivor Annuity, then it is up to the bereaved to choose the kind of payment and receive it in accordance with the regulated rate in Paragraph 3 of the preceding Article, separately."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "The pension and maintenance allowance received by an Officer or Non-commissioned Officer after retirement, or the survivor annuity received by surviving family may be adjusted by the Executive Yuan in conjunction with the Examination Yuan, taking into consideration the overall national economic environment, government finance, and the Pension Fund's reserve ratio when the cumulative change in consumer price index as published by the Central BAS Agency reaches positive or negative 5 percent; or reviewed at least once every four years. Provisions related to the implementation of such adjustments shall be set out in the Enforcement Rules of this Act.\r\nAfter an adjustment to the pension and maintenance allowance received by Officers or Non-commissioned Officers after retirement, or to the survivor annuity received by surviving families is made in accordance with the preceding paragraph, if the adjusted payment amount will exceed the originally received payment amount by five percent or will be lower than the originally received payment amount, the adjustment must be approved by the Legislative Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "The Officers and Non-commissioned Officers who have any of the following circumstances during the period of receiving the Retirement Severance Pay, shall suspend their rights of receiving the grant until the termination of the cause of suspension：\r\nSubparagraph 1 Having violated the Punishment Act for Violation of Military Service and currently serving the prison term.\r\nSubparagraph 2 Having committed a crime prescribed in the Anti-Corruption Act and currently serving the prison term.\r\nSubparagraph 3 Having been deprived of citizens’ rights and have not yet resumed the rights.\r\nSubparagraph 4 During the period where resigned presidents and vice presidents are receiving courtesy payment.\r\nSubparagraph 5 During the period of listed as wanted due to law cases.\r\nSubparagraph 6 Special regulations from other laws.\r\nThe bereaved who have any of the following circumstances during the period of receiving the annuity, shall suspend their rights of receiving the grant until the termination of the cause of suspension."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "Officers and Non-commissioned Officers who have any of the following circumstances during the period of receiving Retirement Severance Pay shall be forfeited their rights to receive the grant:\r\nSubparagraph 1 Having lost the ROC nationality and violated the Nationality Act.\r\nSubparagraph 2 Having committed such a crime as rebellion, treason, or any crime prescribed in the Anti-Corruption Act during the period of Active Service and been irrevocably convicted to imprisonment and not declared eligible for probation.\r\nSubparagraph 3 Having convicted to the death penalty or life-imprisonment.\r\nSubparagraph 4 Death.\r\nThe bereaved of the personnel in the preceding Paragraph who have any of the following circumstances cannot apply for the Lump Sum Survivor Benefits of Survivor Annuity:\r\nSubparagraph 1 Having convicted to the death penalty or life-imprisonment.\r\nSubparagraph 2 Having committed such a crime as rebellion, treason after Period of National Mobilization for Suppression of the Communist Rebellion has stopped and have been convicted to crime.\r\nSubparagraph 3 Having lost the ROC nationality or do not have the ROC nationality.\r\nSubparagraph 4 Deliberately caused the death of discharged Officers or Non-commissioned Officers, current serving personnel or other bereaved who have the right for the grant and have been convicted to crime to receive the Lump Sum Survivor Benefits or Survivor Annuity.\r\nSubparagraph 5 otherwise prescribed by other applicable laws.\r\nThe bereaved of the personnel in the preceding Paragraph who have any of the circumstances in Paragraph 1 shall be forfeited their rights to receive the annuity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "When the marriage relationship of Officers or Non-commissioned Officers and their divorced spouses continued for at least two years, if the legal property system and joint property system relationship is diminished due to divorce, then their divorced spouses can ask for the allocation of the retirement pay or pension received by the Officers or Non-commissioned Officers provided in the Article in accordance of the following regulations:\r\nSubparagraph 1 Consider 1/2 rate for the legal property system or joint property system relationship with Officers or Non-commissioned Officers during the period of Officers or Non-commissioned Officers are reviewed for their seniority as the allocated rate. After the calculation, they can ask for the allocated the retirement pay or pension.\r\nSubparagraph 2 The amount of the retirement pay or pension asked for from the preceding Paragraph is in accordance with the reviewed seniority for the calculation of received retirement pay as the standard.\r\nSubparagraph 3 The period during the relationship of legal property system or joint property system are being calculated by month. The days less than a month will be counted as a month.\r\nSubparagraph 4 If the 1/2 provided in Paragraph 1 is obviously unfair, then the party can ask the court to adjust or remove their allocated amount.\r\nWhile the divorced spouses enjoys the pension in accordance with other law for the period the marriage relationship lasts, the execution of their asking rights for allocation are limited to the same level of allocation asking rights of the pension enjoyed by the divorced spouse of the Officers and Non-commissioned Officers in accordance with other law.\r\nThe asking rights from Paragraph 1 cannot be transferred or inherited.\r\nAfter the divorced spouses of Officers or Non-commissioned Officers know the asking rights in Paragraph 1, the rights will be diminished if it is not being exerted during the two years; for those that exceed five years after legal property system or joint property system relationship diminished shall be the same.\r\nOfficers or Non-commissioned Officers are discharged in accordance with Subparagraph 3 of Paragraph 1 of Article 15 or are discharged before the amendment of the Article is being implemented, the retirement pay or pension received does not apply to the regulations of the Article.\r\nThose that are already divorced before the amendment of the Article is being implemented do not apply to the regulations in the Article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "When the divorced spouses of Officers or Non-commissioned Officers asked for allocation of the retirement pay or pension of Officers or Non-commissioned Officers in accordance with the regulations in preceding Article, the payment method is discussed by the parties. If they cannot discuss or cannot reach an agreement, when notifying the original reviewed agency for the retirement pay or pension of Officers or Non-commissioned Officers during the current serving period, the reviewed allocated amount of the retirement pay or pension is in accordance with the regulation in preceding Article and is given by the office with one-off payment.\r\nWhen the retirement pay or pension of the Officers or Non-commissioned Officers are being allocated in accordance with the regulations in the preceding Paragraph, it is deducted by the allocated rate in accordance with the following regulations:\r\nSubparagraph 1 For those receiving the retirement pay, it is deducted from the received retirement pay.\r\nSubparagraph 2 For those receiving monthly pensions, it is deducted by the allocated rate by month until all the allocated pensions are finished, then it will stop the deduction.\r\nIf the Officers or Non-commissioned Officers are discharged after the amendment of the Article is being implemented, those who are divorced during the period of receiving the retirement pay or pension in accordance with the regulations in the preceding Article are handled by the office in accordance with the preceding two Paragraphs.\r\nThe deduction, notification and asking of allocation method and other relevant matters for the retirement pay or pension provided in the Article is detail provided in the regulation of the Article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "The divorced spouse of the Officer or Non-commissioned Officer who has any of the circumstances stipulated in Paragraph 2 of Article 41 loses the rights of allocation of the retirement pay or pension to the Officer or Non-commissioned Officer provided in Article 42."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "If Officers or Non-commissioned Officers have the seniority of Active Service before and after the implementation of the New Pension System, they shall be calculated jointly."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "Under the seniority of service before the implementation of the New Pension System, the retirement pay, medal award bonus, honored bonus, dependent money in lieu of kind, and the retirement payment by participating the military insurance under seniority before the implementation are allowed to be included in the preferential interest deposits handled by Bank of Taiwan Co., Ltd. based on the standard of the original regulations before the implementation.\r\nThe regulations for applicable targets, conditions, amount, interest rate, period, interest difference supplement, pledged loan, and other relevant matters for the preferential interest deposits of the retirement pay, medal award bonus, honored bonus, dependent money in lieu of kind, and retirement payment under military insurance provided in the preceding Paragraph will be stipulated by Ministry of National Defense together with Ministry of Finance and then reported to the Executive Yuan for review.\r\nFor those who save money under the preferential interest deposits in accordance with Paragraph 1, if they have any of the situations that the Retirement Severance Pay shall be terminated or the titles of receiving payment are forfeited in accordance with the proviso of Paragraph 1 of Article 33, or Articles 34, 40, 41, the preferential interest deposits shall be suspended simultaneously and will be revived when the reason of termination or forfeiture disappeared.\r\nFor those who meet the requirements of receiving the retirement pay or alimony before the implementation of the New Pension System, the rate of preferential interest from the retirement pay and retirement payment paid under the military insurance shall be subject to the following:\r\nSubparagraph 1 For those who have monthly preferential savings interest for the sum of retirement pay and military insurance retirement payment higher than the total sum of level 1 basic pay of Second Lieutenant and professional payment:\r\nItem 1 The Principal corresponded to preferential savings interest for the total sum of the level 1 basic pay of Second Lieutenant and professional payment is counted for interest with 18% yearly interest.\r\nItem 2 If exceeds the Principal corresponded to preferential savings interest for the total sum of the level 1 basic pay of Second Lieutenant and professional payment, their preferential savings interest is handled in accordance with the following regulations:\r\ni. Those from the first year to the second year after the implementation date are with 12% of yearly interest.\r\nii. Those from the third year to the fourth year after the implementation date are with 10% of yearly interest.\r\niii. Those from the fifth year to the sixth year after the implementation date are with 8% of yearly interest.\r\niv. Those from seven years after the implementation date are with 6% of yearly interest.\r\nSubparagraph 2 If monthly income of the sum of retirement payment and military insurance retirement payment does not exceed the total sum of the level 1 basic pay of Second Lieutenant and professional payment, or being injured or disabled due to fighting in the war or public service, or being Officers and personnel who receive pension or alimony with ranks below colonel, that are over 85 years old before the amendment of this Act, the payment shall be calculated based on 18% of yearly interest.\r\nFor those with deficiency reduction distributed in ten years in accordance with Paragraph 3 of Article 26, their preferential interest deposits principal shall be returned to the person in the 11th year, and the pension shall be given in accordance with the standards in Paragraph 2 of Article 26."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "If the Officers and Non-commissioned officers have active seniority existed within fifteen years before the implementation of New Pension System and are discharged after the implementation of New Pension System and choose to receive the pension, the payment shall be calculated on the basis of seniority within fifteen years. The lump sum pension payment shall be given with addition of 0.5 base units for each year deducted.\r\nIf the Officers and Non-commissioned officers have active seniority existed within twenty years before the implementation of New Pension System and are discharged after the implementation of New Pension System, being with the Active Service seniority over fifteen years in total before and after the implementation, and choose to receive the pension, the payment shall, depending on the seniority after the implementation, be given with 0.5 base units per time every half-year with maximum of 3 base units per time until reaching twenty years; for those that have the total Active Service seniority over twenty years in total before and after the implementation, 0.5 base units are decreased for every year until reaching twenty six years. The increase and decrease of base units shall be supported by the Pension Fund.\r\nFor those receiving the monthly alimony in accordance with the regulations before the amendment of this Act, the lump sum pension payment that shall be received shall be calculated based on their approved seniority and salary level in accordance with the original receiving regulations before the amendment of the implementation of New Pension System. Then, the monthly alimony received before and after the amendment of the Act shall be deducted, and the balance shall be given all at once. If there is no balance, it shall not be given."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 48",
      "EngArticleContent": "Officers or Non-commissioned Officers who retired after July 1st 1970, their Retirement Severance Pay is based on Releasing of Civil Servant Retirements and other cash compensation, The Regulations for its payment and targets are determined by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 49",
      "EngArticleContent": "Those who are receiving living subsidies before the approval of implementing this Act, shall be handled in accordance with the following rules:\r\nSubparagraph 1 Those who served as an Officer or Non-commissioned Officer for less than twenty years, will continue to receive their living subsidies a in accordance with the former regulations.\r\nSubparagraph 2 Those who served as an Officer or Non-commissioned Officer for more than twenty years, and those exceeding twenty years of service Non-commissioned Officers and Enlisted Soldiers that have received one lump sum amount of retirement pay, can receive a pension of 80% of the basic pay of their current Active Service changed from the ranks at the time of their retirement. The number of years of service that were already been paid of retirement pay, cannot be included in computing the percentage of the pension.\r\nSubparagraph 3 If the combined total number of years of service of Officers or Non-commissioned Officers, Enlisted Soldiers is more than twenty years, and those exceeding twenty years of service Non-commissioned Officers and Enlisted Soldiers that have not received one lump sum amount of retirement pay, can combine the Non-commissioned Officer Service years with the Officer Service years, and receive a pension based on the rank by the time of retirement, and the current Active Service basic pay percentage in accordance with Table 1 attached to Article 26.\r\nThe number of years of service of the Enlisted Soldiers is based on the basic pay as its base of the Active Service's Private First Class and pay one lump sum amount of retirement pay, at one base for every 1/2 year, less than 1/2 year is counted as 1/2 year. If the identification cannot prove the exact date of enlisted, only one base will be given."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 50",
      "EngArticleContent": "The right of requesting for Retirement Severance Pay by an Office or Non-commissioned Officer will be eliminated after ten years from the second month of their retirement or discharge. However, if the right cannot be exercised due to force majeure, the limitation will be computed from the day when the right is exercisable.\r\nFor those receiving monthly Retirement Severance Pay, during the payable period, the limitation of each instalment will be computed from the next month of the day the payment should be requested."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 51",
      "EngArticleContent": "The rights of Officers or Non-commissioned Officers to ask for Retirement Severance Pay or the rights of the bereaved dependents to ask for Survivor Annuity have all adopted the method of direct transfer to account by financial institutes. These asking rights cannot be transferred, discharged, mortgaged or served as a target for guarantee. However, the retirement pay or pension of Officers or Non-commissioned officers that had been distributed in accordance with Article 42 are not included.\r\nThe receiver of the payment or bereaved annuity can set up exclusive account in financial institutes for the use of saving the payment.\r\nThe savings in the exclusive account of the preceding Paragraph cannot be discharged, mortgaged or served as target for guarantee of enforced execution.\r\nIf the receiver of the payment or bereaved annuity has the circumstances of fraud or overtaken, the giving authority shall take back the payment of fraud or overtaken and do not subject to the regulations in Paragraph 1 and the preceding Paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 52",
      "EngArticleContent": "For those Officers, Non-commissioned Officers or their bereaved dependents have incidents occurred due to legal matters or in the circumstances that their administrative dispositions are withdrew or abolished causing the suspension, stop or loss of asking rights or in the circumstances when wrongfully given by the authorities, which resulted in overtaken or mistaken relevant payment, shall be given administrative disposition in writing by the giving authority and ask the party to pay back within a certain period the overtaken or mistaken amount since the day of suspension, loss, stop of the asking rights; if the deadline has passed without paying back, this can be enforced by relevant regulations of administrative execution law.\r\nIf the overtaken or mistaken amount by personnel in the preceding Paragraph belongs to regular payment, then the giving authority shall inform the party that the amount will be taken back from the payment of the next periodic amount; if the party has second thought and did not pay back by other method, then the giving authority can handle this in accordance with the regulations in preceding Paragraph.\r\nRetired personnel can participate in preferential interest deposits projects. For those with the circumstances of suspension, loss, stop, withdrew or abolished by law of the payment asked, their preferential interest deposits shall be stopped accordingly. If it is not stopped in accordance with the law, then the giving authority can take back in accordance with the regulations in Paragraph 1.\r\nIf the deadline has passed and the personnel in the preceding three Paragraphs still did not pay back and there is responsibility that the party shall take on, then the giving authority can take back based on 2% of yearly interest plus the interest in accordance with Paragraph 1.\r\nFor the relevant parties in the preceding four Paragraphs who did not pay back the overtaken or mistaken amount of relevant payment and preferential savings interest within the deadline or did not pay back the full overtaken or mistaken amount of relevant payment and preferential savings interest and when returning service, retaking positions or discharging or applying for bereaved one-time payment or bereaved annuity before the take back exercised by law enforcement, the overtaken or mistaken amount can be taken back or deducted from the given payment by the giving authority. The cases before the amendment of the Act applied the same."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 53",
      "EngArticleContent": "Officers or Non-commissioned Officers receiving the retirement pay or pension and the bereaved dependents receiving Survivor Annuity, who has been lived in Mainland China for a long time but did not have household registration set up there or is not the holder of the passport of Mainland China, the giving authority shall suspend giving the monthly pension, alimony or Survivor Annuity during their time of living in Mainland China until they have applied in person for retirement pay in accordance with the regulations or return to Taiwan for living; then payment will be made in accordance with relevant regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 54",
      "EngArticleContent": "All payment stipulated in this Act will be paid by the Pension Fund. However, the following items shall be budgeted and paid by the VA Commission:\r\nSubparagraph 1 Subparagraph 1 of Paragraph 1 of Article 26.\r\nSubparagraph 2 The retirement pay stipulated in Subparagraph 1 of Paragraph 2 of Article 26.\r\nSubparagraph 3 The alimony stipulated in Subparagraph 3 of Paragraph 2 of Article 26 of which the expenses of the fund are not paid.\r\nSubparagraph 4 The additional one-off retirement pay stipulated in Paragraphs 7 and 8 of Article 26.\r\nSubparagraph 5 The Lump Sum Relief Payment stipulated in Article 27.\r\nSubparagraph 6 The Retirement Severance Pay during the period of capture to the personnel returned from capture stipulated in Paragraph 2 of Article 30.\r\nSubparagraph 7 The portion of the Retirement Severance Pay not yet received stipulated in Subparagraph 1 of Paragraph 1 of Article 31.\r\nSubparagraph 8 The outstanding performance bonus given stipulated in Article 32.\r\nSubparagraph 9 The increased expenses due to altering to one-off retirement pay stipulated in Article 36.\r\nSubparagraph 10 The expenses required for preferential interest stipulated in Article 46.\r\nSubparagraph 11 The additional one-off compensation stipulated in Article 47.\r\nSubparagraph 12 The expenses required stipulated in Article 48.\r\nSubparagraph 13 The expenses required stipulated in Article 49.\r\nAfter the deduction from the income of retirement or discharge of Officers and Non-commissioned Officers in accordance with Paragraph 3 of Article 26 and Paragraph 4 of Article 46, the pension expenses saved therefrom each year shall be fully contributed to the Pension Fund and cannot be used for other purposes.\r\nThe amount contributed to the Pension Fund in accordance with the preceding Paragraph is determined by the Ministry of National Defense together with VA Commission before March 1 of the next year upon the reduction of monthly income of retirement or discharge of the retired Officers and Non-commissioned Officers and then the managing authority of the Pension Fund will list the amount in the budget for the next year according to budgetary procedures and VA Commission shall appropriate budgets to contribute after completing the legislative approval.\r\nThe amount contributed every year stipulated in the preceding Paragraph shall be announced to the public on the website regularly by managing authority of the Pension Fund.\r\nThe aggravation of financial gap of the Pension Fund caused by the military’s cooperation with the simplification policy of government organizations, after the amendment of the Act, shall be contributed from the budges made by VA Commission distributed in ten years; 20 billion dollars shall be listed biennially and the total amount contributed will be 100 billion dollars.\r\nAfter the implementation of New Pension System, the deficiency of the pension stipulated in Subparagraph 2 of Paragraphs 2 of Article 26 and Paragraph 3 will be paid pro rata by the Pension Fund and VA Commission, and the proportion will be determined by the Ministry of National Defense together with the VA Commission."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   CHAPTER 5  Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 55",
      "EngArticleContent": "The Female Volunteers servicing as Officers or Non-commissioned Officers, except for the following items, can apply to the regulations of this Act:\r\nSubparagraph 1 Having passed the entrance exams to a Military Academy/College before the implementation of the New Pension System, and had served the minimum years of Active Service, in accordance with the Students Recruitment Regulations.\r\nSubparagraph 2 Reserved Service is voluntary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 56",
      "EngArticleContent": "Officers or Non-commissioned Officers that were passed the exams and sent to study for degrees in universities or colleges in the country of abroad, or to study in a Military Academy/College for degrees of Master or Doctor, besides serving a minimum years of Active Service, shall extend their Active Service period equals to two times the period of their study. However, the maximum years of extension shall be no longer than eight years.\r\nThe start counting dates of the extension period of Active Service of the personnel stipulated in the preceding Paragraph are as follows:\r\nSubparagraph 1 Those who have not serve the minimum years of Active Service, are counted from the following day of their completion of minimum year of service.\r\nSubparagraph 2 Those who have completed the minimum years of Active Service, are counted from the day the orders of reassignment or reappointment become effective.\r\nThe personnel who have been sent to study abroad and have been reinstated before the implementation of the New Pension System, the extension period of Active Service shall be based on their original requirements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 57",
      "EngArticleContent": "The personnel who have passed the entrance exams to study in Military Academies/Colleges or have been appointed as Officers before the implementation of the New Pension System, their minimum years of Active Service shall be subject to the Students Recruitment Regulations. However, where the serving years of an Officer for Active Service exceeded eight years shall be limited to eight years; and the serving years of a Non-commissioned Officer for Active Service exceeded six years shall be limited to six years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 58",
      "EngArticleContent": "The personnel serving as Officers or Non-commissioned Officers shall swear to be loyal to the Republic of China, obey the laws of the country, and keep the confidentiality of the official affairs for life."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 59",
      "EngArticleContent": "After the implementation of the amendment of this Act, the Executive Yuan shall in conjunction with the Examination Yuan establish a supervisory mechanism for the annuity scheme and shall review the design and sustainable financial development of the scheme within five years, and conduct reviews regularly thereafter."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 60",
      "EngArticleContent": "The enforcement rules of this Act shall be stipulated by the Ministry of National Defense."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 61",
      "EngArticleContent": "The implementation date of this Act shall be determined by the Executive Yuan.\r\nFor articles of this Act amended on December 28, 2021, except for Article 29 that takes effect on January 1, 2021, Article 34 that takes effect on August 23, 2019 and Article 39 that takes effect on July 1, 2022, the other amended articles shall take effect on the date of promulgation."
    }
  ]
}