{
	"pcode": "F0050001",
	"LawLevel": "法律",
	"EngLawName": "Act of Insurance for Military Personnel",
	"LawName": "軍人保險條例",
	"EngLawModifiedDate": "20220119",
	"histories": [
		"The enacted Act with all 18 articles was promulgated by the President on 19 November 1953.",
		"The amended Act with all 19 articles was promulgated by the President on 18 December 1956.",
		"The amended name and Act with all 25 articles were promulgated by the President and went into effect on 12 February 1970 (the original name was Act of Insurance for Army, Navy and Air Forces Personnel).",
		"The amended Article 10 was promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 09400002061 on 12 January 2005.",
		"The amended Articles 1, 3~6, 11, 16, and newly enacted articles 16-1, 16-2 were promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 09900116591 on 12 May 2010, and Article 23 was deleted ",
		"No. 10400152851 of December 30, 2015 Order to amend articles 3-7, 10, 16 and 20; add clause 16-3; delete Except Clause 8",
		"President of the Republic of China on May 22, 2019, Presidential Decree Hua Zongyiyi Zi No. 10800050731  Order to amend clauses 3, 6, 15, 16, 18 and 19",
		"President of the Republic of China on January 19, 2022, Presidential Decree Hua Zongyiyi Zi No. 11100002521 Order to amend clauses 16-1、25."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "GENERAL PRINCIPLES",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "INUSRANCE BENEFICIARY",
			"start": 600,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "INSURANCE PREMIUM",
			"start": 1000,
			"end": 1100
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "INSURANCE PAYMENT",
			"start": 1200,
			"end": 2000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "SUPPLEMENTARY PROVISIONS",
			"start": 2100,
			"end": 2500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Insurance of the Military Personnel (“the Insurance”) is based on this Act."
		},
		{
			"number": 200,
			"content": "The Military Personnel stated in this Act refers to the ranking Officers, Non Commissioned Officers, and enlisted soldiers currently in service."
		},
		{
			"number": 300,
			"content": "The Insurance covers 5 categories, including death, disability, retirement, parental leave without pay, and funeral expense of the dependents."
		},
		{
			"number": 400,
			"content": "The Insurance is in charged by the Ministry of National Defense . The Insurance matters under this Act may be delegated by the authority in charge to other government agencies or public enterprises (hereinafter the “Insuring Agencies”) for execution."
		},
		{
			"number": 500,
			"content": "All financial surplus of the Insurance shall be set aside as insurance reserves. The regulations governing management and utilization of the reserves shall be prescribed by the competent authority.\r\nFor handling fee payable to the insuring agencies for the Insurance, the central government shall budget regular fund and the amount shall never be over 3.5% of the total annual premium revenue.\r\nWith regard to the financial responsibilities of the Insurance, the retirement payments that shall be calculated and paid on the basis of the insurance coverage in accordance with the provisions prior to the Articles of this Act amended on 31 May 2013 came into force and the policy reserves have not been deposited accordingly shall be examined and compensated by the central government. The loss that occurred after the Articles of this Act amended on 31 May 2013 came into force, unless the occurrence due to war, armed conflict, or force majeure shall be examined and compensated by the central government, shall be compensated by adjustment of the premium rate."
		},
		{
			"number": 600,
			"content": "The beneficiary of the retirement payments, disability benefits, subsidies for parental leave without pay, and funeral expense of the dependents is the insured. The death indemnities shall be received by family members as the beneficiary in the following order:\r\n1. Spouse.\r\n2. Children.\r\n3. Parents.\r\n4. Grandparents.\r\n5. Siblings.\r\nIn case that the insured has already designated the beneficiary of death indemnities before the Articles of this Act amended on 31 May 2013 come into force, the designation shall prevail."
		},
		{
			"number": 700,
			"content": "If the insured does not have any relatives listed in the preceding Article or such relatives are unable to be the beneficiaries due to the environmental restriction of the area they live, the insured may designate other relatives, friends, or non-profit judicial persons to be the beneficiaries after getting approval from the Ministry of National Defense."
		},
		{
			"number": 800,
			"content": "(Deleted)"
		},
		{
			"number": 900,
			"content": "If the Beneficiary can not be notified due to being limited (or restricted) by their leaving area's environment, the insurance indemnity will be paid according to the standard payment at the time the beneficiary applied and has been approves for release."
		},
		{
			"number": 1000,
			"content": "The premium rate of the Insurance is 8% to 12% of the insured’s monthly amount of insurance unit.\r\nThe premium rate prescribed in the preceding Paragraph shall be calculated regularly by the actuary or the actuarial institute retained by the insuring agencies. The actuarial result with the actual revenue and expenditure of the Insurance shall be evaluated by the competent authority and reported to the Executive Yuan. The premium rate will be reviewed and determined by the Executive Yuan and shall be sent to the Legislative Yuan for reference. The same process shall apply to the adjustment of the premium rate. However, during the actuarial procedure, the amount of the retirement payments that shall be calculated and paid on the basis of the insurance coverage in accordance with the provisions prior to the Articles of this Act amended on 31 May 2013 came into force and the policy reserves have not been deposited accordingly shall be excluded from the calculation of the premium rate.\r\nThe monthly amount of insurance unit prescribed in Paragraph 1 is calculated based on the monthly salary of the insured.\r\nThe monthly amount of insurance unit of compulsory military officers and non-commissioned officers shall be based on the monthly amount of insurance unit of volunteer military officers and non-commissioned officers in the same rank at the pay grade 1. The monthly amount of insurance unit of soldiers and military school students receiving grants from the government shall be based on the monthly amount of insurance unit of volunteer corporals at the pay grade 1.\r\nThe premium shall be paid monthly; 35% of the premium is paid by the insured herself/himself and 65% is subsidized by the government. However, the premium of the compulsory officers, non-commissioned officers and soldiers is borne by the government in full amount.\r\nThe premium that is subsidized or borne by the government prescribed in the preceding Paragraph shall be budgeted respectively by the organization that the insured serves and paid to the insurance agencies monthly."
		},
		{
			"number": 1100,
			"content": "Prior to the enforcement of the amended Act on 20 April 2010, the insurance premium will be shouldered by the National Treasury during the valid period of the Insurance based on the condition that an insured person has been insured for 30 years or has been insured for less than 30 years but will continue to pay the insurance premium until the insured person is insured for 30 years; Should any of the insured events listed in Article three (3) occur, the insurance payments may be withdrawn according to this Act."
		},
		{
			"number": 1200,
			"content": "The insurance payment is computed according to the Insurance Basic Point of the month when  the insured person has perished as its standard."
		},
		{
			"number": 1300,
			"content": "The rules of the death indemnity payment are as follows:\r\n1-   Died in a Battle: Pay 48 basic points.\r\n2-   Died on Duty: Pay 42 basic points.\r\n3-   Died of Sickness or Accident: Pay 36 basic points.\r\nIf the death indemnity payment is lower than the deserved retirements, the payment should be paid according to the retirements amount."
		},
		{
			"number": 1400,
			"content": "Those who miss on the ground for more than one year, at the sea or in the air for more than half a year while in action, while on duty or accident and can not be located, are considered as died in action, on duty or accident."
		},
		{
			"number": 1500,
			"content": "The rules for the payment of disability benefits are as follows:\r\n1.Become disabled in combat:\r\nLevel 1: Pay 40 base points.\r\nLevel 2: Pay 30 base points.\r\nLevel 3: Pay 20 base points.\r\nSevere functional disability: Pay 10 base points.\r\n2.Become disabled while on duty\r\nLevel 1: Pay 36 base points.\r\nLevel 2: Pay 24 base points.\r\nLevel 3: Pay 16 base points.\r\nSevere functional disability: Pay 8 base points.\r\n3.Become disabled due to illness or accident:\r\nLevel 1: Pay 30 base points.\r\nLevel 2: Pay 20 base points.\r\nLevel 3: Pay 12 base points.\r\nSevere functional disability: Pay 6 base points.\r\nThe levels of disability stated above shall be determined by the Ministry of National Defense."
		},
		{
			"number": 1600,
			"content": "The rules for the payment of retirement benefits are as follows:\r\n1.For those who have been insured for 5 years, 5 base points will be paid.\r\n2.For those who have been insured for more than 5 years, 1 base point will be added for every additional year starting from the 6th year up to the 10th year.\r\n3.For those who have been insured for more than 10 years, 2 base points will be added for every additional year starting from the 11th year up to the 15th year.\r\n4.For those who have been insured for more than 15 years, 3 base points will be added for every additional year starting from the 16th year.\r\n5.For those who have been insured for 20 years, 1 base point will be added for every additional year up to the limit of 45 base points at maximum.\r\nFor those who have been insured for less than 5 years and have never received any disability benefits, subsidies for parental leave without pay, or funeral expense of the dependents, the insurance premium paid by the insured will be refunded in accordance with the premium schedule of the latest payable month."
		},
		{
			"number": 1601,
			"content": "An insured person who applies for leave without pay shall decide at the time of application whether to cancel or continue the insurance during the period of leave without pay, and such decision shall not be altered once made.\r\nInsured persons who have applied for parental leave without pay and have chosen to continue the insurance may request child care subsidy for parental leave without pay, provided the insured person has been insured for more than one (1) year and has child(ren) under three (3) years of age.\r\nThe subsidy under the preceding paragraph shall be calculated based on 60% of the average insurance base points for the six (6) months prior to the month the insured person begins parental leave without pay and shall be paid monthly during the period of parental leave for a maximum period of six (6) months. However, if the leave is less than six (6) months, the subsidy will be paid based on the actual number of months on leave; for leave that lasts less than one month, the subsidy shall be calculated based on the actual number of days on leave in that month.\r\nFor insured persons who nurture two or more children at the same time, subsidy may be granted to one (1) child only."
		},
		{
			"number": 1602,
			"content": "For those insured that had opted to continue with the Insurance during the period of Parental leave without pay but have deferred the Insurance premium and applied for the subsidy for Parental leave without pay, the insured person should pay off the part of the deferred insurance premium that the insured person is personally liable for; For those that have not paid off the abovementioned premium, a deduction will be made from the insurance payment receivable.\r\nThe abovementioned deferred payment of the Insurance premium may be deferred for three (3) years.\r\nFor those insured that have applied for leave without pay rather than for the reason of Parental leave and had opted to continue with their insurance during the period they have applied for leave without pay, the insured person shall be liable for the entire insurance premium."
		},
		{
			"number": 1603,
			"content": "When the insured’s dependents die due to illness or accidents, the funeral expense of the dependents shall be granted in accordance with the following criteria:\r\n1. Parents and the spouse, 3 units will be paid.\r\n2. The funeral expense of the children are as below:\r\n（1）In case that the child was at least twelve years of age and under the age of twenty-five, 2 units will be paid.\r\n（2）In case that the birth registration of the child had been completed and under the age of twelve, 1 unit will be paid.\r\nIn case there are more than one insured who are qualified to claim the same funeral expense of the same dependents, they shall negotiate internally and elect one of them with proof to claim the payment. After receiving the payment, alteration is disallowed.\r\nWhen the insured’s father, adopted father, mother, or adopted mother die, the insured is entitled to claim the payment of funeral expense of the dependents for the death of one of them only."
		},
		{
			"number": 1700,
			"content": "If the insured person has encountered two kinds of incidents be cause of the same reason within six months, the insurance compensation will be paid based on the highest one."
		},
		{
			"number": 1800,
			"content": "An insured person having any of the following situations will not be paid:\r\n1.Having insured for less than 30 years and ceased to pay the insurance premium without any reason.\r\n2.Die by suicide or become disabled while not in combat or on duty, or not due to illness.\r\n3.Being sentenced to death because of a crime.\r\n4.Being convicted of treason or a crime under the chapter of Offences Against the Allegiance to the National of the Criminal Code of the Armed Forces with the final and binding judgment rendered, unless the crime was committed out of negligence.\r\nFor the personnel mentioned above, except for having received a final judgment of property confiscation, or having collected disability benefits, subsidy for parental leave without pay or funeral expense of the dependents during the insurance period, the insured person or the beneficiary can apply for refund of the self-paid portion of insurance premiums without any interest."
		},
		{
			"number": 1900,
			"content": "An insurance beneficiary having any of the following situations will lose his/her right to claim insurance benefits:\r\n1.Lose citizenship of the Republic of China.\r\n2.Being convicted of treason or a crime under the chapter of Offences Against the Allegiance to the National of the Criminal Code of the Armed Forces with the final and binding judgment rendered, unless the crime was committed out of negligence.\r\n3.Intentionally cause the death of the insured person.\r\n4.Fail to collect insurance benefits in more than 10 years from the date insurance benefits are approved without any reason."
		},
		{
			"number": 2000,
			"content": "The insured who was missing in action, on duty, or in an accident and has returned to the troop or hometown after the insurance payment had been processed, shall report to the officer-in-charge, the Reserve Command of the county/city, or the local government with a clear statement. After consenting by the competent authority, the insurance payment received by the insured may not be recovered.\r\nIn case the insured or beneficiary received any payments by fraudulent acts, besides criminal punishment , he/she shall return all principals plus interests of the insurance payments.\r\nThe insured that returns to the troop prescribed in Paragraph 1 shall rejoin the Insurance."
		},
		{
			"number": 2100,
			"content": "The rights of applying for insurance compensation can not be embargoed or pay debts, and can not be mortgaged, transferred or use as collateral, either."
		},
		{
			"number": 2200,
			"content": "The insurance business, insurance compensations, insurance contract and records are exempted from all taxes."
		},
		{
			"number": 2300,
			"content": "(Deleted)"
		},
		{
			"number": 2400,
			"content": "The Enforcement Regulations of this Act is instituted by the Executive Yuan."
		},
		{
			"number": 2500,
			"content": "This Act is implemented from the date of promulgation.\r\nThe implementation date for articles of this Act amended on December 24, 2021 shall be determined by the Executive Yuan."
		}
	]
}