{
	"pcode": "F0090018",
	"LawLevel": "命令",
	"EngLawName": "Regulations of the Operation and Management of National Defense Technology Institutions by Private Entities",
	"name": "國防部科技工業機構委託民間經營管理辦法",
	"EngLawModifiedDate": "20161104",
	"histories": [
		"These regulations were issued by Ministry of National Defense, with Dwao-Gue order 001512 on December 28, 2001.  The total 38 articles were promulgated upon the regulation being decreed.",
		"Amended and promulgated by Minister of National Defense Directive on Oct. 1, 2013 for Article 26, 38;",
		"Amended and promulgated by Minister of National Defense Directive on Nov. 4, 2016 for Article 6, 9, 10, 13, 20, 21 10-1, 13-1."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": ") General Provisions",
			"start": 100,
			"end": 1301
		},
		{
			"type": "chapter",
			"number": 200,
			"title": ") Types of the Commissioned Operation",
			"start": 1400,
			"end": 1900,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": ") Commission of Operation without Requesting Renovation or Expansion of the National",
					"start": 1400,
					"end": 1600
				},
				{
					"type": "section",
					"number": 200,
					"title": ") Commission of Operation as well as Renovation or Expansion of the National Defense",
					"start": 1700,
					"end": 1900
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": ") Invitation to Tender, Awarding of Contract and Contract Performance",
			"start": 2000,
			"end": 2700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": ") Personnel Issues on Transformation",
			"start": 2800,
			"end": 3300
		},
		{
			"type": "chapter",
			"number": 500,
			"title": ") Supplementary Provisions",
			"start": 3400,
			"end": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The regulations (herein after \"these Rules\") are prescribed in accordance with the Paragraph 4 of Article 22 of the National Defense Law."
		},
		{
			"number": 200,
			"content": "The Ministry of National Defense may commission to Private Entity(ies) the operation, with respect to the whole or part, of the Technology Industry Institution and its property and facilities under supervision of the Ministry of National Defense, which benefits the national defense technology industry and facilitates related to industrial development, in order to introduce the vitality and effectiveness of private business management, for effective utilization of resources and establishment of the national defense technology industry in the Private Entity(ies)"
		},
		{
			"number": 300,
			"content": "Paragraph (1)\r\nThe term \"National Defense Technology Institutes referred to in these Rules means organizations of various levels under the supervision of the Ministry of National Defense conducting the activities with respect to the research and development, production and manufacturing or maintenance and repair in relation to the national defense technology industry.\r\nParagraph (2)\r\nThe internal divisions and the property and facilities of the Institutions prescribed in the preceding Paragraph shall be deemed as part of the Institutions."
		},
		{
			"number": 400,
			"content": "The term \"Private Entity(ies)\" as referred to in these Rules means any partnership, sole proprietorship or private juristic person, which is duly organized or recognized under the laws of the Republic of China (hereinafter \"our country\", \"ROC\" or \"Taiwan\", where appropriate) except for those invested by foreigner(s) and such investment is not less than forty five percent of the total capital."
		},
		{
			"number": 500,
			"content": "The term \"competent authority\" referred to in these Rules means the Ministry of National Defense."
		},
		{
			"number": 600,
			"content": "The term “authority-in-charge” referred to in this regulation means the authority at a level immediately above the agency entrusting management."
		},
		{
			"number": 700,
			"content": "The term \"approving authority\" referred to in these Rules means the authority at a level immediately above the authority-in-charge."
		},
		{
			"number": 800,
			"content": "The powers and responsibilities of the competent authority are as follows:\r\nSubparagraph (1)\r\nResearching, making policy and the propaganda of government decrees relating to the commissioned operation.\r\nSubparagraph (2)\r\nCollecting and announcing the information relating to the commissioned operation.\r\nSubparagraph (3)\r\nCoordinating related matters between each approved authority and the authority-in-charge.\r\nSubparagraph (4)\r\nInterpreting or applying for interpretation of related laws and regulations.\r\nSubparagraph (5)\r\nOther related matters."
		},
		{
			"number": 900,
			"content": "The authority-in-charge is empowered with and responsible for the followings:\r\nSubparagraph (1)\r\nReviewing the proposal for management entrustment and reporting to approving authority.\r\nSubparagraph (2)\r\nCompiling and classifying market information and holding public presentation sessions.\r\nSubparagraph (3)\r\nDrafting the execution plan for management entrustment and reporting to approving authority.\r\nSubparagraph (4)\r\nDrafting redundancy plan for mass redundancy of workers, and reporting to approving authority for approval, notification, announcement and negotiation.\r\nSubparagraph (5)\r\nSupervising and assessing the results of management entrustment with private entities.\r\nSubparagraph (6)\r\nEnforcing rights and performing duties stipulated in management entrustment contracts.\r\nSubparagraph (7)\r\nOther matters related to management entrustment."
		},
		{
			"number": 1000,
			"content": "The approving authority is empowered with and responsible for the followings:\r\nSubparagraph (1)\r\nApproving the proposal for management entrustment and reporting to authority-in-charge for filing.\r\nSubparagraph (2)\r\nApproving the execution plan for management entrustment.\r\nSubparagraph (3)\r\nApproving the redundancy plan.\r\nSubparagraph (4)\r\nSupervising management entrustment affairs proceeded by authority-in-charge.\r\nSubparagraph (5)\r\nOther matters related to management entrustment."
		},
		{
			"number": 1001,
			"content": "Paragraph (1)\r\nThe National Defense Technology Institutions are empowered with and responsible for the followings:\r\nSubparagraph (1)\r\nDrafting proposal for management entrustment.\r\nSubparagraph (2)\r\nDrafting estimated base price bidding and its analysis.\r\nSubparagraph (3)\r\nSurveying individual intention to agree to severance compensation and inventorying for administration.\r\nParagraph (2)\r\nAll the affairs referred to in the preceding paragraph shall be reported to the authority-in-charge as considerations for drafting execution plan."
		},
		{
			"number": 1100,
			"content": "The authority-in-charge shall comply with the following requirements when conducting the commissioned operation prescribed in these Rules:\r\nSubparagraph (1)\r\nCombining private resources and enhancing the effectiveness of the operation.\r\nSubparagraph (2)\r\nThe demands of national defense shall be of utmost priority.\r\nSubparagraph (3)\r\nWithout any endangerment to the safety of national defense.\r\nSubparagraph (4)\r\nIn addition to satisfying the original national defense demands of the National Defense Technology Institutes, the Private Entity(ies) may conduct other affairs with respect to other national defense demands or the promotion of industrial development."
		},
		{
			"number": 1200,
			"content": "Paragraph (1)\r\nThe authority-in-charge shall collect the royalty when conducting the commissioned operation in accordance with these Rules.\r\nParagraph (2)\r\nThe \"royalty\" referred to in the preceding Paragraph includes the contracting royalty and the operation royalty.\r\nParagraph (3)\r\nThe \"contracting royalty\" referred to in the preceding Paragraph means the fixed royalty the Private Entity(ies) shall pay in lump sum when entering into the contract of the commissioned operation.  The \"operation royalty\" means the amount calculated with the agreed percentage in accordance with the annual sales volume of the Private Entity(ies) by operating the National Defense Technology Institutes or the property and facilities, excluding sales resulting from products or services provided to the agency(ies) supervised or governed by the competent authority as well as sales resulting from military goods produced or services provided by the institution commissioned for operation which is to supersede the same originally provided by the institutions or the property and facilities commissioned to the Private Entity(ies) for operation.\r\nParagraph (4)\r\nThe minimum operation royalty to be collected in each year shall be specified in the contract of the commissioned operation and the amount shall be calculated in accordance with the information set forth in the operation plans provided by the Private Entity(ies) in tender."
		},
		{
			"number": 1300,
			"content": "In order to prevent confidentiality leakage, security measures shall be taken in conducting the management entrustment prescribed in this regulation."
		},
		{
			"number": 1301,
			"content": "Failing the existence of a permissive rule to the contrary, the contract shall be awarded to the most advantageous tender where it qualifies the conditions for a contract to be awarded to the most advantageous tender.\r\nChapter (3) Management Entrustment Contract Requirements and Management of Contract Performance"
		},
		{
			"number": 1400,
			"content": "The authority-in-charge may limit the scope of the commissioned operation only with regards to the institution in existence or its property and facilities under the current status, or the characteristics and needs of the National Defense Technology Institutes or its property and facilities, and shall retrieve the institution and its property and facilities upon the expiration of the commissioned operation or the termination of the contract of the commissioned operation."
		},
		{
			"number": 1500,
			"content": "The authority-in-charge may, for maintenance or upgrading with respect to the capacity of the production of goods or provisions of services relating to national defense needs, invest to replace fixed assets at its own expense during the term of the operation and incorporate the assets replaced into the scope specified in this Section."
		},
		{
			"number": 1600,
			"content": "Paragraph (1)\r\nThe term that the authority-in-charge conducts the commissioned operation specified in this Section shall be between at least three(3) years and five (5) years.\r\nParagraph (2)\r\nOn or after the end of half of the term of the contract performance, the authority-in-charge may renew the contract once after the completion of the prices negotiation with the commissioned Private Entity(ies) on the condition that such renewal is specified in the original public announcements and the tender documents."
		},
		{
			"number": 1700,
			"content": "Paragraph (1)\r\nThe authority-in-charge may commission the Private Entity(ies) to renovate or expand the National Defense Technology Institutes or its property and facilities in existence in accordance with the necessity, and to operate the same.  The concession to operate reverts back to the authority-in-charge without compensation to the Private Entity(ies) upon expiration of the operation term or termination of the contract of the commissioned operation provided in the contract.\r\nParagraph (2)\r\nThe funds for the renovation or expansion specified in the preceding Paragraph shall be in charge by the Private Entity(ies) except as otherwise provided in the contract."
		},
		{
			"number": 1800,
			"content": "Paragraph (1)\r\nThe Private Entity(ies) conducting the commissioned operation in accordance with the type of commissioned operation described in the preceding Section, may submit the revised operation plans prior to the half of the term of the contract performance and convert to the type of operation prescribed in this s\r\nection after the authority-in-charge reports the revised operation plans to and is approved by the approving authority.\r\nParagraph (2)\r\nThe conversion of the type of commissioned operation specified in the preceding Paragraph shall not extend the period of the original contract except as otherwise provided in the tender documents and commissioned contracts that specifies that the contract term may be extended."
		},
		{
			"number": 1900,
			"content": "Paragraph (1)\r\nThe term of the contract in which that the authority-in-charge conducts the commissioned operation set forth in this Section shall be at least five (5) years.\r\nParagraph (2)\r\nOn or after the half of the term of the contract performance, the authority-in-charge may renew the contract after the completion of the price negotiation with the commissioned Private Entity(ies)  on the condition that such renewal is specified in the original public announcements and the tender documents."
		},
		{
			"number": 2000,
			"content": "（deleted）"
		},
		{
			"number": 2100,
			"content": "（deleted）"
		},
		{
			"number": 2200,
			"content": "The Private Entity(ies) shall not transfer, lease, dispose or create any encumbrances on the concession(s) obtained by the contract of the commissioned operation except as otherwise approved by the competent authority."
		},
		{
			"number": 2300,
			"content": "The authority-in-charge may provide in the contract of the commissioned operation that the authority-in-charge may notify in writing the Private Entity(ies) to improve any operation defects or unsuitable operation which is short term and minor during the term of the commissioned operation within the prescribed period, and may take proper actions to settle the problems under the breach provisions in the event that the improvement above has not been made or has no effect within the prescribed period."
		},
		{
			"number": 2400,
			"content": "The authority-in-charge shall be responsible for the supervision of the related matters with respect to the commissioned operation after the contract of the commissioned operation has been made, and may, according to the needs of the characteristics of the specific commissioned operation, establish an office for supervision over the performance of the contract in accordance with the regulations governing the adjustment of military organizations."
		},
		{
			"number": 2500,
			"content": "Paragraph (1)\r\nThe Private Entity(ies) shall submit the financial statements, certified by certified public accountants, with respect to the commissioned operation, to the authority-in-charge  prior to January 31 and July 31 of each year for record.\r\nParagraph (2)\r\nThe authority-in-charge may retain certified public accountants to conduct the audit at the premises of the institutions commissioned for operation or the property and facilities.  The Private Entity(ies) shall be responsible for the fees incurred from the audit by the certified public accountants retained by the authority-in-charge in the event that the falsity of the financial statements submitted by the private entity(ies) has been confirmed.  In the event that the rights of the authority-in-charge have been infringed, the authority-in-charge shall act in accordance with the provisions relating to breach."
		},
		{
			"number": 2600,
			"content": "Paragraph (1)\r\nWhere the management entrusted is to replace the production or service provided by the original agency or facility contract terms such as specification, minimum quantity or workload and unit price for the first year of performance shall be specified by the authority-in-charge when the management entrustment contract is concluded. Where those contract terms are not known to the authority-in-charge, the estimated reference may be deemed as the alternative for specified contract terms after being reported to and approved by competent authority. Where the actual quantity of procurement is less than estimated quantity by no less than ten percent, authority-in-charge shall negotiate compensation with the private entity based on uberrimaefidei.\r\nParagraph (2)\r\nSince the second year till the expiration date of a contract, the authority-in-charge shall consult the price index announced by Directorate-General of Budget, Accounting and Statistics, Executive Yuan to estimate the reference in further four years regarding the specifications, minimum quantity or workload, unit price of the product or service which is to be procured every following year and prescribe the standard to limit the range of variation of unit price. Where the actual sum of money paid for procurement in following years is less than the estimated by certain percentage stipulated, the authority-in-charge shall negotiate compensation with the private entity based on uberrimaefidei."
		},
		{
			"number": 2700,
			"content": "The authority-in-charge shall prepare an emergency plan in advance for dealing with war or the Private Entity(ies) going into bankruptcy, liquidation or other situations which may endanger the continuing operation of the commissioned National Defense Technology Institutes, property or facilities.  Upon the occurrence or likelihood of occurrence of any such emergency situations, the authority-in-charge shall make an assessment of the situations and gather sufficient information relating to the situations, then shall report to the approving authority, and take proper actions under the emergency plans after the  approval."
		},
		{
			"number": 2800,
			"content": "Paragraph (1)\r\nThe authority-in-charge conducting the commissioned operation shall terminate all the employment contracts on the due date of the commissioned operation under Article 11 of Labor Standard Law and pay the severance to the non-military personnel originally employed by the National Defense Technology Institutes except if they are retired under Article 53 of Labor Standard Law or accept the new arrangements of their positions by the authority-in-charge.\r\nParagraph (2)\r\nThe authority-in-charge shall provide and require in the contract for the commissioned operation that the Private Entity(ies) is under the obligation to employ the personnel in the preceding Paragraph who are willing to transfer to and be employed by the Private Entity(ies) on the due date of the commissioned operation."
		},
		{
			"number": 2900,
			"content": "Paragraph (1)\r\nThe seniority calculation and the payment standards for the personnel who are retired or whose contracts are terminated under the first Paragraph of the preceding Article shall be conducted in accordance with the following provisions:\r\nSubparagraph (1)\r\nSeniority Calculation:  The seniority calculation shall be conducted under Article 84-2 and the related provisions of the work rules provided by various National Defense Technology Institutes.  However, the seniority for those who received pension, severance or lost seniority compensations shall be excluded.\r\nSubparagraph (2)\r\nPayment Standard:  The payment standard shall be determined under Article 84-2 of Labor Standard Law and the related provisions of the work rules provided by various National Defense Technology Institutes.  For the period of employment prior to June 30, 1998, the related provisions of the work rules provided by various National Defense Technology Institutes shall be applied for calculation purposes, and for the period of employment after July 1, 1998, the Labor Standard Law shall be applied.  The payment shall be calculated in two parts as set forth above and paid cumulatively.  However, the unit (as defined in the applicable Labor Standard Law and work rules) shall be calculated with the standard for pension."
		},
		{
			"number": 3000,
			"content": "Paragraph (1)\r\nThe authority-in-charge conducting the commissioned operation shall pay an additional seven-month average salary, calculated in accordance with the standard at the time of the transfer, to the non-military employees who are not transferred and arranged for a new position.\r\nParagraph (2)\r\nA non-military employee, who is willing to transfer to and has been employed by the Private Entity(ies) and is severed by the Private Entity(ies) prior to such employee being eligible for retirement under the Labor Standard Law, may apply to the authority-in-charge for the additional reward specified in the preceding Paragraph, but the eligibility for such reward shall be limited to those who have been severed within five years from the date of the transfer.\r\nParagraph (3)\r\nIn the event that the ex-employee is employed by a government agency within six months from the effective date of his/her severance or retirement and such ex-employee can receive the additional reward, the new employing government agency shall refund the amount calculated by multiplying the total additional reward by the fraction wherein the numerator is the sum of the numbers of months (during the 6 month period) that he/she is employed by the new government agency plus one and the denominator is seven (7). In calculating the total number of months of employment, a period of less than one month shall be disregarded."
		},
		{
			"number": 3100,
			"content": "Paragraph (1)\r\nA non-military employee, who is not transferred and arranged and terminates the labor insurance, shall be paid the equivalent of the lost seniority of the labor insurance following the calculation standard of the aged payment prescribed in Article 59 of the Labor Insurance Act, excluding those who are in compliance with the provisions and may apply for the aged payment.  However, a recipient of the lost seniority payment shall submit a written assurance, notarized by the court, ensuring that such recipient, upon receiving aged payments after his/her obtaining labor insurance in the event of future employment, if any, shall refund the government agency which paid the seniority compensation up to the amount of the compensation received.\r\nParagraph (2)\r\nThe personnel in the preceding Paragraph whose labor insurance seniority is for a period in excess of fifteen years, will not be paid the seniority compensation provided that he/she is willing to continue with labor insurance under any agencies supervised by the Ministry of National Defense.\r\nParagraph (3)\r\nA non-military employee who is transferred to the Private Entity(ies) shall be eligible for the seniority compensation prescribed in the first Paragraph provided that he/she is severed by the commissioned Private Entity(ies) and is ineligible for the aged payment of the labor insurance."
		},
		{
			"number": 3200,
			"content": "Paragraph (1)\r\nThe authority-in-charge shall prepare tender documents prior to the expiration or termination of the commissioned operation contract which shall provide that the succeeding Private Entity(ies) awarded the new contract, shall employ the personnel who was transferred from the original National Defense Technology Institutes commissioned for operation to the original Private Entity(ies) and is still with the original Private Entity(ies) upon the new contract is awarded to the succeeding Private Entity(ies) with the salaries and benefits equivalent to those provided by the original Private Entity(ies).\r\nParagraph (2)\r\nThe authority-in-charge shall cause the Private Entity(ies) to provide for indemnity, to the extent of the laws, in the event that the rights and benefits of the personnel transferred from the original  National Defense Technology Institutes commissioned for operation are negatively impacted due to the establishment of a subcontracting system of satellite suppliers by the  commissioned Private Entity(ies)."
		},
		{
			"number": 3300,
			"content": "Paragraph (1)\r\nThe personnel who are in the military service shall, unless agreed otherwise by the Ministry of National Defense, and the occupational military personnel who are willing to transfer shall, transfer to another military agency upon the authority-in-charge conducting the commissioned operation.  The other occupational military personnel shall conduct under the following provisions:\r\nSubparagraph (1)\r\nThe personnel, whose service term is over the statutory minimum number of years but not up to the maximum number of years or has not reached the mandatory age of the retirement for each rank, retires under the Officers and Sergeants of Army, Navy and Air Force Service Acts and its Implementation Regulations shall be paid an additional reward of a seven-month salary provided that the personnel is not willing to transfer to the Private Entity(ies).\r\nSubparagraph (2)\r\nThe personnel, whose service term is over the statutory minimum number of years but not up to the maximum number of years or has not reached the mandatory age of the retirement for each rank, retires under the Officer an Sergeant of Army, Navy and Air Force Service Act and its Implementation Regulation shall not be paid any reward provided that the personnel is willing to transfer to and to be employed by the Private Entity(ies) after the personnel is negotiated by the authority-in-charge with the Private Entity(ies).\r\nSubparagraph (3)\r\nThe authority-in-charge shall transfer the personnel other than those prescribed in the two preceding Subparagraphs to other military agencies or incorporate such personnel into the adjusted organization of the institution commissioned for operation.  Such personnel shall be supervised by the Private Entity(ies) to conduct the operation commissioned whose salaries and benefits shall be paid by the Private Entity(ies), and shall be subject to the two preceding Subparagraphs provided that such personnel retires, if at all, during the incorporation period, however such personnel shall not be paid the additional reward.\r\nParagraph (2)\r\nThe salary prescribed in the first Subparagraph of the preceding Paragraph includes basic salary, plus additional compensation amounts based on professional and leadership positions.  In the event any personnel who received the additional reward obtains a position in a new government agency within seven months (from the date of the retirement), that new government agency shall be refunded an amount calculated by multiplying the total additional reward by the fraction wherein the numerator is the number of months (during the 7 month period) that the he/she is employed by the new government agency and the denominator is seven (7).\r\nParagraph (3)\r\nIn calculating the number of months of employment, a period of less than one month shall be disregarded.\r\nParagraph (4)\r\nThe number of the allowed leaves calculated according to seniority in the original military service shall be carried over to the new government agency in the event that the personnel retires and transfers to the Private Entity(ies) as prescribed in the second Subparagraph of the first Paragraph."
		},
		{
			"number": 3400,
			"content": "Paragraph (1)\r\nIn order to combine powers from different levels for joint promotion of the works prescribed in these Rules, and to implement the development of the national defense technology industry and facilitate to achieve the goal for establishment of the national self-defense, the Executive Yuan may establish a steering committee to undertake the following tasks:\r\nSubparagraph (1)\r\nPreparing related projects with respect to the promotion of the commissioned operation of the National Defense Technology Institutes or its property and facilities.\r\nSubparagraph (2)\r\nInvestigating and establishing the information relating to the capacity of the National Defense Technology Institutes in research and development, production and manufacturing or maintenance and repair.\r\nSubparagraph (3)\r\nCoordinating the suggestions and opinions with respect to the assessment, planning, and execution of the commissioned operation by the National Defense Technology Institutes.\r\nSubparagraph (4)\r\nCoordinating other matters relating to the national defense technology industry.\r\nParagraph (2)\r\nThe key points for establishing the steering committee as referred to in the preceding paragraph shall be prescribed by the Executive Yuan."
		},
		{
			"number": 3500,
			"content": "Paragraph (1)\r\nThe authority-in-charge shall require the Private Entity(ies) to establish the necessary subcontracting system of satellite suppliers with respect to the research and development, production and  manufacturing, maintenance and repair or sales, and send the lists of the suppliers to the authority-in-charge for record .\r\nParagraph (2)\r\nThe suppliers specified in the preceding Paragraph may be in principle limited to the domestic suppliers if it does not  violate  the treaties or agreements concluded by Taiwan.\r\nParagraph (3)\r\nThe authority-in-charge shall incorporate into the contract of the commissioned operation the list of the qualified satellite suppliers originally established by the National Defense Technology Institutes, and provide such list to the commissioned Private Entity(ies) for prior adoption."
		},
		{
			"number": 3600,
			"content": "Paragraph (1)\r\nThe name of the National Defense Technology Institutes commissioned for operation shall be retained even after the whole or part of the institution has been commissioned to Private Entity(ies) for operation.  The personnel belonging to the commissioned part and organizations of such Institutes shall be adjusted in accordance with needs.\r\nParagraph (2)\r\nThe Private Entity(ies), after the operation has been commissioned, shall not communicate with and transmit documents to any third party in the name of the National Defense Technology Institutes."
		},
		{
			"number": 3700,
			"content": "The files of the National Defense Technology Institutes commissioned for operation shall be transferred according to the regulations on the transfer in manuals for the management of military files."
		},
		{
			"number": 3800,
			"content": "Paragraph (1)\r\nThis Regulation shall be enforced from the day on which the National Defense Act comes into effect.\r\nParagraph (2)\r\nAmendments to this Regulation shall take effect on the date of promulgation."
		}
	]
}