{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Casualty Mine Clearance in Minefield",
  "LawName": "佈雷區域殺傷性地雷剷除辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0090023",
  "EngLawModifiedDate": "20080118",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on January 18, 2008",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These regulations are established according to Paragraph I, Article 6 of Casualty Mine Control Act (hereinafter referred as ACMC)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Ministry of National Defense (MND) is in charge of supervising casualty mine clearance in minefield (hereinafter referred as CMC), while Army Headquarter (AHQ) is responsible for implementing mine clearance. Their respective authorities and responsibilities are as follows,\r\nParagraph 1 Supervising authority (MND),\r\nSubparagraph 1 To study CMC execution policies and promulgate their related rules and regulations.\r\nSubparagraph 2 To project military CMC buildup programs and acquire the approval for annual CMC plans.\r\nSubparagraph 3 To supervise CMC safety and its influences to the environment.\r\nSubparagraph 4 To budget for CMC expenses.\r\nSubparagraph 5 To approve other critical CMC related items.\r\nParagraph 1 Implementing Facility (AHQ),\r\nSubparagraph 1 To design CMC plans.\r\nSubparagraph 2 To design CMC investment buildup plan.\r\nSubparagraph 3 To work on the bidding details for CMC consignation.\r\nSubparagraph 4 To review CMC execution, control, and efficiencies.\r\nSubparagraph 5 To handle other CMC related execution items."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Means of CMC are as follows,\r\nParagraph 1 Self Clearance: Implementing Facility conduct CMC after completed CMC execution plan and acquired its approval from Supervising authority.\r\nParagraph 2 Consigned Clearance: Implementing Facility transacts consignment abided by the laws.\r\nPersonnel perform the aforementioned tasks shall complete related professional trainings and be licenced."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The priority orders are as follows,\r\nParagraph 1 Areas needed for local county (city) government development.\r\nParagraph 2 Areas which do not subject to military restriction.\r\nParagraph 3 Military restricted areas."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Cleared mines are to be destroyed via on the spot detonation. However, under Implementing Facility’s approval, cleared mines can be transported to designated proper locations for detonation if the detonations are to jeopardize public safety and may cause serious damage to the environment and water and land preservation. The designation of the aforesaid detonation locations and the impact on environment and water and land preservation shall be discharged through the collaborations of Implementing Facility and local (city) government."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Notifications shall be publicized seven days prior to mine clearance and detonation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "”Chart of minefield probing record”and clearance-detonation list shall be portrayed after cleared mines being destroyed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "These Regulations shall be enforced on the date of its implementation."
    }
  ]
}