{
	"pcode": "F0090029",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Export of Regulated Military Materials or Techniques Documents or Diagrams",
	"LawName": "列管軍品技術文書圖表輸出管理辦法",
	"EngLawModifiedDate": "20200901",
	"histories": [
		"Full text of 15 articles promulgated by Ministry of National Defense per Order No. Guo-Gui-Wei-Hui-Zi-1090185294 dated September 1, 2020; in effect on the date Article 8 of the Defense Industry Development Act is in effect"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 3, Article 8 of the Defense Industry Development Act (referred to as the “Act” hereinafter)."
		},
		{
			"number": 200,
			"content": "The export of regulated military materials or techniques, documents or diagrams related to R&D, production, manufacture or maintenance of such materials shall be governed by these Regulations; matters not provided for in these Regulations shall be governed by other applicablelaws and regulations."
		},
		{
			"number": 300,
			"content": "The Ministry of National Defense may delegate a subordinate agency to handle the acceptance, review, and evaluation of applications for export approval, as well as issue of certificate, case closing and inspection that are under the charge of the Ministry of National Defense pursuant to Paragraph 1, Article 8 of the Act. Where matters specified in these Regulations involve the authority of other agencies, the Ministry of National Defense shall handle such matters in consultation with related agencies."
		},
		{
			"number": 400,
			"content": "The purpose of exporting regulated military materials or techniques, documents or diagrams related to R&D, production, manufacture or maintenance of such materials applied for in accordance with Paragraph 1, Article 8 of the Act shall be restricted to the following:\r\n1. Sales or technology transfer.\r\n2. Participating in competition or exhibition.\r\n3. Armaments exchange or international cooperation.\r\n4. Other purposes approved by the Ministry of National Defense."
		},
		{
			"number": 500,
			"content": "To apply for approval to export regulated military materials or techniques, documents or diagrams related to R&D, production, manufacture or maintenance of such materials, the applicant shall submit an export application along with the following documents and data to the Ministry of National Defense:\r\n1. A description of export purpose under the preceding paragraph and an export plan;\r\n2. An International Import Certificate, a Certificate of End Uses, or a Written Assurance Certificate issued by the government of the importing country, or a Written Assurance of End Uses provided by the foreign importer or end user. The intended end uses and end users must be truthfully declared;\r\n3.The basic data, assets, and operations of the importer or end user or other risk assessment documents or data;\r\n4.An affidavit undertaking that the applicant is free of any act that infringes on intellectual property rights protected by the laws of this country or other countries; and\r\n5.Other documents and data as required by Ministry of National Defense. An applicant shall apply for export approval at least six (6) months before the International Import Certificate, Certificate of End Uses, or Written Assurance Certificate provided in Subparagraph 2 of the preceding paragraph expires. If the certificate does not indicate validity period, the application shall be made within one (1) year from the date the certificate is issued. Where the export application, documents or data under Paragraph 1 hereof are incomplete or do not meet the requirements but the deficiency is rectifiable, the Ministry of National Defense may instruct the applicant to make rectification within a designated period of time. The formats of the export application, export purpose and export plan under Paragraph 1 hereof shall be prescribed by the Ministry of National Defense."
		},
		{
			"number": 600,
			"content": "The export application under Paragraph 1 of the preceding article shall contain the following information:\r\n1.Name and title of applicant; name, National ID No., contact telephone number and address of responsible person and agent, and the irsignatures (seals);\r\n2.Identification data of the regulated military material, or technique, document or diagram applied for export, including name, quantity, unit, type, model number, and data carrier of the export item;\r\n3.Export purpose, destination, importer and end user;\r\n4.Date of application; and\r\n5.Other information required on the export application. The information under the subparagraphs of the preceding paragraph may not be arbitrarily altered once approved."
		},
		{
			"number": 700,
			"content": "For applications for approval to export regulated military materials or techniques, documents or diagrams related to R&D, production, manufacture or maintenance of such materials, the Ministry of National Defense will issue an export approval certificate after conducting review and evaluation. However the evaluation of level-1 military materials shall be conducted by the Ministry of National Defense together with the Ministry of Economic Affairs and the Ministry of Science and Technology. For conducting review and evaluation mentioned in the preceding paragraph, the Ministry of National Defense may invite scholars, experts or representatives of relevant agencies or traderelevant agencies or trade associations to attend the review or evaluation meeting. The export approval certificate under Paragraph 1 hereof shall be valid for six (6) months and its validity period may not be extended. The format of export approval certificate in Paragraph 1 hereof shall be prescribed by the Ministry of National Defense."
		},
		{
			"number": 800,
			"content": "An application for approval to export regulated military materials or techniques, documents or diagrams related to R&D, production, manufacture or maintenance of such materials may be rejected, provided it has any of the following situations:\r\n1.The purpose of export does not conform to any of the purposes set out in Article 4.\r\n2.The export application, documents, and data required according to Article 5 are incomplete or do not meet the requirements and the deficiency is not rectifiable, or the deficiency is not rectified within the designated period of time or the rectification is incomplete.\r\n3.The documents provided by the applicant are found to be forged, altered or otherwise false, or information in the export applicationis not truthfully declared.\r\n4.The counterparty to the transaction is on the strategic high-tech commodities export entity list published by the Ministry of Economic Affairs.\r\n5.The export poses concern for endangering national security or military security.\r\n6.Other situations that deem the rejection of export application necessary following evaluation.\r\nFor the purpose of reviewing or evaluating any of the situations in the preceding paragraph, the Ministry of National Defense may entrust a ROC representative office abroad to assist in verification."
		},
		{
			"number": 900,
			"content": "Where a regulated military material or technique, document or diagram related to R&D, production, manufacture or maintenance of such a material that has been approved for export pursuant to these Regulations is a strategic high-tech goods published in accordance with Paragraph 3, Article 13 of the Foreign Trade Act, its export application must also be approved in accordance with the Foreign Trade Act before it may be exported."
		},
		{
			"number": 1000,
			"content": "An applicant shall, within one (1) month, Article 13 of the Foreign Trade Act, its export application must also be approved in accordance with the Foreign Trade Act before it may be exported. Article 10 An applicant shall, within one (1) monthstarting from the next day following the release of a regulated military material, or technique, document or diagram related to R&D, production, manufacture or maintenance of such a material that has been approved for export, prepare export documents and proceed to close the case with the Ministry of National Defense. In case the export took place in several shipments, the applicant shall proceed to close the case within one (1) month after the last shipment."
		},
		{
			"number": 1100,
			"content": "Where a regulated military material or technique, document or diagram related to R&D, production, manufacture or maintenance of such a material is found to have any of the following circumstances after it has been approved for export, the Ministry of National Defense may rescind its export approval certificate:\r\n1.The export content differs from that indicated in the export approval certificate.\r\n2.The exporter arbitrarily changes the importer or end user, or transfers the export to a third country or region.\r\n3.The export violates other provisions of these Regulations or other laws and regulations."
		},
		{
			"number": 1200,
			"content": "Where a person or entity exports regulated military materials, or techniques, documents or diagrams related to R&D, production, manufacture or maintenance of such materials without approval or has a situation provided in Subparagraph 1 of the preceding article, the Ministry of National Defense may restrict the person or entity from applying for level certification of regulated military material supplier within three (3) years; where the person or entity is a qualified supplier provided in Paragraph 4, Article 4 of the Act, the Ministry of National Defense may also abolish his/her or its qualified certificate for level certification of regulated military material supplier."
		},
		{
			"number": 1300,
			"content": "The Ministry of National Defense may conduct inspection of the items approved for export after it has issued an export approval certificate therefor."
		},
		{
			"number": 1400,
			"content": "An applicant shall retain relevant documents and data for ten (10) years after exporting the approved regulated military material, or technique, document or diagram related to R&D, production, manufacture or maintenance of such a material. For administration needs, the Ministry of National Defense may request anapplicant to provide documents and data on the export item and its subsequent movement, to which the applicant may not refuse."
		},
		{
			"number": 1500,
			"content": "These Regulations shall be in effect from the date Article 8 of the Act is in effect."
		}
	]
}