{
	"pcode": "F0090037",
	"LawLevel": "法律",
	"EngLawName": "Military Installation Safety Protection Act",
	"name": "軍事營區安全維護條例",
	"EngLawModifiedDate": "20240103",
	"histories": [
		"promulgated by President on January 3rd, 2024."
	],
	"articles": [
		{
			"number": 100,
			"content": "The Act is formulated for the purpose of safeguarding the security of military installation; ensuring implementation of military exercises, training and operational readiness; as well as achieving the objectives of continually building up the Armed Forces and defending national security."
		},
		{
			"number": 200,
			"content": "The term “competent authority” referred to in this Act shall be the Ministry of National Defense."
		},
		{
			"number": 300,
			"content": "The terms used in this Act shall be defined as follows:\r\n(1) Military Installation means the site of critical military facilities or military agencies; the area within the duration of a military exercise or training, as informed by military agencies and administered by relevant agencies shall be deemed to be military installation.\r\n(2) Military Installation Safety Service means the necessary services implemented to maintain the safety of military installation, including vigilance, control and other direct or indirect assistance.\r\n(3) Military Agency means the Ministry of National Defense and its affiliated agencies (establishments), units, schools; the National Security Bureau and National Chung-Shan Institute of Science & Technology are considered military agencies.\r\n(4) Sentry means a service member performing military installation safety service within military installations, including guard, sentinel, or other service member performing security mission.\r\n(5) Sentry Post means the location where sentries carry out military installation safety services.\r\n(6) Weapons mean pistols, rifles, and other firearms and bayonets.\r\n(7) Instruments mean batons, electrical (strike) batons (instruments), gas guns (ammunition), trapping ropes (nets), various straps and other tools.\r\n(8) Equipment means the instruments, bulletproof vests, helmets, and other protective gears required for safety service.\r\n(9) Core information and communication Systems mean the systems of operational command and control, combat readiness training, and information management directly used for critical military installations with a high-level protection requirement.\r\nThe types of critical military facilities referred to in Subparagraph (1) of the preceding paragraph shall be notified publicly by the competent authority; for critical military facilities or the military agencies premises that are jointly used by military and civilian, the boundary of military installation shall be notified publicly by the competent authority in consultation with other relevant authorities.\r\nThe method and content of notification, announcement of controlled areas, and other relevant matters regarding the regulation of military agencies referred to in Subparagraph (1) of the Paragraph (1) shall be determined by the competent authority in consultation with relevant authorities.\r\nMilitary agencies, referred to in Subparagraph (3) of Paragraph (1), announced by the competent authority as not being subjected to control shall not be subjected to the provisions of this Act.\r\nThe types of weapons and instruments referred to in Subparagraphs (6) and (7) of Paragraph (1) shall be determined by the competent authority."
		},
		{
			"number": 400,
			"content": "Military agencies may set up sentry posts at critical locations within military installations and deploy sentries in order to carry out military installation safety services.\r\nMilitary agencies may install safety protection facilities such as surveillance, alarm systems, or obstacles around the military installation within the necessary perimeter for safety concern."
		},
		{
			"number": 500,
			"content": "Military installation safety services shall be conducted by sentries under the command of commanding officers at all levels or their authorized personnel (hereinafter referred to as \"Commander\"), and shall be supervised by duty officers and noncommissioned officers.\r\nThe personnel referred to in the preceding paragraph shall be equipped with weapons, instruments or equipment when performing military installation safety services."
		},
		{
			"number": 600,
			"content": "Without the permission of a military agency, one shall not engage in any of the following activities:\r\n(1) Entering military installations.\r\n(2) Carrying recording, filming equipment, observation instruments, firearms, ammunition, knives or other items that may endanger military installation safety.\r\n(3) Engaging in surveying, videotaping, photographing, depicting, describing or other reconnaissance activities.\r\n(4) Other conducts announced by the competent authority that affect military installation safety.\r\nThe regulation for applying for permission, review procedures, conditions for permission, revocation conditions of permission, and other relevant matters regarding the preceding paragraph shall be determined by the competent authority."
		},
		{
			"number": 700,
			"content": "Sentries may conduct security inspection on persons or objects applying to enter the military installation. The persons who refuse such inspection or fail to meet military agency management regulations after such inspection shall be rejected their access to military installation; If believed that there is a risk of endangering military installation safety, forced eviction may be implemented.\r\nSentries shall conduct security inspections on persons or objects leaving military installations; for those who refuse such inspection, it may be enforced with force.\r\nCommanders, duty officers and non-commissioned officers may order forced eviction or take other necessary measures, if individuals intrude into military installations without cause; for those who are believed on the basis of sufficient facts to be involved in espionage, collection of national secrets or defense secret, military secret, they may be arrested in accordance with Article 88 of the Code of Criminal Procedure and immediately handed over to prosecutors, judicial police officers, or judicial police.\r\nThe implementation procedures for security inspections, forced eviction, other necessary measures, and other relevant matters specified in the preceding three paragraphs shall be determined by competent authority."
		},
		{
			"number": 800,
			"content": "Personnel belonging to military agencies, in order to immediately prevent illegal conducts, avoid imminent danger, or prevent harm from escalating, may, based on the necessity to maintain military installation safety, impose military installation safety restrictions on the following situations within military installations, and may search the body and belongings of the restrained person:\r\n(1) Abnormal behaviors due to mental illness, drugs, narcotics, or other similar substances usage, or intoxication.\r\n(2) Being attempted to commit suicide or self-harm.\r\n(3) Inflicted violence or fighting.\r\n(4) Other situations deemed necessary for rescue or with a risk of endangering military safety, which cannot be rescued or prevented without control.\r\nWhen implementing the military installation safety restrained measures prescribed in the preceding paragraph, the commander shall be immediately notified, and the restrained individuals shall be placed or isolated in dormitories, medical facilities, or other suitable place, and their spouses, second-degree relatives, designated individuals, or appropriate agencies (establishments) or personnel shall be immediately notified or entrusted to protect.\r\nThe implementation of military safety restraint prescribed in paragraph (1) shall be terminated when the danger or harm ends; the maximum duration of restraint shall not exceed twenty-four hours, except for military vessels in navigation, where, after the opportunity for the restrained individuals to make statements is provided by the commander, this duration limit shall not apply.\r\nThe provisions of Habeas Corpus Act shall not apply to the circumstances specified in the proviso of latter part of preceding paragraph. When a military vessel returns to a domestic port, if the restrained individual or third parties apply for remand, the restrained individual shall be immediately handed over to the court.\r\nThe methods, procedures, managements and other relevant matters regarding the implementation of military installation safety restrained measures prescribed in the Paragraph (1) shall be determined by the competent authority."
		},
		{
			"number": 900,
			"content": "If the individuals concerned disagree with the safety inspection, compulsory eviction, or other necessary measures under the Article (7) implemented by commanders, duty officers, non-commissioned officers, and sentries, or with the implementation of military installation security restraint by personnel belonging to military agencies according to preceding article, unless otherwise prescribed by laws, they may state their reasons and express objections on site.\r\nIn the case of the objection prescribed in preceding paragraph, commanders, duty officers, non-commissioned officers, and sentries, or personnel implementing military installation safety restraints who believe to be justifiable, shall immediately discontinue or remedy their exercise of authority; if they believe it is unjustified, they may continue their exercise of authority.\r\nUpon request by the individuals concerned, the tenor of their objections shall be recorded and provided to them."
		},
		{
			"number": 1000,
			"content": "When commanders, duty officers, non-commissioned officers, or sentries perform military installation safety service and encounter any of following circumstances, they may use weapons:\r\n(1) Avoiding emergencies and maintaining the safety of military installations.\r\n(2) Disorderly conducts sufficient to endanger the safety of military installations.\r\n(3) Remote-controlled unmanned aerial vehicles or other unmanned flying objects operating over military installation, posing a risk of endangering national defense or military facilities or confidential information.\r\n(4) Places, constructions, works, vehicles, ships, aircrafts, or properties under vigilance or control are endangered.\r\n(5) Persons subject to arrest under the law resist or escape arrest, or others assist them in resisting or escaping arrest.\r\n(6) When Personnel performing military installation safety service are endangered or threatened in life, body, freedom or equipment, or there are sufficient facts to believe they are endangered.\r\n(7) When the lives, bodies, freedom, or properties of civilians are endangered or threatened, or there are sufficient facts to believe they are endangered.\r\n(8) When individuals possess with lethal weapons and are believed to cause threat, after being warned to throw the weapons, they still refuse to comply.\r\n(9) When safety inspections, compulsory evictions, or other necessary measures are implemented under Article (7), and non-use of weapons or instruments is insufficient to force or stop the occurrence of circumstances set forth.\r\nWhen sentries use weapons according to subparagraph (1) to (5), or (9) of the preceding paragraph, they shall execute orders from commanders, duty officers, non-commissioned officers.\r\nIn circumstances as described in subparagraph (4), (6), or (7) of Paragraph (1), when commanders, duty officers, non-commissioned officers, or sentries performing military installation safety services are unable to effectively use weapons or instruments, they may use other items sufficient to achieve the purpose, and such items shall be deemed weapons or instruments when used."
		},
		{
			"number": 1100,
			"content": "When personnel prescribed in preceding article use weapons, warnings shall be issued beforehand. However, this does not apply when facing sudden attacks without the opportunity to issue warnings or when anyone intends to seize weapons and falls under the circumstances of Subparagraph (6) or (7) of Paragraph (1) of the preceding article.\r\nWhen personnel prescribed in the preceding article use weapons or instruments, the following matters shall be observed:\r\n(1) They shall be used in discreet and in justified ways as required in fact without challenge the extent of absolute necessity.\r\n(2) Unless the urgent situation prevents, deadly part on the body of the suspect shall be avoided.\r\n(3) Upon the cause of using weapons or instruments no longer exist; such use shall be immediately terminated.\r\n(4) Attention is required not to hurt any third party\r\nAfter using weapons or instruments, personnel prescribed in the preceding article shall make written records of the circumstances, which shall be kept by the military agency to which they belong and preserved for at least five years; after using weapons, the highest commander of military installation shall be promptly notified."
		},
		{
			"number": 1200,
			"content": "The competent authority shall appoint representatives from relevant authorities (establishments) and subject matter experts to form investigation teams. These teams may, at their discretion or upon request form military agencies, investigate and provide opinion on the timing, process, and related administrative liabilities of controversial incidents resulted from the use of weapons or instruments by the personnel of military installation who caused casualties or severe injuries.\r\nWhen judging the appropriateness of weapon or instrument usage, the investigation team prescribed in preceding paragraph may consider the reasonable perception of the personnel using them at the time.\r\nThe investigation team prescribed in Paragraph (1) may provide military agencies with suggestions on educational training and ethics awareness for the use of weapons or instruments, etc.; the organization and operation of such teams shall be determined by the competent authority."
		},
		{
			"number": 1300,
			"content": "When commanders, duty officers, non-commissioned officers, or sentries use weapons or instruments, causing casualties among on-site personnel, immediate notification shall be made for rescue or medical treatment, and necessary protection or guard shall be provided."
		},
		{
			"number": 1400,
			"content": "After receiving notification, the military agency prescribed in preceding article to which the personnel concerned belong shall conduct an investigation, and provide litigation aid and counseling to the personnel concerned."
		},
		{
			"number": 1500,
			"content": "Any civilian sustaining a particular sacrifice such as loss of life, body, or property due to safety inspections, compulsory evictions, or necessary measures implemented by commanders, duty officers, non-commissioned officers, or sentries according to the Act, or due to the implementation of military installation safety restraint by personnel belonging to the military agencies according to the Act, the civilian may claim compensation form the military agency to which commanders, duty officers, non-commissioned officers, or sentinels belong, or the personnel implementing the restraint belong. Unless there are circumstances attributable to the civilian, in which case the compensation may be reduced or exempted.\r\nWhen commanders, duty officers, non-commissioned officers, or sentries use weapons or instruments in accordance with this Act and cause a particular sacrifice such as loss of life, body, or property of a third party, the third party may claim compensation. Unless there are circumstances attributable to the third party, in which case the compensation may be reduced or exempted.\r\nClaim for compensation for the loss prescribed in the preceding two paragraphs shall be made within two years from the time of knowing the loss. However, if five years have elapsed since the occurrence of the loss, no claim may be made.\r\nIf there are objections to the decision on compensation for losses made by military agencies, petitions and administrative litigations may be filed in accordance with the law.\r\nRegulations on compensatory items, standards, procedures, and other relevant matters in the Paragraph (1) and (2) shall be determined by the competent authority."
		},
		{
			"number": 1600,
			"content": "Commanders, duty officers, non-commissioned officers, or sentries using weapons or instruments in violation of the provisions of the Act in the execution of military installation safety service, which cause infringement upon the freedom or right of the people, shall be dealt with in accordance with the State Compensation Law.\r\nIf the circumstance prescribed in the preceding paragraph is caused by the intentional conduct of the personnel performing military installation safety service, the oblige authority for compensation may seek indemnification from them."
		},
		{
			"number": 1700,
			"content": "Any person who, by means of theft, destruction, or other illegal methods, jeopardizes the normal functioning of critical military facilities shall be subject to a prison sentence of at least one year but no more than seven years, which may be combined with a fine of up to NT$10 million.\r\nAny person who attempts to jeopardize national or military security by committing the aforementioned offenses shall be subject to a prison sentence of at least three years but no more than ten years, which may be combined with a fine of up to NT$50 million.\r\nIn the event that the circumstances in either of the preceding paragraphs result in a disaster, the sentence shall be increased by one half; if such circumstance result in the death of another person, the offender shall be subject to life imprisonment or a prison sentence of at least seven years, which may be combined with a fine of up to NT$100 million; if such circumstances lead to serious injury to another person, the offender shall be subjected to a prison sentence of at least five years but no more than twelve years, which may be combined with a fine of up to NT$80 million.\r\nAny person attempting to commit the offenses described in Paragraph (1) or (2) shall be punished."
		},
		{
			"number": 1800,
			"content": "Any person who, by one of the following methods, jeopardizes the normal functioning of the core information and communication systems of critical military facilities shall be subjected to a prison sentence of at least one year but no more than seven years, which may be combined with a fine of up to NT$10 million:\r\n(1) Entering their account password without due reason, cracking the protection measures for the used computer, or exploiting computer system vulnerabilities to intrude upon its computer or related devices.\r\n(2) Interfering with the computer or its related devices by computer programs or other electrocmagnetic means without due reason.\r\n(3) Acquiring, deleting, or altering the electromagnetic records of the computer or its related devices without due reason.\r\nThe same shall also apply to those who produce computer programs for themselves or any other person for the dedicated purpose of committing a crime in the preceding paragraph.\r\nThose who commit the crimes described in the two preceding paragraphs with the intention to jeopardize national or military security shall be subjected to a prison sentence of at least three years but no more than ten years, which may combined with a fine of up to NT$50 million.\r\nIn the event that the circumstances in any of the preceding three paragraphs result in a disaster, the sentence shall be increased by one half; if such circumstance result in the death of another person, the offender shall be subject to life imprisonment or a prison sentence of at least seven years, which may be combined with a fine of up to NT$100 million; if such circumstances lead to serious injury to another person, the offender shall be subjected to a prison sentence of at least five years but no more than twelve years, which may be combined with a fine of up to NT$80 million.\r\nAny person attempting to commit the offenses described in Paragraph (1) to (3) shall be punished."
		},
		{
			"number": 1900,
			"content": "Anyone without permission engages in surveying, videotaping, photographing, depicting, describing or other reconnaissance activities within a military installation, in violation of the provisions of Subparagraph (3) of Paragraph (1) of Article (6), shall be subjected to a prison sentence for no more than three years.\r\nItems used for the commission of the offense in the preceding paragraph or for preparing the crime, as well as the resulting texts, pictures, sounds, images, electromagnetic records and their attachments or other items produced thereby, regardless of whether they belong to the offender, shall be confiscated."
		},
		{
			"number": 2000,
			"content": "Anyone who threatens sentries, duty officers, non-commission officers performing military installation safety service in accordance with this Act with intention of harming to the life, body, freedom, reputation, or property shall be subjected to a prison sentence for not more than two years, detention, or a fine of not more than NT$200,000."
		},
		{
			"number": 2100,
			"content": "Anyone without permission trespasses a military installation, in violation of the provisions of Subparagraph (1) of Paragraph (1) of Article (6), shall be warned or fined an amount ranging from NT$40,000 to NT$200,000, and ordered to immediately leave the military installation; if they failed to leave after being warned, they may be fined per violation."
		},
		{
			"number": 2200,
			"content": "Anyone who engages in the following circumstances shall be fined an amount ranging from NT$30,000 to NT$150,000:\r\n(1) Violation of the provisions of Subparagraph (3) of Paragraph (1) of Article (6), without permission, engaging in surveying, videotaping, photographing, depicting, describing or other reconnaissance activities outside a military installation, if such violation should cause damage to the military installation safety\r\n(2) Violation of the provisions of Subparagraph (4) of Paragraph (1) of Article (6), without permission, if such violation is sufficient to affect the military installation safety."
		},
		{
			"number": 2300,
			"content": "Violation of the provisions of Subparagraph (2) of Paragraph (1) of Article (6), without permission, carrying recording, filming equipment, observation instruments, firearms, ammunition, knives or other items that may endanger military installation safety, and refusing to comply with the advice to surrender such items for safekeeping, shall have their entry permission revoked and may be fined an amount ranging from NT$10,000 to NT$50,000."
		},
		{
			"number": 2400,
			"content": "Personnel assigned to or stationed in the places outside of military installations to carry out vigilance, restraint, or other necessary duties directly or indirectly assisting in maintaining the safety of such places shall, unless otherwise provided by law, be subjected to the provisions of Article (10) to (16)."
		},
		{
			"number": 2500,
			"content": "The commence date of this Act shall be determined by the Executive Yuan."
		}
	]
}