{
  "LawLevel": "命令",
  "EngLawName": "Regulations on Employment Arrangement of Veterans",
  "LawName": "國軍退除役官兵就業安置辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0150007",
  "EngLawModifiedDate": "20210408",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on November 1, 1967\r\n2.Amended on June 11, 1977\r\n3.Amended on October 8, 1980\r\n4.Amended on August 6, 1982\r\n5.Amended on July 16, 1987\r\n6.Amended on April 20, 2016\r\n7.Amended on April 8, 2021",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to Article 5, Paragraph 1 of The ROC Veterans Assistance Act (hereinafter referred to as “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "These regulations are applied to the first and second category of veterans mentioned in Article 2-1 of the Enforcement Rules of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "According to the capacity of employment and the demand of the veterans for employment, the priority of employment is determined as follows:\r\n1. The first category of veterans\r\n2. Grade 1 of the second category of veterans\r\n3. Grade 2 of the second category of veterans\r\n4. Grade 3 of the second category of veterans\r\n5. Grade 4 of the second category of veterans\r\n6. Grade 5 of the second category of veterans\r\n7. Grade 6 of the second category of veterans\r\nThe grading of the second category of veterans described in Subparagraph 2 to 7 in the preceding paragraph shall be pursuant to Article 2-2 of the Enforcement Rules of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The priority of employment prescribed in the above article is applicable where the opportunities of employment are limited. In case there are two or more veterans to be arranged for employment, the entire performance in the period of service, including their seniority, experiences, and performance in training, all shall be considered when determining the priority of employment. However, the aforementioned provision is not applicable to the personnel arranged for projects and the veterans who have made outstanding contributions to the country.\r\nThe veterans having made outstanding contributions referred to in the above paragraph mean those who have gained a Kuo Kuang, Tsing Tien Pai Ji, Pao Ting, Chung Yung, Yun Hui, or Ta Tung medal or a medal of a higher grade."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "According to the Act and its Enforcement Rules as well as other related regulations, the arrangement of veterans’ employment is classified into creating new business for employment, introduction to employment, and assistance for self-employment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Veterans Affairs Council (hereinafter referred to as \"the VAC\") shall, according to the number of the potential veterans and the demand of the veterans as well as the capacity of employment, work out a plan for arranging the veterans’ employment, and determine the placement objects, the qualifications and the operation methods of arrangement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The veterans who receive retirement pensions and apply for being arranged in the institutions invested by the Commission shall voluntarily stop receiving retirement pensions after being arranged, and may recover receiving after leaving the job. The related operation procedure will be prescribed by the Commission together with the Ministry of National Defense."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Operations of employment arrangement shall be handled in accordance with the priority sequence prescribed in Article 3, or by means of test (selection) depending on the actual circumstance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Where probation is needed for a veteran to be employed, the term of probation shall be appropriately determined."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Where a veteran has no capability to work or is living in poor conditions or dies, the Commission may indirectly arrange for employment of his spouse or offspring at request."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "To arrange for employment of the veterans or indirectly arrange for employment of their spouses, sons and (or) daughters according to the above article, training may be provided in advance depending on the actual circumstance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The Commission shall record the employment of the persons listed in Article 2 after they are employed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "When an employed veteran leaves his job, the employer shall, within 7 days, notify the Commission or the Veterans Service Department to modify the recorded employment data."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Where a veteran leaves his job at his own will without any special reasons after being arranged for employment, he may not reapply for assistance or arrangement for employment in one year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The Commission may reward or praise those who perform excellently in promoting the arrangement of veterans\" employment according to the Public Officials Performance Evaluation Act or other related regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "To hold vocational training for the veterans, the Commission shall compile a budget of official business according to the annual work plan or allocate an affiliated unit budget from the Veterans Arrangement Fund."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The operational rules of the arrangement of employment under these Regulations will be prescribed other where."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "These Regulations shall come into force on the day of promulgation.\r\nThese Regulations amended and announced on April 20, 2016, shall become effective on March 1, 2016.\r\nThese Regulations amended and announced on April 8, 2021, shall become effective on January 1, 2021."
    }
  ]
}