{
  "LawLevel": "命令",
  "EngLawName": "Enforcement Rules of The Veterans Assistance Act",
  "LawName": "國軍退除役官兵輔導條例施行細則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0150002",
  "EngLawModifiedDate": "20240206",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on October 15, 1968\r\n2.Amended on November 1, 1975\r\n3.Amended on June 28, 1979\r\n4.Amended on November 10, 1980\r\n5.Amended on February 9, 1990\r\n6.Amended on April 12, 1996\r\n7.Amended on January 28, 1999\r\n8.Amended on March 9, 1999\r\n9.Amended on June 20, 2000\r\n10.Amended on November 20, 2003\r\n11.Amended on August 9, 2005\r\n12.Amended on April 20, 2016\r\n13.Amended on January 13, 2017\r\n14.Amended on February 6,2024",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Enforcement Rules are prescribed in accordance with Paragraph 1, Article 33 of the Veterans Assistance Act (hereinafter referred to as “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Officers, non-commissioned officers, and enlisted men who have completed the contracted length of service and are retired legally, as mentioned in Subparagraph 1, Paragraph 1, Article 2 of the Act, are those who have served for 4 years or more, or those who have completed their required active service years, and voluntarily extended service or reenlisted for active service, and the total service years exceed 4 when retired or demobilized.\r\nThe difficult living situation mentioned in Subparagraph 2, Paragraph 1, Article 2 of the Act, refers to the living situation of the veterans who have lost their working abilities and cannot make a living due to service-connected illnesses, injuries or physical or mental disabilities.\r\nThe veterans participating in the Taiwan Strait Bombardment of August 23, 1958 mentioned in Paragraph 2 and Subparagraph 3, Paragraph 1, Article 2 of the Act, refer to those who participated in the Taiwan Strait Bombardment Campaign between August 23 and October 6, 1958, and have been certified by the Ministry of National Defense.\r\nVeterans Affairs Council (hereinafter referred to as VAC) may stipulate the priorities of assistance and placement for the persons listed in Paragraph 1 and 2 of Article 2, depending on the actual circumstances according to the number of the potential veterans and the capacity of placement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2-1",
      "EngArticleContent": "The veterans referred to in Article 2 of the Act shall be classified into two categories：\r\nCategory I :\r\n1. Officers, non-commissioned officers, and enlisted men who have voluntarily served in active service for 10 years or more, or voluntarily extended service or reenlisted for active service, and the total service years exceed 10 when retired or demobilized.\r\n2. Officers, non-commissioned officers, and enlisted men who have voluntarily started their active service before February 9 1990,or enlisted soldiers who have voluntarily started their active service before August 9 2005, completed the length of service, retired legally or demobilized in accordance with the Act before the amendment.\r\n3. Officers, non-commissioned officers, and enlisted men who encounter difficulty in living and need long-term medical care or home-care after discharge from the services due to illness, injury, or physical or mental disability caused by war or public service.\r\n4. Officers, non-commissioned officers, and enlisted men who have participated in the August 23rd Taiwan Strait Bombardment Campaign in 1958 and other important campaigns certified by the Ministry of National Defense.\r\n5. The Kinmen and Matsu Militia members who have participated in the important campaigns in 1958, and other important campaigns considered critical to the national security by the Ministry of National Defense.\r\nCategory II:\r\nThe officers, non-commissioned officers, and enlisted soldiers who have voluntarily served in active service for 4 years and less than 10 years, voluntarily extended service or reenlisted for active service, and the total service period is 4 years and less than 10 years when retired or demobilized."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2-2",
      "EngArticleContent": "The veterans assistance measures which are categorized and ranked in accordance with Article 3-1 of the Act, have no time limits for Category I veterans. The time limits for Category II veterans are as follows:\r\n1.Grade 1: Veterans who have served 9 years and less than 10 years, their assistance period is limited to 16 years.\r\n2.Grade 2: Veterans who have served 8 years and less than9 years, their assistance period is limited to 14 years.\r\n3.Grade 3: Veterans who have served 7 years and less than8 years, their assistance period is limited to 12 years.\r\n4.Grade 4: Veterans who have served 6 years and less than 7 years, their assistance period is limited to 10 years.\r\n5.Grade 5: Veterans who have served 5 years and less than 6 years, their assistance period is limited to 8 years.\r\n6.Grade 6: Veterans who have served 4 years and less than 5 years, their assistance period is limited to 6 years.\r\nThe categorization, ranking and time limits stated in the preceding paragraph shall be approved by VAC.\r\nThe time limits stated in Paragraph I are valid from the date of retired or demobilized from military service."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The veterans referred to the Act, except medical care, who meet the requirements of assistance for employment, home-care, or education, shall apply one of these assistances during the same period of time."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The employment assistance for retired servicemen as prescribed by Article 5 of the Act shall be processed in accordance with the following:\r\n1. The production organizations established by and affiliated to the VAC shall be restricted to hiring retired servicemen only, unless the necessary specialized positions in which no appropriate retired servicemen can be enlisted to fit.\r\n2. To the positions in other governmental organizations, state-owned enterprises, and schools, VAC shall negotiate with the related authorities over these positions to approve the employment.\r\n3. To the positions in  civil associations, private corporations, enterprises, and private schools, VAC shall negotiate for employments; with those entities receiving special subsidies or loans from the government, the relevant authorities shall negotiate for the employment.\r\nThose retired servicemen assisted by VAC with employment, if found incapable by the employer entity, with grounds, to fit in the position, the latter can negotiate with VAC to make other recommendations for the employment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "If the land, ponds, and swamp, necessary for allotting to the retired servicemen for employment purpose, as prescribed by Article 7 of the Act, are of new reclaimed sea bed, forest, hills, uncultivated fields, deserted creeks, and other unmeasured and unregistered deserted land, shall be proposed with certain boundaries by the relevant authority and submitted to the Executive Yuan for approval to be transferred to VAC for utilization. Unless they have been undergone the land general registration which will mandate the allotment process as prescribed by Article 26 of the Land Act, the formal allotment process can be done after they are developed, measured, and registered.\r\nThe forest and mining areas owned by the State and needed for the purpose to assist the retired servicemen in employment shall be negotiated by VAC with the relevant authorities for consent on the boundaries. After being approved by the Executive Yuan, these areas are to be transferred to VAC for utilization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The production organizations, affiliated to VAC, and are of governmental structures, shall be exempted from presenting the entity license, profit-making business registration, and taxation documents, when entering biddings prescribed by Article 8 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The exploitation, construction, and manufacture organizations established by the Government, as prescribed by Article 9 of the Act, shall give priority to the retired servicemen to be selected to the work force. Except the organizations, which have existed before the promulgation and implementation of the Act, and of which the vacancies shall be filled by the retired servicemen recommended by VAC, the wanted vacancies of the organizations established after the promulgation and implementation of the Act, shall be coordinated by the relevant authorities with VAC for employments.\r\nThe transportation and shipping business of the aforesaid organizations that often needs to be delegated to other agencies for implementation shall be delegated to the transportation and shipping agencies established by VAC for implementation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The veterans referred to in Article 15 of the Act, who recover and discharge from hospital shall be given appropriate placement by VAC as prescribed by the relevant laws and regulations, which shall be separately prescribed by VAC."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "As dictated by Article 20 of the Act, the retired servicemen shall, based on various professions, have the privilege when taking qualification or employment examinations. The codes of enjoying the privilege shall be co-proposed by VAC and the employing agencies to the relevant examination body to make."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The business or licenses which shall be restricted or under restrictions as dictated by Article 24 of the Act, and the products by the various governmental production organizations as prescribed by Article 25 of the Act, shall be notified by these organizations and their supervising authorities to VAC for unified sales. The relevant codes shall be separately made."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The severance of the veteran’s benefits specified in Paragraph 1 of Article 32 of this Act, shall be processed as follows:\r\n1.Those who are convicted with prison terms shall be suspended of their benefits during the prison term. The entitlements can be restored after they complete the term, or being released from prison on parole or pardon.\r\n2.Being under confinement or guardianship, prohibition, compulsory treatment, observation, rehabilitation or compulsory rehabilitation by any of the judicial authorities in accordance with relevant laws and the benefits will be suspended while the rehabilitative disposition is being carried out by the execution premises.\r\n3.Those who are wanted because of conviction shall be suspended of their benefits starting on the day of the issuance of the warrant-notice. The benefits can be restored after the notice is extinct or cancelled.\r\nAfter the reasons for the suspension of benefits stipulated in Paragraph 1 of Article 32 of this Act becomes extinct, the veteran may, in accordance with related regulations, reapply his/her benefits to the Veterans Affairs Council (VAC) or the Veterans Service Office (VSO) located at the jurisdiction where his/her registered address is located in and the Veterans’ Home (VH) where he/she originally resided.\r\nThe loss of the veteran’s benefits specified in Paragraph 2 of Article 32 of this Act shall be processed as follows:\r\n1.Those who fall under the circumstances stipulated in Subparagraph 1 of Paragraph 2 of Article 32 of this Act shall lose benefits from the date the judgment is finalized.\r\n2.Those who fall under the circumstances stipulated in Subparagraph 2 of Paragraph 2 of Article 32 of this Act shall lose benefits from the date when they lose or are deprived of the right to enjoy retirement benefits."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The details of the Act not prescribed in the Bylaw, shall be separately made by VAC and the relevant organizations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The Enforcement Rules shall come into effect on the date of promulgation whereas the articles amended and announced on April 20, 2016 shall become effective on March 1,2016 ."
    }
  ]
}