{
	"pcode": "G0300052",
	"LawLevel": "法律",
	"EngLawName": "Organizational Act of Taxation Administration, Ministry of Finance",
	"name": "財政部賦稅署組織法",
	"EngLawModifiedDate": "20120203",
	"histories": [
		"The full text of six articles promulgated by Presidential Order Hua-Zong-Yi-Yi-Zi No.10100022731 on February 3, 2012; the enforcement date shall be specified in an order from the Executive Yuan.\r\n  Promulgated by the Executive Yuan under Order Yuan-Shou-Yan-Zong-Zi No. 10122603444 on March 8, 2012; the order came into effect on January 1, 2013."
	],
	"articles": [
		{
			"number": 100,
			"content": "To carry out the taxation transactions of the whole nation effectively, and to direct and supervise the performance of regional national taxation bureaus, the Ministry of Finance established the Taxation Administration (hereinafter referred to as \"the Administration\")."
		},
		{
			"number": 200,
			"content": "The Administration shall be in charge of the following functions:\r\n1. Study and discussion of drafts, revisions, and interpretations of income tax regulations, and planning and explanation of tax collection transactions;\r\n2. Study and discussion of drafts, revisions, and interpretations of regulations for the business tax, securities transaction tax, futures transaction tax, stamp tax, commodity tax, and tobacco and alcohol tax, and planning and explanation of tax collection transactions;\r\n3. Study and discussion of drafts, revisions, and interpretations of regulations for the estate and gift tax, land tax, house tax, vehicle license tax, deed tax, and amusement tax, and planning and explanation of tax collection transactions;\r\n4. Planning, direction, supervision, check and explanation of national tax collection transactions, and planning, supervising, checking and explanation of local tax collection transactions;\r\n5. Direction, supervision and check of the performance of the regional national taxation bureaus;\r\n6. Draft of regulations for new tax categories, and planning and explanation of tax collection transactions;\r\n7. Review of duty exemptions, tax reductions and tax refunds."
		},
		{
			"number": 300,
			"content": "The Administration shall have one Director-General at a rank equivalent to senior appointment at the grade of thirteen ; the Taxation Administration shall have two Deputy Director-Generals at a rank equivalent to senior appointment at the grade of twelve."
		},
		{
			"number": 400,
			"content": "The Administration shall have one Chief Secretary at a rank equivalent to senior appointment at the grade of eleven."
		},
		{
			"number": 500,
			"content": "The scale of the positions and the number of personnel of each official rank of the Administration shall be stipulated in a staffing chart."
		},
		{
			"number": 600,
			"content": "The enforcement date of the Act shall be specified in an order from the Executive Yuan."
		}
	]
}