{
	"pcode": "G0300041",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Credit Review Committees of Credit Cooperatives",
	"name": "信用合作社授信審議委員會組織準則",
	"EngLawModifiedDate": "20181108",
	"histories": [
		"1994.10.18( Announced )",
		"Amended on February 17, 1998",
		"Amended on July 15, 2003",
		"Amended on November 8,2018"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 2, Article 21 of the Credit Cooperatives Act."
		},
		{
			"number": 200,
			"content": "The credit review committee shall be formed with one vice manager and at least four mangers nominated by the general manager and the candidates shall require the approval of the board of directors. Managers of the head office shall be prioritized in the nomination process and nominations shall be filed again for reelections. The list of the members of the credit review committee and submit the same to the Department of Finance of municipal government or the county (city) government for reference; and amendments thereto shall also require such approval"
		},
		{
			"number": 300,
			"content": "Managers who serve as members of the credit review committee may not be terminated, dismissed, or downgraded except for acts committed with gross negligence."
		},
		{
			"number": 400,
			"content": "The vice general manager shall serve as the convener of the credit review committee and the convener shall serve as the chair of meetings. Where the convener cannot attend the meeting, the directors will elect one among themselves to chair the meeting."
		},
		{
			"number": 500,
			"content": "The credit review committee shall only be convened with the presence of more than two-thirds of total members. Resolutions may only be passed with more than three quarters of the committee members in attendance."
		},
		{
			"number": 600,
			"content": "Where the credit review committee deems it necessary, it may request staff member in charge of credit extensions to attend meetings."
		},
		{
			"number": 700,
			"content": "Cases that require the review and approval of the credit review committee are as follows:\r\n1. Loans exceeding a specific amount;\r\n2. Extension of loans exceeding a specific amount;\r\n3. Settlement or agreement with the debtor of overdue loans and its guarantor exceeding a specific amount.\r\nThe limit of the \"specific amount\" in the preceding paragraph shall be established by the board of director of each Credit Cooperative. Cases below the specific amount shall be approved or rejected by the vice general manager and managers of varying levels in the business unit based on their responsibilities in the authorization system.\r\nThe credit investigation and loan usage plan shall be adopted as an important basis for the review of loans. As a principle, the Credit Cooperatives shall also review important factors such as the borrower, purpose of the loan, source of loan repayment, creditor guarantee, and outlook of the loan."
		},
		{
			"number": 800,
			"content": "Cases reviewed and approved by the credit review committee shall be submitted to the general manager, chairman of the board of directors, or the board of directors for approval or rejection based on a tiered authorization system. The board of directors, chairman of the board of directors, and general manager shall provide detailed reasons for changes they make to the terms of loans passed by the credit review committee.\r\nThe terms of loans specified in the preceding paragraph include the following:\r\n1. Interest rate;\r\n2. Collateral and its appraisal;\r\n3. Availability of guarantors;\r\n4. Loan period;\r\n5. Principal and interest repayment methods."
		},
		{
			"number": 900,
			"content": "Minutes shall be compiled for each meeting of the credit review committee and they shall be submitted to the board of directors and board of supervisors."
		},
		{
			"number": 1000,
			"content": "Where an employee processes a loan without submitting the loan to the credit review committee for review in accordance with regulations in Article 7, the negligent employee shall be held accountable for such actions."
		},
		{
			"number": 1100,
			"content": "The members of the credit review committee shall recuse themselves when reviewing cases that involve them or their interests."
		},
		{
			"number": 1200,
			"content": "The Regulations shall enter into force from the date of issuance."
		}
	]
}