{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of National Treasury Administration, Ministry of Finance",
  "LawName": "財政部國庫署組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0300051",
  "EngLawModifiedDate": "20120203",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.February 3, 2012 Hua-Zong-Yi-Yi-Zi No. 10100022721",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Ministry of Finance, in order to carry out National Treasury and Payment business, hereby establishes the National Treasury Administration (hereinafter referred to as the Administration)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Agency is in charge of the following matters:\r\n1.Planning and management of national treasury system, Central government revenue budgeting formation and national treasury financial dispatching.\r\n2.Control of national treasury’s centralized payment business and the appropriation payment operation of national treasury fund. \r\n3.Planning and management of public debt system, central debt borrowing and principal and interest repayment.\r\n4.Approval and discussion of the financial planning for the government’s major economic development and social welfare projects, and the management and supervision of the issuance and utilization of social welfare lottery.\r\n5.Management of government-owned shares and non-taxation revenue.\r\n6.Local government finance counseling and supervision.\r\n7.Planning, management and inspection on the tobacco and alcohol administration system.\r\n8.Planning, design, analysis and maintenance of national treasury information business, and security protection, control and maintenance management of computer equipment.\r\n9.Other matters related to the planning and management of national treasury and fund payment business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Agency shall have one Director-General whose position is ranked as Senior Grade 13 and two Deputy Director-General whose position is ranked as Senior Grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Agency shall have one Chief Secretary whose position is ranked as Senior Grade 11."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The ranks and quotas of the Agency’s personnel shall be tabulated separately."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The enforcement date of this Act shall be determined by the Executive Yuan with orders."
    }
  ]
}