{
  "LawLevel": "法律",
  "EngLawName": "Temporary Act on the Allocation of Fines",
  "LawName": "財務罰鍰處理暫行條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340023",
  "EngLawModifiedDate": "20040421",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Full text (9 articles) Promulgated on 23 April 1954 by Presidential Decree.\r\n2.Articles 4 amended on 13 July 1981 by Presidential Decree.\r\n3.Articles 4 amended on 29 June 1995 by Presidential Decree Hua-tzung-1 Yi No. 4339.\r\n4.Articles 3 and 4 amended on 21 April 2004 by Presidential Decree Hua- tzung-1 Yi No. 09300077611.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act applies to the disposal of fines and sale of forfeited property as a result of violations of fiscal laws and regulations. The handling of fines pertaining to administrative penalties also applies this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Where a forfeited property is taxable, the amount of the taxes owing on the selling price shall be withheld in the first instance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "After the payment of fines and the sale of forfeited property which has been withheld taxes owing as prescribed in the preceding article, forward by the allocation of the reward to the informer as prescribed in paragraph 2 (below) of this article, the remaining amount shall be turned over to the treasury. The estimated entire revenues and expenditures shall be compiled in a budget.\r\nFor cases reported by an informer, the reward to the informer shall not exceed twenty percent of fines or the net value of selling price of forfeited property. However, an informer is prohibited from receiving the reward if he or she is within the third degree of kinship to the executing tax auditor."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The amount of the reward allocated to the informer as prescribed in the preceding article shall not exceed NT$4.8 million."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The tax delinquency charges shall not be included in the calculation of the reward prescribed in article 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The remaining amount which shall be turned over to the treasury as prescribed in article 3 and the tax delinquency charges referred to in the preceding article, shall be paid to the respective treasury of the given level of government according to the tax item."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "For the cases handled by the central government agency, the relevant agency shall compile a classification of the allocated amount of the rewards and submit it to the Executive Yuan monthly, for the cases handled by the local government agency, the relevant agency shall submit such classification to the municipality governments or county (city) governments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "For the sale of a property which was forfeited due to the violations of the specific Criminal Code and National Mobilization Law, no reward shall be allocated, unless otherwise provided by law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "This Act shall come into force from the date of promulgation."
    }
  ]
}