{
  "LawLevel": "法律",
  "EngLawName": "Stamp Tax Act",
  "LawName": "印花稅法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340091",
  "EngLawModifiedDate": "20020515",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Full text (24 articles) Promulgated on 8 December 1934 by Presidential Decree.\r\n2. Amendment promulgated on 10 December 1936 by Presidential Decree.\r\n3. Amendment promulgated on 29 February 1937 by Presidential Decree \r\n4. Amendment promulgated on 29 April 1943 by Presidential Decree\r\n5. Amendment promulgated on 18 January 1944 by Presidential Decree\r\n6. Amendment promulgated on 1 October 1945 by Presidential Decree\r\n7. Amendment promulgated on 16 April 1946 by Presidential Decree\r\n8. Full text (30 articles) promulgated on 6 June 1947 by Presidential Decree.\r\n9. Full text (36 articles) promulgated on 3 April 1948 by Presidential Decree.\r\n10. Amendment promulgated on 21 June 1950 by Presidential Decree. \r\n11. Full text (44 articles) promulgated on 6 June 1953 by Presidential Decree. \r\n12. Amendment promulgated on 9 December 1954 by Presidential Decree\r\n13. Amendment promulgated on 24 October 1958 by Presidential Decree\r\n14. Amendment promulgated on 8 June 1973 by Presidential Decree \r\n15. Full text (31 articles) promulgated on 5 July 1978 by Presidential Decree.\r\n16. Amendment promulgated on 5 December 1979 by Presidential Decree. \r\n17. Amendment promulgated on 16 April 1984 by Presidential Decree \r\n18. Amendment to Articles 5, 7 & 9 and deletion of Article 19 promulgated on 17 January 1986 by Presidential Decree. \r\n19. Deletion of Articles 27 and 28 promulgated on 30 July 1993 under Presidential Decree.\r\n20. Amendment to Article 8 promulgated on 15 May 2002 by Presidential Decree No. Hua–Tsung-1-Yi 09100095560.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter I - General"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "Documents provided in this Act and drawn up in the territory of the Republic of China shall be subject to the levy of stamp tax according to this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Unless otherwise specified in this Act, stamp tax shall be collected by means by the issuance of tax stamps by the Ministry of Finance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The dollar amounts provided in this Act shall be denominated in the national currency (yuan), which, for practical purposes, shall be converted into a comparable common currency issued under the authorization of the Central Government."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Documents subject to the levy of stamp tax shall be retained for at least two years after the rights and obligations provided in said document cease to exist. But for publicly owned enterprises or joint ventures of public and private enterprises, the duration of retention shall accord to the provisions of the Accounting and other relevant regulations."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter II - Scope of Taxation"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Types of documents subject to the levy of stamp tax include: \r\n(deleted). \r\nReceipts for monetary payments: referring to documents, books or records drawn upon the receipt of money, such as receipts, slips, releases, bank books, payment records and the like issued to identify monetary payment, but excluding monetary receipts for commercial invoices or commercial invoices for monetary receipts. \r\nDeeds for sale of movables: Referring to deeds receipts issued for sale of movables. \r\nContracting agreements: Referring to agreements executed for the completion of a specifically ordered task, e.g. construction contracts, printing contracts, OEM contracts and the like. \r\nContracts for the sale, transfer and partition of real estate: Referring to pledge of lien on real estate, or deeds or contracts for sale, exchange, gratuitous transfer, or partition of real estate to be submitted to government agencies for registration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The following documents are exempted from the levy of stamp tax: \r\nContracts or deeds executed by all levels of government agencies and townships (at town, city and district levels). \r\nMonetary receipts executed by public or private schools. \r\nDeeds or documents executed by government-owned or private enterprises internally and not involved in rights or obligations with third parties, including those issued for internal use between the head office and branches. \r\nDebit notes sent out for claim of payments or audit purposes. \r\nDuplicates or transcripts where a tax stamp has been affixed to the original document. \r\nBus tickets, train tickets, boat tickets, air tickets and other tickets for carriage of passengers or cargoes. \r\nReceipts for the sale of self-grown agricultural products (including agriculture, forestry, fisheries and livestock) issued by farmer's associations or wholesalers at the first wholesale level on behalf of farmers. \r\nReceipts identifying payment of salaries or wages. \r\nReceipts identifying payment of social benefits, payments to the family of a deceased person or pensions. \r\nReceipts for taxes or donations to the government issued by collecting agencies. \r\nReceipts issued by voluntary handlers of government grants at the time of reimbursement. \r\nReceipts identifying tax returns. \r\nReceipts issued for the sale of tax stamps. \r\nReceipts for donations issued by corporate entities organized for educational, cultural, public/social welfare, or charitable purposes. \r\nReceipts issued by the Agricultural Land and Water Association to its members for payment for irrigation services. \r\nContracts for the construction or repair of aircraft, ships or boats engaged in transnational transport."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter III - Tax Rate or Tax Amount"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The stamp tax rates or amounts are as follows: \r\n(deleted). \r\nMonetary receipts: Tax stamps at 0.4% of the amount received to be affixed by the person drawing up the receipt. Receipts for deposit of bid bonds: Tax stamps at 0.1% of the money deposited by the bidder to be affixed by the person drawing up the receipt. \r\nContracting agreements: Tax stamps at 0.1% of the contract price, to be affixed by the person executing the contract or drawing up the receipt. \r\nContracts for the sale, transfer, or partition of real estate: Tax stamps at 0.1% of the contract price, to be affixed by the person executing the contract or drawing up the receipt. \r\nContracts for the sale of movables: Tax stamps at 4 yuan per piece, to be affixed by the person executing the contract or drawing up the receipt."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter IV - Tax Return and Payment"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Documents subject to the levy of stamp tax shall be affixed with a sufficient amount of tax stamps at the time of delivery or use; in a case where the tax amount due is so large that the affixation of tax stamps is inconvenient, the taxpayer may apply to the local tax authority for issuing a tax payment notice and pay the tax accordingly. \r\nStamp tax to be paid on various documents executed by any publicly owned enterprise or private enterprise may, upon the approval of the local tax authority, be paid by filing a collective tax return. The procedure for filing collective tax returns shall be prescribed by the Ministry of Finance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Stamp tax shall be computed in common currency. For cases where stamp tax is paid by affixing tax stamps, the tax stamp is waived if the tax amount for the case calculated by the applicable rate is less than one dollar of common currency, and waived for a portion of the tax amount that is less than one dollar of common currency. For cases where stamp tax is paid by filing a collective tax return, tax is waived if the collective tax is less than one dollar of common currency and waived for a portion of the tax amount that is less than one dollar of common currency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "After affixing the tax stamps to the taxable document, the taxpayer should affix a seal over the edges of the stamps in order to cancel the stamps; the aforesaid seal may be replaced by personal signature or mark. In case the tax stamps are connected to each other in a way that makes affixing a seal over the edges of the stamps difficult, the taxpayer may affix a seal over the junctions of the tax stamps for cancellation purposes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Tax stamps that have been affixed and cancelled may not be removed for reuse."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "A taxable document shall have at least two copies, to be held each by the parties concerned or related parties, while each copy shall be affixed with tax stamps respectively. The duplicates or transcripts of the same document shall be affixed with tax stamps, provided they are regarded the same as the original."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "If the same document can be categorized under two types of document subject to the same tax rate, only tax stamps applicable to one type of document are required; if the same document is subject to different tax rates, the higher rate shall govern. \r\nWhere a document subject to a higher tax rate is substituted by a document subject to a lower tax rate, the document shall be affixed with tax stamps in the amount calculated at the higher tax rate. \r\nWhere a taxable document is substituted by a tax-exempt document, tax stamps corresponding to the type of the taxable document shall be affixed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "If the same activity produces two or more documents, each document shall be affixed with applicable tax stamps according to its type, unless otherwise specified in this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "A document that is soon to be expired as agreed by the parties concerned, but which will continue to be in use shall be affixed with additional tax stamps."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "If a document has been affixed with tax stamps and continues to be in use after modification due to a change of circumstances, the changes shall be affixed with additional tax stamps if applicable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "If the amount of a taxable document is denominated in a foreign currency, it shall be, for the purpose of determining stamp tax, converted to the national currency at the government-prescribed or approved exchange rate at the time of delivery or use."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "If a taxable document does not indicate a dollar amount, stamp tax shall be determined according to the products and quantity provided in the document and the prevailing market prices of the products at the time of use."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "(deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Books and records for documenting the receipt of monetary payments shall be affixed with tax stamps for each transaction. In cases where the payee of a monetary payment signs on the payment book of the payer in lieu of issuing a receipt, the payer will deduct the amount of stamp tax from the payment and affix the same amount of tax stamps on the book on behalf of the payee. \r\nIn a transaction where a temporary receipt is issued before the delivery of a formal receipt, or a receipt is issued each time for an installment payment before the issue of a gross receipt, such temporary receipts or installment receipts shall be affixed with a sufficient amount of tax stamps. At the time a formal receipt or gross receipt is issued, the payee shall recover the receipts already issued and paste them to the back of the formal or gross receipt, and affix additional tax stamps to make up the difference in stamp tax due, if any. \r\nIf the payee fails to paste the temporary receipt or installment receipts to the back of the formal receipt or gross receipt issued, he/she shall affix tax stamps corresponding to the total amount indicated in the receipt."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter V - Examination"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The examination of stamp tax shall be conducted by the agency in charge of stamp tax under the Ministry of Finance in accordance with the Tax Collection Act; the examination rules shall be prescribed by the Ministry of Finance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Any person may report violation of this Act to the competent tax authority."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter VI - Penalties"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Violation of Paragraph 1 of Article 8 or Articles 12 to 20 herein for failing to affix tax stamps required or affixing insufficient tax stamps shall be subject to a fine at five to fifteen times the tax owed in addition to making up the tax stamps required. \r\nLate payment of stamp tax in cases where collective payment applies shall be subject to the actions stipulated in Article 20 of the Tax Collection Act; if the payment is more than thirty (30) days in arrears, the case shall be forwarded to the court for enforcement and the violator shall be imposed a fine at one to five times the tax owed, depending on the severity of the violation. \r\nViolation of Article 4 herein shall be subject to a fine of not more than 1,000 yuan, depending on the severity of the violation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Violation of Article 10 herein shall be subject to a fine at five to ten times the amount of tax stamps not cancelled or nullified as required, depending on the severity of the violation. \r\nViolation of Article 11 shall be subject to a fine at twenty to thirty times the amount of tax stamps removed for reuse, depending on the severity of the violation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "Persons who interfere with the authority's examination of stamp tax shall be subject to the actions provided in the Criminal Code with regard to interference in a public function."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "In a case where a document violates two or more provisions provided herein, each violation will be ruled on separately and the resulting penalties will be imposed collectively."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "(deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "(deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Subsequent to the imposition of a penalty, taxpayers responsible in cases of violation involving a failure to pay stamp tax or the removal of tax stamps for reuse shall make up the stamp tax required, and taxpayers responsible in cases of violation involving a failure to cancel or nullify tax stamps as required shall make up the cancellation. Where the whereabouts of such taxpayers are unknown, the document user or holder shall be responsible for complying with the preceding provisions."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter VII - Other Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "The enforcement rules of this Act shall be drawn up by the Ministry of Finance, subject to the approval of the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "This Act shall be implemented upon promulgation. \r\nThe date of implementation for amendment to the clauses of this Act shall be set by the decree of the Executive Yuan."
    }
  ]
}