{
	"pcode": "G0340033",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Computing and Levying Commodity Tax for Central Air Conditioning Systems",
	"name": "中央系統型冷暖氣機貨物稅折算課徵辦法",
	"EngLawModifiedDate": "20230324",
	"histories": [
		"Promulgated on October 26, 1988",
		"Amended on May 30, 1990",
		"Issuance of Decree No. 831628685 by the MOF on 31th December 1994.",
		"Article 3, Article 5 and Article 6 amended promulgated on 4th August 1999 per MOF Decree No. 881922584, in force from 1 September 1999.",
		"Amended on March 24, 2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations herein are set forth pursuant to Paragraph 3, Article 11 of the Commodity Tax Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Except for central air conditioning systems that are imported in whole units (sets) with commodity tax levied by the whole unit (set), imported or domestically produced air handling units or (refrigerant) compressors for the manufacture of central air conditioning systems shall be levied commodity tax on an ad valorem basis pursuant to the Regulations herein."
		},
		{
			"number": 300,
			"content": "Central air conditioning systems shall be levied commodity tax by the value of taxable components according to the following rules at the time their air handling units or compressors are imported or released from the domestic factory:\r\n1. The taxable value of the whole unit of a non-reciprocating central air conditioning system shall be the value of its air handling unit plus 35% (i.e. 1.35 times the value of the air handling unit).\r\n2. The taxable value for the whole unit of a reciprocating central air conditioning system shall be the value of its air handling unit plus 50% (i.e. 1.5 times the value of the air handling unit). Air handling units hereof are classified into two categories:\r\n(1) Condensing units: including compressor, motor, condenser, liquid receiver, control panel, and frames.\r\n(2) Water chillers: including condenser, chiller, refrigerant control valve, and window.\r\n3. For central air conditioning systems where the compressor is independently imported or domestically produced for assembly, the value of the air handling unit is first calculated by the value of the compressor plus a percentage as stipulated below, and the taxable value of the air conditioning system shall be calculated by the first item or in the preceding item:\r\n(1) If the compressor is less than 20 HP, the value of the air handling unit shall be the value of the compressor plus 500% (i.e. 6 times the value of the compressor).\r\n(2) If the compressor is over 20 HP, the value of the air handling unit shall be the value of the compressor plus 250% (i.e. 3.5 times the value of the compressor)."
		},
		{
			"number": 400,
			"content": "A manufacturer that imports or purchases compressors from another manufacturer for making air handling units of central air conditioning systems may follows the provisions stipulated in Article 75 of the Regulations for the Collection of Commodity Tax. If the manufacturer waives tax exemption for purchased materials of proceeding regulation, it should apply to the tax authority for computation of commodity tax pursuant to the proceeding article herein. Notwithstanding the foregoing, a manufacturer may not adopt more than one method of tax computation, and should not apply for change of method within three years after a method has been approved."
		},
		{
			"number": 500,
			"content": "When a manufacturer uses imported or domestically purchased air handling units or compressors for the assembly of refrigerating equipment that is not used for the production of central air conditioning systems, the air handling unit or compressor is exempted from commodity tax. The manufacturer shall follow the provisions below in the application for tax exemption or refund:\r\n1. The manufacturer has obtained a certificate of purpose for the imported or domestically produced air handling units or compressors, from the competent authority:\r\n(1) Prior to purchase or assembly of the refrigerating equipment, if a manufacturer that has registered its factory or obtained a permit for factory establishment can provide documentation evidencing the definite purpose of the purchase, it may apply to the Industrial Development Bureau, Ministry of Economic Affairs for the issue of a proof document and use it to apply for tax-exempt import or factory release.\r\n(2) For air handling units or compressors imported for use in the assembly of refrigerating equipment for fishing boats, Customs will approve the exemption of commodity tax if a duty-exemption document issued by the Council of Agricultural, Executive Yuan is presented.\r\n(3) For air handling units or compressors imported for use in the assembly of refrigerating equipment by a shipyard, Customs will approve the exemption of commodity tax if a proof document issued by the Industrial Development Bureau, Ministry of Economic Affairs is presented.\r\n2. The manufacturer hasn’t obtained a certificate of purpose for the imported or domestically produced air handling units or compressors, from the competent authority:\r\n(1) When the manufacturer imported or factory released the air handling units or compressors, which have determined its sales target, purpose and installation location, it may provide an engineering contract, purchase certificate or copy of uniform invoice, a statement of the refrigerant compressor model or other sufficient proof of documents for refrigeration equipment, for tax-exempt by affidavits. And the manufacturer should within three months from the day of importation or factory release of the air handling units or compressors, after completing the assembly, submit the proof documentation for refrigeration equipment that has been installed issued by the tax authority where the equipment is located, to Customs at the import location or the competent tax authority at the location of the manufacturer for case closure. If it is impossible to handle case closure within the time limit due to special reasons, it shall state the reasons and apply for an extension within the time limit for handling case closure. The extension period shall be determined by Customs at the import location or the competent tax authority at the location of the manufacturer according to actual circumstances; if it fails to handle case closure within the time limit, it shall be subject to supplementary collection of commodity tax in accordance with Article 3.\r\n(2) Importers other than the manufacturer that import air handling units or compressors, may apply to the local tax authority for provision of security, and after receiving such security, present the proof documentation to Customs for release without tax payment. After completing the assembly, the importer should submit the proof documentation for refrigeration equipment that has been installed issued by the tax authority where the equipment is located, and apply to the local tax authority who approved security for case closure.\r\n(3)When a manufacturer use tax-paid air handling units or compressors for the assembly of refrigerating equipment, it should, after completing the assembly, submit the proof documentation for refrigeration equipment that has been issued by the tax authority where the equipment is located, together with a tax payment certificate or receipt to the agency that collected the commodity tax to apply for tax refund or return of deposit.\r\nIf the aforesaid tax-exempt air handling unit or compressor is not used according to the originally declared purpose, or transferred so that its tax exemption status no longer applies, the user that changes the purpose of usage or the transferor shall repay the tax to the local tax authority. Otherwise, the provisions of Item 4 of Article 32 of the Commodity Tax Act shall apply."
		},
		{
			"number": 600,
			"content": "The taxable value of an air handling unit or refrigerant compressor for a central air conditioning system shall be the duty-paying value as determined by Customs. In cases where the aforesaid products are manufactured by domestic producers, the taxable value of which shall be the selling price less commodity tax included."
		},
		{
			"number": 700,
			"content": "The Regulations herein are in force from the date of promulgation."
		}
	]
}