{
	"pcode": "G0340136",
	"LawLevel": "命令",
	"EngLawName": "The Regulations Governing the Scope of Core Business revenues from the Banking and Insurance Business of the Banking and Insurance Industries",
	"name": "銀行業保險業經營銀行保險本業收入範圍認定辦法",
	"EngLawModifiedDate": "20220209",
	"histories": [
		"Promulgated by the Ministry of Finance on 14 July 2014 under Decree No. 10300620380 and effective as of 1 July 2014, which shall come into force on 1 July 2014.",
		"A total of three articles was amended and promulgated on 6 May 2015, by the Decree No. 10400575830 of the Ministry of Finance and effective from 1 March 2015, which shall come into force on 1 March 2015.",
		"A total of three articles was amended and promulgated on 9 February 2022, and shall take force on the day of promulgation, by the Decree No. 11100510190 of the Ministry of Finance, effective from 9 February 2022, except that Subparagraph 7, Paragraphs 1 and 2, and Article 2 shall take force on 1 January 2022."
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations herein are set forth pursuant to Paragraph 2, Article 11 of the Value-Added and Non-Value-Added Business Tax Act."
		},
		{
			"number": 200,
			"content": "Core business revenues from the banking and insurance business of the banking and insurance industries shall be revenues separated from those listed below:\r\n1.The non-core business revenues prescribed under Article 3 of the Regulations Governing the Scope of Non-Core Business Income of Banking, Insurance, Trust Investment, Securities, Futures, Commercial paper, and Pawn-Broking Businesses.\r\n2.The revenues from underwriting, dealing, commission agency, brokerage, agency of securities prescribed under Article 15 of the Securities and Exchange Act.\r\n3.The revenues from futures trading prescribed under Article 3 of the Futures Trading Act.\r\n4.The revenues from certifying, underwriting, brokering and trading of short-term bills or financial bonds prescribed under Article 21 of the Act Governing Bills Finance Business.\r\n5.The revenues from trust of money, trust of loans and related security interests, trust of securities prescribed under Article 16 of the Trust Enterprise Act.\r\n6.The revenues from agency fee, commission or processing fee from insurance agents who negotiate an insurance contract or who provide related services as prescribed under Articles 8 and 9 of the Insurance Act.\r\n7.The revenues from investing in short-term bills prescribed under Subparagraph 7 of Article 71 and Article 74-1 of The Banking Act of The Republic of China.\r\n8.The revenues from dealing and holding certificates of deposits issued by the Central Bank of the Republic of China (Taiwan) in accordance with Article 27 of The Central Bank of the Republic of China (Taiwan) Act.\r\nDuring the implementation period of Subparagraph 7 of the preceding Paragraph, the same shall be applicable to the cases where the taxable tax is not yet levied or pending final decisions."
		},
		{
			"number": 300,
			"content": "These Regulations shall take force on the day of promulgation, except that Subparagraph 7 of Paragraph 1 and Paragraph 2 of the preceding Article shall take force on January 1, 2022."
		}
	]
}