{
	"pcode": "G0340146",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Application of Income Calculation from Controlled Foreign Company for Individual",
	"LawName": "個人計算受控外國企業所得適用辦法",
	"EngLawModifiedDate": "20171114",
	"histories": [
		"Promulgated by Decree No. 10604619070 issued by the Ministry of Finance on November 14, 2017."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to the provisions set out in Paragraph 6, Article 12-1 of the Income Basic Tax Act."
		},
		{
			"number": 200,
			"content": "For any individual and his/her related parties directly or indirectly holding 50% or more of the shares or capital of a foreign affiliated enterprise registered in a low-tax burden country or jurisdiction, or having a significant influence on such a foreign affiliated enterprise, the foreign affiliated enterprise is a controlled foreign company.\r\nIn case a controlled foreign company referred to in the preceding Paragraph does not apply to Article 43-4 of the Income Tax Act and the requirement of Paragraph 1, Article 5 of these Regulations, where the individual, himself/herself, with his/her spouse or relatives within the second degree of kinship holding up to 10% of the shares or capital of the foreign affiliated enterprise on December 31 of the current year, the individual shall calculate the business income in accordance with Article 12-1 of the Income Basic Tax Act under these Regulations.\r\nFor the individual and his/her related parties directly or indirectly holding 50% or more of the shares or capital of a foreign affiliated enterprise registered in a low-tax burden country or jurisdiction (\"foreign affiliated enterprise registered in a low-tax burden country or jurisdiction\") as mentioned in the first paragraph, the holding ratio of such individual shall be determined based on the aggregate holding ratio of the shares or capital on December 31 of the current year, to be calculated in accordance with the following:\r\n1.Where the individual directly holds the shares or capital of a foreign affiliated enterprise registered in a low-tax burden country or jurisdiction, the holding ratio shall be determined based on his/her aggregate holding ratio of the shares and capital.\r\n2.Where, through an affiliated enterprise, the individual indirectly holds the shares or capital of a foreign affiliated enterprise registered in a low-tax burden country or jurisdiction, and his/her holding of the shares or capital of the affiliated enterprise is over 50%, or he/she has a significant influence on such affiliated enterprise, the holding ratio of the individual in the said foreign affiliated enterprise registered in a low-tax burden country or jurisdiction shall be determined based on his/her affiliated enterprise's aggregate holding ratio in the foreign affiliated enterprise registered in a low-tax burden country or jurisdiction; if the individual holds less than 50% of the shares or capital of the affiliated enterprise, the holding ratio shall be determined based on the aggregation of the multiplication of its affiliated enterprise's holding ratio in each layer.\r\n3.Where a related party or a nominal party meets the following items, such party's holding ratio of the foreign affiliated enterprise registered in a low-tax burden country or jurisdiction shall be calculated in accordance with the methods set forth in the preceding two subparagraphs, to be determined based on such party's aggregate holding ratio in the foreign affiliated enterprise registered in a low-tax burden country or jurisdiction:\r\n(1)An affiliated enterprise under Subparagraphs 3 and 4, Paragraph 2, Article 3 of these Regulations.\r\n(2)A related party under Subparagraphs 1 through 10, Paragraph 3, Article 3 of these Regulations.\r\n(3)Any individual inappropriately circumventing the constituent elements in the preceding two items by transferring his/her shares to a borrowed name or otherwise by other arrangements.\r\n4.If there is double calculation of the holding ratio of the individual's and his/her related party's direct or indirect holding in a foreign affiliated enterprise registered in a low-tax burden country or jurisdiction in accordance with preceding three subparagraphs, the higher ratio shall be considered.\r\nWhere the persons provided in the preceding two paragraphs have inappropriately circumvented the constituent elements in the preceding two paragraphs by share transfer or other arrangements before December 31 of the current year, the tax authority may determine the holding ratio of the shares or capital in the foreign affiliated enterprise registered in a low-tax burden country or jurisdiction based on the highest aggregate ratio on any day of the current year, to be calculated according to the methods provided in the subparagraphs of the preceding two paragraphs.\r\nThe term \"significant influence\" in the first paragraph shall refer to where the individual and his /her related parties have the leading power over the personnel, finance, or business operation of the foreign affiliated enterprise registered in a low-tax burden country or jurisdiction."
		},
		{
			"number": 300,
			"content": "The term \"related parties\" in the preceding article shall include affiliated enterprises and related parties other than the affiliated enterprises.\r\nThe term \"affiliated enterprises\" in the preceding paragraph shall refer to where there are any of the following situations between an individual and a domestic or foreign profit-seeking enterprise:\r\n1.An individual directly or indirectly holds 20% or more of the total outstanding voting shares or capital stock in a profit-seeking enterprise.\r\n2. An individual holds the highest percentage of the total outstanding voting shares or capital stock in a profit-seeking enterprise and such percentage reaches 10% or more.\r\n3.The aggregate number of directors appointed by one or more profit-seeking enterprise(s) in which an individual directly or indirectly holds over 50% of the total outstanding voting shares or capital stock in another profit-seeking enterprise reaches one half or more of the total number of directors of the latter profit-seeking enterprise.\r\n4.An individual, his/her spouse or relatives within the second degree of kinship being the chairman, general manager, or the equivalent or superior of the profit-seeking enterprise.\r\n5.Other circumstances whereby an individual has control or major influence over the personnel, finance, business operation or management decisions of a profit-seeking enterprise.\r\nThe term \"related parties other than the affiliated enterprises\" in the first paragraph shall refer to a domestic or foreign individual, or an educational, cultural, public welfare, or charity organization or group that has any of the following relations with the individual:\r\n1.Spouse and relatives within the second degree of kinship.\r\n2.The relatives or family members on the same yearly individual income tax return which the individual calculates the business income in accordance with the preceding article.\r\n3.The trustee or the beneficiary who is not the settlor himself/herself of the trust deed created by the individual.\r\n4.A foundation receives a donation from the individual in the amount representing 1/3 or more of the total funds in its balance sheet of such foundation.\r\n5.The aggregate number of directors represented by the individual, his/her spouse, or relatives within the second degree of kinship which reaches one half or more of the total number of directors of the foundation.\r\n6.The directors, supervisors, general manager or its equivalent or superior, vice general managers, assistant general managers, and department heads under the direct supervision of the general manager of the affiliated enterprises provided in the preceding paragraph.\r\n7.The spouses of the directors, supervisors, general manager, or its equivalent or superior of the affiliated enterprises provided in the preceding paragraph.\r\n8.The relatives within the second degree of kinship of the board, or general manager or its equivalent and superior of the affiliated enterprises provided in the preceding paragraph.\r\n9.The partner and his/her spouse of the individual or his/her spouse.\r\n10.Other circumstances whereby an individual has substantive control over the finance, economic, or investment decisions of another individual or an educational, cultural, public welfare, or charity organization or group."
		},
		{
			"number": 400,
			"content": "The term \"a low-tax burden country or jurisdiction\" in Article 2 shall refer to the affiliated enterprise whose registered country or jurisdiction has any one of the following situations:\r\n1.Where the tax rate of the profit-seeking enterprise income tax or a similar tax in the country or jurisdiction where the affiliated enterprise is located is not more than 70 percent of the tax rate set forth in Subparagraph 2, Paragraph 5, Article 5 of the Income Tax Act.\r\n2.Where the affiliated enterprise whose registered country or jurisdiction imposes taxes on a territorial basis, does not impose taxes on incomes derived from offshore, or imposes taxes only after incomes are remitted back.\r\nWhere the registered country or jurisdiction has a special tax rate or tax system for a specific region or type of enterprise, such special tax rate or tax system shall be considered in the determinations under the preceding paragraph.\r\nThe Ministry of Finance shall announce a reference list of low-tax burden countries or jurisdictions referred to in the preceding two paragraphs."
		},
		{
			"number": 500,
			"content": "Where a controlled foreign company carries out substantial operating activities in its country or jurisdiction, or its current-year earnings are below a standard, the individual may be exempt under Article 12-1 of the Income Basic Tax Act.\r\nThe term \"substantial operating activities\" in the preceding paragraph shall refer to a controlled foreign company meeting the following requirements:\r\n1.It has a fixed place of business in its registered place and recruits employees to carry out actual operating business at the local area.\r\n2.The sum of its investment income, dividends, interest, royalties, rental income, and profits resulting from the sale of assets accounts for less than 10% of the sum of its net operating income and non-operating income, provided that, however, the revenue and income of its overseas branches is calculated neither in the numerator nor the denominator of the fraction. Where a controlled foreign company researches and develops intangible assets, or develops, builds, and produces tangible assets at its registered place, the royalty income, rental income, and sales profits derived from such assets shall not be calculated in the numerator of the fraction.\r\nThe term \"the current-year earnings below a standard\" in the first paragraph shall refer to where the current-year earnings of an individually controlled foreign company are less than NTD 7 million. However, if the sum of the current-year earnings or losses of all of the controlled foreign companies under the control of the individual, his/her spouse, and dependents who shall file a joint consolidated income tax return in accordance with the Income Tax Act exceeds NTD 7 million, the current-year earnings of each controlled foreign company shall be subject to Article 12-1 of the Income Basic Tax Act.\r\nWhere the operating period of a controlled foreign company is less than one year within a fiscal year, the limitation of NTD7 million referred to in the preceding paragraph shall be calculated on a pro rata basis according to the actual number of months in operation. Where the operating period of a controlled foreign company is less than one month, it shall be taken as one month.\r\nThe term \"the current-year earnings\" in the first paragraph shall be calculated according to the following:\r\n1.The current-year earnings = Net profit of the current year calculated based on the financial accounting standards accepted by the Republic of China and the undistributed earnings of the current year transferred from other comprehensive income and other equity － (investment income derived from an invested enterprise of a non-low-tax burden country or jurisdiction, to be recognized under the equity method － investment loss derived from an invested enterprise of a non-low-tax burden country or jurisdiction, to be recognized under the equity method) + [(the distributed earnings of the invested enterprise of a non-low-tax burden country or jurisdiction, to be recognized under the equity method － the taxes paid for the dividends or earnings in such country or jurisdiction) × the controlled foreign company's holding ratio in the invested enterprise on the distribution date － realized loss derived from the invested enterprise of a non-low-tax burden country or jurisdiction, to be recognized under the equity method × the controlled foreign company's holding ratio in the invested enterprise on the date of loss realization].\r\n2.The distributed earnings of, or realized loss derived from, the invested enterprise of a non-low-tax burden country or jurisdiction, shall be recognized in accordance with the amount agreed by the shareholders or the amount resolved by the shareholders' meeting of the invested enterprise; the year of the distribution date or realization date shall be treated as the year of the accruals.\r\nThe individual shall provide the tax authority with the controlled foreign company's financial statements prepared in accordance with the financial accounting standards accepted by the Republic of China, and audited by a certified public accountant of such country or jurisdiction, or of the Republic of China. However, if the individual has any document sufficient to evidence the faithfulness of the controlled foreign company's financial statements, and such document is validated by the tax authority at the domicile location of the individual, the document may be provided in lieu of the certified public accountant-audited financial reports."
		},
		{
			"number": 600,
			"content": "To recognize the business income based on his/her direct holding ratio and holding period of the shares or capital of a controlled foreign company, an individual shall deduct the legal reserve or restricted distributable earnings in accordance with the laws of the country or jurisdiction of the controlled foreign company, as well as the losses of past years assessed by the tax authority, from the earnings of the current year of a controlled foreign company under Paragraph 2, Article 2 herein, and such business income shall be included in the individual’s basic income of the current year. However, if the aggregate of the income in a filing unit is less than NT$1,000,000, it shall be excluded from the basic income.\r\nThe holding ratio of the individual in the preceding paragraph shall be calculated according to the actual holding of the shares or capital of the controlled foreign company and the holding periods based on weighted average. However, where the holding period is not found by the tax authority, the holding ratio shall be determined according to the actual holding of the shares or capital of the controlled foreign company on December 31 of the current year.\r\nStarting from the year when the controlled foreign company becomes eligible, the individual may deduct the loss of a previous year from the controlled foreign company's earnings of the current year, in every year for a period of ten years, as set forth in the first paragraph, provided that, however, the individual has provided the financial statements or other documents of the controlled foreign company pursuant to Paragraph 6 of the preceding Article, and has calculated the losses of the controlled foreign company pursuant to Paragraph 5 of the preceding Article, and has filled out the forms required, and such losses have been assessed by the tax authority at the domicile location of the individual. Where a controlled foreign company's earnings of the current year are exempt under Article 12-1 of the Income Basic Tax Act pursuant to Paragraph 1 of the preceding Article, or the business income calculated based on the direct holding ratio and holding period of the shares or capital of a controlled foreign company is excluded from the basic income in accordance with Paragraph 1, the assessed losses of the previous years of such controlled foreign company shall be deducted in sequential order from its earnings of the current year.\r\nWhere a controlled foreign company files for capital reduction to make up its losses, the reduced capital amount and loss compensation amount shall be deducted from the assessed losses of previous years."
		},
		{
			"number": 700,
			"content": "Where an individual has received distributed dividends or earnings from each of his/her controlled foreign companies, the portion that has been calculated as business income and has been included in the basic income of the current year in accordance with the preceding Article, shall not be included in the basic income of the distribution year; the portion exceeding the recognized income shall be included in the basic income of the distribution year.\r\nWhere an individual has received distributed dividends or earnings from each of his/her controlled foreign companies, and has paid the taxes for the distributed dividends or earnings in accordance of the tax laws of the source place, within five years starting from the following day of the expiration of the filing period of the year in which such business income is included in the basic income, the paid taxes may be deducted from the payable tax amount of the year in which the business income is included in the basic income, and may file for a refund of any overpayment of the tax. The deducted amount shall not exceed the basic tax amount calculated in accordance with the pertinent regulations due to the inclusion of such business income.\r\nWhere an individual transfers the shares or capital of a controlled foreign company, the losses or profits resulted from the transaction shall be calculated in accordance with the following:\r\n1.Losses/profits resulted from the transaction = income resulted from the transaction – original acquisition cost – the balance of the calculated business income of the controlled foreign company on the transaction date　× transaction ratio.\r\n2.The balance of the calculated business income of the controlled foreign company on the transaction date, as shown in the preceding subparagraph = the business income of the controlled foreign company that has been calculated in accordance with Paragraph 1 of the preceding article cumulative to the transaction date – the actual distributed dividends or earnings of previous years excluded in the taxable income of the distribution year in accordance with Paragraph 1 – the deductions of the business income balance of the controlled foreign company, to be calculated based on the transaction ratios of previous years."
		},
		{
			"number": 800,
			"content": "When an individual calculates and files for the basic income in accordance with Article 12-1 of the Income Basic Tax Act , he/she shall disclose relevant information on a prescribed form, and shall provide the following documents:\r\n1.The organization chart of the individual and his/her related parties, shareholding amounts and ratios of the shares or capital on December 31 of the current year.\r\n2.The controlled foreign company's financial statements, which have been audited by a certified public accountant of its country or jurisdiction, or of the Republic of China. However, if the individual has any document sufficient to evidence the faithfulness of the controlled foreign company's financial statements, and such document is validated by the tax authority at the domicile location of the individual, the document may be provided in lieu of the certified public accountant-audited financial reports.\r\n3.The controlled foreign company's statements for loss deduction of the past ten years.\r\n4.The controlled foreign company's business income statements (including deductions of the actual distributed dividends or earnings of the controlled foreign company, and the deductions of the recognized business income balance of the controlled foreign company cumulative to the selling date, to be calculated based on the selling ratio).\r\n5.An individual eligible under Paragraph 2 of the preceding Article shall provide the tax authority with the evidence of tax payment issued by the tax authority of the source place, and authenticated by an embassy or consulate of the Republic of China, or an institution designated by the Republic of China.\r\n6.Shareholders' agreement or shareholders' meeting minutes of the invested enterprise of the controlled foreign company.\r\n7.Documents evidencing capital reduction, loss compensation, merger, bankruptcy, or liquidation of the invested company of the controlled foreign company, having been authenticated by an embassy or consulate of the Republic of China, or an institution designated by the Republic of China.\r\nThe individual shall prepare the following documents for the tax authority's inspection and review:\r\n1.Details of the change of shareholding of the individual and his/her related parties.\r\n2.Financial statements of the invested enterprise of a non-low-tax burden country or jurisdiction.\r\nIf the individual fails to disclose and provide the relevant documents required in the preceding two paragraphs, the tax authority may assess his/her business income based on the information found.\r\nIf the individual refuses to provide the documents required in Paragraph 1 and Paragraph 2 herein, the case shall be handled in accordance with Article 46 of the Tax Collection Act."
		},
		{
			"number": 900,
			"content": "These Regulations shall come into force from the date determined by the Ministry of Finance."
		}
	]
}