{
	"pcode": "G0340150",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Reduction and Exemption of Income Tax of Foreign Special Professionals",
	"name": "外國特定專業人才減免所得稅辦法",
	"EngLawModifiedDate": "20211028",
	"histories": [
		"Full text（8 articles）were Promulgated by Decree No.10704515900 issued by the Ministry of Finance on January 30, 2018.",
		"Full-text（8 articles）were amendments and promulgated by Decree No.11000655800 issued by Ministry of Finance on October 28, 2021."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to the provisions set out in Paragraph 2, Article 20 of the Act for the Recruitment and Employment of Foreign Professionals (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "The term \"foreign special professional\" in these Regulations shall refer to a foreign professional who possesses special expertise needed by the Republic of China (hereinafter referred to as \"R.O.C.\") in science & technology, the economy, education, culture & the arts, sports, finance, law, architectural design, national defense, or other fields, as announced by the central competent authority, or who has been recognized by the National Development Council in consultation with the central competent authority as possessing special expertise pursuant to the provisions set out in Subparagraph 2, Article 4 of the Act.\r\nThe term \"professional work\" in these Regulations shall refer to the work set forth in Subparagraph 4, Article 4 of the Act."
		},
		{
			"number": 300,
			"content": "A foreign special professional who has been recognized to possess a special expertise in accordance with the preceding article, has obtained the foreign special professional employment (work) permit document issued by the Ministry of Labor or by the Ministry of Education, and has met all of the following requirements is eligible for applying for the tax incentives under Article 20 of the Act:\r\n1. He/she has for the first time been approved to reside in the R.O.C. for the purpose of work;\r\n2. He/she has engaged in professional work related to recognized special expertise in the R.O.C.;\r\n3. During the five years prior to his/her employment engaged in professional work, he/she did not have household registration in the R.O.C. and was not an individual residing in the R.O.C. in accordance with the Income Tax Act.\r\nIf a foreign special professional has applied to the National Immigration Agency, the Ministry of the Interior for the Employment Gold Card, met the requirements in the provisions of Subparagraphs 1 and 2 of the preceding paragraph, and did not have household registration in the R.O.C. and was not an individual residing in the R.O.C. in accordance with the Income Tax Act during the five years prior to his/her obtaining the Employment Gold Card, he/she is eligible for applying for the tax incentives under Article 20 of the Act in accordance with these Regulations during the effective period of the Employment Gold Card and engagement in the professional work.\r\nAccording to the provisions of Article 7 of the Act, a foreign special professional does not need to apply for a permit to engage in professional work in the R.O.C., but he/she needs to apply for the relevant certificate of having special expertise issued by the central competent authority and meet each regulation of Paragraph 1 of this provision. Only then is  he/she eligible for applying for the tax incentives under Article 20 of the Act.\r\nIf a foreign special professional has been previously approved to reside in the R.O.C. before his/her employment engaged in the professional work in the R.O.C., and such approval is not given on the ground of his/her engagement in that professional work, he/she shall not be subject to the first-time approval requirement in Subparagraph 1, Paragraph 1 herein."
		},
		{
			"number": 400,
			"content": "For a foreign special professional who has met the requirements in the preceding Article, during the first five years starting from the year when he/she for the first time has resided in the R.O.C. for a full 183 days of the year and has had an annual salary income of over NT$ 3 million, one half of the amount of the salary income exceeding NT$ 3 million for each such year may be excluded from the gross amount of consolidated income of the year for the assessment of individual income tax liability, and if he/she has obtained the income set forth in the provisions of Subparagraph 1, Paragraph 1, Article 12 of the Income Basic Tax Act, such income may be excluded from the income basic tax.\r\nThe term \"first five years\" in the preceding paragraph shall start in the year when the foreign special professional for the first time has resided in the R.O.C. for a period of 183 days or longer, and has had an annual salary income exceeding NT$ 3 million. The first three years shall not start in the year when the foreign special professional starts to apply for the tax incentives under Article 20 of the Act in accordance with Article 5 herein.\r\nThe term \"salary income\" in the first paragraph shall refer to the amount of aggregate salaries which may be calculated in gross amount of consolidated income paid by onshore and offshore employers in accordance with the Income Tax Act and other applicable laws for the foreign special professional's engagement of the professional work under the provisions of Subparagraph 2, Paragraph 1, Article 3 herein."
		},
		{
			"number": 500,
			"content": "A foreign special professional meeting the requirements in the preceding two Articles who would like to apply for the tax incentives under Article 20 of the Act shall file for the annual consolidated income tax returns in accordance with Paragraph 1, Article 71 or Article 71-1 of the Income Tax Act, and submit to the tax authority the following required documents:\r\n1. If the foreign special professional is an applicant pursuant to Paragraph 1, Article 3 herein:\r\n(1) The supporting document of the first-time approval to reside in the R.O.C. for the purpose of work; if there is a situation in Paragraph 4, Article 3 herein, the supporting document showing the previous approval not related to the engagement of the professional work is required.\r\n(2) A photocopy of the foreign special professional employment (work) permit document issued by the Ministry of Labor or by the Ministry of Education.\r\n(3) An employment contract and another supporting document showing the employment engaged in professional work is related to the recognized special expertise.\r\n2. If the foreign special professional is an applicant pursuant to Paragraph 2, Article 3 herein:\r\n(1) The supporting document of the first-time approval to reside in the R.O.C. for the purpose of work; if there is a situation in Paragraph 4, Article 3 herein, the supporting document showing the previous approval not related to the engagement of the professional work is required.\r\n(2) A photocopy of the Employment Gold Card.\r\n(3) An employment contract and another supporting document showing the employment engaged in professional work is related to the recognized special expertise.\r\n3. If the foreign special professional is an applicant pursuant to Paragraph 3, Article 3 herein:\r\n(1) The supporting document of the first-time approval to reside in the R.O.C. for the purpose of work; if there is a situation in Paragraph 4, Article 3 herein, the supporting document showing the previous approval not related to the engagement of the professional work is required.\r\n(2) The relevant supporting document of having special expertise issued by the central competent authority.\r\n(3) An employment contract and other supporting documents showing the employment engaged in professional work is related to the recognized special expertise.\r\nWhen reviewing the application mentioned above, the tax authority may seek opinions and assistance from the central competent authority if it has any doubt regarding whether or not the foreign special professional's engagement of the professional work in the R.O.C. is related to his/her special expertise."
		},
		{
			"number": 600,
			"content": "If a foreign special professional has been eligible for the reduction or exemption of the consolidated income tax and income basic tax pursuant to these Regulations, but is later found by the tax authority not in compliance with the conditions in Articles 3 and 4 herein, his/her case shall be handled in accordance with the Income Tax Act, Income Basic Tax Act, and the Tax Collection Act."
		},
		{
			"number": 700,
			"content": "These Regulations shall apply mutatis mutandis to residents of Hong Kong or Macau applying for the tax incentives set forth in Article 20 of the Act in accordance with Article 24 of the Act."
		},
		{
			"number": 800,
			"content": "These Regulations take effect on October 25, 2021."
		}
	]
}