{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Electronic Taxation Matters",
  "LawName": "電子稅務實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340016",
  "EngLawModifiedDate": "20000720",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated per the Order of Tai-Tsai-Shuei-Tze No. 0890452542 issued by the Ministry of Finance on July 20, 2000.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to the provisions set out in Article 11-2 of the Tax Collection Act (hereinafter “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “Computer Records” refers to the records for computer processing made through the use of electronic, magnetic, or other means which cannot be discerned directly by human perception.\r\nThe term “Electronic Transmission” refers to the transmission of information through the Internet via computers or other connected facilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The scope of application of computer records and electronic transmission for tax matters shall be limited to those approved by the Ministry of Finance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "If there is a time limit for applying for electronic taxation matters in accordance with any tax act or the Act, it should be handled before 24:00 on the expiration date of the prescribed time limit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "According to all provisions, the handling or submission methods, timeframes, matters to be handled, documents to be submitted, and the recognition of various effects regarding applying for electronic taxation matters shall be processed in accordance with the relevant legal regulations for each respective operation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "If the documents which shall be submitted cannot be provided in the form of computer records or electronic transmission, the applicant may resubmit corrected documents manually in accordance with relevant laws and regulations when applying for electronic taxation matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "These Regulations shall come into effect on the date of promulgation."
    }
  ]
}