{
	"pcode": "G0340125",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Application of Agreements for the Avoidance of Double Taxation with Respect to Taxes on Income",
	"name": "適用所得稅協定查核準則",
	"EngLawModifiedDate": "20210812",
	"histories": [
		"Promulgated by Decree No. 09904504820 issued by the Ministry of Finance on January 7, 2010.",
		"Amended by Decree No. 11024511340 issued by the Ministry of Finance on August 12, 2021."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Interpretation on the Applications of Provisions under a DTA",
			"start": 500,
			"end": 1700
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Attribution of the Right to Income Tax",
			"start": 1800,
			"end": 2200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Application of Tax Reduction and Exemption",
			"start": 2300,
			"end": 2700
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Determination of the Amount of Taxable Income",
			"start": 2800,
			"end": 3000
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Procedure of Filing and Tax Refund",
			"start": 3100,
			"end": 3500
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Application of the Provisions for Elimination of Double Taxation",
			"start": 3600,
			"end": 3700
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Issuance of Certificates",
			"start": 3800,
			"end": 3900
		},
		{
			"type": "chapter",
			"number": 900,
			"title": "Mutual Agreement and Exchange of Information",
			"start": 4000,
			"end": 4300
		},
		{
			"type": "chapter",
			"number": 1000,
			"title": "Supplemental Provisions",
			"start": 4400,
			"end": 4400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to the stipulations set forth in Paragraph 5, Article 80 of the Income Tax Act."
		},
		{
			"number": 200,
			"content": "The investigation and audit of a case applicable under an agreement for the avoidance of double taxation with respect to taxes on income (hereinafter referred to as the “DTA”) shall be conducted in accordance with the provisions of the DTA signed between a country or territory and the Republic of China (hereinafter referred to as the “ROC”). Any such matter not provided for in the DTA shall be governed by the stipulations of the Taxpayer Rights Protection Act, the Tax Collection Act, the Income Tax Act, the Income Basic Tax Act, these Regulations, and relevant laws and regulations. However, where the stipulations of the Income Tax Act or other laws providing reduction of or exemption from income tax that are more favorable than those contained in the provisions under the DTA, the most favorable provisions shall apply."
		},
		{
			"number": 300,
			"content": "For the purposes of these Regulations:\r\n1. The term “DTA” means any income tax treaty, agreement, or arrangement (including its full text, exchange of letter, annex, protocol, and any other similar international paper documents) signed by the ROC with the other Contracting State and brought into force in accordance with Article 5 of the Tax Collection Act, Article 124 of the Income Tax Act, or other relevant laws, including the comprehensive taxation agreement and the reciprocal exemption agreement on income derived from the operation of shipping and air transport.\r\n2. The term “the other Contracting State” means a country or jurisdiction with which the ROC has signed a DTA.\r\n3. The term “both Contracting States” means the ROC and the other Contracting State.\r\n4. The term “competent authority” means, with respect to the ROC, the Ministry of Finance, or the designated agency or person in accordance with the provisions in association with the term competent authority under a DTA; with respect to the other Contracting State, the designated agency or person in accordance with the provisions in association with the term competent authority under a DTA.\r\n5. The term “enterprise of the other Contracting State” means an enterprise carried on by a resident of the other Contracting State.\r\n6. The term “limited tax rate” means the tax imposed on income, payments, or revenues by the ROC or the other Contracting State shall not exceed a certain percentage of the gross amount of such income, payments, or revenues in accordance with the provisions of a DTA."
		},
		{
			"number": 400,
			"content": "Persons to be covered by the application of a DTA shall be limited to those residents of the ROC and residents of the other Contracting State. However, in the case that the applicable DTA provides otherwise, provisions thereof shall prevail.\r\nWhen a resident of the other Contracting State is subject to income tax in accordance with the stipulations under the Income Tax Act, the Income Basic Tax Act, and relevant laws and regulations, a reduction of or exemption from the imposition of such a tax may be provided pursuant to the provisions of an applicable DTA.\r\nWhen a resident of the ROC is subject to income tax in accordance with the stipulations under the Income Tax Act, the Income Basic Tax Act as well as relevant laws and regulations, and a double taxation associating with the aforementioned taxation arises where the other Contracting State has imposed taxes on that resident pursuant to the provisions of an applicable DTA, such double taxation may be relieved in accordance with the provisions of such DTA or stipulations of other tax laws.\r\nWhen an investigator appointed by the tax collection authority concerned or the Taxation Administration of the Ministry of Finance investigates or audits the constituent elements and facts of a case that applies to a DTA, such investigator shall base these on the existence of actual economic relationships, and their related interests derived from such economic benefits.\r\nWhere an investigator appointed by the tax collection authority concerned or the Taxation Administration of the Ministry of Finance investigates or audits all relevant facts and circumstances concerning a case that applies to a DTA in compliance with the provisions of the preceding paragraph, and such investigator considers it is reasonable to conclude that (1) one of the principle purposes of the relevant transaction or arrangement was, directly or indirectly, for a benefit under such DTA to be obtained (e.g., to avoid or reduce a tax liability, to defer a tax payment, or to refund a paid tax), and (2) granting such a benefit would not be in accordance with the object and purpose of the relevant provisions of such DTA from which the benefit was applied, in such a case the investigator may address the case in accordance with the relevant anti-abuse provisions provided under such DTA. In the case that the applicable DTA is absent an anti-abuse provision, the investigator may address the case in accordance with the stipulations of the Taxpayer Rights Protection Act or other laws and regulations that are regulated for dealing with a tax avoidance scheme."
		},
		{
			"number": 500,
			"content": "Pursuant to the provisions in association with the term resident under a DTA, a resident of the ROC means a person being any of the following:\r\n1. In the case of an individual, it refers to the individual residing in the ROC as specified in Paragraph 2, Article 7 of the Income Tax Act.\r\n2. In the case of a company or any other body of persons, it refers to the following:\r\n(1)  The profit-seeking enterprise that is liable to tax on its total profit-seeking enterprise income derived within or outside the territory of the ROC as defined in Paragraph 2, Article 3 of the Income Tax Act.\r\n(2)  The organization or institution that is established for educational, cultural, public welfare, or charitable purposes as defined in Paragraph 4, Article 11 of the Income Tax Act.\r\n(3)  The governments of various levels.\r\n(4)  The Public Service Pension Fund, the New Labor Pension Fund, the Old Labor Pension Fund, the Labor Insurance Fund, the National Pension Insurance Fund, and any other entity that is recognized by the Ministry of Finance as established by the governments of various levels for non-profit-seeking purposes and directly or indirectly wholly-owned or controlled thereby.\r\n(5)  Any other person that is liable to tax on its total income derived within or outside the territory of the ROC in accordance with the stipulations under the Income Tax Act or other laws.\r\nA resident of the other Contracting State is recognized based on the Certificate of Residence issued by the other Contracting State in accordance with the provisions in association with the term resident under the applicable DTA."
		},
		{
			"number": 600,
			"content": "Where an individual is a resident of both Contracting States pursuant to the stipulations of these Contracting States’ respective domestic tax laws, the criteria provided under a relevant DTA for determining that individual’s sole resident status for the purposes of that DTA shall be applicable and apply in a sequential order. The definitions of those criteria used and determinative factors adopted for those criteria, which may be of a relevant sequence depending on the applicable DTA, are as follows:\r\n1. The term “permanent home” means a place where an individual owns, rents, or arranges by any other means, and is available to that individual as a residence at all times and continuously for a period of 183 days.\r\n2. The term “the place with which that individual’s personal and economic relations are closer (center of vital interests)” shall be determined by giving overall consideration to factors, such as: the individual’s family and social relations; the individual’s occupation; the individual’s political, cultural, or other activities; the individual’s place of business; the place from which the individual administers properties; and other relevant factors.\r\n3. The term “habitual abode” shall be determined by comparing the length of time and frequency of the individual’s stays in the Contracting States.\r\n4. The term “national” means any individual possessing nationality in accordance with the Nationality Act of a Contracting State.\r\nWhere a person other than an individual is a resident of both Contracting States based on the stipulations of these Contracting States’ respective domestic tax laws, and a relevant DTA thereof provides that the place of effective management may be of use to determine that person’s sole resident status for the purposes of that DTA, the determination for a location to be as the place of effective management shall be made by giving overall consideration to the following factors:\r\n1. The location of the place from which the individual derives its resident status or where the head office is located whereby such individual or head office is the decisive person who makes significant decisions in business management, financial management, and personnel management; or the location of the place where the preceding significant decisions are made.\r\n2. The location of the place where financial statements, records of accounting books, minutes of meetings of the Board of Directors, or minutes of meetings of shareholders are prepared or stored.\r\n3. The location of the place where major business activities are carried out."
		},
		{
			"number": 700,
			"content": "The term “permanent establishment” mentioned in a DTA means a fixed place of business through which the business of an enterprise is wholly or partly carried on. However, in the case that the provisions of the applicable DTA establish other conditions where a permanent establishment may be constituted, be deemed to exist, or be deemed not to include certain situations, provisions thereof shall prevail.\r\nAn enterprise of the other Contracting State shall be determined to have a permanent establishment in the ROC if the enterprise has the place of business in the territory of the ROC which is in conformity with each of the following subparagraphs:\r\n1. A fixed place of business. The term “a fixed place of business” means a particular area that has commercial and geographical coherence with respect to the carrying on of the business, which may include housing, facilities, or equipment that is fixed to stand on the soil of that particular area or remain within that particular area. An enterprise of the other Contracting State shall be considered to have a fixed place of business if the business of the enterprise is carried on through automatic equipment which is operated and maintained by that enterprise;\r\n2. With a fixed place of business mentioned in the preceding subparagraph and the business has been carried on continuously for a period of six months through that fixed place of business, or less than six months but the business has been regularly carried on through that fixed place of business; and\r\n3. With a fixed place of business mentioned in Subparagraph 1 and that fixed place of business is at the disposal of or used by the enterprise of the other Contracting State."
		},
		{
			"number": 800,
			"content": "Pursuant to the provisions in association with the term permanent establishment under a DTA, where an enterprise of the other Contracting State carries on a building site, construction, installation, or assembly project in the territory of the ROC for a period of time exceeding a certain duration of time, and based on which the enterprise constitutes or is deemed to have a permanent establishment in the territory of the ROC, the duration of time shall be determined by the calculation of the total period of time from the date on which the contractor begins his work on building, construction, installation, or assembly, including any preparatory work, until the work is completed or the project is permanently abandoned. Seasonal or other temporary interruptions shall be included in determining the duration of time. If an enterprise which has undertaken the performance of a comprehensive project subcontracts parts of such a project to other enterprises, the period spent by a subcontractor working on such a project shall be included in determining the duration of time.\r\nThe term “building site, construction, installation, or assembly project” mentioned in the preceding paragraph includes the work of building, renovation, excavation, dredging, and laying of pipe-lines for a building, road, bridge, canal, etc. project."
		},
		{
			"number": 900,
			"content": "Pursuant to the provisions in association with the term permanent establishment under a DTA, where an enterprise of the other Contracting State carries on management or supervisory activities in the territory of the ROC in connection with a building site, construction, installation, or assembly project for a period of time exceeding a certain duration of time, or furnishes services in the territory of the ROC where activities of that nature continue through employees or other personnel or persons engaged by the enterprise (including individuals and body corporate) for such purpose for a period or periods of time aggregated exceeding a certain duration of time, and based on which the enterprise constitutes or is deemed to have a permanent establishment in the ROC, the duration of time shall be determined by the computation of the total of the aggregated days of presence of employees or other personnel or persons engaged by the enterprise to furnish services within the territory of the ROC. However, in the case that an investigator appointed by the tax collection authority concerned or the Taxation Administration of the Ministry of Finance finds that the enterprise has also engaged in activities outside the territory of the ROC and such activities have a close connection to the services furnished within the territory of the ROC (including the preparatory work), the total number of days spent in such activities shall be included in the calculation of the aforementioned duration of time.\r\nPursuant to the provisions in association with the term independent personal services under a DTA, where a resident of the other Contracting State for the purpose of performing professional services or other activities of an independent character stays for a period or periods aggregated exceeding a certain duration of time within the territory of the ROC, and based on which that resident of the other Contracting State is subject to income tax, the computation of the duration of time stated in the preceding paragraph shall be accorded mutatis mutandis to the determination of the duration of stay of this case.\r\nThe computation of the duration of time or stay referred to in the preceding two paragraphs shall be determined by the aggregation of the days commencing from the next day of the arrival and ending on the day of departure, of the relevant personnel, and include weekends, national holidays, annual leave, personal leave, sick leave, or bereavement leave, the departure day and temporary cessation of work due to strikes, training, etc. If the services are provided by two or more members of personnel and there is an overlap in the periods of their stay in the territory of the ROC, the overlapping period shall not be counted twice for the computation of the duration of time.\r\nPursuant to the provisions in association with the term permanent establishment or independent personal services under a DTA, where the calculation of the duration of time mentioned in Paragraph 1 or the duration of stay mentioned in Paragraph 2 is formulated to be measured within any twelve-month period commencing or ending in the fiscal, income, taxable, or calendar year (hereinafter referred to as the “relevant year”) concerned, the said “any twelve-month period commencing or ending in the relevant year concerned” shall refer to any consecutive twelve months within the period from the day that is counting backward from the first day of the relevant year until the completion of a complementary twelve-month period, to the day that is counting forwards from the last day of the relevant year until the completion of a complementary twelve-month period.\r\nPursuant to the provisions in association with the term permanent establishment under a DTA, where an enterprise of the other Contracting State furnishes services in the territory of the ROC through employees or other personnel or persons engaged by the enterprise (including individuals and body corporate) for such purpose, and the days of presence of employees or other personnel or persons engaged by the enterprise for the same or a connected project are required to be aggregated for the calculation of these persons’ duration of stay, the term “the same project” shall refer to the services provided for the same project from the perspective of that enterprise of the other Contracting State; whereas, the term “a connected project” shall refer to where the services are provided in the context of separate projects carried on by that enterprise of the other Contracting State but whose projects have a commercial coherence. To determine whether projects have a commercial coherence, the following factors shall be given an overall consideration:\r\n1. The projects are covered by a single master contract. In the case that the projects are covered by different contracts, these different contracts were concluded with the same person or with related persons and the conclusion of the additional contracts would reasonably have been expected when concluding the first contract.\r\n2. The nature of the work involved under the different projects is the same.\r\n3. The same individuals are performing the services under the different projects.\r\n4. Other circumstances where different projects can be adequately considered as having commercial coherence."
		},
		{
			"number": 1000,
			"content": "Pursuant to the provisions in association with the term permanent establishment under a DTA, where a person who is acting on behalf of an enterprise and has, and habitually exercises, in the territory of the ROC an authority to conclude contracts in the name of the enterprise, it shall refer to any person, who may be an individual or individuals, company or companies, or any other body of persons, is acting on behalf of an enterprise and has, and habitually exercises, in the territory of the ROC, an authority to conclude contracts in the name of the enterprise, sign documents in a way binding on the enterprise, or negotiate all elements and details of a contract. However, the aforementioned person does not include an agent conducting activities for the enterprise solely of a preparatory or auxiliary character or an independent agent.\r\nPursuant to the provisions in association with the term permanent establishment under a DTA, the term “independent agent” refers to an agent acting in the ordinary course of the business when acting on behalf of an enterprise of the other Contracting State."
		},
		{
			"number": 1100,
			"content": "Pursuant to the provisions in association with the term permanent establishment under a DTA, where a permanent establishment is used or maintained solely for the purpose of a specified activity or any combination of specified activities, and for that reason that permanent establishment may be deemed not to be constituted in the territory of the ROC, those specified activities or any combination of specified activities referring in the provisions under such DTA shall be limited to those of a preparatory or auxiliary character.\r\nThe term “of a preparatory character” mentioned in the preceding paragraph means an activity which is ancillary in nature and is carried out to precede the conducts that constitute the essential and significant part of the business activity of an enterprise as a whole in the territory of the ROC. The term “of an auxiliary character” means a specified activity or any combination of specified activities under a DTA carried on as mentioned in the preceding paragraph that is not a core, essential or significant part of the business activity performed by an enterprise of the other Contracting State within and outside the territory of the ROC as a whole."
		},
		{
			"number": 1200,
			"content": "Pursuant to the provisions in association with the term shipping and air transport under a DTA, where it illustrates that “profits of an enterprise of the other Contracting State from the operation of ships and aircraft in international traffic,” said profits shall include the following; however, in the case that the applicable DTA provides otherwise, provisions thereof shall prevail.\r\n1. Profits from the rental on a full-time or voyage basis of ships or aircraft.\r\n2. Profits from the rental on a bareboat basis of ships or aircraft or profits from the use, maintenance, or rental of containers (including trailers and related equipment for the transport of containers) used for the transport of goods or merchandise, where such rental or such use, maintenance, or rental, as the case may be, is incidental to the operation of ships or aircraft in international traffic.\r\n3. Profits from the engaging of any other activities that are incidental to the operation of ships and aircraft in international traffic."
		},
		{
			"number": 1300,
			"content": "Pursuant to the provisions in association with the term dividends under a DTA, where it illustrates that “the term dividends means income from shares or other rights, not being debt-claims, participating in profits,” it shall, in the case of the ROC, refer to the dividends distributed by a company or the surplus profits distributed by a cooperative, other juristic person, sole proprietorship, or partnership to its member, investor, sole proprietor, or partner. However, in the case that the applicable DTA provides otherwise, provisions thereof shall prevail."
		},
		{
			"number": 1400,
			"content": "Pursuant to the provisions in association with the term royalties under a DTA, where it illustrates that “the term royalties means payments received as a consideration for the use of, or the right to use any copyright of relevant work,” it shall, in the case of the works of computer programs contained within a computer software, refer to payments for the exploitation or reproduction of, or the right to exploit or reproduce a set of instructions contained within that computer software, and these instructions were composed as a set in a way for, directly or indirectly, enabling a computer to produce a certain result. However, in the case that a payment is made for the use, operation, or reproduction of a computer software for one’s own purposes so as to enjoy the output from that computer software, to be entertained, or to archive backup, such payment is not royalties as denoted under a DTA.\r\nPursuant to the provisions in association with the term royalties under a DTA, where it illustrates that “the term royalties means payments received as a consideration for information concerning industrial, commercial, or scientific experiences,” the basis for determination thereof shall be the fulfillment of each of the following subparagraphs:\r\n1. The information supplied already exists, is maintained in ways unrevealed to the public, and needs to be kept confidential; and\r\n2. For the supply of the information, there would be hardly any additional activities which need to be done by the supplier, and there is no guarantee as to any benefit that might be brought about by the use of the supplied information."
		},
		{
			"number": 1500,
			"content": "Pursuant to the provisions in association with the term capital gains under a DTA, where there are gains derived by a resident of the other Contracting State from the alienation of shares in a company, and the ROC may tax such gains from the alienation of shares due to these shares derived more than a certain percent of their value from immovable property situated in the ROC, the proportion of the value of the alienated shares that is derived from immovable property situated in the ROC shall be determined at the time of the alienation of shares by a fraction calculation of which the numerator is to be the aggregated market value of the immovable properties of the company situated in the territory of the ROC, while the denominator is to be the aggregated market value of all assets of that company.\r\nIn the event that the market value of the immovable proprieties of the company situated in the territory of the ROC referred to in the preceding paragraph is unknown or difficult to determine, the relevant values used for the fraction calculation may be determined based on the amounts stated in the balance sheet of its most recently filed annual profit-seeking enterprise income tax return. In the case that the company in question is a profit-seeking enterprise having its head office outside the territory of the ROC, those values may be determined based on the amounts stated in its most recent balance sheet prepared for financial accounting purposes."
		},
		{
			"number": 1600,
			"content": "Pursuant to the provisions in association with the term independent personal services under a DTA, where a resident of the other Contracting State for the purpose of performing professional services or other activities of an independent character has a fixed base within the territory of the ROC, and based on which that resident of the other Contracting State is subject to income tax, the determination of that resident of the other Contracting State to have a fixed base in the ROC shall accord with the provisions of Paragraph 2, Article 7 of these Regulations, mutatis mutandis."
		},
		{
			"number": 1700,
			"content": "Pursuant to the provisions in association with the term income from employment under a DTA, where a resident of the other Contracting State is present in the territory of the ROC for a period or periods aggregated not exceeding a certain duration of time, and based on which that resident of the other Contracting State is entitled to the reduction of or exemption from income tax, the computation of the duration of stay of that resident of the other Contracting State shall be determined by the aggregation of days commencing from the next day of the arrival and ending on the day of departure, and include weekends, national holidays, annual leave, personal leave, sick leave, or bereavement leave, the departure day and temporary cessation of work due to strikes, training, etc.\r\nPursuant to the provisions in association with the term income from employment under a DTA, where the calculation of the duration of stay for a period or periods aggregated mentioned in the preceding paragraph is formulated to be measured within any twelve-month period commencing or ending in the relevant year concerned, the said “any twelve-month period commencing or ending in the relevant year concerned” shall refer to any consecutive twelve months within the period from the day that is counting backward from the first day of the relevant year until the completion of a complementary twelve-month period, to the day that is counting forwards from the last day of the relevant year until the completion of a complementary twelve-month period.\r\nWhen calculating the duration of stay of a resident of the other Contracting State for a period or periods aggregated in the territory of the ROC is based on the rules mentioned in the preceding two paragraphs, those days of presence of said resident of the other Contracting State during which such person used the identity of a resident of the ROC and that identity was determined pursuant to the applicable DTA shall not be taken into account to calculate the duration of stay in the ROC."
		},
		{
			"number": 1800,
			"content": "The attribution of the right to tax on different categories of income shall be governed by the DTA. The income which may be taxed in the source State in accordance with the provisions of the DTA may also be taxed in the resident State; however, the resident State shall eliminate double taxation either in accordance with the DTA or its domestic tax laws. Where a resident of a State derives income which, in accordance with the provisions of the DTA, shall be taxable only in the source State or in the resident State, the other State shall exempt such income from taxation."
		},
		{
			"number": 1900,
			"content": "The determination of the source State referred to in the preceding article shall be governed by the provisions of the DTA; where matters are not provided for in the DTA, the stipulations of the Income Tax Act or relevant provisions of other laws and regulations shall govern."
		},
		{
			"number": 2000,
			"content": "When a payment that consists of various types of income applies for the provisions of a DTA, these various types of income shall, based on their respective natures, be classified into appropriate income items pursuant to the provisions of such DTA, and the provisions of each identified item of income under that DTA shall govern the relevant applications."
		},
		{
			"number": 2100,
			"content": "Pursuant to the provisions in association with the term business profits under a DTA, where it illustrates that “where profits include items of income which are dealt with separately in other Articles of this DTA, then the provisions of those Articles shall not be affected by the provisions of this Article,” it shall refer to when an enterprise of the other Contracting State derives income which is subject to income tax in the ROC and that income, in accordance with the provisions of the DTA, falls simultaneously within the scope of the article governing business profits as well as the articles governing other specific items of income, those other articles take priority over the article governing business profits in terms of the application of that case under the DTA."
		},
		{
			"number": 2200,
			"content": "Pursuant to the provisions in association with the term general definition under a DTA, where it illustrates that “the term enterprise applies to the carrying on of any business” and “the term business includes the performance of professional services and of other activities of an independent character,” and such DTA does not have an article governing independent personal services, these all together shall imply that the provisions in association with the term business profits under such DTA is to govern a case where a resident of the other Contracting State derives income from performing professional services or other activities of an independent character which is subject to income tax in the ROC."
		},
		{
			"number": 2300,
			"content": "Where an enterprise of the other Contracting State derives business profits which are subject to income tax according to the domestic laws, and is entitled to a reduction of or an exemption from such a tax in accordance with the provisions in association with the term business profits under a DTA, that enterprise shall provide a Certificate of Residence issued by the tax authority of the other Contracting State, relevant documents which prove the enterprise has no permanent establishment within the territory of the ROC or does not carry on its business through a permanent establishment within the territory of the ROC, and other relevant documents providing information of the income, and apply to the tax collection authority where the payer of such income is located for approval. Where the income is subject to withholding tax under Article 88 of the Income Tax Act, the tax collection authority shall, when issuing the approval, simultaneously notify the tax withholder of the reduction of or exemption from the withholding tax.\r\nWhen, in accordance with the stipulations of the Income Tax Act, the enterprise referred to in the preceding paragraph is required to file the annual income tax return or file a tax return and make tax payment, such enterprise may submit the documents specified in the preceding paragraph while filing the annual income tax return or filing a tax return and making tax payment to concurrently apply for the application of a DTA. The tax collection authority shall determine the amount of income which is entitled to the reduction of or exemption from such tax."
		},
		{
			"number": 2400,
			"content": "Where an enterprise of the other Contracting State derives profits from the operation of ships or aircraft in international traffic in the territory of the ROC, and is entitled to a reduction of or an exemption from income tax in accordance with the provisions in association with the term shipping and air transport under a DTA, that enterprise shall provide a Certificate of Residence issued by the tax authority of the other Contracting State or the relevant documents which prove the place of effective management of the enterprise is located in the territory of the other Contracting State, along with other relevant documents corresponding to the relevant provisions of the DTA, and apply to the tax collection authority where the payer of such income is located for approval. Where the income is subject to withholding tax under Article 88 of the Income Tax Act, the tax collection authority shall, when issuing the approval, simultaneously notify the tax withholder of the reduction of or exemption from the withholding tax.\r\nWhen, in accordance with the stipulations of the Income Tax Act, the enterprise referred to in the preceding paragraph is required to file the annual income tax return or file a tax return and make tax payment, such enterprise may submit the documents specified in the preceding paragraph while filing the annual income tax return or filing a tax return and making tax payment to concurrently apply for the application of a DTA. The tax collection authority shall determine the amount of income which is entitled to the reduction of or exemption from such tax."
		},
		{
			"number": 2500,
			"content": "Where a resident of the other Contracting State derives dividends, interest, royalties, or technical service fees from ROC sources and has no permanent establishment or fixed base located in the territory of the ROC, or has a permanent establishment or fixed base located in the territory of the ROC but the relevant shares, debt-claims, or rights in respect of which the aforesaid income are paid are not effectively connected with such permanent establishment or fixed base, the tax withholder of such income may withhold the tax according to the limited tax rate specified in the relevant provisions of the DTA. In such a case, the dividends, interest, royalties, or technical service fees shall not be included in the business profits of the permanent establishment located in the territory of the ROC or in the income from professional services of the fixed base located in the territory of the ROC.\r\nWhere a resident of the other Contracting State is entitled to apply the limited tax rate according to the preceding paragraph, that resident shall, in accordance with the provisions of the applicable DTA, provide a Certificate of Residence issued by the tax authority of the other Contracting State as well as documents identifying that resident as the beneficial owner of such income, to the tax withholder for the handling of withholding matters. The tax withholder, while filing the withholding tax statement with the tax collection authority, shall specify the provisions of the applicable DTA for which the case applies and present the aforementioned documents provided by the said income recipient as well as copies of relevant documents pertaining to the calculation of income.\r\nWhere a resident of the other Contracting State derives interest and is entitled to the exemption from tax in accordance with the provisions in association with the term interest under a DTA, that resident may provide a Certificate of Residence issued by the tax authority of the other Contracting State, relevant documents pertaining to the calculation of income, and relevant documents corresponding to the relevant provisions of the DTA, and apply to the tax collection authority where the payer of such income is located for approval. Where the income is subject to withholding tax under Article 88 of the Income Tax Act, the tax collection authority shall, when issuing the approval, simultaneously notify the tax withholder of the reduction of or exemption from the withholding tax.\r\nThe required documents pertaining to the calculation of income mentioned in the preceding two paragraphs shall include: with respect to interest, loan contracts or deposit records, interest statements or notices, etc.; with respect to dividends, share certificates or beneficiary receipts, dividends distribution calculation statements or notices, etc.; with respect to royalties or technical service fees, licensing or technical service contracts (including a copy of the Chinese text), calculation statements of royalties or technical service fees due, etc.\r\nExcept in the case where the relevant provisions of the DTA or the stipulations of the Ministry of Finance provide that a fund, trust, or trustee shall be deemed to be the beneficial owner of dividends or interest, a foreign institutional investor of the other Contracting State pursuant to the Regulations Governing Investment in Securities by Overseas Chinese and Foreign Nationals which invests, in the territory of the ROC, the securities with the status of a fund, or not with the status of a fund but by the means of concluding contracts of order trading, discretionary account trading, or holding a trust relationship with residents of the other Contracting State and derives dividends or interest from ROC sources shall prepare the following documents and provide them to the tax withholder for the handling of withholding matters in accordance with the provision of Paragraph 1:\r\n1. A list of beneficiaries at any time point between the date of December 31 of the preceding year in which the income is incurred and the date on which the income is incurred. The content of the list of beneficiaries shall include the names, personal identification numbers or tax identification number, and addresses of beneficiaries, number of units which are held by each beneficiary, or the proportion of the beneficial rights to which each of the beneficiaries is entitled.\r\n2. A Certificate of Residence issued by the tax authority of the other Contracting State which demonstrates that each beneficiary named on the list of beneficiaries is a resident of the other Contracting State. Where the aforementioned Certificate of Residence listing each of the beneficiaries is not available, a Certificate of Residence issued by the tax authority of the other Contracting State which demonstrates the proportion of the units of the fund or trust which are held by the residents of the other Contracting State or the proportion of the beneficial rights of the fund or trust to which the residents of the other Contracting State are entitled shall be provided instead. In the case where the other Contracting State only issues a Certificate of Residence of the foreign institutional investor without the aforementioned information, the following documents shall also be provided:\r\n(1)  A statement issued by the foreign institutional investor: the content of the statement shall include the proportion of the units of the fund or trust which are held by the residents of the other Contracting State or the proportion of the beneficial rights of the fund or trust to which the residents of the other Contracting State are entitled. Such statement shall be attested by an embassy or consulate of the ROC located in the other Contracting State, or attested by a court or a government authority or verified by a notary of the other Contracting State; and\r\n(2)  Prospectuses for public offerings or prospectuses of investing schemes."
		},
		{
			"number": 2600,
			"content": "Where a resident of the other Contracting State derives income from employment which is subject to income tax according to the domestic laws, and is entitled to a reduction of or exemption from such tax in accordance with the provisions in association with the term income from employment under a DTA, that resident shall, according to the applicable provisions of the DTA, provide a Certificate of Residence issued by the tax authority of the other Contracting State, the passport, the contract of employment, and other relevant documents, along with the documents which demonstrate the identity of the payer, the amount of the payment, and that the remuneration was not born by a permanent establishment or a fixed base which the employer has in the territory of the ROC, while filing the annual income tax return or filing a tax return and making tax payment. The tax collection authority shall determine the amount of income which is entitled to the reduction of or exemption from such tax."
		},
		{
			"number": 2700,
			"content": "Where a resident of the other Contracting State derives income from ROC sources, other than those provided in the preceding four articles, and is entitled to a reduction of or exemption from tax in accordance with the provisions of a DTA, that resident shall provide a Certificate of Residence issued by the tax authority of the other Contracting State along with other relevant documents in connection with such income, and apply to the tax collection authority where the payer of such income is located for approval. Where the income is subject to withholding tax under Article 88 of the Income Tax Act, the tax collection authority shall, when issuing the approval, simultaneously notify the tax withholder of the reduction of or exemption from the withholding tax.\r\nWhen, in accordance with the stipulations of the Income Tax Act, the resident of the other Contracting State referred to in the preceding paragraph is required to file the annual income tax return or file a tax return and make tax payment, such resident may submit the documents specified in the preceding paragraph while filing the annual income tax return or filing a tax return and making tax payment to concurrently apply for the application of a DTA. The tax collection authority shall determine the amount of income which is entitled to the reduction of or exemption from such tax."
		},
		{
			"number": 2800,
			"content": "Where an enterprise of the other Contracting State carries on business in the territory of the ROC through a permanent establishment situated therein, the business profits which are attributed to such permanent establishment shall be determined in accordance with the following provisions and be subject to income tax accordingly:\r\n1. The permanent establishment shall be treated as if it were a distinct and separate enterprise engaged in the same or similar activities under the same or similar conditions and dealing wholly independently with the enterprise of the other Contracting State of which it is a permanent establishment. In addition, the profits attributable to that permanent establishment shall be determined in accordance with the provisions of the Regulations Governing Assessment of Profit-Seeking Enterprise Income Tax on Non-Arm’s-Length Transfer Pricing, and transfer pricing documentation that provides sufficient evidence to substantiate the attributed profits are at arm’s-length shall be prepared for the audit of the tax collection authority. However, where the enterprise of the other Contracting State attributes to such permanent establishment its overall profits deriving from sale of goods or products, or provision of services within the territory of the ROC, that overall profits may be so attributed without being subject to the requirement of preparing the transfer pricing documentation.\r\n2. Where the enterprise of the other Contracting State, in accordance with the provisions in association with the term business profits under a DTA, is allowed as deductions expenses which are incurred for the purposes of the operation of the permanent establishment in determining the profits of a permanent establishment, such determination shall be governed by the stipulations of the Income Tax Act, the Guidelines for Examination of Profit-Seeking Enterprise Income Tax, the Regulations Governing Assessment of Profit-Seeking Enterprise Income Tax on Non-Arm’s-Length Transfer Pricing, and other relevant laws or regulations."
		},
		{
			"number": 2900,
			"content": "Where a resident of the other Contracting State derives income from performing professional services or other activities of an independent character within the territory of the ROC which is subject to income tax according to the provisions in association with the term independent personal services under a DTA, the taxable income may be determined by the deduction of relevant costs and expenses from the remuneration of such services or activities, if the relevant accounting books or documents of evidence can be provided in accordance with the stipulations of the Income Tax Act and relevant laws or regulations.\r\nIn the case that the aforementioned professional services or other activities of an independent character are partially rendered outside the territory of the ROC, the resident of the other Contracting State may apply with the tax collection authority where the payer of such income is located to be taxed only on the income derived from services or activities rendered within the territory of the ROC, if the relevant contracts and documents pertaining to the calculation of the income can be provided."
		},
		{
			"number": 3000,
			"content": "Where a resident of the other Contracting State derives salaries, wages, and other similar remuneration in respect of an employment, such remuneration shall refer to income deriving from the period of employment of that resident. The income from employment shall be calculated as ROC-sourced, being subject to income tax based on the proportion of the days of that resident’s actual presence for exercising the employment in the territory of the ROC to the associated period of employment. However, in the case that the ratio of the contribution attributed to the employment exercised within the territory of the ROC is higher than the aforementioned proportion, this ratio of the contribution shall be used as basis for the calculation of the income from employment from ROC source."
		},
		{
			"number": 3100,
			"content": "Where a resident of the other Contracting State derives income which, in accordance with the provisions of a DTA, may be taxed in the ROC, the relevant assessment and collection procedure shall be governed by the stipulations of the Income Tax Act, the Income Basic Tax Act, and relevant laws and regulations, unless otherwise provided in the DTA, these Regulations, and relevant laws and regulations.\r\nWhere a resident of the ROC is considered a resident of both Contracting States pursuant to the stipulations under these Contracting States’ respective domestic tax laws, and yet based on the provisions of an applicable DTA the sole resident status of that person for the purposes of that DTA is determined to be a resident of the other Contracting State, the assessment and collection procedure to that person who is subject to income tax in the ROC shall accord to those stipulated under the ROC’s tax laws which originally applied to that person as a resident of the ROC. The aforementioned determination of a sole resident status under a DTA shall not affect that person’s assessment and collection procedure in the ROC."
		},
		{
			"number": 3200,
			"content": "Where an enterprise of the other Contracting State has a permanent establishment situated within the territory of the ROC, and yet that permanent establishment does not conform to the stipulations of a fixed place of business or a business agent set forth in Article 10 of the Income Tax Act, such enterprise of the other Contracting State shall pay its profit-seeking enterprise income tax in accordance with the following provisions:\r\n1. In the case the income of that enterprise so derived is subject to withholding tax under Article 88 of the Income Tax Act, the tax withholder shall withhold the tax payable at the time of payment according to the prescribed tax rates and withholding procedures. That enterprise of the other Contracting State may appoint an individual residing in the territory of the ROC or a profit-seeking enterprise having a fixed place of business within the territory of the ROC as its agent in charge of filing a tax return and making tax payment. Such agent may apply to the tax collection authority where the payer of such income is located for the deduction of relevant costs and expenses for the enterprise while filing the tax return. In such case, the amount of the tax withheld at the time of payment shall be deducted from the amount of income tax payable in accordance with the stipulations of the Income Tax Act.\r\n2. In the case the income of that enterprise so derived is not subject to withholding tax under Article 88 of the Income Tax Act, that enterprise of the other Contracting State may appoint an individual residing in the territory of the ROC or a profit-seeking enterprise having a fixed place of business within the territory of the ROC as its agent in charge of filing a tax return and making tax payment. Such agent may apply to the tax collection authority where the agent is located for the deduction of relevant costs and expenses while filing the tax return.\r\n3. The person who applies for the deduction of relevant costs and expenses referred to in the preceding two paragraphs shall prepare relevant accounting books and records, reports certified by a certified public accountant, and transfer pricing documentation, and make them available for the audit of the tax collection authority."
		},
		{
			"number": 3300,
			"content": "In the case that an individual who is a resident of the other Contracting State and whose spouse is a resident of the ROC derives dividends, interest, royalties, and technical service fees from ROC sources, that resident of the other Contracting State may apply for the limited tax rate to such income as specified in a DTA, to be withheld in accordance with Article 25 of these Regulations. In this context, the requirement of the aforesaid income for joint filing with the spouse, in accordance with Article 15 of the Income Tax Act, shall not apply."
		},
		{
			"number": 3400,
			"content": "In the case that the income derived by a resident of the other Contracting State subject to withholding tax under Article 88 of the Income Tax Act has already been taxed in accordance with the Standards of Withholding Rates for Various Incomes, the income recipient or tax withholders may, within five years from the tax payment date, provide the relevant documents as required under Article 23, 24, 25, 26 or 27 of these Regulations as well as the withholding tax statements, and apply to the relevant tax collection authorities which originally handled the withholding tax cases for refund of tax overpaid. The income recipient or tax withholders may also provide the required documents and aggregately apply to the identified Head Office of a National Taxation Bureau for a refund of tax overpaid within all service areas where the tax withholders are located under that National Taxation Bureau. The aforesaid “aggregately apply” and “tax overpaid” shall mean to calculate the difference between the amount of tax declared and paid to each of the subordinate branches or offices of a National Taxation Bureau which originally handled the withholding tax cases and the associated withholding tax payable in accordance with the DTA.\r\nIn the case that a resident of the other Contracting State who has derived income not subject to withholding tax under Article 88 of the Income Tax Act, and has filed a tax return and made tax payment in accordance with the Income Tax Act, the income recipient may, within five years from the tax payment date, provide the relevant documents as required under Article 23, 24, 26, or 27 of these Regulations, along with the tax return and original copy of the tax payment statements, and apply to the tax collection authority which originally handled the tax filing case for a refund of tax overpaid.\r\nThe income recipient or tax withholder may appoint an individual residing in the territory of the ROC, or a profit-seeking enterprise having a fixed place of business within the territory of the ROC, to apply for a refund of the overpaid tax mentioned in the preceding two paragraphs."
		},
		{
			"number": 3500,
			"content": "In the case that a resident of the other Contracting State who has derived income subject to withholding tax under Article 88 of the Income Tax Act, and the withholding tax thereof is underpaid or over-refunded as a result of misapplication of tax laws or miscalculation, such resident may pay the total amount of the supplementary tax to the identified Head Office of a National Taxation Bureau, while these cases were originally handled by the subordinate branches or offices of that National Taxation Bureau where the tax withholders are located."
		},
		{
			"number": 3600,
			"content": "Where a resident of the ROC seeks to apply for a foreign tax credit pursuant to the provisions in association with the term elimination of double taxation under a DTA, that resident shall, while filing the annual income tax return, provide the evidence of tax payment issued by the tax authority of the other Contracting State which contains information of the taxable year, the items of income and the associated amounts, the applicable tax rate, and the tax payment made. The limitation and the calculation method of foreign tax credits shall be in accordance with the provisions of the DTA, the stipulations of the Income Tax Act, the Income Basic Tax Act, and relevant laws and regulations.\r\nWhere the income derived from the other Contracting State, which would otherwise have been exempted from tax or subject to a limited tax rate in that other State in accordance with the provisions of a DTA, has not been applied for the exemption from or reduction of tax, the overpaid foreign tax on such income may not be claimed to credit against the tax payable in the ROC."
		},
		{
			"number": 3700,
			"content": "Where a resident of the ROC seeks to obtain a foreign tax credit for the amount of tax that has been spared in the other Contracting State pursuant to the tax sparing provisions in association with the term elimination of double taxation under a DTA, that resident shall, while filing the annual income tax return, provide a certificate issued by the tax authority of the other Contracting State which contains information of the applicable laws for the reduction of or exemption from tax, the amount of income, and the amount of the tax reduction or exemption, etc.\r\nThe obtaining of a foreign tax credit for tax that has been spared in the other Contracting State referred to in the preceding paragraph shall not include the foreign tax credits granted by the DTA between that other Contracting State and a third party."
		},
		{
			"number": 3800,
			"content": "A resident of the ROC may apply to the tax collection authority for the issuance of a Certificate of Residence for the purpose of the application of the DTA in the other Contracting State.\r\nWhere the tax collection authority accepts the aforementioned application, it shall issue a Certificate of Residence of the taxable year after examining relevant information of the applicant and confirming the applicant’s resident status. The above-mentioned tax collection authority may also sign or put a seal on the relevant prescribed form of the other Contracting State, in the case that such other State requests the use of such a form for confirming the applicant as a resident of the ROC.\r\nWith respect to the trust funds stipulated under Paragraph 6, Article 3-4 of the Income Tax Act, the issuance of a Certificate of Residence which demonstrates “the proportion of the units with beneficial rights issued by the fund which are held by the beneficiaries that are the residents of the ROC” (hereinafter referred to as “the proportion of units held by residents of the ROC”) shall be made upon a request from the trust enterprise or securities investment trust enterprise of these trust funds. Such a request shall be delivered to the tax collection authority which governs the place to which the aforesaid enterprise is registered with the following documents attached thereto:\r\n1. The trust contract which has been approved by the competent authority and contains a statement specifying that “the collective trust fund may, for the benefits of the beneficiaries, engage the trustee on its behalf to handle relevant tax matters on the investment income of the fund” or “the securities investment trust fund may, for the benefits of the beneficiaries, engage the management company on its behalf to handle relevant tax matters on the investment income of the fund.”\r\n2. A statement specifying “the proportion of units held by residents of the ROC” issued based on the list of beneficiaries of the fund at any time point between the date of December 31 of the preceding year in which the income is incurred and the date on which the income is incurred. In the case that there are units of the aforesaid fund that were sold through a fund distributor, the calculation of “the proportion of units held by residents of the ROC” of that fund as a whole may be made by taking into account the statement specifying “the proportion of units held by residents of the ROC” issued by such fund distributor.\r\nWhen verifying the identity of a beneficiary as a resident of the ROC, the trust enterprise, securities investment trust enterprise, or fund distributor specified in the preceding paragraph may make a determination by relying upon the National Identification Card, relevant data with respect to organizing, incorporating, or establishing the agency, institution, organization, or enterprise in accordance with the laws of the ROC, the data collected by performing due diligence procedure required under the Regulations Governing the Implementation of the Common Standard on Reporting and Due Diligence for Financial Institutions, or other documents that provide sufficient evidence substantiating the beneficiary is a resident of the ROC. Notwithstanding the forgoing, the trust enterprise, securities investment trust enterprise, or fund distributor may not take a beneficiary of the fund into account when calculating “the proportion of units held by residents of the ROC,” if it knows or has reason to know that such beneficiary is not a resident of the ROC in accordance with the provisions under the applicable DTA.\r\nWhere a tax collection authority accepts the request mentioned in Paragraph 3, it shall issue to each trust fund a Certificate of Residence as specified in that paragraph according to the classification of these trust funds, after confirming documents were provided by the trust enterprise, securities investment trust enterprise, or fund distributor as specified in each subparagraph under Paragraph 3.\r\nWhere a trust fund mentioned in Paragraph 3 is deemed a resident of the ROC in accordance with the provisions under an applicable DTA, a Certificate of Residence of that trust fund may be applied for by the trust enterprise or securities investment trust enterprise and the provision of Paragraph 1 shall be accorded mutatis mutandis for its application. When a trust enterprise or securities investment trust enterprise applies for the issuance of such a Certificate of Residence of the trust fund, the application shall be made to the tax collection authority which governs the place where the enterprise is registered, and the tax collection authority shall accord with the provision of Paragraph 2 mutatis mutandis for handling such a case."
		},
		{
			"number": 3900,
			"content": "A resident of the other Contacting State may apply for the issuance of a tax payment certificate for the purpose of applying for foreign tax credits with the tax authority in that State."
		},
		{
			"number": 4000,
			"content": "When an investigator appointed by the tax collection authority concerned or the Taxation Administration of the Ministry of Finance, having investigated or audited a case in accordance with these Regulations, believes that there is a need to conduct a mutual agreement or consultation of the case with the other Contracting State, and recognizes that such mutual agreement or consultation with the competent authority of the other Contracting State may be allowed in accordance with the provisions of the applicable DTA, the investigator shall make a request to the competent authority of the ROC and state therein in both Chinese and English languages the reasons, relevant facts, and circumstances for conducting such a mutual agreement or consultation. The competent authority of the ROC, after receiving the above-mentioned request and agreeing the need stated therein, shall conduct a mutual agreement or consultation of that case with the competent authority of the other Contracting State."
		},
		{
			"number": 4100,
			"content": "Pursuant to the provisions in association with the term mutual agreement procedure under a DTA, where a person as specified under that DTA is eligible to present a mutual agreement procedure request for addressing the actions of one or both of the Contracting States resulting for that person in taxation not in accordance with the provisions of such DTA, the procedure for that person to present the request shall be prescribed by the Ministry of Finance. Matters with respect to the competent authority of the ROC accepting the aforesaid request and accordingly conducting mutual agreement procedure with the competent authority of the other Contracting State, or accepting the mutual agreement procedure request made by the competent authority of the other Contracting State in accordance with an applicable DTA shall also be prescribed by the Ministry of Finance."
		},
		{
			"number": 4200,
			"content": "After issuing a Certificate of Residence according to Article 38, the tax collection authority shall create a file for the relevant income data of the other Contracting State provided by the applicant. At the end of the year, all of these files created by such tax collection authority shall be delivered in bulk to the Fiscal Information Agency, Ministry of Finance for data matching.\r\nFor each case that has been approved under Articles 23 to 27, a file shall be made by the relevant tax collection authority, and be delivered in bulk to the Fiscal Information Agency, Ministry of Finance at the end of the year for data matching."
		},
		{
			"number": 4300,
			"content": "Where an investigator appointed by the tax collection authority concerned or the Taxation Administration of the Ministry of Finance finds that there is a need to verify or acquire relevant information for the purpose to carry out an investigation or audit, the investigator may make a request to the competent authority of the ROC for acquiring assistance in verifying or providing such relevant information from the competent authority of the other Contracting State, in accordance with the provisions in association with the term exchange of information under a DTA, the stipulations of the Regulations Governing the Exchange of Tax Information Concerning Agreements on Tax Matters, and other relevant laws and regulations.\r\nWhen the competent authority of the other Contracting State requests information concerning property, income, business, and tax payment of the taxpayers in accordance with the provisions of the exchange of information article under a DTA, such request shall be handled by the competent authority of the ROC in accordance with the provisions of the exchange of information article under the aforementioned DTA, the stipulations of the Regulations Governing the Exchange of Tax Information Concerning Agreements on Tax Matters, and other relevant laws and regulations."
		},
		{
			"number": 4400,
			"content": "These Regulations shall come into effect from the date of promulgation; however, the text of Subparagraph 6, Article 3 shall come into effect on January 1, 2019."
		}
	]
}