{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Application of Accrued Income from Controlled Foreign Company for Profit-Seeking Enterprise",
  "LawName": "營利事業認列受控外國企業所得適用辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340145",
  "EngLawModifiedDate": "20170922",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by Decree No. 10604650070 issued by the Ministry of Finance on September 22, 2017.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to the provisions set out in Paragraph 5, Article 43-3 and Paragraph 5, Article 80 of the Income Tax Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "For any profit-seeking enterprise and its related parties directly or indirectly holding 50% or more of shares or capital of a foreign affiliated enterprise registered in a low-tax burden country or jurisdiction, or having a significant influence on such a foreign affiliated enterprise, the foreign affiliated enterprise is a controlled foreign company.\r\nA profit-seeking enterprise shall recognize the investment income of the controlled foreign company mentioned in the preceding paragraph in accordance with these Regulations, and the recognized investment income shall be included in its taxable income of the current year and be subject to income tax accordingly. However, this provision does not apply to a controlled foreign company under Article 43-4 of the Income Tax Act or meeting the requirement of Paragraph 1, Article 5 of these Regulations.\r\nFor the profit-seeking enterprise and its related parties directly or indirectly holding 50% or more of the shares or capital of a foreign affiliated enterprise registered in a low-tax burden country or jurisdiction (\"foreign affiliated enterprise registered in a low-tax burden country or jurisdiction\") as mentioned in the first paragraph, the holding ratio of such profit-seeking enterprise shall be determined based on its aggregate holding ratio of the shares or capital on the settlement date of the annual accounts of the current year, to be calculated in accordance with the following:\r\n1.Where the profit-seeking enterprise directly holds the shares or capital of a foreign affiliated enterprise registered in a low-tax burden country or jurisdiction, the holding ratio shall be determined based on its aggregate holding ratio of the shares and capital.\r\n2.Where, through an affiliated enterprise, the profit-seeking enterprise indirectly holds shares or capital of a foreign affiliated enterprise registered in a low-tax burden country or jurisdiction, and its holding of the shares or capital of the affiliated enterprise is over 50%, or it has a significant influence on such affiliated enterprise, the holding ratio of the profit-seeking enterprise in the said foreign affiliated enterprise registered in a low-tax burden country or jurisdiction shall be determined based on its affiliated enterprise's aggregate holding ratio in the foreign affiliated enterprise registered in a low-tax burden country or jurisdiction; if the profit-seeking enterprise holds less than 50% of the shares or capital of the affiliated enterprise, the holding ratio shall be determined based on the aggregation of the multiplication of its affiliated enterprise's holding ratio in each layer.\r\n3.Where a related party or a nominal party meets the following items, such party's holding ratio of the foreign affiliated enterprise registered in a low-tax burden country or jurisdiction shall be calculated in accordance with the methods set forth in the preceding two subparagraphs, to be determined based on such party's aggregate holding ratio in the foreign affiliated enterprise registered in a low-tax burden country or jurisdiction:\r\n(1)The affiliated enterprise directly holds over 50% of the shares or capital of the profit-seeking enterprise.\r\n(2)The affiliated enterprise indirectly holds the shares or capital of the profit-seeking enterprise, and its holding ratio in each layer is over 50%.\r\n(3)According to the Enterprise Accounting Standard and explanations thereof announced by the Accounting Research Development Foundation, or according to IFRS, GAAP, explanations, explanatory announcements, and the Regulations Governing the Preparation of Financial Reports by Securities Issuers, all of which have been accepted by the Financial Supervisory Commission (\"financial accounting standards accepted by the Republic of China\"), the affiliated enterprise has the controlling power over the profit-seeking enterprise.\r\n(4)An affiliated enterprise under Subparagraphs 4 through 6, Paragraph 2, Article 3 of these Regulations.\r\n(5)A related party under Subparagraphs 1 through 5, Paragraph 4, Article 3 of these Regulations.\r\n(6)Any related party that has been proved to have the leading power over the personnel, financial, and operating policies of the profit-seeking enterprise.\r\n(7)Any profit-seeking enterprise inappropriately circumventing the constituent elements in the preceding six items by transferring its shares to a borrowed name or otherwise by other arrangements.\r\n4.If there is double calculation of the holding ratio of the profit-seeking enterprise's and its related party's direct or indirect holding in a foreign affiliated enterprise registered in a low-tax burden country or jurisdiction in accordance with preceding three subparagraphs, the higher ratio shall be considered.\r\nWhere the profit-seeking enterprise and its related parties have inappropriately circumvented the constituent elements in the preceding paragraph by share transfer or other arrangements before the settlement date of the annual accounts of the current year, the tax authority may determine the holding ratio of the shares or capital in the foreign affiliated enterprise registered in a low-tax burden country or jurisdiction based on the highest aggregate ratio on any day of the current year, to be calculated according to the methods provided in the subparagraphs of the preceding paragraph.\r\nThe term \"significant influence\" in the first paragraph shall refer to where the profit-seeking enterprise and its related parties have the leading power over the personnel, finance, or business operation of the foreign affiliated enterprise registered in a low-tax burden country or jurisdiction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The term \"related parties\" in the preceding article shall include affiliated enterprises and related parties other than the affiliated enterprises.\r\nThe term \"affiliated enterprises\" in the preceding paragraph shall refer to where there are any of the following situations between a profit-seeking enterprise and another domestic or foreign profit-seeking enterprise:\r\n1.A profit-seeking enterprise directly or indirectly holds 20% or more of the total outstanding voting shares or capital stock in another profit-seeking enterprise.\r\n2.Twenty percent or more of the total outstanding voting shares or capital stock in one or more profit-seeking enterprise are directly or indirectly owned or controlled by the same person.\r\n3.A profit-seeking enterprise holds the highest percentage of the total outstanding voting shares or capital stock in another profit-seeking enterprise and such percentage reaches 10% or more.\r\n4.One half or more of the executive shareholders or directors of a profit-seeking enterprise and those of another enterprise are the same.\r\n5.The aggregate number of directors appointed by one profit-seeking enterprise and the number of directors appointed by one or more other enterprise(s) in which it directly or indirectly holds over 50% of the total outstanding voting shares or capital stock in another profit-seeking enterprise reaches one half or more of the total number of directors of the latter profit-seeking enterprise.\r\n6.The chairman, general manager, or its equivalent or superior of one profit-seeking enterprise is that of another enterprise, or has the relation of a spouse or blood relation within the second degree with that of another profit-seeking enterprise.\r\n7.A profit-seeking enterprise directly or indirectly controls the personnel, finance, or business operation of another profit-seeking enterprise, including:\r\n(1)A profit-seeking enterprise appoints the general manager or its equivalent or superior of another profit-seeking enterprise.\r\n(2)A profit-seeking enterprise that is not a financial institution lends money or guarantees loans to another profit-seeking enterprise to an amount representing 1/3 or more of its total assets.\r\n(3)A profit-seeking enterprise cannot commence its production or business activities without the other enterprise's provision of patents, trademarks, copyrights, secret formulas, proprietary technology, or any franchises, in which the underlined sales of such production and business activities account for 50% or more of the total sales of the former profit-seeking enterprise in the same year.\r\n(4)The price and terms of a profit-seeking enterprise's purchase of raw materials, components, and goods are controlled by another profit-seeking enterprise; and the underlined purchase of such raw materials, components and goods accounts for 50% or more of the total purchase of raw materials, components and goods of the former profit-seeking enterprise in the same year.\r\n(5)The sales of products of a profit-seeking enterprise are controlled by another profit-seeking enterprise, and the underlined sales of such products account for 50% or more of the total sales of the former profit-seeking enterprise.\r\n8.A profit-seeking enterprise and another one have entered into a joint venture agreement, or an agreement to conduct business jointly.\r\n9.Other circumstances whereby a profit-seeking enterprise has control or major influence over the personnel, finance, business operation or management decisions of another profit-seeking enterprise.\r\nIf due to special market or economic factors both a profit-seeking enterprise and another profit-seeking enterprise have any one of the situations in Items 3 through 5, Subparagraph 7 of the preceding paragraph, but there is no substantial cross-control relation between the two profit-seeking enterprises, unless it is a case of a profit-seeking enterprise versus a public enterprise, or a case of an agent/distributor versus a monopolistic enterprise under Article 7 of the Fair Trade Act, which may be regarded as a case of two unaffiliated enterprises, the profit-seeking enterprise may provide sufficient evidentiary documents to their tax authorities for ratification before filing their annual income tax returns. Once the documents provided have been ratified, the two profit-seeking enterprises may be regarded as unaffiliated enterprises.\r\nThe term \"related parties other than the affiliated enterprises\" in the first paragraph shall refer to a domestic or foreign individual, or an educational, cultural, public welfare, or charity organization or group that has any of the following relations with the profit-seeking enterprise:\r\n1.A foundation receives a donation from the profit-seeking enterprise in the amount representing 1/3 or more of the total funds in its balance sheet of such foundation.\r\n2.The aggregate number of directors represented by a profit-seeking enterprise and its directors, supervisors, general manager, or its equivalent or superior, or the spouse or blood relations within the second degree of whom reach one half or more of the total number of directors of the foundation.\r\n3.A profit-seeking enterprise’s directors, supervisors, general manager or its equivalent or superior, vice general managers, assistant general managers and department heads under the direct supervision of the general manager.\r\n4.The spouses of a profit-seeking enterprise’s directors, supervisors, general manager, or its equivalent or superior.\r\n5.The relatives within the second degree of a profit-seeking enterprise’s chairman of the board, or general manager or its equivalent and superior.\r\n6.Other circumstances whereby a profit-seeking enterprise has control or major influence over the personnel, finance, business operations, or management decisions of another profit-seeking enterprise."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The term \"a low-tax burden country or jurisdiction\" in Article 2 shall refer to the affiliated enterprise whose registered country or jurisdiction has any one of the following situations:\r\n1.Where the tax rate of the profit-seeking enterprise income tax or a similar tax in the country or jurisdiction where the affiliated enterprise is located is not more than 70 percent of the tax rate set forth in Subparagraph 2, Paragraph 5, Article 5 of the Income Tax Act.\r\n2.Where the affiliated enterprise whose registered country or jurisdiction imposes taxes on a territorial basis, does not impose taxes on incomes derived from offshore, or imposes taxes only after incomes are remitted back.\r\nWhere the registered country or jurisdiction has a special tax rate or tax system for a specific region or type of enterprise, such special tax rate or tax system shall be considered in the determinations under the preceding paragraph.\r\nThe Ministry of Finance shall announce a reference list of low-tax burden countries or jurisdictions referred to in the preceding two paragraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A controlled foreign company that carries out substantial operating activities in its country or jurisdiction, or its current-year earnings are below a standard, may be exempt under Article 43-3 of the Income Tax Act.\r\nThe term \"substantial operating activities\" in the preceding paragraph shall refer to a controlled foreign company meeting the following requirements:\r\n1.It has a fixed place of business in its registered place and recruits employees to carry out actual operating business at the local area.\r\n2.The sum of its investment income, dividends, interest, royalties, rental income, and profits resulting from the sale of assets accounts for less than 10% of the sum of its net operating income and non-operating income, provided that, however, the revenue and income of its overseas branches is calculated neither in the numerator nor the denominator of the fraction. Where a controlled foreign company researches and develops intangible assets, or develops, builds, and produces tangible assets at its registered place, the royalty income, rental income, and sales profits derived from such assets shall not be calculated in the numerator of the fraction. Where a controlled foreign company under the control of a bank, securities company, futures company, or insurance company approved by the competent authority of the Republic of China is mainly engaged in the respectively approved banking, securities, futures, or insurance business at its registered place, the core business income of such controlled foreign companyshall not be calculated in the numerator of the fraction.\r\nThe term \"the current-year earnings below a standard\" in the first paragraph shall refer to where the current-year earnings of an individually controlled foreign company are less than NTD 7 million. However, if the sum of the current-year earnings or losses of all of the controlled foreign companies under the control of the same profit-seeking enterprise within the territory of the Republic of China exceeds NTD 7 million, the current-year earnings of each controlled foreign company shall be subject to Article 43-3 of the Income Tax Act.\r\nWhere the operating period of a controlled foreign company is less than one year within a fiscal year, the limitation of NTD7 million referred to in the preceding paragraph shall be calculated on a pro rata basis according to the actual number of months in operation. Where the operating period of a controlled foreign company is less than one month, it shall be taken as one month.\r\nThe term \"the current-year earnings\" in the first paragraph shall be calculated according to the following:\r\n1.The current-year earnings = Net profit of the current year calculated based on the financial accounting standards accepted by the Republic of China and the undistributed earnings of the current year transferred from other comprehensive income and other equity － (investment income derived from an invested enterprise of a non-low-tax burden country or jurisdiction, to be recognized under the equity method － investment loss derived from an invested enterprise of a non-low-tax burden country or jurisdiction, to be recognized under the equity method) + [(the distributed earnings of the invested enterprise of a non-low-tax burden country or jurisdiction, to be recognized under the equity method － the taxes paid for the dividends or earnings in such country or jurisdiction) × the controlled foreign company's holding ratio in the invested enterprise on the distribution date － realized loss derived from the invested enterprise of a non-low-tax burden country or jurisdiction, to be recognized under the equity method × the controlled foreign company's holding ratio in the invested enterprise on the date of loss realization].\r\n2.The taxes paid on the dividends or earnings derived from an invested enterprise of Mainland China shall be subject to Paragraph 2, Article 7 of these Regulations, and shall not be eligible for the deductions under the preceding subparagraph.\r\n3.The distributed earnings of, or realized loss derived from, the invested enterprise of a non-low-tax burden country or jurisdiction, shall be recognized in accordance with the amount agreed by the shareholders or the amount resolved by the shareholders' meeting of the invested enterprise; the year of the distribution date or realization date shall be treated as the year of the accruals.\r\nThe profit-seeking enterprise shall provide the tax authority with the controlled foreign company's financial statements prepared in accordance with the financial accounting standards accepted by the Republic of China, and audited by a certified public accountant of such country or jurisdiction, or of the Republic of China. However, if the profit-seeking enterprise has any document sufficient to evidence the faithfulness of the controlled foreign company's financial statements, and such document is validated by the tax authority of the place of the profit-seeking enterprise, the document may be provided in lieu of the certified public accountant-audited financial reports."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "To recognize its investment income based on its direct holding ratio and holding period of the shares or capital of a controlled foreign company, a profit-seeking enterprise shall deduct the legal reserve or restricted distributable earnings in accordance with the laws of the country or jurisdiction of the controlled foreign company, as well as the losses of past years assessed by the tax authority, from the earnings of the current year of a controlled foreign company under Paragraph 2, Article 2 herein, and such investment income shall be included in its taxable income of the current year.\r\nThe holding ratio and holding period of the profit-seeking enterprise in the preceding paragraph shall be calculated based on the actual holding of the shares or capital of the controlled foreign company, and the holding period with weighted average.\r\nStarting from the year when the controlled foreign company becomes eligible, the profit-seeking enterprise may deduct the loss of a previous year from the controlled foreign company's earnings of the current year, in every year for a period of ten years, as set forth in the first paragraph, provided that, however, the profit-seeking enterprise has provided the financial statements or other documents of the controlled foreign company pursuant to Paragraph 6 of the preceding Article, and has calculated the losses of the controlled foreign company pursuant to Paragraph 5 of the preceding Article, and has filled out the forms required, and such losses have been assessed by the tax authority of the place of the profit-seeking enterprise. Where a controlled foreign company's earnings of the current year are exempt under Article 43-3 of the Income Tax Act pursuant to the Paragraph 1 of the preceding Article, the assessed losses of the previous years of such controlled foreign company shall be deducted in sequential order from its earnings of the current year.\r\nWhere a controlled foreign company files for capital reduction to make up its losses, the reduced capital amount and loss compensation amount shall be deducted from the assessed losses of previous years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Where a profit-seeking enterprise has received distributed dividends or earnings from each of its controlled foreign companies, the portion that has been recognized as investment income in accordance with the preceding Article, and has been included in the taxable income of the current year, shall not be included in the taxable income of the distribution year; the portion exceeding the recognized income shall be included in the taxable income of the distribution year.\r\nWhere a profit-seeking enterprise has received distributed dividends or earnings from each of its controlled foreign companies, and has paid the taxes for the distributed dividends or earnings in accordance of the tax laws of the source place, within five years starting from the following day of the expiration of the filing period of the year in which such investment income is recognized, the paid taxes may be deducted from the payable tax amount of the year in which the investment income is recognized, and may file for a refund of any overpayment of the tax. Where a profit-seeking enterprise has received distributed dividends or earnings from an invested enterprise of Mainland China, the taxes for such dividends or earnings paid in Mainland China, together with the corporate income tax and the taxes for the dividends or earnings paid in a third region, may be deducted from the payable tax amount of the year in which the investment income is recognized within the aforementioned time period, and may file for a refund of any overpayment of the tax. The deducted amount shall not exceed the tax payable amount calculated with the applicable tax rate of the Republic of China due to the inclusion of such investment income.\r\nWhere a profit-seeking enterprise disposes of the shares or capital of a controlled foreign company, the losses or profits resulted from the disposal shall be calculated in accordance with the following:\r\n1.Losses/profits resulted from the disposal = income resulted from the disposal – original acquisition cost – the balance of the recognized investment income of the controlled foreign company on the disposal date　× disposal ratio.\r\n2.The balance of the recognized investment income of the controlled foreign company on the disposal date, as shown in the preceding subparagraph = the investment income of the controlled foreign company that has been recognized in accordance with Paragraph 1 of the preceding paragraph cumulative to the disposal date – the actual distributed dividends or earnings of previous years excluded in the taxable income of the distribution year in accordance with Paragraph 1 – the deductions of the investment income balance of the controlled foreign company, to be calculated based on the disposal ratios of previous years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "When a profit-seeking enterprise files for a tax return, it shall disclose relevant information on a prescribed form, and shall provide the following documents:\r\n1.The organization chart of the profit-seeking enterprise and its related parties, shareholding amounts and ratios of the shares or capital on the settlement date of the annual accounts of the current year.\r\n2.The controlled foreign company's financial statements, which have been audited by a certified public accountant of its country or jurisdiction, or of the Republic of China. However, if the profit-seeking enterprise has any document sufficient to evidence the faithfulness of the controlled foreign company's financial statements, and such document is validated by the tax authority of the place of the profit-seeking enterprise, the document may be provided in lieu of the certified public accountant-audited financial reports.\r\n3.The controlled foreign company's statements for loss deduction of the past ten years.\r\n4.The controlled foreign company's investment income statements (including deductions of the actual distributed dividends or earnings of the controlled foreign company, and the deductions of the recognized investment income balance of the controlled foreign company cumulative to the selling date, to be calculated based on the selling ratio).\r\n5.A profit-seeking enterprise eligible under Paragraph 2 of the preceding Article shall provide the tax authority with the evidence of tax payment issued by the tax authority of the source place, and authenticated by an embassy or consulate of the Republic of China, or an institution designated by the Republic of China, or by an organization or group under Article 7 of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area.\r\n6.Shareholders' agreement or shareholders' meeting minutes of the invested enterprise of the controlled foreign company.\r\n7.Documents evidencing capital reduction, loss compensation, merger, bankruptcy, or liquidation of the invested company of the controlled foreign company, having been authenticated by an embassy or consulate of the Republic of China, or an institution designated by the Republic of China, or by an organization or group under Article 7 of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area.\r\nThe profit-seeking enterprise shall prepare the following documents for the tax authority's inspection and review:\r\n1.Details of the change of shareholding of the profit-seeking enterprise and its related parties.\r\n2.Financial statements of the invested enterprise of a non-low-tax burden country or jurisdiction.\r\nIf the profit-seeking enterprise fails to disclose and provide the relevant documents required in the preceding two paragraphs, the tax authority may assess its investment income based on the information found.\r\nIf the profit-seeking enterprise refuses to provide the documents required in Paragraph 1 and Paragraph 2 herein, the case shall be handled in accordance with Article 46 of the Tax Collection Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "These Regulations shall come into force from the date determined by the Ministry of Finance."
    }
  ]
}