{
	"pcode": "G0340108",
	"LawLevel": "法律",
	"EngLawName": "The Act Governing Local Tax Regulations",
	"LawName": "地方稅法通則",
	"EngLawModifiedDate": "20021211",
	"histories": [
		"Promulgated on 11 December 2002 by Presidential Decree."
	],
	"articles": [
		{
			"number": 100,
			"content": "The levy of local tax by municipal governments, county (city) governments, and hsiang (township or city) offices shall observe this Act, or Tax Collection Act and other relevant Acts for matters not stipulated herein."
		},
		{
			"number": 200,
			"content": "The term “local tax” depicted herein refers to the following types of tax:\r\n1. Municipal and county (city) tax as well as provisional tax referred to in the Act Governing the Allocation of Government Revenues and Expenditures;\r\n2. Special municipal and county (city) tax, provisional tax, and added tax referred to in the Local System Act; and\r\n3. Provisional hsiang (township or city) tax referred to in the Local System Act."
		},
		{
			"number": 300,
			"content": "Municipal governments, county (city) governments, and hsiang (township or city)offices may, in view of their fiscal needs for self-government, impose special tax, provisional tax or added tax on items or activities pursuant to the foregoing article, except for the following:\r\n1. Transactions outside its jurisdiction.\r\n2. Natural resources or mineral products that circulate outside its jurisdiction.\r\n3. Public utilities that operate in different areas of jurisdiction.\r\n4. Taxation items that harm overall national interests or other local public interests.\r\nThe special taxes and added taxes may be collected for a period of no more than four (4) years. Provisional taxes may be collected for a period of no more than two (2) years. If the local government or hsiang (township or city) office intends to continue the taxation after its expiry, it shall go through the formalities specified herein again.\r\nSpecial tax may not be imposed on goods that are subject to commodity tax or tobacco and alcohol tax; for the imposition of provisional tax, the local government or hsiang (township or city) office should specify the purpose of such tax, designate its usage, and open a designated-purpose account for revenues generated thereof."
		},
		{
			"number": 400,
			"content": "For the sake of conducting autonomous affairs or generating more revenues, a municipal or county (city) government may add up to thirty percent (30%) to the upper limit of the originally prescribed tax rate (or amount) for local taxes, except for stamp tax and land value increment tax. In case the original prescribed tax rate adopts a progressive schedule, rates for all tax brackets shall be increased at the same time while the number of tax brackets remains unchanged.\r\nExcept in the case where the central government adjusts the upper limit of the original prescribed tax rate (amount), the adjusted tax rate (amount) as specified in the preceding paragraph may not be raised again in two years after its implementation."
		},
		{
			"number": 500,
			"content": "For the sake of conducting autonomous affairs or generating more revenues, a municipal or county (city) government may impose added tax to the current national taxes except for customs duty, commodity tax and value-added sales tax; the added tax shall be limited to thirty percent (30%) of the original prescribed tax rate (amount).\r\nThe added national tax provided in the preceding paragraph may not be collected separately if the base of said national tax is simultaneously the special tax base or provision tax base. \r\nExcept in the case where the central government adjusts the national tax rate, the added tax rate as specified in the preceding paragraph may not be raised again in two years after its promulgation and implementation."
		},
		{
			"number": 600,
			"content": "To impose local tax, the municipal or county (city) government, or hsiang (township or city) office shall draft an Autonomous Statute for Local Tax, and publish and implement the statute after it has been approved by the local people’s assembly.\r\nPrior to promulgating the Autonomous Statute for Local Tax, the municipal or county (city) government, or village (town or city) office shall report it to its supervising agency, the Ministry of Finance and Directorate General of Budget, Accounting & Statistics under Executive Yuan for record."
		},
		{
			"number": 700,
			"content": "Tax lien shall observe the following rules:\r\n1. Local tax has precedence over national tax.\r\n2. Village (town or city) tax has precedence over county (city) tax."
		},
		{
			"number": 800,
			"content": "The added tax specified in Article 5 herein will be collected by the tax collection agency for such tax.\r\nThe local government or office and the tax collection agency should reach an agreement on the matters of tax collection described above; the collection fees will be set forth separately by the Ministry of Finance."
		},
		{
			"number": 900,
			"content": "In case the administrative area of a municipality, county (city), hsiang (township or city) is adjusted, the imposition of local tax shall be governed by relevant rules and regulations of the municipality, county (city), hsiang (township or city) after adjustment."
		},
		{
			"number": 1000,
			"content": "This Act shall be implemented upon promulgation.\r\n\r\nNote:\r\nIn case of any discrepancy between the English version and the Chinese text of this Act, the Chinese text shall govern."
		}
	]
}