{
  "LawLevel": "法律",
  "EngLawName": "House Tax Act",
  "LawName": "房屋稅條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340102",
  "EngLawModifiedDate": "20240103",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Full-text (14 articles) promulgated on 11 March 1943 by Nationalist Government. \r\n2.Amendment to Article 2 promulgated on 3 October 1944 by National Government. \r\n3.Full-text amendments (15 articles) promulgated on 5 December 1946 by National Government. \r\n4.Full-text amendments (14 articles) promulgated on 14 November 1947 by National Government. \r\n5.Amendment to Articles 11 and 12 promulgated on 17 June 1950 by Presidential Decree. \r\n6.Full-text amendments (20 articles) promulgated on 31 December 1955 by Presidential Decree. \r\n7.Full-text amendments (25 articles) and change of title promulgated on 11 April 1967 by Presidential Decree. \r\n8.Amendments to Articles 5, 14 and 15 promulgated on 8 July 1970 by Presidential Decree. \r\n9.Amendments to Articles 13 and 15 promulgated on 11 December 1972 by Presidential Decree No.0915. \r\n10.Amendment to Article 15 promulgated on 30 November 1974 by Presidential Decree No. 5416. \r\n11.Amendment to Article 15 promulgated on 20 May 1981 by Presidential Decree No. 3139. \r\n12.Amendment to Article 12 promulgated on 11 November 1983 by Presidential Decree No. 6262. \r\n13.Amendments to Articles 6, 15, 18 and 25, and deletion of Articles 13 and 17 promulgated on 29 July 1992 by Presidential Decree No. 3668. \r\n14.Deletion of Articles 19, 20 and 21 promulgated on 30 July 1993 by Presidential Decree No.3703. \r\n15.Amendments to Articles 1, 4 to 7, 10, 11, 15, 16, 22, 24 and 25 promulgated on 20 June 2001 by Presidential Decree No. 9000116980 (and implemented on 1 July 2001 as approved by the Executive Yuan). \r\n16.Amendment to Articles 15 promulgated on 21 March 2007 by Presidential Decree No. 09600034661. \r\n17.Amendment to Articles 5 promulgated on 4 June 2014 by Presidential Decree No. 10300085851.\r\n18.Amendments to Articles 4 to 7, 9, 11, 15, 18, 24, and 25, adding Article 6-1 and deleting Article 12 were promulgated on 3 January 2024 by Presidential Decree No. 11200115291 (Articles 4 to 7, 12, and 15 were implemented on 1 July 2024).",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "House tax shall be levied in accordance with the provisions of the Act herein. For matters not specified in this Act, other relevant acts and regulations shall govern."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Terms depicted in this Act are defined as follows:\r\n1.The term “house” means a structure attached to land and used for business, work, or residential purposes.\r\n2.The term “structure that enhances the use value of the house” means other structures appended to the house subject to house tax that adds to the use value of the house."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "House tax shall be levied on all houses attached to land and on such other buildings which enhance the use value of those houses."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "House tax shall be collected from the title owner of the house. For a right-of-use house with superficies registered on the land thereof, the house tax shall be collected from the holder of such right-of-use. Where a right of Dien exists, the house tax shall be collected from the Dien holder. Where a house is jointly owned by more than one person, the house tax shall be collected from the joint owners who shall designate one of them to pay the tax on their behalf, otherwise the present occupant or user shall pay the tax on behalf of the joint owners.\r\nThe person who pays the house tax on behalf of the joint owners under the preceding paragraph shall have the right to claim compensation from the other joint owner(s) for the amount of tax in excess of his/her share of the tax.\r\nIn the case that the whereabouts of the title owner, right-of-use holder or Dien holder, of the house referred to in Paragraph 1 is unknown or if he/she is not domiciled in the locality where the house is located, the house tax shall be paid by the manager or present occupant of the house. In the case that the house is rented, the house tax shall be paid by the tenant and deducted from the rent payable to the owner.\r\nFor houses that have never had ownership registered and the whereabouts of the owner is unknown, the house tax due shall be collected from the builder indicated in the Usage License; in the case that no Usage License has been issued, from the builder indicated in the Construction License; in the case that no Construction License has been issued, from the current occupant or manager.\r\nIn the case that a house is a trust property and the trust is in force, the taxpayer of its house tax shall be the trustee. In the case that there are two or more trustees, the provision in the first paragraph herein on joint ownership shall apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "House tax shall be levied in accordance with the current value of the house at the following rates:\r\n1. Houses used for residential purposes:\r\n(1) For a house used for residential purposes by the owner or leased for public welfare purposes by a landlord registered with the local government as a charity, or for a right-of-use house with superficies registered on the land thereof and used for residential purposes by the right-of-use holder, the rate shall be 1.2 percent of the current value of the house. However, if a person, his/her spouse, and his/her minor children only own one house in the whole country, such house is used thereby for residential purposes by the owner and the current value thereof is below a certain threshold, the rate shall be 1 percent of the current value of the house.\r\n(2) In addition to the preceding item, for a house with a declared rental income reaching the local prevailing rental standard specified for Category 5 under Paragraph 1, Article 14 of the Income Tax Act, or for a jointly-owned house acquired through inheritance, the rate shall not be less than 1.5 percent and shall not exceed 2.4 percent of the current value of the house.\r\n(3) For a house for sale whose use is for residential purposes as stated in the Usage License held by the builder, the rate shall not be less than 2 percent and shall not exceed 3.6 percent of the current value of the house within two (2) years of the house tax becoming payable.\r\n(4) For other houses for residential purposes, the rate shall not be less than two percent 2 percent and shall not exceed 4.8 percent of the current value of the house.\r\n2. Houses used for non-residential purposes: For a house used for doing business, or for operating a private hospital, a private clinic, or a professional office, the rate shall not be less than 3 percent and shall not exceed 5 percent of the current value of the house; for a house used as the premises of a non-profit civil organization, the rate shall not be less than 1.5 percent and shall not exceed 2.5 percent of the current value of the house.\r\n3. For a house used for both residential and non-residential purposes, the house tax thereon shall be levied at the applicable rates based on the area of the house used for residential and non-residential purposes, respectively. However, the taxable area for non-residential purposes shall not be less than one-sixth of the total area of the house.\r\nThe municipal and county (city) governments shall, in accordance with Items 2 to 4, Subparagraph 1 of the preceding paragraph, set differential tax rates based on the total number of taxable houses held in the whole country by the taxpayers under each such item or based on other reasonable needs. A taxpayer holding taxable houses under each such item located in a municipality or county (city) shall pay house tax based on the total number of the houses held thereby in the whole country at the corresponding rates set by the municipal or county (city) government where the houses are located.\r\nFor the purpose of calculating the number of houses under the preceding two paragraphs, when a house is a trust property, it shall be deemed held by the trustor during the continuation of the trust relationship and be counted along with other houses held by the trustor under Subparagraph 1, Paragraph 1. However, if the beneficiary of the trust interest is not the trustor and the requirements under the following subparagraphs are met, the house shall be deemed held by the beneficiary:\r\n1. The beneficiary has identified and enjoyed the full benefits of the trust.\r\n2. The trustor has not reserved the right to change the beneficiary.\r\nFor a house used for residential purposes by the owner under Item 1, Subparagraph 1, Paragraph 1, the owner of the house or the right-of-use holder, his/her spouse or his/her immediate family members shall complete the household registration of the house and the house cannot be rented out or used for business; as for other requirements and criteria for determining the houses used for residential purposes by the owner or leased for public welfare purposes by a landlord registered with the local government as a charity, the tallying of houses under the preceding three paragraphs, the determination of “reasonable needs” under Paragraph 2, and other relevant matters, the guidelines thereof shall be established by the Ministry of Finance.\r\nRegarding the threshold for the current value of a house specified under the proviso to Item 1, Subparagraph 1, Paragraph 1, self-governance ordinances thereof shall be established by the municipal and county (city) governments and be submitted to the Ministry of Finance for record.\r\nRegarding the threshold for the current value of a house specified under the proviso to Item 1, Subparagraph 1, Paragraph 1, and the tax brackets, the number of tax brackets, and applicable rates of the tax brackets for the differential tax rates under Paragraph 2, the standards thereof shall be announced by the Ministry of Finance; the municipal and county (city) governments may refer to the standards when establishing such matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The house tax rates set by the municipal and county (city) governments within the range of the tax rates stipulated under the preceding article shall be submitted to and approved by the local representative assembly and reported to the Ministry of Finance for record.\r\nFrom July 1, 2024, where a municipal or county (city) government has levied the house tax for a taxable year in accordance with Subparagraph 1 of Paragraph 1, Paragraph 2, and Paragraph 5 of the preceding article, and the standards specified under Paragraph 6 of the preceding article are met, if there is still a real net loss of tax revenues for such taxable year, the central government shall make up for the loss for that taxable year before the implementation of the amendments to the Act Governing the Allocation of Government Revenues and Expenditures to expand the scope of the centrally-funded tax revenues, without being subject to the restriction of the Budget Act that the revenues from government bonds shall not be used for current expenditures.\r\nThe calculations for the real net loss under the preceding paragraph shall be negotiated by and between the Ministry of Finance and the respective municipal or county (city) government.\r\nFrom July 1, 2024, where a municipal or county (city) government does not set differential tax rates for house tax for any taxable year in accordance with Paragraph 2 of the preceding article, the house tax for that taxable year shall be calculated and levied in accordance with the standards under Paragraph 6 of the preceding article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6-1",
      "EngArticleContent": "The last day of February of each year shall be the base date for the duty of paying house tax; the tax shall be assessed by the local competent tax authority based on the house tax registration data and is collected from May 1 to May 31 of each year, and the taxable cycle is from July 1 of the previous year to June 30 of the current year.\r\nFor a newly constructed, expanded, or reconstructed house, if the construction is completed in the current taxable year, the house tax payable shall be prorated on a monthly basis and no tax shall be levied in the month in which the house is completed less than one month; the same applies where a house is demolished in the current taxable year.\r\nFor a newly constructed, expanded, or reconstructed house completed between March 1 and June 30 of each year, the house tax for the completed period shall be levied in the next taxable year; for a house demolished between July 1 of the previous year and the last day of February of the current taxable year, the house tax for the period during which the house has not yet been demolished shall still be levied in the current taxable year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The taxpayer of house tax shall, in thirty (30) days after the completed construction of the house, submit relevant documents to declare its current value and file its use with the local competent tax authority; the same provision applies to subsequent extension, reconstruction, transfer of ownership, or creation of Dien right of the house.\r\nIn the event of a change to the use of a house, the taxpayer shall report the change to the local competent tax authority at least forty (40) days in advance of the commencement of the collection period for each taxable year, except where the change has led to an increase in the amount of tax payable, the taxpayer shall report the change to the local competent tax authority at least forty (40) days in advance of the commencement of the collection period for the taxable year following such change. After the house tax has been assessed following such change, unless there are other changes to the house, no further such report is required. In the event of a change to the use of a house resulting in a decrease in the amount of house tax payable, if the taxpayer fails to report the change in time, the new tax rate will become applicable from the taxable year following the taxpayer’s report; where the change results in an increase of the amount of tax payable, the new tax rate will become applicable from the taxable year following the change, regardless of the taxpayer’s late or failure to report such change."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "In the case that a house is burned, collapsed, or demolished to the degree that it becomes uninhabitable, the taxpayer should report the fact to the local competent tax authority, and after the fact has been confirmed, receive the status of tax exemption until the house is reconstructed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The real estate assessment committee under this Act shall be organized by the municipal or county (city) government. The organization and operational guidelines shall be established by the Ministry of Finance.\r\nThe members of the committee under the preceding paragraph shall be composed of representatives of the relevant administrative agencies, experts and scholars with expertise in real estate appraisal, civil or structural engineering, architecture or urban planning, or representatives of private organizations belonging to these fields, of which experts and scholars and representatives of private organizations shall not be less than one-half of the total number of the members, and the members of either gender shall not be less than one-third of the total number of the members."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The local tax authority shall determine the current value of houses based on the standard values assessed by the real estate assessment committee.\r\nThe local tax authority shall notify the taxpayer of the current value of the house thus determined. In the case that the taxpayer takes exception to said current value, he/she may, within thirty (30) days from the date of receipt of notice, file a request for re-calculation by submitting relevant documentary evidences."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The standard values of houses shall be assessed by the real estate assessment committee based on the following items and publicly announced by respective municipal or county (city) government:\r\n1. The category and the grade of house, determined in accordance with the types of building materials used for its construction;\r\n2. The service life of various categories of houses and depreciation standards applicable thereto;\r\n3. The business and traffic conditions of the locality where the house is situated, the supply and demand of houses in the locality, and registered actual purchase prices of real estate in different sections of the same locality less the land value.\r\nThe standard values of houses shall be reassessed once every three (3) years and decreased each year based on their depreciation determined by the established service life."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "(Deleted)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "(Deleted)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "House tax is exempted for public buildings used as:\r\n1. Office buildings of government agencies at each level of government or local autonomous agencies, including employee dormitories.\r\n2. Office buildings of military institutes and units, including dormitories provided to their officers and men.\r\n3. Jails, detention houses, and office buildings of a prison as well as employee dormitories.\r\n4. School buildings, hospital buildings, and office buildings of a public school or public hospital; public social, educational, or academic research institute; or public relief organization as well as dormitories provided to their employees.\r\n5. Research or laboratory buildings of industrial, mining, agricultural, forestry, water conservancy, fishery, or stock farming enterprises or institutes.\r\n6. Warehouses of food administrations and salt administrations, as well as plant buildings and office buildings of state-owned monopolies and government-run waterworks.\r\n7. Buildings used by postal services, telecommunication services, railroad services, highway services, aviation services, meteorological services, or harbor services for their own business as well as dormitories provided to their employees.\r\n8. Buildings at places preserved as scenic spots as well as for housing of ancient relics, and shrines dedicated to sages and martyrs.\r\n9. Buildings assigned by the government for housing the poor.\r\n10. Buildings used by government-operated enterprises to train retired servicemen for employment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "House tax is exempted for private buildings in any of the following situations:\r\n1. School buildings and office buildings owned by a private school or an academic research institute on record with the competent authority and duly registered as a non-profit organization.\r\n2. Houses owned and directly used for its activities by a private charitable institution on record with the competent authority and duly registered as a non-profit organization.\r\n3. Shrines owned by clansmen organization and used exclusively for ancestral worship, or churches and temples owned and used by religious groups for religious service, provided such organization or group has been duly registered as a non-profit organization or temple.\r\n4. Houses offered free of charge to government organizations for public or military use.\r\n5. Offices owned and directly used by a non-profit organization whose establishment has been duly approved by the government. However, the above situation does not include any organization that limits its services to the people of same trade, the same locality, schoolmates, or clansmen, unless it is a labor union registered in accordance with the Labor Union Act and has been approved for exemption by special municipality, county, or city government through local tax authority.\r\n6. Buildings for stock farming, greenhouses for cultivating agricultural products, operation buildings for growing rice seedlings, places of artificial reproduction, water pumps, kilns for smoking tobacco, dry machines for rice and tea leaves, warehouse for storing farming machines, and dung heaps.\r\n7. Houses of which 50% or more of the floor area has been destroyed in a major disaster and which must be repaired before they become usable.\r\n8. Houses owned by a judicial protection institution.\r\n9. Up to three houses for residential purposes each with a current value of NT$100,000 or less owned by a natural person in the whole country; the current value of the house will be adjusted by the unit of NT$1,000 in accordance with its reassessed standard value as provided in Paragraph 2 of Article 11 herein; value adjustment of less than one unit will be treated as one unit.\r\n10. Warehouses owned by farmers’ associations used exclusively for storage of public grains by the food administrations as attested by the competent authorities.\r\n11. Houses acquired by a trustor based on a trust deed by a charitable trust and used for non-profit business, provided the establishment of such trust has been approved by the competent authorities in charge of the relevant industries.\r\nHouse tax is reduced by half for private houses in any of the following situations:\r\n1. Houses sold by the government to people at reduced prices.\r\n2. Buildings owned by a duly-registered factory and used directly for production.\r\n3. Warehouses and houses used for testing purposes which are owned and used by a farmers’ association as attested by the competent authorities.\r\n4. Houses of which 30% or more but less than 50% of the floor area has been destroyed in a major disaster.\r\nFor houses that are entitled to house tax exemption or reduction pursuant to Items 1 to 8, 10, and 11 of Paragraph 1 and the preceding paragraph, the taxpayer shall file the exemption/reduction application with the local competent tax authority at least forty (40) days in advance of the commencement of the collection period for the taxable year; where the taxpayer fails to file the application in time, the exemption/reduction will become applicable from the taxable year following the taxpayer’s filing of the application. Where the exemption/reduction application has been approved, unless the reason for the exemption/reduction has changed, no further such application is required.\r\nWhere a natural person owns more than three houses for residential purposes each with a current value of NT$100,000 or less in the whole country, he/she shall, at least forty (40) days in advance of the commencement of the collection period for each taxable year, file an application with the local competent tax authority to designate the houses to which the exemption under Subparagraph 9, Paragraph 1 applies; where the taxpayer fails to file the application in time, the exemption will become applicable from the taxable year following the taxpayer’s application. Where the exemption application has been approved, unless the number of houses held by the taxpayer has changed, no further such application is required.\r\nWhere a natural person already owned more than three houses for residential purposes each with a current value of NT$100,000 or less in the whole country by July 1, 2024, he/she shall, by March 22, 2025, file an application with the local competent tax authority to designate the houses to which the exemption under Subparagraph 9, Paragraph 1 applies; where the taxpayer fails to file the application in time, the local competent tax authority will designate the most favorable houses for the taxpayer.\r\nFor the tallying of privately owned houses under Subparagraph 9, Paragraph 1, the application procedures under the preceding two paragraphs, the method for designating the most favorable houses under the preceding paragraph, and other relevant matters, the guidelines thereof shall be established by the Ministry of Finance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Taxpayers who fail to declare the current value of their house in accordance with the provision set forth in Article 7 herein that results in tax evasion shall be subject to a fine that is no more than double the amount of tax payable in addition to being liable to pay the tax owed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "(Deleted)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Taxpayers who fail to pay house tax before the deadline specified in the tax payment notice shall be subject to a delinquency charge."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "(Deleted)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "(Deleted)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "(Deleted)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Houses with unpaid house tax may not register for title transfer or creation of Dien right.\r\nThe transferee of a house with unpaid house tax may pay the tax owed and then seek compensation from the taxpayer or deduct the payment from the purchase price or the Dien price."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "For houses that are newly constructed, reconstructed, expanded, have Dien right created, or transferred, the competent building authorities and registration agency should notify the competent tax authority on the date a license or permit is issued or on the date of registration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Rules for the collection of house tax shall be set forth by the municipal or county (city) government pursuant to this Act and reported to the Ministry of Finance for record."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The implementation date of this Act shall be set by the Executive Yuan.\r\nThe amended clauses of this Act shall be in force from the date of promulgation. However, the implementation date of the articles amended and promulgated on June 20, 2001 shall be set by the Executive Yuan. Articles 4 to 7, Article 12, and Article 15 of this Act, as amended on December 19, 2023, shall be in force from July 1, 2024."
    }
  ]
}