{
	"pcode": "G0340145",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Application of Recognizing Income from Controlled Foreign Company for Profit-Seeking Enterprise",
	"name": "營利事業認列受控外國企業所得適用辦法",
	"EngLawModifiedDate": "20231221",
	"histories": [
		"Promulgated by Decree No. 10604650070 issued by the Ministry of Finance on September 22, 2017.\r\n  The enforcement date is designated to be taxable year 2023 by Decree No. 11104695140 issued by the Ministry of Finance on November 18, 2022.",
		"Amended by Decree No. 11204684780 issued by the Ministry of Finance on December 21, 2023, and effective from the 2023 taxable year."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to the provisions set out in Paragraph 5, Article 43-3 and Paragraph 5, Article 80 of the Income Tax Act."
		},
		{
			"number": 200,
			"content": "For any profit-seeking enterprise and its related parties directly or indirectly holding 50% or more of the shares or capital of a foreign affiliated enterprise in a low-tax country or jurisdiction (hereinafter referred to as a \"low-tax jurisdiction\"), or having a significant influence on such a foreign affiliated enterprise, the said foreign affiliated enterprise is a controlled foreign company.\r\nA profit-seeking enterprise shall recognize the investment income of the controlled foreign company mentioned in the preceding paragraph in accordance with these Regulations and include it in the taxable income of the current year. However, this provision does not apply to a controlled foreign company subject to Article 43-4 of the Income Tax Act or meeting the criteria of Paragraph 1 of Article 5 of these Regulations.\r\nFor a profit-seeking enterprise and its related parties directly or indirectly, through related parties, holding a combined total of 50% or more of the shares or capital of an affiliated enterprise in a low-tax jurisdiction as mentioned in the first paragraph, the holding ratio on the closing date of the current fiscal year shall be determined by aggregating the holding ratios calculated based on the following methods:\r\n1. Where the profit-seeking enterprise directly holds the shares or capital of the said affiliated enterprise in a low-tax jurisdiction, its holding ratio shall be aggregated into the said calculation.\r\n2. Where, through a domestic or foreign affiliated enterprise, the profit-seeking enterprise indirectly holds the shares or capital of an affiliated enterprise in a low-tax jurisdiction, and its holding ratio of the shares or capital of such domestic or foreign affiliated enterprise is over 50%, or it has control over such domestic or foreign affiliated enterprise, the holding ratios of the shares or capital of the said affiliated enterprise in the low-tax jurisdiction, directly and indirectly held by such domestic or foreign affiliated enterprise, shall be aggregated into the said calculation; if the profit-seeking enterprise holds no more than 50% of the shares or capital of such domestic or foreign affiliated enterprise, the holding ratio of each layer of such domestic and foreign affiliated enterprise shall be multiplied and then aggregated into the said calculation.\r\n3. For a related party or a nominal party who meets the following criteria, its direct and indirect holding ratios of the shares or capital of the said affiliated enterprise in a low-tax jurisdiction shall be aggregated into the said calculation in accordance with the methods prescribed in the preceding two subparagraphs:\r\n(1)The affiliated enterprise directly holds over 50% of the shares or capital of the profit-seeking enterprise.\r\n(2)The affiliated enterprise indirectly holds the shares or capital of the profit-seeking enterprise, and its holding ratio in each layer is over 50%.\r\n(3)According to the Enterprise Accounting Standard and interpretations thereof announced by the Accounting Research and Development Foundation, or according to International Financial Reporting Standards (IFRS), International Accounting Standards (IAS), interpretations, and interpretative announcements endorsed by the Financial Supervisory Commission, or according to the Regulations Governing the Preparation of Financial Reports by Securities Issuers (hereinafter referred to as the Financial Accounting Standards endorsed by the Republic of China), the affiliated enterprise has control over the profit-seeking enterprise.\r\n(4)An affiliated enterprise as defined in Subparagraphs 4 to 6 and Subparagraph 9 of Paragraph 2 of Article 3.\r\n(5)A related party as defined in Subparagraphs 1 to 6 of Paragraph 4 of Article 3.\r\n(6)Other related parties sufficiently proven to have control over the personnel, finance, or business operations of the profit-seeking enterprise.\r\n(7)The said profit-seeking enterprise that inappropriately circumvents the constituent elements prescribed in the preceding six items by the share transfer or other arrangements under another's name.\r\n4. For the profit-seeking enterprise and its related parties, while calculating the direct or indirect holding ratio of the shares or capital of an affiliated enterprise in a low-tax jurisdiction in accordance with the preceding three subparagraphs, the higher figure shall be used in case of any duplicate calculations.\r\nWhere the profit-seeking enterprise and its related parties have inappropriately circumvented the constituent elements specified in the preceding paragraph by the share transfer or other arrangements before the closing date of the current year, the tax authority may determine their holding ratios of the shares or capital of the foreign affiliated enterprise in a low-tax jurisdiction in accordance with the highest aggregated holding ratio on any given day of the current year, to be calculated according to the methods provided in the subparagraphs of the preceding paragraph.\r\nThe term \"significant influence\" mentioned in the first paragraph shall refer to the profit-seeking enterprise and its related parties have control over the personnel, finance, or business operations of the foreign affiliated enterprise in a low-tax jurisdiction."
		},
		{
			"number": 300,
			"content": "The term \"related parties\" in the preceding article shall include affiliated enterprises and related parties other than the affiliated enterprises.\r\nThe term \"affiliated enterprises\" in the preceding paragraph shall refer to where there are any of the following situations between a profit-seeking enterprise and another domestic or foreign profit-seeking enterprise:\r\n1. A profit-seeking enterprise directly or indirectly holds 20% or more of the total issued voting shares or total capital of another profit-seeking enterprise.\r\n2. Twenty percent or more of the total issued voting shares or total capital of a profit-seeking enterprise and another profit-seeking enterprise are directly or indirectly owned or controlled by the same person.\r\n3. A profit-seeking enterprise holds the highest percentage of the total issued voting shares or total capital of another profit-seeking enterprise and such percentage reaches 10% or more.\r\n4. One half or more of the executive shareholders or directors of a profit-seeking enterprise and those of another enterprise are the same.\r\n5. The aggregate number of directors of a given profit-seeking enterprise appointed by another profit-seeking enterprise and the other profit-seeking enterprise(s), in which the second enterprise directly or indirectly holds over 50% of the total issued voting shares or total capital of the last enterprise, is amounting to half or more of the total number of directors of the first enterprise.\r\n6. The chairman, general manager, or its equivalent or superior of one profit-seeking enterprise is that of another enterprise, or has the relation of a spouse or relatives within the second degree of kinship with that of another profit-seeking enterprise.\r\n7. A profit-seeking enterprise directly or indirectly controls the personnel, finance, or business operations of another profit-seeking enterprise, including:\r\n(1)A profit-seeking enterprise appoints the general manager or its equivalent or superior of another profit-seeking enterprise.\r\n(2)A profit-seeking enterprise that is not a financial institution lends money or guarantees loans to another profit-seeking enterprise to an amount representing 1/3 or more of its total assets.\r\n(3)A profit-seeking enterprise cannot commence its production or business activities without the other enterprise's provision of patents, trademarks, copyrights, secret formulas, proprietary technology, or any franchises, in which the underlying sales of such production and business activities account for 50% or more of the total sales of the former profit-seeking enterprise in the same year.\r\n(4)The price and terms of a profit-seeking enterprise's purchase of raw materials, components, and goods are controlled by another profit-seeking enterprise; and the underlying purchase of such raw materials, components and goods accounts for 50% or more of the total purchase of raw materials, components and goods of the former profit-seeking enterprise in the same year.\r\n(5)The sales of products of a profit-seeking enterprise are controlled by another profit-seeking enterprise, and the underlying sales of such products account for 50% or more of the total sales of the former profit-seeking enterprise.\r\n8. A profit-seeking enterprise and another profit-seeking enterprise have entered into a joint venture agreement, or an agreement to conduct business jointly.\r\n9. A profit-seeking enterprise and another profit-seeking enterprise are parties to the same trust relation as the settlor, trustee, or beneficiary, where the trust property consists of shares or capital of an affiliated enterprise in a low-tax jurisdiction. However, if the trustee is a trust enterprise licensed by the competent authority in its jurisdiction, such a trustee is regarded as a non-affiliated enterprise.\r\n10. Other sufficient evidence that demonstrates that the said profit-seeking enterprise has control over or the ability to participate in the decision-making of the personnel, finance, business operations, or management policies of another profit-seeking enterprise.\r\nIf due to special market or economic factors both a profit-seeking enterprise and another profit-seeking enterprise have any one of the situations prescribed in Items 3 to 5 of Subparagraph 7 of the preceding paragraph, but there is no substantial cross-control relation between the two profit-seeking enterprises, unless it is a case of a profit-seeking enterprise versus a public enterprise, or a case of an agent/distributor versus a monopolistic enterprise under Article 7 of the Fair Trade Act, which may be regarded as a case of two unaffiliated enterprises, the profit-seeking enterprise may provide sufficient evidentiary documents to their tax authorities for ratification before filing their annual income tax returns. Once the documents provided have been ratified, the two profit-seeking enterprises may be regarded as unaffiliated enterprises.\r\nThe term \"related parties other than the affiliated enterprises\" in the first paragraph shall refer to a domestic or foreign individual, or an educational, cultural, public welfare, or charitable organization or institution that has any of the following relations with the profit-seeking enterprise:\r\n1. A foundation has received donations from the profit-seeking enterprise amounting to 1/3 or more of its total funds in its balance sheet.\r\n2. The aggregate number of directors represented by a profit-seeking enterprise and its directors, supervisors, general manager, or its equivalent or superior, or the spouse or relatives within the second degree of kinship of whom reach one half or more of the total number of directors of the foundation.\r\n3. A profit-seeking enterprise’s directors, supervisors, general manager or its equivalent or superior, vice general managers, assistant general managers and department heads under the direct supervision of the general manager.\r\n4. The spouses of a profit-seeking enterprise’s directors, supervisors, general manager, or its equivalent or superior.\r\n5. The relatives within the second degree of kinship of a profit-seeking enterprise’s chairman of the board, or general manager or its equivalent or superior.\r\n6. Persons in the same trust relationship with the profit-seeking enterprise as the settlor, trustee, or beneficiary, where the trust property consisted of shares or capital of an affiliated enterprise in a low-tax jurisdiction, including the settlor, trustee, or beneficiary themselves, their spouses and relatives within the second degree of kinship.\r\n7. Other persons sufficiently demonstrated to have control over or the ability to participate in the decision-making of the personnel, finance, business operations, or management policies of the said profit-seeking enterprise."
		},
		{
			"number": 400,
			"content": "The term \"low-tax jurisdiction\" referred to in Article 2 shall mean the country or jurisdiction of affiliated enterprises who meets any of the following conditions:\r\n1. The statutory tax rate of the profit-seeking enterprise income tax or substantially similar tax in the affiliated enterprise’s country or jurisdiction is not more than 70% of the tax rate prescribed in Subparagraph 2, Paragraph 5, Article 5 of the Income Tax Act.\r\n2. The affiliated enterprise’s country or jurisdiction taxes only on income sourced from it, and foreign-sourced income is either not taxed or is taxed only upon actual remittance.\r\nFor a country or jurisdiction that applies a specific tax rate or tax regime to a given region or type of enterprise, such specific tax rate or regime shall be considered in the determinations under the preceding paragraph.\r\nThe Ministry of Finance shall announce a reference list of low-tax jurisdictions prescribed in the first paragraph."
		},
		{
			"number": 500,
			"content": "A controlled foreign company that carries out substantial operating activities in its country or jurisdiction, or its current-year earnings do not exceed a given standard, may be exempt from compliance with Paragraph 1 of Article 8.\r\nThe term \"substantial operating activities\" referred to in the preceding paragraph shall mean a controlled foreign company that meets the following criteria:\r\n1. It has a fixed place of business in its registered place and recruits employees to carry out actual operating business at the local area.\r\n2. The sum of its investment income, dividends, interest, royalties, rental income, and gains on the sale of assets for current year constitutes less than 10% of the sum of its net operating income and non-operating income; however, the following items are not included in the calculation of the numerator or denominator:\r\n(1)Income and gains from the overseas branches of a controlled foreign company are not included in either the calculation of the numerator or the denominator.\r\n(2)A controlled foreign company's royalty income and rental income earned from the use of intangible assets developed in-house or tangible assets developed, constructed, or manufactured by itself in its registered place, as well as gains on the sale of such assets, are not included in the calculation of the numerator.\r\n(3)Where a controlled foreign company under the control of a bank, securities company, futures company, or insurance company approved by the competent authority of the Republic of China is mainly engaged in the banking, securities, futures, or insurance business in its registered place, the core business income of such controlled foreign company shall not be included in the calculation of the numerator.\r\nThe term \"current-year earnings do not exceed a given standard\" in the first paragraph shall refer to where the current-year earnings of each controlled foreign company are no more than NTD 7 million individually. However, for controlled foreign companies that their shares or capital are directly held by the same profit-seeking enterprise within the territory of the Republic of China and do not meet the criteria of substantial operating activities mentioned in the previous paragraph, if the sum of their current-year earnings or losses is a positive number exceeding NTD 7 million, Paragraph 1 of Article 8 shall be applied to such controlled foreign companies.\r\nFor a controlled foreign company whose operating period within a fiscal year is less than one year, when applying the preceding paragraph, its current-year earnings or losses shall be annualized based on the proportion of the months of operation to the full year. Any part of the operating period less than a full month shall be regarded as a full month for such calculations."
		},
		{
			"number": 600,
			"content": "The term \"current-year earnings\" prescribed in these Regulations shall be calculated according to the following provisions:\r\n1. Current-year earnings = The controlled foreign company’s net profit (or loss) after tax of the current year and other profit (or loss) items included in the undistributed surplus earnings of the current year as per the Financial Accounting Standards endorsed by the Republic of China － Investment income (or loss) derived from invested enterprises in non-low-tax jurisdictions recognized under the equity method as prescribed in Subparagraph 2 + Realized investment income (or loss) from invested enterprises in non-low-tax jurisdictions recognized under the equity method as prescribed in Subparagraph 3 + Adjustment amount for the disposal of equity interests of invested enterprises in non-low-tax jurisdictions recognized under the equity method as prescribed in Subparagraph 4 + Amounts calculated as per Article 7.\r\n2. Investment income (or loss) derived from invested enterprises in non-low-tax jurisdictions recognized under the equity method = The sum of net profit (or loss) after tax and other profit (or loss) items included in the undistributed surplus earnings of the current year of the invested enterprise × The weighted average ratio of shares or capital held by the controlled foreign company of that enterprise － Related income tax expenses + Related income tax benefits.\r\n3. Realized investment income (or loss) from invested enterprises in non-low-tax jurisdictions recognized under the equity method = (The resolved amount of surplus earnings distribution of the invested enterprise － Income tax paid on the dividends or surplus earnings of the invested enterprise in its country or jurisdiction) × The controlled foreign company's holding ratio of the invested enterprise's shares or capital on the distribution date － The realized investment loss derived from the invested enterprise × The controlled foreign company's holding ratio of the invested enterprise's shares or capital on the realization date. It shall be processed in accordance with the following provisions:\r\n(1) The resolved amount of surplus earnings distribution of the invested enterprise shall be recognized based on the amount agreed upon by the shareholders of the said invested enterprise or resolved in its shareholder meeting, and the year of the distribution date shall be considered as the accrual year.\r\n(2) If the invested enterprise is in the Mainland Area, the income taxes paid in the Mainland Area on the dividends or surplus earnings are not deductible and shall be processed in accordance with the provisions of Paragraph 3 of Article 9.\r\n(3) The accrual year for realized investment losses is the year of the realization date of such losses. If the invested enterprise incurs a loss, but the original equity capital contributed by the investing enterprise is not reduced, such investment losses are not considered as realized.\r\n(4) If the said invested enterprise resolves to distribute the surplus earnings of the fiscal year 2022 and prior years before or on March 31, 2024, and the profit-seeking enterprise provides sufficient documents to prove such distribution of surplus earnings within the deadline specified in Paragraph 1 of Article 71 of Income Tax Act, then the said resolved amount of surplus earnings distribution is exempt from the calculation as per the preamble.\r\n4. Adjustment amount for the disposal of equity interests of invested enterprises in non-low-tax jurisdictions recognized under the equity method = [The book value (including investment income or loss recognized under the equity method) of the invested enterprises in non-low-tax jurisdictions held directly by the controlled foreign company on the disposal date – The original acquisition cost of the invested enterprises in non-low-tax jurisdictions by the controlled foreign company] + [The book value (including investment income or loss recognized under the equity method) of the invested enterprises in non-low-tax jurisdictions held directly by the controlled foreign company’s invested enterprises in low-tax jurisdictions on the disposal date - The original acquisition cost of the invested enterprises in non-low-tax jurisdiction held directly by the controlled foreign company’s invested enterprises in low-tax jurisdictions] × the holding ratio of shares or capital of the invested enterprises in the low-tax jurisdictions held by the controlled foreign company on the disposal date - Related income tax expenses + Related income tax benefits. When the controlled foreign company indirectly holds the invested enterprises in non-low-tax jurisdictions through multiple layers of invested enterprises in low-tax jurisdictions, and either the controlled foreign company or the intermediary invested enterprise in a low-tax jurisdiction disposes of the equity interest of the invested enterprise of the next layer in a low-tax jurisdiction, the said adjustment amount shall be calculated in accordance with the aforementioned provision.\r\nThe calculation of the adjustment amount mentioned in Subparagraph 4 of the preceding paragraph shall be consistent with the following provisions:\r\n1. If the said adjustment amount is already included in the calculation basis of current-year earnings for the current or previous years as prescribed in Subparagraph 1 of the preceding paragraph, or in the amounts calculated according to Subparagraphs 2 to 4 of the preceding paragraph, leading to duplication in inclusion, it shall be excluded; if it leads to duplication in deduction, it shall be included.\r\n2. For a controlled foreign company and the invested enterprises in low-tax jurisdictions directly or indirectly held by this company, if they acquired and recognized the shares or capital of invested enterprises in non-low-tax jurisdictions under the equity method during the fiscal year 2022 and prior years, the original acquisition cost shall be determined based on the book value of such invested enterprises in non-low-tax jurisdictions as of the closing date of the fiscal year 2022.\r\nThe positive amounts calculated according to the provisions of Subparagraphs 2 to 4 of the first paragraph shall be included as positive figures in the formula of Subparagraph 1 of Paragraph 1; the negative amounts shall be included as negative figures.\r\nFor the components of the current-year earnings prescribed in these Regulations that are recorded or paid in foreign currency, the conversion to New Taiwan Dollar shall be calculated using the annual average exchange rate based on the closing spot buying rate of the said foreign currency announced by Bank of Taiwan at the end of each month (if such rate is not available, then use the cash buying rate), rounded to the fifth decimal place. If the said foreign currency is not one of the currencies announced by Bank of Taiwan, such conversion should be made using the closing spot buying rate of this foreign currency announced by the major correspondent bank of the controlled foreign company at the end of each month (if such rate is not available, then use the cash buying rate), and convert it to any announced currency of Bank of Taiwan, and then processed according to the aforementioned provision."
		},
		{
			"number": 700,
			"content": "A profit-seeking enterprise that directly holds shares or capital of a controlled foreign company, where the controlled foreign company possesses financial instruments measured at fair value through profit or loss (hereinafter referred to as FVPL), may choose to process based on the provisions of this article; the selected method cannot be changed once chosen unless as prescribed in Paragraph 5.\r\nA profit-seeking enterprise shall choose the same calculation method for all its controlled foreign companies in which it holds shares or capital directly; it shall disclose relevant information and attach or prepare documents as prescribed in Article 10.\r\nA profit-seeking enterprise that chooses to comply with the provisions of this article, when calculating the current-year earnings of the controlled foreign company as per Subparagraph 1 of Paragraph 1 of the preceding article, may deduct the amount of FVPL's fair value changes; the said enterprise shall add the adjustment amount for the disposal of FVPL while disposing of FVPL, and add the adjustment amount for the reclassification of FVPL while reclassifying FVPL:\r\n1. The specified \"amount of FVPL’s fair value changes\" refers to the balance of the gains arising from FVPL's fair value changes minus the losses arising from FVPL's fair value changes.\r\n2. The specified \"adjustment amount for the disposal of FVPL\" refers to the balance of the FVPL's book value on the disposal date minus the FVPL's original acquisition cost.\r\n3. The specified \"adjustment amount for the reclassification of FVPL\" refers to the balance of the FVPL’s fair value on the date of reclassification minus the FVPL’s original acquisition cost when the FVPL is reclassified as a financial instrument measured at amortized cost or measured at fair value through other comprehensive income.\r\nThe calculation methods specified in the subparagraphs of preceding paragraph shall conform to the following provisions:\r\n1. For the amounts specified in the subparagraphs of preceding paragraph, if the amount obtained is positive, it shall be included as a positive figure in the calculation; if the amount obtained is negative, it shall be included as a negative figure in the calculation.\r\n2. The FVPL's original acquisition cost shall be determined based on its book value at the beginning of the year in which this article is chosen to apply; for a FVPL which is acquired or reclassified from another type of financial instrument during that year, its original acquisition cost shall be determined based on its book value on the purchase date or reclassification date.\r\n3. The FVPL’s original acquisition cost shall be determined based on one of the calculation methods prescribed in Article 46 of the Enforcement Rules of the Income Tax Act; the selected method cannot be changed once chosen until the said FVPL is entirely disposed of.\r\nIf a profit-seeking enterprise chooses to calculate the current-year earnings of a controlled foreign company in which it holds shares or capital directly as per the four preceding paragraphs of this article, but fails to provide documents within the deadline as prescribed in Subparagraphs 1 to 4 of Paragraph 1 of Article 10 or fails to provide documents within the deadline as required by the Subparagraph 4 of Paragraph 2 of the same article, or this enterprise does not consistently use the same method for calculating the current-year earnings of the controlled foreign company, then from the year of such non-compliance or non-consistent calculation first occurs, the said enterprise is disqualified from applying the provisions of this article for ten years. Moreover, the net adjustment amount of current-year earnings of the controlled foreign companies as per the two preceding paragraphs shall be accumulated to the closing date of the year in which non-compliance or inconsistency first occurred; such accumulation shall then be included in the current-year earnings of the same year in accordance with the provisions of the preceding article."
		},
		{
			"number": 800,
			"content": "To recognize its investment income based on its direct holding ratio and holding period of the shares or capital of a controlled foreign company, a profit-seeking enterprise shall deduct the legal reserve or items of restricted distribution of surplus earnings in accordance with the laws of the country or jurisdiction of the controlled foreign company, as well as the losses of past years assessed by the tax authority, from the current-year earnings of the said controlled foreign company, and such recognized investment income shall be included in its taxable income of the current year.\r\nThe holding ratio and holding period of the profit-seeking enterprise mentioned in the preceding paragraph shall be calculated based on the proportion of its holding of the shares or capital of the controlled foreign company relative to the total issued shares or total capital of the controlled foreign company, with the weighted average over the holding period.\r\nFrom the year a foreign affiliated company qualifies as a controlled foreign company, the profit-seeking enterprise may sequentially deduct assessed losses of previous years from the controlled foreign company’s current-year earnings for up to ten years, starting from the year following the one in which the loss occurred, as prescribed in the first paragraph, provided that, the profit-seeking enterprise has provided documents within the deadline as prescribed in Subparagraphs 1 to 4 of Paragraph 1 of Article 10, and has calculated the losses of the controlled foreign company as prescribed in Article 6 and the preceding article, and has filed them in the required format and such losses have been assessed by the tax authority of the enterprise’s location. For controlled foreign companies exempt from compliance with Paragraph 1 under the criteria of Paragraph 1 of Article 5, the said assessed losses of previous years shall still be deducted from the current-year earnings of the controlled foreign company.\r\nWhere a controlled foreign company carries out a capital reduction to compensate the assessed losses mentioned in the preceding paragraph, the amount of loss compensated accordingly shall be sequentially deducted from the assessed losses of previous years."
		},
		{
			"number": 900,
			"content": "Where a profit-seeking enterprise receives dividends or surplus earnings from each controlled foreign company, the amount received has been recognized as investment income and included in the taxable income of the current year under the preceding article shall not be included in the taxable income of the distribution year; the excess amount shall be included in the taxable income of the distribution year.\r\nThe difference between the dividends or surplus earnings not included in the taxable income of the distribution year, as mentioned in the preceding paragraph, and the actual amount distributed, which arises from the difference in exchange rates on the distribution date and the rate used to calculate the current-year earnings of the controlled foreign company according to Articles 6 and 7, shall be recognized as the exchange gain or loss of the distribution year.\r\nWhere a profit-seeking enterprise has received dividends or surplus earnings from each controlled foreign company, the income tax paid on such dividends or surplus earnings according to the tax laws of the source jurisdiction may be credited against the tax payable of the year in which the investment income is recognized and included in the taxable income, within five years from the day following the filing deadline; any overpaid tax is refundable. Where a profit-seeking enterprise has received dividends or surplus earnings derived from invested enterprises in the Mainland Area, the dividend income tax paid in the Mainland Area, as well as corporate income tax and dividend income tax on the said dividends or surplus earnings paid in any third area, may be credited against the tax payable of the year in which the investment income is recognized and included in the taxable income within the aforementioned time period; any overpaid tax is refundable. The credited amount cannot exceed the increase in tax payable calculated based on the applicable domestic tax rate due to the inclusion of such investment income.\r\nWhere a profit-seeking enterprise disposes of the shares or capital of a controlled foreign company, the gain or loss on disposal shall be calculated in accordance with the following provisions:\r\n1. Gain or loss on disposal = Income resulted from the disposal － Original acquisition cost － The balance of the recognized investment income of the controlled foreign company on the disposal date × Disposal ratio.\r\n2. The balance of the recognized investment income of the controlled foreign company on the disposal date, as shown in the preceding subparagraph = The investment income of the controlled foreign company that has been recognized in accordance with Paragraph 1 of the preceding article cumulative to the disposal date － The actual distributed dividends or surplus earnings of previous years excluded from the taxable income of the distribution year in accordance with Paragraph 1 － The deductions of the investment income balance of the controlled foreign company, to be calculated based on the disposal ratios of previous years."
		},
		{
			"number": 1000,
			"content": "When a profit-seeking enterprise files its income tax return within the deadline stipulated in Paragraph 1 of Article 71 of the Income Tax Act, it shall disclose relevant information in the prescribed format and provide the following documents:\r\n1. The organizational charts of the profit-seeking enterprise and its related parties, and the amounts and holding ratios of the shares or capital of the profit-seeking enterprise and its related parties as of the annual closing date.\r\n2. The financial statements of a controlled foreign company shall cover the same accounting period as the profit-seeking enterprise's annual income tax return under the Income Tax Act, and shall be audited and certified to by a Certified Public Accountant from the controlled foreign company's country or jurisdiction, or from the Republic of China. However, if a profit-seeking enterprise can provide any document sufficient to prove the authenticity of the financial statements of the said controlled foreign company, and such document is validated by the tax authority where the profit-seeking enterprise is located, such documents may replace the financial statements that have been audited and attested to by a Certified Public Accountant as prescribed above. If the profit-seeking enterprise is unable to provide such documents before the prescribed deadline, it shall state the reasons and apply for an extension to provide such documents to the tax authority before the filing deadline of the annual income tax return; the maximum extension period is six months and can be granted only once.\r\n3. The statement of loss deductions of the past ten years of the controlled foreign company.\r\n4. Statement of recognized investment income from the controlled foreign company (including deductions of the actual distributed dividends or surplus earnings of the controlled foreign company, and the deductions of the balance of the recognized investment income of the controlled foreign company cumulative up to the disposal date, to be calculated based on the disposal ratio).\r\n5. A profit-seeking enterprise that applies for the provisions of Paragraph 3 of the preceding article shall provide the tax payment certificates issued by the tax authorities of the source jurisdictions. However, if the source jurisdiction is Mainland Area, the said tax payment certificates shall be authenticated by the institutions or private organizations as stipulated in Article 7 of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area.\r\n6. Documents of shareholders' consents or minutes of shareholders' meetings of the controlled foreign company’s invested enterprises.\r\n7. Certification documents of capital reduction for loss compensation, merger, bankruptcy, or liquidation of the invested enterprises of the controlled foreign company. However, documents originating from the Mainland Area shall be authenticated by the institutions or private organizations as stipulated in Article 7 of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area.\r\nThe profit-seeking enterprise shall prepare the following documents and provide them to the tax authority within one month from the next day of the delivery date of a written investigation letter. If the profit-seeking enterprise is unable to provide such documents before the prescribed deadline, it shall state the reasons and apply for an extension to provide such documents to the tax authority before the said deadline; the maximum extension period is one month and can be granted only once:\r\n1. Details of the changes of the shareholding of the profit-seeking enterprise and its related parties.\r\n2. Financial statements of the invested enterprises in non-low-tax jurisdictions.\r\n3. Documents proving that the controlled foreign company complies with the Subparagraph 1 of Paragraph 2 of Article 5.\r\n4. For a profit-seeking enterprise who chooses to apply the calculation methods specified in Paragraphs 1 to 4 of Article 7, such enterprise shall provide an audit report on the holding, measurement, and disposition of financial instruments of the controlled foreign company and the report shall be audited by a Certified Public Accountant from the controlled foreign company's country or jurisdiction, or from the Republic of China.\r\nIf a profit-seeking enterprise fails to disclose and provide the relevant documents prescribed in the preceding two paragraphs, the tax authority shall assess its investment income based on available information.\r\nIf a profit-seeking enterprise refuses to provide the documents prescribed in Paragraphs 1 and 2 herein, the tax authority shall handle such matter in accordance with Article 46 of the Tax Collection Act."
		},
		{
			"number": 1100,
			"content": "These Regulations shall come into force from the 2023 taxable year."
		}
	]
}