{
  "LawLevel": "法律",
  "EngLawName": "Customs Import Tariff",
  "LawName": "海關進口稅則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0350051",
  "EngLawModifiedDate": "20231129",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "CustomsImportTariff2008.12.30.ods",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004277"
    },
    {
      "FileName": "Customs Import Tariff 2008.12.30.xls",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000645"
    },
    {
      "FileName": "CustomsImportTariff2013.11.27.ods",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004278"
    },
    {
      "FileName": "Customs Import Tariff 2013.11.27.xls",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002177"
    },
    {
      "FileName": "CustomsImportTariff2014.01.22.ods",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004279"
    },
    {
      "FileName": "Customs Import Tariff 2014.01.22.xls",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002324"
    },
    {
      "FileName": "CustomsImportTariff2015.07.01.ods",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004280"
    },
    {
      "FileName": "Customs Import Tariff 2015.07.01.xls",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002794"
    },
    {
      "FileName": "CustomsImportTariff2015.12.09.ods",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004281"
    },
    {
      "FileName": "Customs Import Tariff 2015.12.09.xls",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003044"
    },
    {
      "FileName": "CustomsImportTariff2016.05.18.ods",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004282"
    },
    {
      "FileName": "Customs Import Tariff 2016.05.18.xls",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003199"
    },
    {
      "FileName": "Customs Import Tariff 2016.12.30.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003472"
    },
    {
      "FileName": "Customs Import Tariff 2017.11.22 (10600141621).pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003880"
    },
    {
      "FileName": "Customs Import Tariff 2017.11.22 (10600141761).pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003881"
    },
    {
      "FileName": "Customs Import Tariff 2017.12.27 (10600157001).pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003882"
    },
    {
      "FileName": "Customs Import Tariff 2018.05.30 (10700057301).pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004124"
    },
    {
      "FileName": "Customs Import Tariff 2018.11.28 (10700128021).pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005014"
    },
    {
      "FileName": "Customs Import Tariff 2019.07.24 (10800075641).PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005660"
    },
    {
      "FileName": "Customs Import Tariff 2021.12.15.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007095"
    },
    {
      "FileName": "Customs Import Tariff 2022.05.11.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007248"
    },
    {
      "FileName": "Customs Import Tariff 2023.06.21.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008128"
    },
    {
      "FileName": "Customs Import Tariff 2023.11.29.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008394"
    }
  ],
  "EngLawHistories": "1.Established and published on December 7, 1928 and promulgated on February 21, 1929.\r\n2.As amended on January 14, 1931\r\n3.As amended on June 30,1934\r\n4.As amended on June 14, 1937\r\n5.As amended on April 13, 1948\r\n6.As amended on August 2, 1948\r\n7.As amended on October 30, 1944\r\n8.As amended on July 26, 1949\r\n9.As amended on August 20, 1949\r\n10.As amended on September 28, 1949\r\n11.As amended on January 20, 1950\r\n12.As amended on January 30, 1950\r\n13.As amended on May 30, 1950\r\n14.As amended on January 15, 1955\r\n15.As amended on August 19, 1959\r\n16.As amended on September 2, 1965\r\n17.As amended on August 24, 1971\r\n18.As amended on July 22, 1972\r\n19.As amended on August 23, 1973\r\n20.As amended on July 9, 1974\r\n21.As amended on December 28, 1974\r\n22.As amended on June 22, 1975\r\n23.As amended on June 28, 1976\r\n24.As amended on March 15, 1977\r\n25.As amended on July 19, 1977\r\n26.As amended on January 14, 1978\r\n27.As amended on January 14, 1978\r\n28.As amended on July 28, 1978\r\n29.As amended on July 6, 1979\r\n30.As amended on August 30, 1980\r\n31.As amended on July 10, 1982\r\n32.As amended on January 25, 1984\r\n33.As amended on January 22, 1985\r\n34.As amended on January 30, 1986\r\n35.As amended on January 16, 1987\r\n36.As amended on February 6, 1988\r\n37.As amended on December 30, 1988\r\n38.As amended on August 7, 1989\r\n39.As amended on December 30, 1991\r\n40.As amended on July 12, 1995\r\n41.As amended on May 30, 1997\r\n42.As amended on October 11, 2001\r\n43.As amended on December 21, 2001\r\n44.As amended on December 31, 2002\r\n45.As amended on June 11, 2003\r\n46.As amended on June 25, 2003\r\n47.As amended on December 17, 2003\r\n48.As amended on February 05, 2005\r\n49.As amended on June 21, 2006\r\n50.As amended on February 14, 2007\r\n51.As amended on January 30, 2008\r\n52.As amended on December 30, 2008\r\n53.As amended on June 15, 2010\r\n54.As amended on September 01, 2010\r\n55.As amended on November 28, 2012\r\n56.As amended on November 27, 2013\r\n57.As amended on January 22, 2014\r\n58.As amended on July 01, 2015\r\n59.As amended on December 09, 2015\r\n60.As amended on May 18, 2016\r\n61.As amended on December 30, 2016\r\n62.As amended on November 22, 2017\r\n63.As amended on December 27, 2017\r\n64.As amended on May 30, 2018\r\n65.As amended on November 28, 2018\r\n66.As amended on July 24, 2019\r\n67.As amended on December 15, 2021\r\n68.As amended on May 11, 2022\r\n69.As amended on June 21, 2023\r\n70.As amended on November 29, 2023",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "1",
      "EngArticleContent": "1 Customs import tariff\r\nContents of Each Chapter\r\nSec. I LIVE ANIMALS; ANIMAL PRODUCTS\r\nCh. 1 Live animals\r\nCh. 2 Meat and edible meat offal\r\nCh. 3 Fish and crustaceans, mollusks and other aquatic invertebrates\r\nCh. 4 Dairy produce; birds' eggs; natural honey; edible products of animal origin, not elsewhere specified or included\r\nCh. 5 Products of animal origin, not elsewhere specified or included\r\nSec. II VEGETABLE PRODUCTS\r\nCh. 6 Live trees and other plants; bulbs, roots and the like; cut flowers and ornamental foliage\r\nCh. 7 Edible vegetables and certain roots and tubers\r\nCh. 8 Edible fruit and nuts; peel of citrus fruit or melons\r\nCh. 9 Coffee, tea, mate and spices\r\nCh. 10 Cereals\r\nCh. 11 Products of the milling industry; malt; starches; inulin; wheat gluten\r\nCh. 12 Oil seeds and oleaginous fruit; miscellaneous grains, seeds and fruit; industrial or medicinal plants; straw and fodder\r\nCh. 13 Lac; gums, resins and other vegetable saps and extracts\r\nCh. 14 Vegetable plaiting materials; vegetable products not elsewhere specified or included\r\nSection III ANIMAL OR VEGETABLE FATS AND OILS AND THEIR CLEAVAGE PRODUCTS; PREPARED EDIBLE FATS; ANIMAL OR VEGETABLE WAXES\r\nCh. 15 Animal or vegetable fats and oils and their cleavage products; prepared edible fats; animal or vegetable waxes\r\nSection IV PREPARED FOODSTUFFS; BEVERAGES, SPIRITS AND VINEGAR; TOBACCO AND MANUFACTURED TOBACCO SUBSTITUTES\r\nCh. 16 Preparations of meat, of fish or of crustaceans, molluscs or other aquatic invertebrates\r\nCh. 17 Sugars and sugar confectionery\r\nCh. 18 Cocoa and cocoa preparations\r\nCh. 19 Preparations of cereals, flour, starch or milk; pastrycooks' products\r\nCh. 20 Preparations of vegetables, fruit, nuts or other parts of plants\r\nCh. 21 Miscellaneous edible preparations\r\nCh. 22 Beverages, spirits and vinegar\r\nCh. 23 Residues and waste from the food industries; prepared animal fodder\r\nCh. 24 Tobacco and manufactured tobacco substitutes; products, whether or not containing nicotine, intended for inhalation without combustion; other nicotine containing products intended for the intake of nicotine into the human body\r\nSection V MINERAL PRODUCTS\r\nCh. 25 Salt; sulphur; earths and stone; plastering materials, lime and cement\r\nCh. 26 Ores, slag and ash\r\nCh. 27 Mineral fuels, mineral oils and products of their distillation; bituminous substances; mineral waxes\r\nSection VI PRODUCTS OF THE CHEMICAL OR ALLIED INDUSTRIES\r\nCh. 28 Inorganic chemicals; organic or inorganic compounds of precious metals, of rare-earth metals, of radioactive elements or of isotopes\r\nCh. 29 Organic chemicals\r\nCh. 30 Pharmaceutical products\r\nCh. 31 Fertilisers\r\nCh. 32 Tanning or dyeing extracts; tannins and their derivatives; dyes, pigments and other colouring matter; paints and varnishes; putty and other mastics; inks\r\nCh. 33 Essential oils and resinoids; perfumery, cosmetic or toilet preparations\r\nCh. 34 Soap, organic surface-active agents, washing preparations, lubricating preparations, artificial waxes, prepared waxes, polishing or scouring preparations, candles and similar articles, modelling pastes, \"dental waxes\" and dental preparations with a basis of plaster\r\nCh. 35 Albuminoidal substances; modified starches; glues; enzymes\r\nCh. 36 Explosives; pyrotechnic products; matches; pyrophoric alloys; certain combustible preparations\r\nCh. 37 Photographic or cinematographic goods\r\nCh. 38 Miscellaneous chemical products\r\nSection VII PLASTICS AND ARTICLES THEREOF; RUBBER AND ARTICLES THEREOF\r\nCh. 39 Plastics and articles thereof\r\nCh. 40 Rubber and articles thereof\r\nSection VIII RAW HIDES AND SKINS, LEATHER, FURSKINS AND ARTICLES THEREOF; SADDLER AND HARNESS; TRAVEL GOODS, HANDBAGS AND SIMILAR CONTAINERS; ARTICLES OF ANIMAL GUT (OTHER THAN SILK-WORM GUT)\r\nCh. 41 Raw hides and skins (other than furskins) and leather\r\nCh. 42 Articles of leather; saddlery and harness; travel goods, handbags and similar containers; articles of animal gut (other than silkworm gut)\r\nCh. 43 Furskins and artificial fur; manufactures thereof\r\nSection IX WOOD AND ARTICLES OF WOOD; WOOD CHARCOAL; CORK AND ARTICLES OF CORK; MANUFAC TURES OF STRAW, OF ESPARTO OR OF OTHER PLAITING MATERIALS; BASKETWARE AND WICKERWORK\r\nCh. 44 Wood and articles of wood; wood charcoal\r\nCh. 45 Cork and articles of cork\r\nCh. 46 Manufactures of straw, of esparto or of other plaiting materials; basketware and wickerwork\r\nSection X PULP OF WOOD OR OF OTHER FIBROUS CELLULOSIC MATERIAL; RECOVERED (WASTE AND SCRAP) PAPER OR PAPERBOARD; PAPER AND PAPERBOARD AND ARTICLES THEREOF\r\nCh. 47 Pulp of wood or of other fibrous cellulosic material; recovered (waste and scrap) paper or paperboard\r\nCh. 48 Paper and paperboard; articles of paper pulp, of paper or of paperboard\r\nCh. 49 Printed books, newspapers, pictures and other products of the printing industry; manuscripts, typescripts and plans\r\nSection XI TEXTILES AND TEXTILE ARTICLES\r\nCh. 50 Silk\r\nCh. 51 Wool, fine or coarse animal hair; horsehair yarn and woven fabric\r\nCh. 52 Cotton\r\nCh. 53 Other vegetable textile\r\nCh. 54 Man-made filaments\r\nCh. 55 Man-made staple fibres\r\nCh. 56 Wadding, felt and nonwovens; special yarns; twine, cordage, ropes and cables and articles thereof\r\nCh. 57 Carpets and other textile floor coverings\r\nCh. 58 Special woven fabrics; tufted textile fabrics; lace; tapestries; trimmings; embroidery\r\nCh. 59 Impregnated, coated, covered or laminated textile fabrics; textile articles of a kind suitable for industrial use\r\nCh. 60 Knitted or crocheted fabrics\r\nCh. 61 Articles of apparel and clothing accessories, knitted or crocheted\r\nCh. 62 Articles of apparel and clothing accessories, not knitted or crocheted\r\nCh. 63 Other made up textile articles; sets; worn clothing and worn textile articles; rags\r\nSection XII FOOTWEAR, HEADGEAR, UMBRELLAS, SUN UMBRELLAS, WALKING-STICKS, SEAT-STICKS, WHIPS, RIDING-CROPS AND PARTS THEREOF; PREPARED FEATHERS AND ARTICLES MADE THERE WITH; ARTIFICIAL FLOWERS; ARTICLES OF HUMAN HAIR\r\nCh. 64 Footwear, gaiters and the like; parts of such articles\r\nCh. 65 Headgear and parts thereof\r\nCh. 66 Umbrellas, sun umbrellas, walking-sticks, seat-sticks, whips, riding-crops, and parts thereof\r\nCh. 67 Prepared feathers and down and articles made of feathers or of down; artificial flowers; articles of human hair\r\nSection XIII ARTICLES OF STONE, PLASTER, CEMENT, ASBESTOS, MICA OR SIMILAR MATERIALS; CERAMIC PRODUCTS; GLASS AND GLASSWARE\r\nCh. 68 Articles of stone, plaster, cement asbestos, mica or similar materials\r\nCh. 69 Ceramic products\r\nCh. 70 Glass and glassware\r\nSection XIV NATURAL OR CULTURED PEARLS, PRECIOUS OR SEMI-PRECIOUS STONES, PRECIOUS METALS, METALS CLAD WITH PRECIOUS METAL AND ARTICLES THEREOF; IMITATION JEWELLERY; COIN\r\nCh. 71 Natural or cultured pearls, precious or semi-precious stones, precious metals, metals clad with precious metal, and articles thereof; imitation jewellery; coin\r\nSection XV BASE METALS AND ARTICLES OF BASE METAL\r\nCh. 72 Iron and steel\r\nCh. 73 Articles of iron or steel\r\nCh. 74 Copper and articles thereof\r\nCh. 75 Nickel and articles thereof\r\nCh. 76 Aluminium and articles thereof\r\nCh. 78 Lead and articles thereof\r\nCh. 79 Zinc and articles thereof\r\nCh. 80 Tin and articles thereof\r\nCh. 81 Other base metals; cermets; articles thereof\r\nCh. 82 Tools, implements, cutlery, spoons and forks, of base metal; parts thereof of base metal\r\nCh. 83 Miscellaneous articles of base metal\r\nSection XVI MACHINERY AND MECHANICAL APPLIANCES; ELECTRICAL EQUIPMENT; PARTS THEREOF; SOUND RECORDERS AND REPRODUCERS, TELEVISION IMAGE AND SOUND RECORDERS AND REPRODUCERS, AND PARTS AND ACCESSORIES OF SUCH ARTICLES\r\nCh. 84 Nuclear reactors, boilers, machinery and mechanical appliances; parts thereof\r\nCh. 85 Electrical machinery and equipment and parts thereof; sound recorders and reproducers, television image and sound recorders and reproducers, and parts and accessories of such articles\r\nSection XVII VEHICLES, AIRCRAFT, VESSELS AND ASSOCIATED TRANSPORT EQUIPMENT\r\nCh. 86 Railway or tramway locomotives, rolling-stock and parts thereof; railway or tramway track fixtures and fittings and parts thereof; mechanical (including electro-mechanical) traffic signalling equipment of all kinds\r\nCh. 87 Vehicles other than railway or tramway rolling-stock, and parts and accessories thereof\r\nCh. 88 Aircraft, spacecraft, and parts thereof\r\nCh. 89 Ships, boats and floating structures\r\nSection XVIII OPTICAL, PHOTOGRAPHIC, CINEMATOGRAPHIC, MEASURING, CHECKING, PRECISION, MEDICAL OR SURGICAL INSTRUMENTS AND APPARATUS; CLOCKS AND WATCHES; MUSICAL INSTRUMENTS; PARTS AND ACCESSORIES THEREOF\r\nCh. 90 Optical, photographic, cinematographic, measuring, checking, precision, medical or surgical instruments and apparatus; parts and accessories thereof\r\nCh. 91 Clocks and watches and parts thereof\r\nCh. 92 Musical instruments; parts and accessories of such articles\r\nSection XIX ARMS AND AMMUNITION; PARTS AND ACCESSORIES THEREOF\r\nCh. 93 Arms and ammunition; parts and accessories thereof\r\nSection XX MISCELLANEOUS MANUFACTURED ARTICLES\r\nCh. 94 Furniture; bedding, mattresses, mattress supports, cushions and similar stuffed furnishings; lamps and lighting fittings, not elsewhere specified or included; illuminated signs, illuminated name-plates and the like; prefabricated buildings\r\nCh. 95 Toys, games and sports requisites; parts and accessories thereof\r\nCh. 96 Miscellaneous manufactured articles\r\nSection XXI WORKS OF ART, COLLECTORS' PIECES AND ANTIQUES\r\nCh. 97 Works of art, collectors' pieces and antiques\r\nCh. 98 Tariff quota goods"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "2",
      "EngArticleContent": "2 General Rules For The Interpretation Of The Customs Import Tariff\r\nClassification of goods in the nomenclature shall be governed by the following principles:\r\n1. The titles of Sections, Chapters and sub-Chapters are provided for ease of reference only; for legal purposes, classification shall be determined according to the terms of the headings and any relative Section or Chapter Notes and, provided such headings or notes do not otherwise require, according to the following provisions.\r\n2.- (a)Any reference in a heading to an article shall be taken to include a reference to that article incomplete or unfinished, provided that, as presented, the incomplete or unfinished article has the essential character of the complete or finished article. It shall also be taken to include a reference to that article complete or finished (or falling to be classified as complete or finished by virtue of this Rule), presented unassembled or disassembled.\r\n(b) Any reference in a heading to a material or substance shall be taken to include a reference to mixtures or combinations of that material or substance with other materials or substances. Any reference to goods of a given material or substance shall be taken to include a reference to goods consisting wholly or partly of such material or substance. The classification of goods consisting of more than one material or substance shall be according to the principles of Rule 3.\r\n3. When by application of Rule 2 (b) or for any other reason, goods are, prima facie, classifiable under two or more headings, classification shall be effected as follows:\r\n(a) The heading which provides the most specific description shall be preferred to headings providing a more general description. However, when two or more headings each refer to part only of the materials or substances contained in mixed or composite goods or to part only of the items in a set put up for retail sale, those headings are to be regarded as equally specific in relation to those goods, even if one of them gives a more complete or precise description of the goods.\r\n(b) Mixtures, composite goods consisting of different materials or made up of different components, and goods put up in sets for retail sale, which cannot be classified by reference to 3 (a), shall be classified as if they consisted of the material or component which gives them their essential character, insofar as this criterion is applicable.\r\n(c)When goods cannot be classified by reference to 3 (a) or 3 (b), they shall be classified under the heading which occurs last in numerical order among those which equally merit consideration.\r\n4. Goods which cannot be classified in accordance with the above Rules shall be classified under the heading appropriate to the goods to which they are most akin.\r\n5. In addition to the foregoing provisions, the following rules shall apply in respect of the goods referred to therein :\r\n(a) Camera cases, musical instrument cases, gun cases, drawing instrument cases, necklace cases and similar containers, specially shaped or fitted to contain a specific article or set of articles, suitable for long-term use and presented with the articles for which they are intended, shall be classified with such articles when of a kind normally sold therewith. this rule does not, however, apply to containers which give the whole its essential character.\r\n(b) Subject to the provisions of Rule 5 (a) above, packing materials and packing containers presented with the goods therein shall be classified with the goods if they are of a kind normally used for packing such goods. however, this provision is not binding when such packing materials or packing containers are clearly suitable for repetitive use.\r\n6. For legal purposes, the classification of goods in the subheadings of a heading shall be determined according to the terms of those subheadings and any related Subheading Notes and, mutatis mutandis, to the above Rules, on the understanding that only subheadings at the same level are comparable. For the purposes of this rule the relative Section and Chapter Notes also apply, unless the context otherwise requires."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "3",
      "EngArticleContent": "3 General Rules Of The Customs Import Tariff\r\n1. The classification of articles in the heading of the nomenclature is governed by the notes of Sections& Chapters, the description of headings and Rules for the interpretation of the nomenclature. Besides,it may also make reference to \"Harmonized Commodity Description and Coding SystemExplanatory Notes\" compiled by the Customs Cooperation Council, and to other relative documents.\r\n2. Customs duty shall be collected by Customs either on ad valorem basis or on a specific basis in accordance with the Customs Import Tariff.\r\nThe rate of this Nomenclature is divided into three columns. The first column applies to goods imported from WTO members or from countries or areas that have reciprocal treatment with the Republic of China. The second column applies to the specified goods imported from the specified underdeveloped or developing countries or areas, or from those countries or areas which have signed Free Trade Agreement or Economic Cooperation Agreement with the Republic of China. When there is no suitable rate in the first and second columns for the imported goods, the rate in the third column shall apply.\r\nIf imported goods are subject to both the rates in the first and second columns at the same time, then the lower one shall apply.\r\nCountries or areas subject to application of the rates in the first column shall be listed by the Ministry of Finance after consulting with other government agencies concerned and be reported to the Executive Yuan for approval. The Executive Yuan shall then notify the Legislative Yuan of its approval for information.\r\nCountries or areas subject to application of the rates in the second column, unless they have signed treaty, agreement or economic cooperation agreement with the Republic of China, shall be listed by the Ministry of Finance after consulting with other government agencies concerned and be reported to the Executive Yuan for approval. The Executive Yuan shall then notify the Legislative Yuan for screening.\r\n3. For items subject to conditional duty reduction or exemption, the qualifying conditions are separately laid down in the Additional Notes in the Chapters concerned. If verification by the competent authorities is needed, it may be issued from a subordinate department which is authorized by the authorities, or from any other government agency not related to the authorities.\r\n4. For the products that are subject to a tariff rate quota, the quantity and rate shall be allocated according to the related chapter additional notes or the rules prescribed in chapter 98 ； the others according to the rules prescribed in chapters1 to 97.\r\nThe countries or areas that are subject to a tariff rate quota will be listed by the Ministry of Finance after consulting with other government agencies concerned and be reported to the Executive Yuan for approval. The Executive Yuan shall then notify the Legislative Yuan of its approval for information.\r\n5. Except for the products that are subject to a tariff rate quota, dutiable miscellaneous articles besides personal effects carried by incoming passengers and miscellaneous articles imported by postal parcels, are dutiable at the rate 5% ad valorem.\r\n6. If the application of tariff classification and rate of this Nomenclature is not the same as the application of the condition and the rate prescribed by the treaty and the agreement as ratified and promulgated by our government, the lowest rate will be adopted.\r\n7. The duty amount of the Nomenclature shall be calculated in the currency of New Taiwan Dollar."
    }
  ]
}