{
	"pcode": "G0350027",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Customs Management of Import and Export Warehouses",
	"name": "海關管理進出口貨棧辦法",
	"EngLawModifiedDate": "20210127",
	"histories": [
		"Promulgated on January 07, 1970",
		"Amended on April 28, 1972",
		"Amended on September 05, 1974",
		"Amended on April 03, 1976",
		"Amended on August 03, 1976",
		"Amended on November 19, 1982",
		"Amended on July 17, 1984",
		"Amended on May 13, 1986",
		"Amended on May 01, 1989",
		"Amended on June 11, 1991",
		"Amended on April 12, 1993",
		"Amended on November 07, 1997",
		"Amended on December 07, 1999",
		"Amended on April 30, 2001",
		"Amended on December 30, 2001",
		"Amended on February 26, 2003",
		"Amended on July 16, 2004",
		"Amended on November 08, 2006",
		"Amended on April 25, 2007",
		"Amended on October 19, 2009",
		"Amended on July 23, 2010",
		"Amended on February 27, 2013",
		"Amended on August 16, 2013",
		"Amended on June 6, 2014",
		"Amended on June 9, 2015",
		"Amended on October 4, 2016",
		"Amended on May 11, 2017",
		"Amended on November 14,2018",
		"Amended on December 27,2018",
		"Amended on January 27,2021"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Establishment",
			"start": 500,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management",
			"start": 1300,
			"end": 2700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Fines and Penalties",
			"start": 2800,
			"end": 3400
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Addendum",
			"start": 3500,
			"end": 3900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 2 of Article 26 of the Customs Act (hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "The term \"warehouse\" as referred to in these Regulations is herein defined as a storage facility duly approved and registered with the Customs to hold goods for import, export, or trans-shipment and transit that are pending or under processing for Customs release."
		},
		{
			"number": 300,
			"content": "The operation of the warehouses, upon the official designation of the Customs authorities or upon Customs authorization of the operator's application, may be subject to autonomous management. The Customs shall not dispatch any customs officer to be stationed at a warehouse placed under the autonomous management system. However, the Customs may dispatch an officer to guide operations during the initial stages of the autonomous management period.\r\nThe conditions, matters, and review procedures of the aforementioned autonomous management system are subject to the provisions of the governing laws and regulations.\r\nWarehouses operated under the autonomous management system shall appoint dedicated personnel to implement the aforementioned Customs authorized autonomous management matters pursuant to the governing Customs regulations. The Customs may conduct regular or unscheduled audit procedures, the procedures and regulations of which are subject to the discretion of the Customs authorities.\r\nIn the matter of a warehouse that is authorized by the Customs for autonomous management and located in air cargo terminals outside the airport control zones, such warehouse may, subject to Customs approval under relevant provisions of Customs Act, employ its own distinctive sealing tape to seal private bonded containers registered pursuant to the provisions of “The Regulations Governing the Customs Administration of Bonded Cargo Transportation Means” for the transportation of air cargo into and out of the Airport Control Zone, under the supervision of the Customs in charge of that zone."
		},
		{
			"number": 400,
			"content": "Except for certain special circumstances, a warehouse established under the provisions of these Regulations shall be classified under one of the following two categories:\r\n1. Warehouse for imports: The facility is limited to the storage of import goods or trans-shipment goods and transit goods pending or under processing for Customs release.\r\n2. Warehouse for exports: The facility is limited to the storage of export goods pending or under processing for Customs release.\r\nA warehouse located inside an air cargo terminal is likewise subject to the provisions of these Regulations."
		},
		{
			"number": 500,
			"content": "In the matter of the establishment of a warehouse, the facilities shall be of a sturdy construction and shall be equipped with the necessary anti-theft, fire safety, and flood safety equipment, be well-ventilated, have proper lighting, and have other equipment ensuring the safety of the stored goods, as well as equipment that provides for the convenience of Customs management and inspection procedures. The ground scales (weight scale) and oil gauge used in the freight station shall comply with the standard requirements. The ground scales (yearly) and oil gauge (once every two years) shall undergo and pass the inspection of an inspector of the Bureau of Standards, Metrology and Inspection, MOEA.\r\nOpen space approved as goods storage facilities under the provisions of Article 17 shall be properly segregated or isolated from its surrounding areas; however, this provision shall not be applicable to a warehouse located within the control zones of international harbors or international airports.\r\nThe warehouse operator shall install a computer and the necessary online link equipment to facilitate the processing of operations and electronic transmission of data to Customs authorities. This requirement shall not be applicable to a warehouse having small business volumes. The regulations of the operation shall be as specified in the related Customs announcements.\r\nIn the matter of an existing warehouse, the Customs may announce a deadline for the installation of the said computer and necessary online link equipments for the operations of the warehouse."
		},
		{
			"number": 600,
			"content": "Unless otherwise authorized by the Customs, warehouses shall be located within the restricted areas of international harbors and international airports."
		},
		{
			"number": 700,
			"content": "Warehouses for imports shall contain a special storage section for the storage of damaged or valuable goods. Moreover, the cargo for which customs declaration is overdue or has not been withdrawn by the due date shall be stored in exclusive segregated sections.\r\nThe warehouses authorized to hold transit goods shall contain a separate exclusive section for transit goods only, as well as appoint a dedicated person to monitor and manage the said section."
		},
		{
			"number": 800,
			"content": "The operator applying for the establishment of a warehouse is obliged to submit the following documents to the local customs office for field inspection, and registration shall approved after qualification on inspection. However, where the warehouse is located within an air cargo terminal, the operator shall first apply to the Ministry of Transportation and Communications for approval of any construction before an application for warehouse registration may be filed with the Customs.\r\n1. Application form: The form shall contain the name of the establishment, company, and business enterprise, as well as the business registration number, address, telephone number, and the full name, citizen's ID. number, telephone number , and address of the person-in-charge;\r\n2. The details of the location, building structures, and the interior facilities and floor plan of the warehouse facility;\r\n3. The original copy and photocopy of the user's permit for the warehouse building;\r\n4. Where the warehouse shall require the use of open spaces, the floor plan and the user's permit or authorization documents of the warehouse open space areas, and the respective photocopies of the documents shall be submitted.\r\nIn the matter of the documentary requirements prescribed in Items 3 and 4 of the foregoing paragraph, where the applicant is a government agency or a state-run enterprise, only the floor plan shall be required."
		},
		{
			"number": 900,
			"content": "Hazardous goods shall be stored in dedicated sections of the warehouse. A warehouse may hold hazardous goods only after it has acquired approved documents issued by the respective competent authorities for the location and safety equipment of the warehouse."
		},
		{
			"number": 1000,
			"content": "At the time when a warehouse has been approved by Customs for establishment, the operator is obliged to submit a guarantee bond amounting to NT$150,000 to the Customs within ten days from the second day of the date of the approval of its registration, and to complete the procedures of the registration.\r\nWhere the operator of the warehouse is a government agency or state enterprise, the aforesaid requirement of a guarantee bond shall be waived."
		},
		{
			"number": 1100,
			"content": "Upon completion of the warehouse registration procedure, the Customs shall issue a warehouse registration certificate; and the operator shall regularly apply for Customs review and correction once in every two years.\r\nThe warehouse operator is obliged to apply immediately for the issuance of a certificate in the case of the loss of its warehouse registration certificate."
		},
		{
			"number": 1200,
			"content": "A duly-registered warehouse manifesting any of the following circumstances shall be obliged to process an application for a change of registration with the competent authorities, and within thirty days from the second day of the date of approval of its change of registration, shall to the Customs authorities to process the correction of registration and for the issuance of a replacement registration certificate:\r\n1. Correction of name;\r\n2. Correction of business address;\r\n3. Correction of person-in-change;\r\n4. Increase or reduction of lines of business;\r\n5. Capital increment or reduction.\r\nA duly-registered warehouse shall be required to declare any change in the location or area of the warehouse to the Customs authorities for due approval.\r\nA duly-registered warehouse shall apply for the cancellation of its warehouse registration certificate due to the termination of its operations on valid grounds, and the operator shall be obliged to clear all the stored goods of its warehouse and remit payment of all related regulatory fees, charges, duties or taxes, and penalty fines."
		},
		{
			"number": 1300,
			"content": "The unloading period of import goods for storage into the warehouse and the period for the withdrawal of Customs-released export goods out of the warehouse are limited to the period from 6:00 a.m. to 6:00 p.m. daily, except on holidays. The storage of export goods into the warehouse and withdrawal of Customs-released import goods from the warehouse shall be limited to the Customs office hours. However, the foregoing time limits are not applicable to a warehouse placed under the autonomous management system by the Customs, or to the procedure of examination and release alongside the aircraft, in express cargo handling zones, or other specific circumstances approved by the Customs."
		},
		{
			"number": 1301,
			"content": "The warehouse gates, import warehouses, export warehouses, transit warehouses, sea-air or air-sea transit containers stripping areas, express consignments handling units, warehouses for cargo examined and released alongside an aircraft, exclusive sections for valuable goods, and warehouses for detained goods and other locations deemed necessary by Customs, shall be installed with surveillance cameras with capabilities of 24 hours non-stop video recording, dynamic vision sensing, playback and optical disc backup, and at least 30 days video storage. These cameras and their associated functions shall work functionally. The surveillance video shall be accessed by Customs officers from Customs offices or designated places for monitoring and reviewing instantly. The operators whose warehouses are located in the airport restricted area and dedicated to the storage of bulk goods or unpackaged cargoes in single kind might apply to Customs for exemption of above-mentioned installation.\r\nWarehouse operaters shall extend the video storage od surveillance cameras to at least 90 days when the Customs deems it necessary."
		},
		{
			"number": 1302,
			"content": "The security control of warehouses should include the following measures:\r\n1.The warehouse gates shall set up security posts and deploy security guards or warehouse managers who control the entrance of persons and vehicles.If necessary,the Customs may require the installation of an automated gate control systems.\r\n2.The operator should assign specific persons to supervise the warehouse.No one should be allowed to enter or leave the warehouse except he/she presents his/her badge or permission document.The employee of customs brokers,inspection and quarantine brokers or the consigner who enters the warehouse as an accompanyer for customs inspection,quarantine,sampling or examination, is prohibited to touch the goods unless he/she is escorted by officers or dedicated personnels of the operator authorized for autonomous management by Customs.After inspection or completion of other operation,he/she shall recover the package of goods to the original condition and leave immediately.\r\n3.Except for express consignments,the security guard or the warehouse manager shall check the release notes or shipping documents when the released goods, cancelled goods or withdrawal goods approved by the Customs are taken out from the warehouses."
		},
		{
			"number": 1400,
			"content": "All goods stored inside the warehouse shall be positioned with labels facing up and piled up by batch in the respective sections where they should belong. Identifying signs shall be posted on the walls of each respective area for clear identification. This requirement is not applicable to an automated warehouse approved by the Customs to carry out computer control and management or a special warehouse approved for the storage of bulk cargo, such as an oil tank or silo."
		},
		{
			"number": 1500,
			"content": "In the matter of the unloading and storage of the cargo imported or trans-shipped and transited by sea into the warehouse, the operators shall compile the import manifest, discharge permit and special permit submitted by the cargo carriers and freight forwarders, so that the said goods may be unloaded and stored into the warehouse, while the operator which has no direct internet connection with Customs shall submit the hard copies of the said permits. In the matter of the unloading and storage of the cargo imported or trans-shipped and transited by air into the warehouse, the cargo carriers shall submit the flight import manifest to the Customs and apply for the permit; and, at the same time the carriers shall forward the said import manifest to the warehouse. However, where goods are to be unloaded and stored into a warehouse located outside the airport control zone, the cargo carriers or freight forwarders with the warehouse operator shall jointly submit an application form to apply for the air cargo special permit.\r\nIn the matter of the unloading and storage of the cargo imported or trans-shipped by air into the warehouse located inside the air cargo terminal, the warehouse operator shall discharge the goods from the containers or pallets within three days from the second day of storage. However, this requirement is not applicable to the import goods of military affairs' agencies and the goods are unable to be discharged from the containers or pallets, with the prior approval of the Customs.\r\nOnce the warehouse operator received and confirmed the unloading the imported, trans-shipped or transited cargoes, the operator shall proceed the warehouse entry process immediately.\r\nAfter the cargoes in the preceding paragraph have been received by the warehouse, the operator authorized to process the air cargoes or express consignments shall transmit electronic notices to the Customs or the platform authorized by the Customs. However, the warehouse operator authorized to process sea cargoes may transmit the electronic notices, instead of unloading and storing message, to the platform authorized by the Customs.\r\nA warehouse authorized to hold transit goods shall apply for the approval of the Customs in writing in advance and execute the unpacking, shipment batch breakdown, and airline (postal) label tagging operations of the transit goods within the exclusive transit goods section under the supervision of a Customs officer.\r\nWhen transit goods which are imported and exported by ocean carriers require container loading within warehouse and section for transit goods inside warehouse for imports or other location approved by the Customs, the warehouse operator shall apply for the approval of the Customs in writing in advance and load the containers under the supervision of a Customs officer. The seal shall be affixed to the containers immediately after the containers are loaded,and then the containers shall be transferred to the handling unit of transit containers or wharf inside a container freight station of harbor.It is needless to fill in a freight note of container(cargo) if the containers are transferred to wharf of the same zone.\r\nIn the matter of the transit goods approved by the Customs for trans-shipment that require container loading or pallet packing, but not including transit goods in the preceding paragraph, the Customs may approve the direct shipment of goods into a warehouse licensed to hold general export goods, and container loading and pallet packing operations may be executed under the supervision of a Customs officer.\r\nWhen the sea-air transit containers have been transported to air cargo terminal, the warehouse operator shall immediately request Customs to conduct on-site monitoring before the commencement of any operation of container receiving, seal cutting and cargo discharging."
		},
		{
			"number": 1600,
			"content": "Cargoes unloaded shall be piled up according to their bills of lading (or airway bills) or delivery orders, respectively, and shall not be mixed up.\r\nWhere the warehouse placed under the autonomous management system by the Customs and the cargo storage position is controlled by a computer system, the Customs may conduct an online audit at anytime it shall deem necessary, and the limitations of the preceding paragraph shall not apply."
		},
		{
			"number": 1700,
			"content": "Goods contained in overweight or oversized packages or cases, or manifesting other special circumstances may be stored in the open space area of the warehouse following due Customs approval. However, import and export goods shall be stored in separate sections, and the warehouse operator shall be responsible for the safety and management of the said goods.\r\nThe open space area referred in the preceding paragraph shall be adjacent to the registered warehouse. However, where sites are located within the control zones of international harbors, international airports, and free trade zones, or where the adjacent or neighboring land is expropriated by the government, this requirement shall be waived."
		},
		{
			"number": 1800,
			"content": "In the matter of the import, trans-shipment, or transit goods stored into a warehouse, the warehouse operator shall check that the name of aircraft or vessel, flight or voyage number, and the label of the goods, case number, or airline tag number and quantities of goods are consistent with the data manifested in the Customs release notice, bill of lading or airway bill, trans-shipment permit, or other documents approved by the Customs, and the Customs has notified that the surveillance, escort, affixation of electronic seal or inspection of the goods been completed before releasing the goods out of the warehouse.\r\nThe bill of lading or airway bill referred to in the preceding paragraph may be replaced by paper or electronic documents through the consensus of the cargo owner and the warehouse operator. The warehouse operators shall notify the said consensus to Customs.\r\nThe warehouse operator is required to retrieve the receipts and documents showing approval of the withdrawal of goods from the warehouse referred in paragraph 1 at the time that the withdrawal procedure is completed. Moreover, the operator shall stamp the words \"Withdrawal of all goods in this bill of lading or airway bill has been effected, bill of lading or airway bill invalidated\" on the bill of lading or airway bill. Bills shall be stapled together according to the manifest sequence and properly filed for safekeeping. If the goods were partially released, the following label shall be stamped on the bill, \"Withdrawal of partial goods in this bill of lading or airway bill has been effected\". The bill shall be retrieved after the withdrawal of all of the goods is accomplished, and at which time the label \"Withdrawal of all goods has been effected, bill of lading or airway bill invalidated\" shall be stamped on the bill, and thereafter stapled together for filing. If the bill of lading or airway bill are replaced by paper or electronic documents referred to in the preceding paragraph, the operator shall keep the relevant withdrawal records for reference. After the trans-shipment permit is stamped with \"Shipment batch has been duly trans-shipped\", those permits shall be stapled together for filing, or, after the Customs approving document is stamped with \"Shipment batch has been released from warehouse\", such documents shall be stapled together for filing.\r\nThe bill of lading or airway bill, record of withdrawal ,trans-shipment permit, and other documents approved by the Customs referred to in the preceding paragraph may be destroyed after two years following the actual release date of goods whereupon such case is designated as closed."
		},
		{
			"number": 1900,
			"content": "Once having confirmed the unloading of export cargoes, the warehouse operator shall proceed warehouse entry immediately. After the warehouse entry is completed, he shall issue an \"Export Goods Warehoused Voucher \"and forward the message to the Customs at once.\r\nWhere goods stored in a warehouse are to be exported, the warehouse operator shall, before removing the goods, firstly verify whether the name of the carrier, voyage number or the flight number, the shipping mark, case number or airline label number, and number of packages are consistent with those indicated in the Customs release notice , shipping order or shipper’s letter of instructions concerned, and the Customs has notified that surveillance, escort, affixation of electronic seal or inspection of the goods been completed.\r\nThe exported goods with the same consignor may be loaded on a single pallet or in a single container under the consent of the warehouse operator and the carrier. Nevertheless, the pallet or container shall be unloaded upon customs request if the consignments are subject to physical examination.\r\nIn the event that the exportation of goods stored in a warehouse which has been released for export has to be cancelled, the warehouse operator shall sign on the Cancelled /Shut Out Cargo Memo, after isolating the goods from other cargoes, clearly labelling the batches, and verifying the goods in question.\r\nThe shipper who wishes to withdraw the cancelled goods referred to in the preceding paragraph from a warehouse shall, for the warehouse operator’s reference, provide an application approved by Customs and duly signed by the stationed Customs officer. Only after the operator has verified that the shipping marks, case numbers or airline label numbers, and number of packages are consistent with those described in the said application, may the goods be removed accordingly."
		},
		{
			"number": 2000,
			"content": "Where it is necessary to transfer the stored import goods from one warehouse to another, the cargo owner, the cargo carrier or the freight forwarder shall apply for permission to transfer the goods; a letter of explanation for the transfer prepared by the warehouse operator and a checklist of the transfer goods, together with the incoming delivery agreement and the general guarantee of the accepting warehouse duly signed by the operator of such warehouse shall be attached to the application. The transfer of the goods may be effected after due Customs approval."
		},
		{
			"number": 2100,
			"content": "Whenever there is a need to conduct a survey, sample taking, sample viewing or to implement the necessary maintenance in regard to the import, export or trans-shipment and transit goods stored in the warehouse, the cargo owner shall apply for the Customs permit, and then the warehouse operator allow the said goods to be unpacked and be restored by the cargo owner under the surveillance of Customs officer. However, when licensing agencies require to conduct a sample taking or sample viewing with regard to the said goods subject to inspection or quarantine, the warehouse operator shall follow the instruction issued by the licensing agencies.\r\nIn the matter of the reworking or correction of the label, case number, or air flight label number in regard to the import, export or trans-shipment and transit goods stored in the warehouse, and the repacking, reloading or re-tying of the exported goods, such actions shall require the approval of Customs and on the signing of the permit by the stationed Customs officer, the relevant procedures may be executed under the surveillance of the warehouse operator thereafter."
		},
		{
			"number": 2200,
			"content": "In the event of a shortfall or surplus in the quantity of import goods unloaded into the warehouse, the operator shall prepare a report within the following prescribed deadlines. Processing of the cancellation or amendment shall be completed within three days from the day following the delivery of the original \"Short/Over-Landed Report\" to the Customs, provided any specific circumstances approved by the Customs.\r\n1. Sea cargo containers (goods):\r\n(1) Containerized goods: Within three days from the day following the goods been discharged from the container.\r\n(2) Non-containerized goods: Within seven days from the day following the full delivery of the entire cargo batch into the warehouse.\r\n(3) Express goods: Within the day following the full delivery of goods into warehouse.\r\n2. Air cargo containers (goods):\r\n(1) Regular goods: Within three days from the day following the full delivery of goods into warehouse.\r\n(2) Express goods: Within the day following the full delivery of goods into warehouse.\r\n(3) Goods inspected and released alongside aircraft: Upon full delivery of the goods into the warehouse.\r\nIn the event of the breakage of goods stored in the warehouse, the operator shall immediately prepare a checklist of the damaged, broken, deteriorated or lost goods. The list shall be forwarded to the goods manager of the cargo carrier or the freight forwarder transporting the concerned goods for attesting signature, and then submitted to the Customs for verification."
		},
		{
			"number": 2300,
			"content": "Warehouse operators are required to attend to the following matters according regulations. Where circumstances require, the Customs may institute inspection procedures.\r\n1. Verification of the import, export, or trans-shipment and transit of goods entering or being withdrawn from the warehouse, the issuance of the \"Export Goods Warehoused Voucher\", and the transmission of the \"Import Goods Taken Delivery Summary\".\r\n2. Verification of the repacking or re-tying of the authorized export goods.\r\n3. Verification of the reworking or correction of the label or case number of the authorized import or export goods.\r\n4. Verification of other matters implemented pursuant to operating requirements according to the Customs directives."
		},
		{
			"number": 2400,
			"content": "Warehouse operators are required to prepare inventory logs or electronic general incoming acceptance log files according to the Customs-authorized format. The logs shall make manifest the location of the goods within the warehouse, as well as the dates of incoming storage, outgoing withdrawal, conduct of the sample taking, or other Customs-regulated matters of the goods. Information shall be separately recorded in detail and kept up-to-date, and verified pursuant to the Customs release documents; moreover, operators shall prepare a daily report or computer printout report of the warehoused goods to the Customs for reference. Where circumstances require, the Customs may dispatch an officer to implement proper audit and verification."
		},
		{
			"number": 2500,
			"content": "Warehouse operators are obliged to dutifully execute their custodial duties in regard to the stored goods and the custody goods seized by the Customs or the goods marked for seizure in their warehouse.\r\nWhere the goods stored in the warehouse are subject to disposal under the provisions of the \"Customs Anti-Smuggling Act\" or other related regulations, the Customs may, on the strength of the custody receipt or the withdrawal receipt held by the Customs, move such goods from the warehouse to the Customs warehouse at anytime the Customs may deem necessary. The operators of the warehouse concerned are obliged to comply."
		},
		{
			"number": 2600,
			"content": "The term \"duly signed by the stationed Customs officer\" referred to in Paragraph 2 or 5 of Article 19 and Paragraph 2 of Article 21 and the term \"be subject to Customs surveillance\" referred to in Paragraph 5 to Paragraph 7 of Article 15 shall no longer be required once the warehouse has been approved its autonomous management system.\r\nThe term \"container or pallet which are overdue for discharging\" referred to in Paragraph 2 of Article 15 shall be subject to Customs surveillance. Where the warehouse concerned implements an autonomous management system, no special surveillance fee shall be collected where no Customs officer is assigned to monitor procedures."
		},
		{
			"number": 2700,
			"content": "The Customs shall be entitled to deduct any or all unpaid duty payments, fees and charges, or penalty fines of the warehouse operator from the guarantee bond of the operator.\r\nThe warehouse operator is obliged to remit payment for any shortfall in the guarantee bond amount due to the deduction implemented as stated in the foregoing paragraph within one month from the second day after receiving the official Customs notice."
		},
		{
			"number": 2800,
			"content": "Where the firm operating a warehouse violates the matters for compliance prescribed in Paragraph 4 of Article 5, Article 7, Article 12, Article 14, Article 17, Paragraph 3 of Article 18 or Article 24, the Customs may, pursuant to the provisions of Article 86 of the Act, warn and request such a firm to rectify its behavior within a time period or impose a fine of not less than NT$6,000 and not more than NT$15,000. Such an imposition may be based on per violation. If such a firm fails to comply with the regulations after the imposition for three consecutive times or in the case of serious violation , a suspension of goods storage privileges may be adopted for a period of not more than six months or its registration may be repealed ."
		},
		{
			"number": 2900,
			"content": "Where the firm operating a warehouse violates the provisions prescribed in Article 11, Paragraph 1 or 3 or 4 of Article 15, Article 16, Paragraph 1 of Article 18, or Paragraph 1 or 2 or 5 of Article 19, the Customs may, pursuant to the provisions of Article 86 of the Act, warn and request such a firm to rectify its behavior within a time period or impose a fine of not less than NT$6,000 and not more than NT$30,000. Such an imposition may be based on per violation. If such a firm fails to comply with the regulations after the imposition for three consecutive times or in the case of serious violation , a suspension of goods storage privileges may be adopted for a period of not more than six months or its registration may be repealed ."
		},
		{
			"number": 3000,
			"content": "Where the operator of a warehouse violates the provisions prescribed in Article 13 to Article 13-2, Paragraph 1 of Article 21, Article 22 or Article 23, the Customs may, pursuant to the provisions of Article 86 of the Act, issue a warning to the operator and demand the operator to make rectifications within a specified period of time or impose a fine ranging from NT$6,000 to NT$15,000."
		},
		{
			"number": 3100,
			"content": "Where the operator of a warehouse violates the provisions prescribed in Paragraph 5 or 6 of Article 15, Paragraph 3 or 4 of Article 19, or Article 20, the Customs may, pursuant to the provisions of Article 86 of the Act, issue a warning to the operator and request the operator to make rectifications within a specified period of time or impose a fine ranging from NT$6,000 to NT$20,000."
		},
		{
			"number": 3200,
			"content": "Where the operator of a warehouse violates the provisions prescribed in Paragraph 7 or 8 of Article 15, Paragraph 2 of Article 21 or Article 25, the Customs may, pursuant to the provisions of Article 86 of the Act, issue a warning to the operator and request the operator to make rectifications within a specified period of time or impose a fine ranging from NT$6,000 to NT$30,000."
		},
		{
			"number": 3300,
			"content": "Where the operator of a warehouse violates the provisions prescribed in Paragraph 2 of Article 27, the Customs may, pursuant to the provisions of Paragraph 2 of Article 93 of the Act, suspend the business operation privileges of the aforementioned operator for a period of not more than six months, or repeal the registration of the business."
		},
		{
			"number": 3400,
			"content": "Where the stored goods contained in a warehouse have been withdrawn out of the warehouse, lost, stolen, or where the quantity is reduced due to other reasons in violation of the provisions of Article 13、Article 18、Article 20、Article 21 and Article 25, pursuant to the provisions of Paragraph 1 of Article 7 of the Act, the operator of the concerned warehouse shall be obliged to pay the import duties of the shortage. Such cases as are involved in smuggling, duty evasion or other violations of law shall be dealt with in accordance with the provisions of the Customs Anti-Smuggling Act and other relevant laws."
		},
		{
			"number": 3500,
			"content": "A warehouse established under the provisions of these Regulations shall be jointly locked by the warehouse operator and the Customs. This requirement is not applicable to a warehouse authorized by the Customs to operate under autonomous management.\r\nThe warehouse operator may choose the joint lock for the warehouse, as referred to in the foregoing paragraph, and submit the lock to the Customs for recognition. A duplicate set of keys shall be stored in a suitable place within the warehouse premises for immediate use in the event of fire or other emergency occurring at the site of the warehouse, at which time it may be necessary to open the lock of the warehouse before the arrival of the Customs representative. The warehouse operator is obliged to notify the Customs immediately upon the opening of the warehouse lock, as well as submit an official report to the Customs for filing."
		},
		{
			"number": 3600,
			"content": "The warehouse operator is required to provide an office room with office desk, telephone line(s), computer(s), and other office equipment for the necessary work of the stationed Customs officer or the Customs auditor, and is also required to provide the transportation for the stationed Customs officer. Moreover, the warehouse operator is obliged to pay the pertinent Customs regulatory fees and charges. Where it shall be necessary for Customs officers to be stationed in the warehouse permanently, the warehouse operators shall be responsible for their accommodations."
		},
		{
			"number": 3700,
			"content": "Whenever the entirety of the import, export, trans-shipment or transit goods have been withdrawn out of the warehouse under Customs approval, the Customs may, upon the request of the warehouse operator, authorize a suspension of the business operations of the warehouse. No regulatory fees shall be collected from the warehouse operator during the suspension of the period of operations."
		},
		{
			"number": 3800,
			"content": "Whenever the warehouse is approved by the Customs for temporary suspension of business operations, and then the application of the warehouse operator for the resumption of business operations has been approved by the Customs, its original registration certificate may still be used during the period of the proofreading until the expiration of the proofreading period."
		},
		{
			"number": 3900,
			"content": "These Regulations shall be effective from the date of their proclamation."
		}
	]
}