{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Customs Clearance Procedures for Maritime Express Consignments",
  "LawName": "海運快遞貨物通關辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0350071",
  "EngLawModifiedDate": "20230202",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Promulgated on November 29, 2013\r\n2. Amended on March 26, 2015\r\n3. Amended on March 14, 2017\r\n4. Amended on September 25, 2017\r\n5. Amended on July 12,2018\r\n6. Amended on May 22,2019\r\n7. Amended on April 1,2020\r\n8. Amended on May 18,2021\r\n9. Amended on February 2,2023",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are prescribed in accordance with Paragraph 2, Article 27 of the Customs Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Customs clearance procedures for maritime express consignments conducted through Maritime Express Handling Units shall be governed by these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The “maritime express consignments” referred to in these Regulations means the goods forwarded and delivered by maritime express delivery enterprises and the customs clearance procedure of which is processed in the Maritime Express Handling Units.\r\nThe categories of goods which are not allowed to be cleared through the Maritime Express Handling Units are listed as follows:\r\n1. Shipments of commodities prohibited from importation by the Customs Act, controlled commodities, intellectual property right infringing articles, imported fresh agriculture/fishery /livestock products, live animals/plants, and protected wildlife and their products.\r\n2. Shipments with gross weight of more than 70 kg packed in a single package or bag.\r\n3. Imported consignments which are loaded in an open container.\r\nAll of the imported and exported maritime express consignments shall be inspected by X-ray instruments, except for goods which are not suitable for x-ray inspection and exempted by the Customs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The “Maritime Express Handling Unit” referred to in these Regulations (hereinafter the “Unit”) is a closed area designated exclusively for temporary storage of containers where imported goods are to be unloaded, for the storage of imported and exported maritime express consignments, and for customs clearance.\r\nThe Unit defined in the preceding paragraph shall be located in a controlled area of international commercial harbors. Applications for their establishment shall be submitted to Customs for approval, pursuant to “Regulations Governing the Customs Management of Container Terminals” or “Regulations Governing the Customs Management of Import and Export Warehouses”, so as to facilitate subsequent Customs management, and shall meet the following provisions:\r\n1. Fencing walls or other physical barriers that are fixed to the ground must be established surrounding the Unit, and security posts shall be set up.\r\n2. Establishment of divided sections for temporary container storage, consignments checking, import, export, examination, spare, detention, detection dog and quarantine dog. These sections shall be well separated, clearly indicated and spacious enough for customs clearance.\r\n3. With any facilities and equipment necessary for customs clearance and inspection.\r\nCustoms may require Maritime Express Handling Unit Operators to add additional or replace existing facilities or equipment for the needs of customs clearance and inspection.\r\nAny applicant that had applied to establish a Unit before the amended Regulations took effect on May 20, 2021, shall accomplish physical barriers, security posts and temporary container storage sections pursuant to Subparagraphs 1 and 2 of Paragraph 2 when adding channels for customs clearance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The “Maritime Express Handling Unit Operator” referred to in these Regulations (hereinafter the “Unit Operator”) is a warehouse operator that is approved by the Customs to conduct customs clearance activities of maritime express consignments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5-1",
      "EngArticleContent": "Customs may announce and implement “Total Quantity Control Measure of Unit Operators” according to evaluations on the situation of clearance order, the conditions of Units and the manpower of Customs.\r\nThe preceding evaluation shall be conducted at least once every three years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The term “maritime express delivery enterprise” referred to in these Regulations means any profit-seeking enterprise that operates the business of forwarding and delivering maritime express consignments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Any applicant that applies to establish a Unit shall have a net asset value of not less than NT$50 million. If the applicant’s net asset value is less than NT$50 million, a guarantee shall be provided.\r\nIf the requirements specified in the preceding paragraph are satisfied, the following documents shall be submitted to the district Customs office where the Unit is located to apply for the establishment of the Unit:\r\n1. Application Form: The profit-seeking enterprise’s name, uniform tax identification number, address, and telephone number and the legal representative’s name, identification number, telephone number and address shall be specified.\r\n2.Certificates of use permits for the land and buildings of the Unit issued by the district Commercial Port Administrative Authority, Maritime and Port Bureau or the agency designated by the Executive Yuan where the Unit is located.\r\n3. The floor plan of the closed area clearly labelled with physical barriers such as fencing walls and security posts.\r\n4. Operation Plan: Including the location of the Unit, expansion capability, building structure, estimated volume of goods, operating plan and team, boat landing dock, operating finance plan, operating facility building schedule plan and other documents related to operation plans.\r\n5. Customs Clearance Equipment Blueprint: Including an X-ray inspection instrument, warehouse access code swiping equipment, a warehouse access anomaly alarm system, a monitor recording system , a synchronous display system of X-ray image & commodity description and other customs clearance equipment.\r\n6. Detection Dog Facility Design Plan: Including a detection dog duty room, a standby room, a transmitting belt suitable for detection dog operations and other relevant facilities.\r\n7. Quarantine Dog Facility Design Plan: Including a quarantine dog standby room, a multiple procedure room and other relevant facilities.\r\n8. Computer Connection and Equipment Plan: Including the information system, computer backup measures and other relevant software and hardware equipment required for customs management procedures.\r\n9. Other equipment plans required for customs inspection and customs clearance.\r\nUpon receipt of an application for establishment of a Unit, Customs shall form an evaluation committee to perform a review. If required, other authorities may be invited to participate in the review. The review procedure shall be completed within 30 days from the day following a completed submission of the required documents and verifying documents. If there is a special reason, such period may be extended for no more than 30 days.\r\nThe details demanded for the facilities and equipment in the documents listed under Paragraph 2 and the regulations related to the review procedure under the previous paragraph shall be published by the Customs Administration, Department of Finance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The operator that passes the review in accordance with the preceding article shall complete the establishment of the facilities and equipment included in the documents listed under Paragraph 2 of the previous article within six months from the day following the date of notice and file a written application with the governing Customs office for an on-site inspection. If the on-site inspection by the evaluation committee is passed, the Customs office will approve the registration and the Unit Operator may start operation.\r\nIf the Unit Operator set forth in the previous paragraph fails to complete establishment before the deadline, it shall submit an application for an extension with the governing Customs office, stating its reasons, before the deadline. The extension shall be no more than three months. If the deadline is not extended or if the establishment is not completed before the extended deadline, the Customs office may cancel its approval based on the previous article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8-1",
      "EngArticleContent": "Containers loaded with maritime express consignments shall be unloaded and warehoused within three working days unless otherwise specially approved by the Customs.\r\nAn applicant that had applied to establish a Unit before the amended Regulations took effect on May 20, 2021 and didn’t set up temporary container area in the Unit, shall apply the preceding paragraph in the matter of the containers loaded with maritime express consignments entered into the approved area other than the Unit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The applicant of Unit Operator shall submit the following documents to Customs for registration:\r\n1. Application Form: The profit-seeking enterprise’s name, uniform tax identification number, and address and the legal representative’s name, address, identification number and telephone number.\r\n2. Maritime forwarding business permit (including maritime/air combined business) and one photocopy.\r\nThe aforementioned Operator which does not concurrently serve as the customs broker shall designate a customs broker as its business partner and submit the original version and one photocopy of the customs brokerage license."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Maritime express delivery enterprises shall attach corresponding commercial invoices, recognizable bar codes or labels onto their maritime express consignments for Customs check, but in a case of non-commercial transaction, a statement of the consignment’s value endorsed by the consignor shall be attached instead to replace commercial invoices.\r\nWhere any invoice, bar code or label refered to in the previous paragraph is found missing, coming off or damaged, it should first be reattached before customs clearance. The forwarding operator and maritime express delivery enterprise shall jointly state the reasons for reattaching the invoice, bar code or label. Upon approval by Customs, the reattachment shall be processed in the presence of supervising personnel designated by Customs.\r\nFor maritime express consignments declared with a general import/export declaration form and approved for document review or physical examination as the customs clearance method, its invoices and other relevant documents shall also be enclosed upon supplementing the written declaration for Customs inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10-1",
      "EngArticleContent": "If necessary, Customs may require maritime express delivery enterprises to provide original and authentic detailed documents or computer files regarding the foreign consignment and domestic delivery, and the maritime express delivery enterprises shall not refuse to do so."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The maritime express delivery enterprises shall make declarations with Customs through a computer connection or transmission of electronic information.\r\nImport and export maritime express consignments shall be classified according to their natures and values into the following categories and then be handled respectively:\r\n1. Import document;\r\n2. Duty-free low-value import consignment with a Customs value not more than NT$2,000;\r\n3. Low-value dutiable import consignment with a Customs value of NT$2,001-50,000;\r\n4. High-value import consignment with a Customs value exceeding NT$50,000;\r\n5. Export document;\r\n6. Low-value export consignment with a free on board (FOB) value not more than NT$50,000; and\r\n7. High-value export consignment with a FOB value exceeding NT$50,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "If the import/export maritime express consignment meets any of the following conditions, customs clearance shall be conducted using a general import/export declaration form:\r\n1. High-value import maritime express consignment prescribed in Subparagraph 4, Paragraph 2 of the previous article, or high-value export maritime express consignment prescribed in Subparagraph 7 of the same paragraph of the same article.\r\n2. Subject to specific import/export regulations, unless otherwise announced by the customs due to special circumstances.\r\n3. Application for duplicates of their declarations is necessary for the purpose of requesting duty drawback, offset or bonding.\r\n4. Returned or re-exported and shall be cross-checked with the original export/import declarations.\r\n5. Goods eligible for duty reduction or exemption pursuant to the customs Act and relevant regulations, and additional notes in the Customs Import Tariff, but duty-free samples pursuant to Subparagraph 9, Paragraph 2, Article 49 of Customs Act imported by non-individuals shall apply to simplified declaration procedure once the aggregate value of declaration is under nt$3,000.\r\n6. Goods inapplicable to the G1 mode of Declaration for Import Goods , the G5 mode of Export Declaration, or the F5 mode of Export Declaration for Free-Trade-Zoon Goods.\r\n7. Goods taxable in accordance with the Commodity Tax Act or the Specifically Selected Goods and Services Tax Act.\r\n8. Goods subject to special safeguard measures publicly announced by the Ministry of Finance.\r\n9. Goods subject to tariff quota.\r\nMaritime express consignments other than those defined in the previous paragraph may be cleared through simplified declaration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The customs clearance in the Unit shall be limited to the Customs office hours unless otherwise specially announced by the district Customs office where the Unit is located."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Where a simplified declaration is made on import/export document or on low-value consignments by a maritime express delivery enterprise, a consolidated declaration in one entry is allowed for goods of the same category under one master waybill number while belonging to different duty payers or exporters.\r\nThe consignee’s name of an imported express consignment should be declared in a consolidated declaration in accordance with the preceding paragraph, and the consignee’s address and uniform tax numbers should also be declared if the declaration is not made for documents. The identification number, uniform number of alien resident certificate or passport number should also be declared in a case where the consignee is an individual.\r\nIf a mobile phone number registered under a real name of the consignee has been declared in a simplified import declaration, the declarant may be exempted from declaring the identification number, alien resident certificate number or passport number.\r\nThe duty-payer is not required to be listed in a consolidated declaration in accordance with the first paragraph. In such case the Customs may issue a duty memo to the consignee of the consolidated declaration for duty payment.\r\nThose goods which are declared in consolidation pursuant to the first paragraph shall be cleared separately except for documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Maritime delivery enterprises shall not make separate declarations to Customs for a single importation of maritime express consignments.\r\nA single importation of maritime express consignments referred to in the previous paragraph is all the express consignments shipped from one consignor to one consignee in the same voyage."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Where commodity inspections or quarantine measures are required for import or export maritime express consignments, they shall be handled in accordance with the relevant regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "A maritime express delivery enterprise shall only transmit the import declaration form after the forwarder transmits the import manifest. Declaration shall be completed within one day following the date on which the goods are fully unloaded from the container.\r\nBefore the arrival of the ship, Customs will notify the relevant Unit Operator of goods subject to physical examination and those for which examination is waived through a computer connection or electronic data transmission."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "If a consignee of import maritime express consignments, a bearer of the delivery orders, a holder of import maritime express consignments, or a consignor of export maritime express consignments entrusts a customs broker to handle clearance formalities, a Power of Attorney shall be attached upon submission of the goods declaration, except in the following cases:\r\n1. A faxed Power of Attorney, which has been signed by the customs broker for confirmation, is submitted in lieu of the original document.\r\n2. Long-term authorization relationship has been established in writing or online.\r\nApart from the aforementioned conditions for the exemption of Power of Attorney stipulated in the proviso of the preceding paragraph, customs brokers may provide an affidavit to obtain a Power of Attorney from importers after the release of the express consignments, or importers may deal with the authorization of customs declaration with a replied confirmation processed by real-name certified mobile device or with a logged confirmation by Citizen Personal Certificate, where the import maritime express consignments are declared with a simplified declaration.\r\nCustoms brokers shall be allowed to file application to Customs for the exemption of submitting the aforementioned Power of Attorney on a case-by case basis. However, the Powers of Attorney have to be numbered, compiled, and kept by customs brokers for Customs check upon request.\r\nWhere the declarations of import or export maritime express consignments are involved with the case of false declaration or other violations of the Customs Anti-smuggling Act, and the customs brokers are unable to prove that they have been entrusted by the importer or exporter to file customs declaration, and are also unable to prove that there is an actual owner of the maritime express consignment, said customs brokers shall be liable for such violations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18-1",
      "EngArticleContent": "Where, before the simplified declared import goods are withdrawn from the warehouse, customs brokers fail to acquire importers’ Power of Attorney through the ways stipulated in paragraph 1 and paragraph 2 of the preceding article, and the importation meets the following conditions, maritime express delivery enterprises may apply to Customs for replacing the importer’s name shown on the declaration with his or hers within 7 working days from the date on which the consignment is warehoused or the declaration thereof is submitted to return the express consignments abroad:\r\n1. The importation has not violated the Customs Anti-smuggling Act; or, although it has violated the Customs Anti-smuggling Act, it may be legally exempted from penalty.\r\n2. The importation has not violated other laws and regulations; or, although it has violated other laws and regulations, there is no need for Customs to refer it to competent authorities for penalty."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "A maritime express delivery enterprise entrusted by a consignor to deliver express consignments in a door-to-door manner may declare the consignments to Customs as the holder of the consignments, and pay duties and charges according to relevant regulations.\r\nWhere a maritime express delivery enterprise declares its consignment to Customs as the holder of the imported consignments, it shall include the names, addresses and uniform tax numbers of the consignees concerned. If the consignee is an individual, the identification number, uniform number of alien resident certificate or passport number should be declared.\r\nIf a mobile phone number registered under a real name of the consignee has been declared in a simplified import declaration, the declarant may be exempted from declaring the identification number, alien resident certificate number or passport number.\r\nWhere the maritime express delivery enterprise declares its consignments to Customs in a simplified filing form in accordance with the previous two paragraphs, the consignees declared should be duty-payers under the simplified declaration form and tax payment certificate and Customs give them duty memos."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "A maritime express delivery enterprise entrusted by a consignor to ship export express documents or low-value export express consignments may make Customs declarations in the capacity of the holder of those consignments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Payment of duties and charges on maritime express consignments shall be levied in accordance with the provisions prescribed in the Regulations Governing the Implementation of Post-Release Duty Payment Procedures for Imported Goods or through a security deposited in advance, and then deducted online when the consignments have been cleared Customs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Express clearance handling fees shall be levied on maritime express consignments pursuant to relevant provisions prescribed in the Rules for the Collection of Customs Fees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Maritime express delivery enterprises shall observe Customs acts and regulations and cooperate with Customs closely in order to prevent the smuggling of drugs, firearms, strategic high-tech articles, IPR infringing articles, conserved wild animals/plants and products thereof, as well as other illegal conduct, such as commercial frauds. They shall also maintain the security of the Unit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "If a maritime express delivery enterprise conducts customs clearance in the Unit with regard to goods that do not satisfy the conditions for maritime express consignments in violation of Paragraph 2 of Article 3, Customs shall warn or impose a fine of not less than NT$6,000 and not more than NT$30,000 under the provisions of Article 87 of the Customs Act and the enterprise may be ordered to improve before a certain period of time; the penalty shall be imposed per violation in case of failure to improve before the given deadline. If there is no improvement after three penalties or in the case of serious violation, a suspension of the maritime express consignment’s clearance privileges may be imposed for a period of not more than six months, or its registration may be repealed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "If a Unit Operator makes unauthorized changes to an existing planning, facility or equipment in violation of Paragraph 2 of Article 4 or Paragraph 2 of Article 7, or failing to add additional or replace existing facility or equipment required by Customs in violation of Paragraph 3 of Article 4, Customs shall warn or impose a fine of not less than NT$6,000 and not more than NT$30,000 under the provisions of Article 87 of the Customs Act and the Unit Operator may be ordered to improve before a certain period of time; the penalty shall be imposed per violation in case of failure to improve before the given deadline. If there is no improvement after three penalties or in the case of serious violation, a suspension of the maritime express consignment’s clearance privileges may be imposed for a period of not more than six months, or its registration may be repealed.\r\nIf a Unit Operator violates the provisions prescribed in Article 8-1, Customs shall warn or impose a fine of not less than NT$6,000 and not more than NT$30,000 under the provisions of Article 87 of the Customs Act and the Unit Operator may be ordered to improve before a certain period of time; the penalty shall be imposed per violation in case of failure to improve before the given deadline. If there is no improvement after three penalties or in the case of serious violation, a suspension of the maritime express consignment’s clearance privileges may be imposed for a period of not more than six months, or its registration may be repealed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "If a maritime express delivery enterprise violates the provisions prescribed in Paragraph 1, 2 of Article 10 or Article 10-1, Customs shall warn or impose a fine of not less than NT$6,000 and not more than NT$30,000 under the provisions of Article 87 of the Customs Act and the enterprise may be ordered to improve before a certain period of time; the penalty shall be imposed per violation in case of failure to improve before the given deadline. If there is no improvement after three penalties or in the case of serious violation, a suspension of the maritime express consignment’s clearance privileges may be imposed for a period of not more than six months, or its registration may be repealed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "If a maritime express delivery enterprise declares import/export non-document consignments with the simplified form that is used for express documents in violation of Paragraph 2 of Article 11, Customs shall warn or impose a fine of not less than NT$6,000 and not more than NT$30,000 under the provisions of Article 87 of the Customs Act and the enterprise may be ordered to improve before a certain period of time; the penalty shall be imposed per violation in case of failure to improve before the given deadline. If there is no improvement after three penalties or in the case of serious violation, a suspension of the maritime express consignment’s clearance privileges may be imposed for a period of not more than six months, or its registration may be repealed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "If an express delivery enterprise fails to comply with the provisions prescribed in Paragraph 1 of Article 12 by making simplified declaration for non-qualified consignments, Customs shall warn or impose a fine of not less than NT$6,000 and not more than NT$30,000 under the provisions of Article 87 of the Customs Act and the enterprise may be ordered to improve before a certain period of time; the penalty shall be imposed per violation in case of failure to improve before the given deadline. If there is no improvement after three penalties or in the case of serious violation, a suspension of the maritime express consignment’s clearance privileges may be imposed for a period of not more than six months, or its registration may be repealed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "If a maritime express delivery enterprise violates Paragraph 5 of Article 14 of the said Regulations stipulating that the consolidated clearance with bags is not allowed, Customs shall warn or impose a fine of not less than NT$6,000 and not more than NT$30,000 under the provisions of Article 87 of the Customs Act and the enterprise may be ordered to improve before a certain period of time; the penalty shall be imposed per violation in case of failure to improve before the given deadline. If there is no improvement after three penalties or in the case of serious violation, a suspension of the maritime express consignment’s clearance privileges may be imposed for a period of not more than six months, or its registration may be repealed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "If a maritime express delivery enterprise makes separate declarations for a single importation of maritime express consignments in violation of  Paragraph 1 of Article 15, Customs shall warn or impose a fine of not less than NT$6,000 and not more than NT$30,000 under the provisions of Article 87 of the Customs Act and the enterprise may be ordered to improve before a certain period of time; the penalty shall be imposed per violation in case of failure to improve before the given deadline. If there is no improvement after three penalties or in the case of serious violation, a suspension of the maritime express consignment’s clearance privileges may be imposed for a period of not more than six months, or its registration may be repealed.\r\nFor single importation of maritime express consignments, in case of the event under the previous paragraph, Customs shall add up customs values of all the consignments concerned in the calculation of the duty to be collected. In the case a false declaration was made, the enterprise shall be fined based on the total amount of the duty evaded or total customs value of consignments, pursuant to relevant provisions prescribed in the Customs Anti-smuggling Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "If a maritime express delivery enterprise fails to transmit the import declaration after transmitting the import manifest within the time required under Paragraph 1 of Article 17, Customs shall warn or impose a fine of not less than NT$6,000 and not more than NT$30,000 under the provisions of Article 87 of the Customs Act and the enterprise may be ordered to improve before a certain period of time; the penalty shall be imposed per violation in case of failure to improve before the given deadline. If there is no improvement after three penalties or in the case of serious violation, a suspension of the maritime express consignment’s clearance privileges may be imposed for a period of not more than six months, or its registration may be repealed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31-1",
      "EngArticleContent": "If a maritime express delivery enterprise violates these Regulations in the same year, and the total amount of fines imposed by Customs reaches NT$200,000, it will be regarded as a serious violation, whereby Customs shall suspend its clearance privileges for less than six months under the provisions of Article 87 of the Customs Act; if the total amount reaches NT$500,000, Customs shall repeal its registration.\r\nFor maritime express delivery enterprises having violated these Regulations before the amended Regulations took effect on Feb 4, 2023, the fines imposed by Customs are allowed to be excluded from the total amount stipulated in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31-2",
      "EngArticleContent": "A maritime express delivery enterprise whose registration is repealed by Customs is prohibited from applying for the express delivery enterprise under the same name within a period of five years from the repeal date.\r\nThe scope of the same name specified in the preceding paragraph includes the names of its head office and branch office."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "These Regulations shall become effective from the date of their proclamation, but Paragraph 2, Article 11, which was amended and promulgated on September 25th, 2017, shall take into effect from January 1ST, 2018."
    }
  ]
}