{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Impelementation of Customs Post-Clearance Audit",
  "LawName": "海關事後稽核實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0350055",
  "EngLawModifiedDate": "20170607",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on December 30, 2001\r\n2.Amended on October 21,2004\r\n3.Amended on October 21,2009\r\n4.Amended on June 7,2017",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are prescribed pursuant to the provisions of Paragraph 5, Article 13 of the Customs Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "“Post-clearance audit” is defined as the process in which Customs requests the duty-payers, exporters or related persons (hereinafter referred to as “the auditees”) to provide records, documents, accounting books, and/or relevant files or databases regarding the imports or exports, notifies the auditees to go to the office of Customs for inquiry, or designates officers to conduct an investigation at the premises of those relevant within two years from the date following the release of the imports and/or exports.\r\nThe premises referred in preceding paragraph means the residences, company locations, business premises, production and operation premises of the auditees, and/or storage places of the imports or exports, related records, documents, accounting books and relevant computer files.\r\nThe contents of post-clearance audit inspection referred in Paragraph 1 include description of goods, customs value, FOB price, tariff classification, amount, country of origin, qualification requirements subject to reduction of or exemption from duty, bonded, duty being refunded or offset, control measures implemented in conjunction with other agencies, and related matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Customs may select cases for post-clearance audit from the following scope:\r\n1. Import cases.\r\n2. Export cases.\r\n3. Bonded cases.\r\n4. Duty being refunded or offset cases.\r\n5. Other related matters stipulated by customs regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "After selecting a case for post-clearance audit, Customs shall, in addition to informing the auditees to be audited in writing within six months from the date following the release of the imports and/or exports, handle the case in accordance with the following procedures as necessary:\r\n1. Before conducting the post-clearance audit, the auditee shall be notified of the following matters in written form:\r\n(1) The cause and legal basis for conducting the post-clearance audit.\r\n(2) The full name or name of the auditee and his/her residence, company location, business premises, production and operation premises.\r\n(3) The date and premises of the audit.\r\n(4) Accounting books, transaction records, and other information to be investigated that should be prepared.\r\n(5) The auditees may appoint agents.\r\n(6) Handling procedures of refusal to audit.\r\n(7) The audit authority.\r\n2. When necessary, an audit meeting shall be held, and relevant personnel and auditees may be invited to participate.\r\n3. Depending on the needs of the case, the auditees may be asked to fill out questionnaires.\r\n4. When conducting an investigation at the premises of the auditee, the following procedures shall be followed:\r\n(1) There shall be no fewer than two auditors, and relevant officials may be invited to go together if necessary.\r\n(2) The auditors should present the Customs Inspection Certificate of the Ministry of Finance and confirm the identity of the interviewee in advance. If the respondent is an agent, the identity and authority of the agent should be confirmed.\r\n(3) The auditors should make conversation records and ask the auditees to sign off.\r\n5. Customs shall issue a receipt for the documents, materials, or articles provided by the auditees, and shall return them within fourteen days from the day after they have been fully submitted. If there are special circumstances that have been approved by the Customs supervisor, the time for the return may be extended according to actual needs, and the auditees shall be notified of the reason for the extension of the return. However, the documents provided in photocopies are not included.\r\n6. After the investigation is completed, the auditors shall submit an audit report on the audit results."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "When conducting post-clearance audits, Customs may exercise the following powers:\r\n1. Inquire, transcribe, photocopy and/or copy the auditees’ records, documents, transaction records, accounting books, and computer-related files or databases related to imports and/or exports, and obtain samples, catalogs or instructions from imports and/or exports.\r\n2. Access the auditees’ premises and investigate the production, operation, goods storage, sales, and flow related to import and/or export trade activities.\r\n3. Question the representative, the agent, or other relevant personnel of the auditees, and make conversation records.\r\n4. Goods that are found to be in violation of the Customs Anti-smuggling Act may be detained, and the seizure receipt shall be delivered pursuant to Article 22 of the Customs Anti-smuggling Act.\r\n5. Request the relevant authorities and/or organizations to provide related information or other documents regarding the imports and/or exports.\r\n6. Other powers stipulated by laws and regulations.\r\nIf Customs considers the documents and/or records provided by the auditees in the preceding paragraph as requiring further verification, a letter of consent may be requested from the auditee to obtain information related to imports and/or exports from banking institutions. If the auditee refuses to provide the letter of consent, Customs shall state the cause of the case and explain the reasons for the investigation, and obtain the information from the banking institution upon approval by the Ministry of Finance.\r\nThe obtainment, management, and return of samples shall be handled pursuant to relevant regulations on the Regulations Governing the Examination of Imported or Exported Goods and the Directions of Inspection on Imported or Exported Goods."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "When Customs conducts a post-clearance audit, auditees who evade, interrupt or refuse the investigation, or refuse to provide information, attend the site to accept the inquiry of Customs or provide cooperation in investigation, shall be liable to a fine of not less than NT$3,000 and not more than NT$30,000 pursuant to Article 75 of the Customs Act. Such an imposition of a fine may be repeated if necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "When Customs conducts a post-clearance audit and discovers a major illegal tax evasion case, Customs may coordinate the tax collection authorities and other relevant authorities to assist in the investigation or form a special team to conduct the audit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The results of the post-clearance audit cases performed by Customs shall be handled in accordance with the following regulations and/or provisions.\r\n1. If the auditees have any cases in which duty is receivable or refundable, Customs shall handle it pursuant to the relevant regulations.\r\n2. If the auditees are found to have violated the Customs Act, the Customs Anti-smuggling Act or other laws, they shall be penalized pursuant to the provisions.\r\n3. Those who are found in violation of other laws and regulations should be referred to the relevant competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Customs shall not disclose the commercial secrets provided by the auditees and infringe the legal rights of the auditees while conducting post-clearance audits."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "These Regulations shall take effect from the date of its promulgation."
    }
  ]
}