{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Customs Clearance for Importation of Advertising Matter and Samples",
  "LawName": "廣告品及貨樣進口通關辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0350017",
  "EngLawModifiedDate": "20040803",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on October 1, 1974\r\n2.Amended on November 22, 1974\r\n3.Amended on May 2, 1978\r\n4.Amended on May 2, 1979\r\n5.Amended on April 7,1982\r\n6.Amended on January 7, 1986\r\n7.Amended on September 8, 1987\r\n8.Amended on February 23, 1989\r\n9.Amended on December 30, 2001\r\n10.Amended on August 3, 2004 ",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are prescribed in accordance with Paragraph 3, Article 49 of the Customs Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Unless otherwise stipulated by laws, customs clearance for importation of advertising matter and samples shall be governed by these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Advertising matter and samples may be exempted from import duty if any one of the following conditions has been met:\r\n1. Possessing no commercial value.\r\n2. Other than those stated in the preceding Subparagraph and with customs value no more than NT$12000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Advertising matter and samples with customs value over the duty free limit prescribed in the preceding Article shall be subject to import tariff on the exceeding part."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Where the advertising matter and samples are imported through air transportation at a quantity deemed reasonable by the Customs, the freight calculated in determining the customs value shall be one-tenth of the actual freight."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Where the imported advertising matter and samples should be examined by the Customs in accordance with trade management, the Customs shall examine the relevant documents of import regulations and release the goods."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The value of advertising matter and samples shall be based on the FOB price stated on the supporting documents submitted by the consignee or the FOB price determined by the Customs. In case the FOB price is unavailable, the FOB price shall be 70% of the customs value assessed and determined by the Customs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Imported samples may proceed with pre-entry declaration and submit import declaration form to the Customs for review in advance. A declaration form marked with a stamp of “Samples for early processing” gives a priority higher than regular imported goods and will be processed rapidly."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "These Regulations shall become effective from the date of promulgation.\r\n\r\nNOTE\r\nIn case of any discrepancy between the English version and the Chinese text of this Statute, the Chinese text shall govern."
    }
  ]
}