{
	"pcode": "G0350020",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Duty Exemption of Imported Relief Articles",
	"name": "救濟物資進口免稅辦法",
	"EngLawModifiedDate": "20170823",
	"attachments": {
		"0000003785": "Appendix 1  Application Form for Duty Exemption of Relief Article Importations.pdf",
		"0000003786": "Appendix 2  List of Imported Relief Articles.pdf",
		"0000003787": "Appendix 3  Relief Article Allocation Plan.pdf",
		"0000003788": "Appendix 4  Letter of Commitment.pdf",
		"0000003789": "Appendix 5  Transfer Notification of the Application for Duty Exemption of Relief Article Importations.pdf"
	},
	"histories": [
		"Promulgated on January 13, 1970",
		"Amended on September 07, 1974",
		"Amended on April 30, 1980",
		"Amended on December 30, 2001",
		"Amended on December 01, 2004",
		"Amended on October 04, 2010",
		"Amended on August 23.2017"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are prescribed pursuant to Paragraph 3, Article 49 of Customs Act."
		},
		{
			"number": 200,
			"content": "The term “relief articles” in the Regulations is defined as the articles imported by or donated to government agencies or public welfare and charity societies engaged in relief services (hereunder referred to as “the applicant”). The scopes are listed as follows:\r\n1. Gratuitous donation of clothes, shoes, quilts, mattresses, food provisions, medicine and other necessary daily commodities for the economically disadvantaged.\r\n2. The medical devices, originally-equipped ambulances, and originally- equipped medical tour vehicles necessary for engaging in free volunteer medical consultation.\r\n3. Apparatuses for disability rehabilitation, machines, and tools to produce apparatuses for invalids, and devices to train the skills of the disabled.\r\n4. Gratuitous machines, tools, materials, seeds, livestock, poultry, etc., for assisting the economically disadvantaged in earning their livelihood.\r\n5. The articles, such as food supplies, medical medicine and apparatuses, engineering machinery, tools (machines) and equipment, and machines and medicaments used for environment cleaning and sterilization, necessary for disaster relief and reconstruction in a disaster area.\r\nThe Regulations are not applicable to the articles for the applicant’s own use or for the use other than relief purpose.\r\nThe purposes for the relief articles in the Regulations shall be limited to gratuitous help provided for old, weak, the economically disadvantaged, or disabled people, or for the purpose of emergent disaster relief.\r\nThe term “public welfare and charity societies” in the Regulations is defined as the domestic legal person that has been established according to the laws or governmental approvals to engage in public welfare or charity relief without any compensation.\r\nThe scopes of the duty exemption set up in the Regulations are the exemption of the necessary duty leviable on relief articles imported from abroad."
		},
		{
			"number": 300,
			"content": "When applying for duty exemption of imported relief articles, the applicant shall prepare the application form (the format is shown in Appendix 1) along with four copies of each following document, and file them to the Ministry of Health and Welfare for further review and then transfer them to the Ministry of Finance for review and approval.\r\n1. Copies of the proofs of the donated articles or self-purchased, and copies of the necessary proofs of Import Permits.\r\n2. List of Relief Articles (the format is shown in Appendix 2)\r\n3. Relief Article Allocation Plan (the format is shown in Appendix 3)\r\n4. Letter of Commitment (the format is shown in Appendix 4)\r\nFor the articles referred to in Subparagraph 5, Paragraph 1 of the preceding Article, if the applicant fails to finish the procedure in time according to the preceding Paragraph before importation, the duty exemption of the importations could be permitted after the applicant enters into a recognizance which stated that the articles are used for the purposes of disaster relief and reconstruction to the Customs at the original port of entry. However, the applicant shall process a supplementary procedure pursuant to the preceding Paragraph within two months from the next day after the cargo is released.\r\nIf the applicant fails to process a supplementary procedure according to the preceding Paragraph by the deadline, the applicant shall pay the duty in accordance with the relevant articles of Customs Act."
		},
		{
			"number": 400,
			"content": "The Ministry of Health and Welfare shall strictly review the application cases of duty exemption of relief article importations, and specify in the transfer notification that the purpose for the applicant’s applied imported articles conform to the Regulations.\r\nThe foregoing transfer notification (the format is shown in Appendix 5) shall be prepared in quadruplicate, affix with the institution’s seal, and then send to the Ministry of Finance."
		},
		{
			"number": 500,
			"content": "After the Ministry of Finance gives approval to duty exemption of relief articles that has been transferred to the Ministry, the Ministry of Finance shall sign the approval for permitting the duty exemption and affix its seal on the original transfer notification. One copy shall be returned to the Ministry of Health and Welfare for record; one copy shall be given back to the applicant; one copy along with the appendixes shall be submitted to the Customs for processing.\r\nThe preceding approved duty exemption case has three months of validity from the next day after the Ministry of Finance has signed and issued it. It will be invalid upon the expiration date."
		},
		{
			"number": 600,
			"content": "When using or distributing the duty-exempted relief articles, the applicant shall report to the local government authorities and ask for designated personnel to supervise the processing.\r\nIf the relief articles are to be distributed, the distribution shall be completed within one year from the next day after the cargo is released. In addition, a list of relief article receivers which list the receivers’ names, genders, ages, occupations, and addresses as well as the quantity received shall be filed with the Ministry of Health and Welfare for review. If the list could not be filed within the specified time frame due to special circumstances, an extension, limited to half a year, could be applied."
		},
		{
			"number": 700,
			"content": "When transferring the applicant’s application case, the Ministry of Health and Welfare may change the purpose or the designated relief targets, distribution methods and distribution procedure in the drafted relief article distribution plan, depending on the needs in real situations."
		},
		{
			"number": 800,
			"content": "If the duty-exempted imported relief articles are to be distributed, the original articles shall be distributed to the relief targets for free. If it is inconvenient to distribute the original articles to the relief targets, the applicant may apply to the Ministry of Health and Welfare for consulting the Ministry of Finance for the approval of selling the articles publicly, and then distribute the cash or buy suitable clothes/foods for distribution. However, the applicant shall file the list in accordance with Article 6 after completion."
		},
		{
			"number": 900,
			"content": "The applicants shall promise that all the imported relief articles will be used for the purposes of public welfare and charity relief according to the Regulations, and never sell or transfer the articles in private or use them for purposes other than relief purposes. In addition, the applicants shall guarantee that no fees will be charged on the relief targets during the distribution or use of relief articles; if there are any violations to the aforementioned promise, the applicants shall receive the punishments in accordance with the relevant laws, in addition to pay the taxable duty."
		},
		{
			"number": 1000,
			"content": "A person who has imported the articles by means of the Regulations but not use the articles for the relief purposes or has sold the articles at will, he/she shall pay the duty and receive punishments according to the Customs Act, Customs Anti-smuggling Act, and relevant laws and decrees. In addition, such applicants’ applications for imported relief articles will never be accepted."
		},
		{
			"number": 1100,
			"content": "The Regulations shall take effect as of the promulgation date.\r\n\r\nNOTE In case of any discrepancy between the English version and the Chinese text of the Regulations, the Chinese text shall govern."
		}
	]
}