{
	"pcode": "G0350036",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Establishment and Management of Duty-free Shops",
	"name": "免稅商店設置管理辦法",
	"EngLawModifiedDate": "20220921",
	"histories": [
		"Promulgated on February 20, 1970.",
		"Amended on February 15, 1971",
		"Amended on May 9, 1972,",
		"Amended on November 7, 1972",
		"Amended on February 27,1973",
		"Amended on January 16, 1974",
		"Amended on July 11, 1976",
		"Amended on January 26, 1979",
		"Amended on August 16, 1979",
		"Amended on December 19, 1980",
		"Amended on June 22, 1981",
		"Amended on April 23, 1983",
		"Amended on October 4, 1984",
		"Amended on May 11, 1987",
		"Amended on July 27, 1987",
		"Amended on February 15, 1995",
		"Amended on May 13, 1997",
		"Amended on December 30, 2001",
		"Amended on December 23, 2004",
		"Amended on August 26, 2005",
		"Amended on April 10, 2006",
		"Amended version enacted pursuant to the Ministry of Finance decree of April 11, 2008, decree no. Tai-tsai-kuan-tzu-ti-09705501510",
		"Amended on July 13, 2009.",
		"Full text of 33 articles amended and promulgated on March 12, 2015, and take effect one year following the promulgation date.",
		"Amended on June 7, 2017",
		"Amended on Aug 30, 2017",
		"Amended on June 16,2020",
		"Amended on September 21, 2022"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Establishment of Duty-free Shops",
			"start": 900,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Administration",
			"start": 1400,
			"end": 2900
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Penalty Provisions",
			"start": 3000,
			"end": 3200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Addendum",
			"start": 3300,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations Governing the Establishment and Administration of Duty-free Shops (hereinafter referred to as Duty-free Shops Regulations) is herein under defined pursuant to Article 61, Paragraph 4 of the Customs Law."
		},
		{
			"number": 200,
			"content": "The Duty-free Shops Regulations define the provisions governing the establishment and administration of duty-free shops. Where matters are not covered in the Duty-free Shops Regulations, the pertaining governing laws and regulations shall apply."
		},
		{
			"number": 300,
			"content": "Duty-free shop are classified into two types:\r\n1. An airport or harbor duty-free shop located inside the restricted zone of an international airport or harbor that may open a city duty-free outlet or store upon due Customs authorization.\r\n2. A city duty-free shop outlet located in an urban center near an international airport or harbor, or within a Customs authorized zone or area."
		},
		{
			"number": 400,
			"content": "An airport or harbor duty-free shop is authorized to sell duty-free goods to departing, transiting and arriving passengers or travelers upon presentation of a passport ,travel documents,or an Alien Resident Certificate.\r\nThe city duty-free outlet or city duty-free shop of a duty-free shop is only authorized to sell duty-free goods to departing tourists or travelers upon presentation of a passport or travel documents,or an Alien Resident Certificate."
		},
		{
			"number": 500,
			"content": "Where purchases made at a city duty-free outlet or city duty-free shop of an airport or harbor duty-free shop are slated for airport or harbor pick-up upon the buyer’s departure from the country, the competent Customs Office may appoint an officer to inspect such purchases at any time as it may deem necessary."
		},
		{
			"number": 600,
			"content": "A duty-free shop is authorized to sell foreign goods or goods purchased from the bonded warehouses, logistics centers, bonded factories, technology industrial parks, science parks, agricultural technology parks, free trade zones, or taxed zones. Duty-free goods shall be sold at fixed prices and prices shall be visibly attached to all goods.\r\nA duty-free shop is not authorized to store or sell the Mainland China products which are not permitted for importation by the Ministry of Economic Affairs."
		},
		{
			"number": 700,
			"content": "Purchases made in an airport or harbor duty-free shop should be paid in currencies other than New Taiwan (NT) Dollars; however, customers are entitled to pay for purchases in NT Dollars providing that the total amount of the payments does not exceed the Central Bank of China NT Dollar carrying allowance for passengers entering or departing from the country.\r\nPurchases made in a city duty-free outlet, city duty-free shop of an airport, or harbor duty-free shop may be paid in NT Dollars or currencies other than NT Dollars, but change from the purchase(s) shall be given in NT Dollars only."
		},
		{
			"number": 800,
			"content": "The duty exemption privileges for the duty-free shop purchases of departing or arriving passengers are as provided in the following:\r\n1. Exemption from Customs duty: Duty-free goods are not subject to customs duties under the provisions of Article 61, Paragraph 2 of the Customs Act.\r\n2. Exemption from Commodity tax: Duty-free goods are not subject to commodity tax as provided Article 3, Paragraph 1, Subparagraph 2 of the Statute on Commodity Tax.\r\n3. Exemption from Business tax: Duty-free goods are not subject to business taxes under the provisions of Article 7, Subparagraph 3 of the Value-Added and Non-Value-Added Tax Law.\r\n4. Exemption from Tobacco and liquor tax: Duty-free goods are not subject to tobacco and liquor taxes under the provisions of Article 5, Subparagraph 2 of the Tobacco and Liquor Tax Law.\r\n5. Tobacco health and welfare surcharge exemption: Pursuant to Article 22-1 of the Tobacco and Liquor Tax Law, under the provisions of Article 5, Subparagraph 2 of the same law, duty-free goods are not subject to the tobacco health and welfare surcharge.\r\nDuty-free shop goods sold to incoming passengers are regarded as foreign goods hand-carried into the country by passengers; hence, during customs clearance procedures, such purchases are subject to the provisions of ‘The Regulations Governing the Customs Declaration, Inspection and Release of Hand-Carried Luggage of Inward Passengers’. In the case where the quantity of such goods exceeds the duty exemption limit, passengers shall pay the pertaining customs duty, commodity tax, tobacco and liquor tax, tobacco health and welfare surcharge, and business tax."
		},
		{
			"number": 900,
			"content": "An application for a duty-free shop business permit and registration shall possess the following qualifications. In addition, applications shall be filed to the Customs at the place where the duty-free shop is located in accordance with Article 10 of the Regulations.\r\n1. The applicant should be a limited liability company duly registered under the Company Law, with a total paid-in capital of at least NT$50 million.\r\n2. The line of business specializes in the sales of merchandise to tourists only.\r\n3. The applicant shall possess a license issued by the Customs Office for self-provided bonded warehouse under the same legal entity of the duty-free shop.\r\n4. The applicant shall possess the capability and associated network facilities to undertake the process of customs clearance, accounting affairs, cargo control, and other related operations by means of computer networks or electronic data transmission. And the data including warehouse transfer, sales, receiving of product, returning of product, pickup, and so on shall be transmitted item by item to CPT Single Window System.\r\n5. The applicant shall furnish the duty-free shop with equipment and environment that are convenient for the competent Customs officials to work with. However, firms may be exempted from the aforementioned provisions if they are subject to special geographical environment, which shall be approved by the Customs Office.\r\n6. The buildings shall be stable, furnished with fire equipment, lighting equipment, or any other equipment maintaining the safety of goods.\r\n7.The duty-free shop shall set up surveillance cameras located at its entrance and exit. The surveillance camera(s) shall be able to record 24(twenty-four) hours continuously, have at least 30(thirty) days of image retention, and have functions allowing Customs Office to have access to inspection at all time.\r\nApplicants applying for permit and registration of a duty-free shop business, city duty-free outlet or store and its purchase claim center simultaneously shall apply with the Customs at the place where the duty-free shop is located, in accordance with the review procedures set forth in Subparagraph 3 to Subparagraph 7 of the preceding Paragraph. Likewise, applicants who have already possessed the duty-free shop business permit and are applying for the permit of city duty-free outlet store and its purchase claim center shall also file the application according to the aforementioned provisions.\r\nIf the purchase claim center stated in the preceding paragraph is a temporary center, the duty-free shop operators shall obtain approval from the competent authorities of the airport or harbor. After the approval, the duty-free shop operators shall apply to the district customs office supervising the temporary purchase claim center, and the district customs office will evaluate the application based on the provisions stated in Paragraph 1, Subparagraph 4. If the application conforms to the aforementioned provisions, the said district customs office will then inform the customs office where the duty-free shop is located."
		},
		{
			"number": 1000,
			"content": "An applicant intending to establish a duty-free shop should prepare and submit the following documents to the Customs at the place where the duty-free shop is located for approval and registration:\r\n1. Application form: The Form should state the name of the company, the business registration number of the enterprise, the business address, and the full name, address, citizen’s ID number and telephone number of the responsible person and attach a map showing the location of the duty-free shop on the form.\r\n2. The original copy and photocopy,in plain text, of the user’s permit for the duty-free shop building and establishment location map. In the matter of applications filed by airport or harbor duty-free shops for establishing a city duty-free outlet or store, applicants shall additionally submit the original copy and photocopy, in plain text, of the user’s permit for the city duty-free shop outlet or store building.\r\n3. In the matter of applications for airport or harbor duty-free shops, applicant should present the official authorization documents (with photocopies) of the airport or harbor administration authorities to the competent Customs Office.\r\n4. In the matter of applications for the city duty-free outlets or city duty-free shops of airports or harbor duty-free shops, the applicant shall set up a purchase claim center within the restricted departure zone of the airport or terminal, as well as present the purchase claim center location map, the official authorization documents (including their photocopies) of the airport or harbor administration authorities to the competent Customs Office.\r\n5. License (including original copy and photocopy) of the self-provided bonded warehouse under the same legal entity."
		},
		{
			"number": 1100,
			"content": "Upon the approval and registration of a duty-free shop as well as its city duty-free outlet or store and purchase claim center, the Customs office which approves the application shall be the supervising Custom Office and shall issue the pertinent license for the purpose of the operation of business. The aforesaid license shall be valid for a period of three years and such period may be further extendible for another period of three years. In the case that the duty-free shop intends to further extend the business registration of its duty-free shop, the applicant is required to submit an application two(2) months before the expiration of license or permit as well as to present the documents required in Article 10 for re-evaluation by Customs. A new license will be issued upon Customs approval by Customs.\r\nIn the event of an amendment of registration information, except for increasing capital, the shop owner is required to submit photocopies of pertinent supporting documents within thirty(30) days after the approval of the application for amendment of registration, and undertake the process of the replacement of the license with the competent Customs Office. However, in the case where the amendment involves an amendment of business address, the applicant is required to obtain an authorization from the competent Customs office before effecting such change."
		},
		{
			"number": 1200,
			"content": "The Customs processing fees and charges for the issuance of permits or licenses and the replacements of lost permits or licenses of duty-free shops approved for establishment shall be as provided in “The Regulations Governing the Collection of Customs Service Fees”."
		},
		{
			"number": 1300,
			"content": "If a duly registered duty-free shop is intending to terminate operations, the pertinent applications should be submitted to the competent Customs Office for the purpose of approval and the keeping of Customs records one month prior to the termination of business operations."
		},
		{
			"number": 1400,
			"content": "Employees of an airport or a harbor duty-free shop entering the restricted zones of the airport or harbor are obliged to comply with the pertaining regulations governing the safety of the international airport or harbor and its peace & order."
		},
		{
			"number": 1500,
			"content": "The duty-free shop should appoint an official representative to handle the bonded good matters of the duty-free shop; the appointment of said representative should be submitted to the competent Customs Office for approval and records purposes."
		},
		{
			"number": 1600,
			"content": "Duty-free shops conforming to “The Regulations Governing the Autonomous Management Operations of Joint-Locked Warehouses, Container Terminals, Bonded Warehouses, Logistics Centers and Customs Accredited Establishments” may apply to the competent Customs office for approval for Autonomous Management."
		},
		{
			"number": 1700,
			"content": "Duty-free shop’s bonded goods shall be stored in an exclusive bonded warehouse under the same legal entity of the duty-free shop. The establishment, management and incoming and outgoing delivery procedures of goods shall follow the “The Regulations Governing the Establishment and Management of Bonded Warehouses”.\r\nIf duty-free shop’s bonded goods require maintenance, return, resale, or re-export, the bonded goods shall be transferred to its self-provided bonded warehouse."
		},
		{
			"number": 1800,
			"content": "The invoices and reports designed and printed by the duty-free shop pursuant to the related provisions of “The Regulations Governing the Establishment and Management of Duty-Free Shops” and the various accounting journals should be processed through electronic processing procedures under the uninterrupted inventory method. Moreover, the files and records of the inventory accounting system, stock inventory system, and sales-related information should be maintained daily and in detail. Records shall be made available for the audit inspections by Customs and other competent authorities."
		},
		{
			"number": 1900,
			"content": "A “Warehouse Transfer Application Form” should be completed in the event of the transfer of goods among self-provided bonded warehouse, the duty-free shop, city duty-free outlet or shop, or purchase claim center. The said application form shall be transmitted to CPT Single Window System for recording and the goods may be transferred after the system has replied a message stating a successful documentation on the application, also, a packing list should be attached to said application form and submitted to the customs office in-charge for verification, sealing and escort shipment. In case where natural disasters, emergencies, force majeure or network disconnection hinders the transmission of the said application, firms shall inform their competent Customs Office and request for authorization of advance transferring of goods and re-submit the application once the transmission process is possible.\r\nThe warehouse transfer movement referred to in the preceding paragraph shall be transported by Bonded Cargo Transportation Means, pursuant to the provisions of \"The Regulations Governing the Customs Management of Bonded Cargo Transportation Means\". However, firms with its duty-free shop, purchase claim center and self-provided bonded warehouse located inside the restricted zone of the same airport or harbor are exempted."
		},
		{
			"number": 2000,
			"content": "The maximum storage period of bonded goods in duty-free shops is two years, starting from the initial time of goods stored into self-provided bonded warehouse.Bonded goods unsold thereafter should be returned or re-exported out of the country or declared for duty and tax payment. Where the latter option is chosen, the customs declaration should be processed within thirty days after expiration date has elapsed. The period of storage of such bonded goods in a duty-free shop as referred to in the preceding Paragraph may be extended for a period of one(1) year, upon approval by the competent Customs Office of the duty-free shop.\r\nThe number of extensions approved by the Customs in the preceding paragraph shall be limited to one time except for natural disasters, accidents or other force majeure reasons."
		},
		{
			"number": 2100,
			"content": "Prior to the selling of goods to the customers of duty-free shops, the duty-free shop clerk shall ask buyers to show their passport, travel document or boarding card, or an Alien Resident Certificate for the purpose of the verification of the identity of the traveler.\r\nThe duty-free shop is required to provide a sales invoice in duplicate form for each sale. The invoice should manifest the following information: the name, passport or travel document number, or Alien Resident Certificate number, and flight or voyage number of the buyer; the name, brand name, model number, specifications, product code number, quantity and unit price of the goods, the type of currency received, the amount of sale and the date of sale. Moreover, the sales clerk or personnel should cross out the remaining blank spaces in the invoice and affix his or her signature to the invoice. However, in the case where the goods are bought in a duty-free shop located in the district at an international airport or harbor, passengers may avoid filling out their passport or travel document number, or Alien Resident Certificate number, flight or voyage number and the signing of the sales invoice(s).\r\nHowever, where the product name, brand name, model number, specifications, product code number quantity and unit price are indicated in a barcode label, the invoice need not show such information.\r\nIn the matter of the copies of the sales invoice referred in the Paragraph two, the original copy which is required to print by computer should be issued to the buyer or customer; the duplicate form which is required to print by computer or electronic storage should be retained and filed in the duty-free shop records for the purposes of reference by the competent Customs Office and competent Tax Office. Additionally, related data shall be packaged and, when the capacity of computer mainframe and networks is available, submitted to the CPT Single Window System. After the customers have picked up their goods, the duty-free shop may undertake the process of writing off such goods from its account journal after the CPT Single Window System has transmitted a confirmation message stating all data have been successfully submitted.\r\nThe sales invoices as referred to in the preceding paragraph, shall be approved for keeping in electronic format for supervision by the competent Customs Office and the competent Tax Office. In the case where it should be necessary, the competent Customs Office and the competent Tax Office shall check the duplicate form.\r\nPursuant to the provisions of this Article the duty-free shop may design its own sales invoice. Invoice design should be submitted to the competent Customs Office and competent Tax Office for approval before use."
		},
		{
			"number": 2200,
			"content": "In the case where goods purchased from a city duty-free outlet or city duty-free shop of an airport or harbor duty-free shop shall be carried out of the country by the customer, the standard commodity export declaration of such goods should be processed; moreover the export declaration form shall be attached to the airline or ship travel document or ticket of the passenger."
		},
		{
			"number": 2300,
			"content": "In the case of a gift(s), trial Product(s), gift box(es), paper bags and/or materials used for packing which may be utilized during the course of business by the duty-free shop, the procedures for clearance by customs, storage, receiving of products and gifts shall handled in accordance with the following:\r\n1. The duty-free shop shall indicate in clear and obvious labeling on the Declaration Form concerning the entry of storage outside packing of the such item that the item is not for retail sale, and the details of the said items shall be entered into the account book, and the said items shall be stored in a specified area.\r\n2.The Duty-free shop shall render a sales note when gift(s) are given to passengers and submit the data of the said gift(s) to CPT Single Window System. For other non-sales goods, “The Application Form for the Receiving of Products Not for Retail Sale” shall be completed and signed by the authorized person of the duty-free shop before such products can be made use of.\r\nWrite-offs from the stock accounts shall not be conducted unless the conditions set forth in the aforementioned procedures are met."
		},
		{
			"number": 2400,
			"content": "The competent Customs Office and competent tax office may send a customs officer and a tax officer to the duty-free shop to perform an audit of the business operating conditions, account journals, and stock inventory, at any time the respective offices may find necessary; and, in the case that circumstances require, the officers may demand a physical inventory of all goods."
		},
		{
			"number": 2500,
			"content": "The duty-free shop is required to conduct an annual physical inventory of all its bonded goods contained in the duty-free shop and stored in the self-provided bonded warehouse. Said annual physical inventory should be conducted under the presence of a customs officer; however, the duty-free shop may apply for a CPA supervised physical inventory procedure with the Customs. Thereafter, the duty-free shop may proceed with the physical inventory under the supervision of the CPA (certified public accountant) and the customs officer. The CPA should affix his or her signature to the official physical inventory report.\r\nThe interval period between each annual physical inventory should be between ten (10) to fourteen (14) months (inclusive) from the date of the previous year’s physical inventory. However, under special circumstances, the duty-free shop may apply for an advancement or postponement of such schedule with the competent Customs office. On the other hand, Customs is entitled to demand that the shop conduct a physical inventory at any time it shall find it necessary.\r\nIn the event of errors discovered after the conclusion of the physical inventory referred in the preceding paragraph, the duty-free shop should apply for a customs re-inspection before the transfer or sale of the goods in question. Thereafter, upon Customs verification, the duty-free shop may amend the inventory report. However, application for re-inspection and amendment filed two weeks after the inventory date shall no longer be entertained.\r\nThe duty-free shop is required to prepare the computer printout of the annual financial report based on the annual financial statements of the previous year, the annual physical inventory checklist of the current year, the account journal, the import and export declaration forms, the Warehouse Transfer Application Forms and other storage delivery, shipment or goods destruction/disposal reports. These documents should be prepared within two months after the physical inventory date. In addition to one hard copy of physical inventory list and financial report, another two copies of the list and report in electronic format shall also be submitted to the competent Customs office for evaluation. The one hard copy of physical inventory list and financial report may be stored in electronic format upon the approval of the competent Customs Office.\r\nThe duty-free shop may apply for Customs authorization for the institution of a non-stop or an out-of-hour annual physical inventory. Inventory procedure should be defined in the operating procedure of the annual inventory of the duty-free shop. In the case where an application for an off-office hour physical inventory is filed, Customs shall collect a special processing fee pursuant to the regulations governing Customs processing fees and charges regulations."
		},
		{
			"number": 2600,
			"content": "In the case where the duty-free shop finds a discrepancy between the actual stock inventory count and the book inventory count obtained from the annual inventory conducted pursuant to the provisions of the preceding article, the following procedure should be observed:\r\n1. In the case where the quantity of goods in the actual inventory count is less than the book inventory count, the duty-free shop shall present the reasons for such discrepancy and undertake the process of the payment of the corresponding duties within ten (10) days from the date of notification of the Customs duty payable. The duty-payer shall present the customs declaration form and undertake the process of the payment of the import duties payable.\r\n2. In the case where the quantity of goods in the actual inventory count is greater than in the book inventory count, the duty-free shop shall present the reasons for such discrepancy and file for the conduct of a procedure of a inspection and verification by Customs. Upon approval by Customs, the duty-free shop may amend the inventory report or be required to implement the measures dictated by the governing regulations."
		},
		{
			"number": 2700,
			"content": "The account journals and financial reports of the duty-free shop shall be prepared after the completion of the annual physical inventory. The journals and reports shall be kept on file for a period of five (5) years; related supporting documents or receipts shall be kept on file for a period of three (3) years.\r\nIn the matter of the related receipts as referred to in the preceding paragraph, upon the completion of the physical inventory procedure, the duty-free shop may, upon the approval of the competent Customs Office, store such receipts or papers on microfilm, magnetic tape or floppy diskette in order of production and keep them on file during the period prescribed for the filing of record. The original receipts or papers may be destroyed.\r\nFurthermore, in the case where the competent Customs Office shall require photocopies of receipts and other related documents during the period of evaluation, the duty-free shop shall be required to fulfill such requirement without contest."
		},
		{
			"number": 2800,
			"content": "IN the case where the duty-free shop decides to terminate operations or cancel business registration, the following procedure should be observed in the treatment of bonded goods:\r\n1. All bonded goods shall be presented to Customs for sealing, or the Customs and the duty-free shop may place such goods under joint lock in the warehouse store where the goods may be subject to check during the unscheduled inspection rounds of Customs officers. In the case where circumstances require, the goods shall be submitted to custody of the Customs.\r\n2. The duty-free shop should arrange a schedule for the physical inventory with the competent Customs Office or the competent Customs Office may itself set a schedule for the physical inventory. Upon completion of such inventory procedure, in the case where a discrepancy between the actual physical inventory count and book inventory count is found, the provisions of Article 26 shall apply.\r\n3. At a time following the physical inventory of the goods, the competent Customs Office shall levy the corresponding duties on the stock inventory. In the case where the procedure of physical inventory could not be concluded pursuant to the provisions in the preceding subparagraph, the Customs may calculate the corresponding duties pursuant to the count in the book inventory."
		},
		{
			"number": 2900,
			"content": "Where the bonded goods of a duty-free shop suffers loss or damage during the period of their storage in the bonded warehouse, and upon the verification of such loss or damage by the supervising Customs officers, the provisions of Article 50 of the Customs Act and Article 39 of the Enforcement Rules of the Customs Act shall apply.\r\nWhere the duty-free shop bonded goods in storage are found to be deficient due to illegal withdrawal, loss, theft or any other reason, and upon the verification of such deficiency by the supervising Customs officers, the firm operating such a business shall be responsible to make up any shortfall of the import duty payable.\r\nIn the event that the duty-free shop bonded goods mentioned in the preceding paragraph are stolen or burglarized, thereby resulting in quantity loss, upon the establishment of such fact in an official police report, the loss may be reported to the competent Customs Office for verification. The value of the lost or damaged goods should be write-off from book accounts within three(3) months after the theft or burglary and pursuant to the price of goods on the importation date of the goods (or date regarded as the importation date of the goods); payable due payment shall be calculated based on the duty rate of the same reference date. However, where the theft or burglary is still under investigation, the competent Customs Office, pursuant to application by the duty-payer, may authorize the submission of a equal amount guarantee bond; where all(or part) of the goods are recovered within three(3) months after the duty payment deadline has elapsed, the guarantee bond shall be returned to the duty-payer; otherwise the said guarantee bond shall serve as payment for payable duties."
		},
		{
			"number": 3000,
			"content": "In the event that any duty-free shop is found to have any of the following instances, Customs, in accordance with Article 91 of the Customs Act, shall warn or impose a fine of not less than NT$6,000 and not more than NT$30,000 and may be ordered to improve before a certain period of time; the fine shall be charged per violation in case of failure to improve before the given deadline. If there is no improvement after three penalties, a suspension of the duty-free shop operation for a period of not more than six months may be adopted.\r\n1. Failure to undertake the process of replacement of the permit as required by Paragraph 2 of Article 11.\r\n2. Failure to submit the required documents for transferring goods among duty-free shop, city duty-free shop or store, purchase claim center and self-provided bonded warehouse as required by Article 19.\r\n3. Failure to submit data to CPT Single Window System as required by Paragraph 1 of Article 19, Paragraph 4 of Article 21, and Subparagraph 2 of Article 23.\r\n4. Failure to confirm the identity of the buyer as required by Paragraph 1 of Article 21.\r\n5. Failure to conduct the required physical inventory as required by Paragraphs 1, 2, and 4 of Article 25.\r\n6. Failure to undertake the process of the payment of import duties payable or amendment as required by Article 26.\r\n7. Failure to file account journals/reports and related documents or failure to submit such documents to Customs for review as required by Article 27."
		},
		{
			"number": 3100,
			"content": "In the event that any duty-free shop is found to have any of the following instances, Customs, in accordance with Article 91 of the Customs Act, shall warn or impose a fine of not less than NT$6,000 and not more than NT$30,000 and may be ordered to improve before a certain period of time; the fine shall be charged per violation in case of failure to improve before the given deadline. If there is no improvement after three penalties, a suspension of the duty-free shop operation for a period of not more than thirty days may be adopted.\r\n1. Failure to appoint a representative to process bonded goods operations with Customs and report such appointment to Customs as required by Article 15.\r\n2. Failure to issue and process sales invoices for purchases as required by Paragraph 2 of article 21.\r\n3. Failure to delete materials used for packing from the stock accounts as required by Subparagraph 1, and the latter part of Subparagraph 2 of Article 23."
		},
		{
			"number": 3200,
			"content": "In the event that any duty-free shop is found to have any of the following instances, Customs, in accordance with Article 91 of the Customs Act, shall repeal its registration.\r\n1. The duty-free shop has failed to adhere to the qualifications as required by Paragraph 1 of Article 9 that such shop possessed at the time of its registration.\r\n2. The duty-free shop is no longer in business.\r\n3. It has been established as fact that duty-free shop is in a poor financial conditions and has lost the capacity to pay dues or meet obligations."
		},
		{
			"number": 3300,
			"content": "The Regulations will take effect one year following the promulgation date.\r\nAmendments to these measures shall come into force on the date of promulgation."
		}
	]
}