{
	"pcode": "G0360007",
	"LawLevel": "法律",
	"EngLawName": "Third Phase Railway Construction Government Bond Act",
	"name": "第三期鐵路建設公債條例",
	"EngLawModifiedDate": "19360225",
	"histories": [
		"Promulgated on 25 February 1936"
	],
	"articles": [
		{
			"number": 100,
			"content": "In order for the Nationalist Government to raise fund to build the branches of Hunan, Guizhou, Sichuan, Guangxi and subsidize the Beijing-Baotou Railway, Zhengtai Railway, Longhai Railway and Qingdao–Jinan Railway as well as to extend the existing railway, the Ministry of Finance and the Ministry of Railway, jointly issue the Government Bond, namely the Third Phase Railway Construction Government Bond."
		},
		{
			"number": 200,
			"content": "The Government Bond is fixed at the national currency value of one hundred twenty million (120,000,000.00). It is issued three times, respectively on 1 March 1936, 1 March 1937 and 1 March 1938. Each issuance bears a value of bond, worth forty million (40,000,000.00)."
		},
		{
			"number": 300,
			"content": "The Government Bond is issued at 98% of the face value."
		},
		{
			"number": 400,
			"content": "The Government Bond interest is set at six percent per annum, accruing from the day of issuance and repayable once every end of February and 31 August."
		},
		{
			"number": 500,
			"content": "The Government Bond principal repayments are scheduled for 20 lots, once per year. Each repayment is 5% of the issuance value, amounting to two million (2,000,000.00). From one year upon each issuance, the principal repayment commences. The first issuance of the Government Bond is at the end of February 1956, the second at the end of February 1957 and the third at the end of February 1958, where the principal and interest shall be paid off.\r\nThe principal repayment mentioned in the preceding paragraph shall be based on the Principal and Interest Repayment Chart and carried out 20 days prior to making principal repayment by way of lottery."
		},
		{
			"number": 600,
			"content": "For the principal and interest repayable to the Government Bond, the profit surpluses from new railway branches as prescribed in Article 1 hereof and the profit surpluses from other government-run railway routes, apart from the debt payable, shall be the fund. In accordance with the principal and interest repayable amount as per the specification on the Principal and Interest Repayment Chart, such amount is paid into the Central Bank of the Republic of China under the Government Bond Fund Safekeeping Committee account as the designated reserve account. Before any surplus profitable from the new railway branches, the Ministry of Finance will subsidize the fund of two million and four hundred thousand (2,400,000.00) for the first year from national treasury, three million and sixty hundred thousand (3,600.000.00) for the second year, four million and eighty hundred thousand (4,800,000.00) respectively for the third and fourth year, all paying into the designated reserve account as the Government Bond Fund Safekeeping Committee account at the Central Bank of the Republic of China."
		},
		{
			"number": 700,
			"content": "For the fund of Government Bond, the Government Bond Fund Safekeeping Committee, comprising of two representatives appointed by the Ministry of Finance, two representatives by the Ministry of Railway, one representative by the Ministry of Audit and three representatives by the Government Bond managing bank, shall be responsible for the safekeeping of the fund. The articles of incorporation shall be jointly stipulated by the Ministry of Finance and Ministry of Railway and submitted to the Executive Yuan for approval and record keeping."
		},
		{
			"number": 800,
			"content": "Matters pertaining to the Government Bond repayments of principal and interest shall be subject to the Ministry of Finance, Ministry of Railway and Government Bond Fund Safekeeping Committee and the Central Bank of the Republic of China shall be the designated bank for the principal and interest repayments"
		},
		{
			"number": 900,
			"content": "The Government Bond is restricted and shall not be used otherwise. Moreover, the Government Bond Safekeeping, comprising of two representatives appointed by the Ministry of Finance, two representatives by the Ministry of Railway and one representative by the Ministry of Audit, shall be responsible for the receipt and safekeeping. The articles of incorporation shall be stipulated by the Ministry of Finance and Ministry of Railway and submitted to the Executive Yuan for approval and record keeping."
		},
		{
			"number": 1000,
			"content": "The Government Bond is issued at three face values of one thousand (1,000.00), five hundred (500.00) and one hundred (100.00)."
		},
		{
			"number": 1100,
			"content": "The Government Bond shall be issued upon the signature of the Finance Minister, countersigned by the Railway Minister."
		},
		{
			"number": 1200,
			"content": "The Government Bond is unnamed and may be used for free trade and mortgage. For official affairs requiring guarantee, the Government Bond may be used as a collateral and guarantee reserve for the bank."
		},
		{
			"number": 1300,
			"content": "Except holding the rights arising herefrom, the Government Bond holder(s) shall not claim any right against any railway specified in Article 1 hereof."
		},
		{
			"number": 1400,
			"content": "For any conduct, attributable to counterfeit or damage of trust, that is imposed upon the Government Bond, it will be punishable by law by the judicial agencies."
		},
		{
			"number": 1500,
			"content": "The Act hereunder takes effect upon the day of promulgation."
		}
	]
}