{
	"pcode": "G0360002",
	"LawLevel": "法律",
	"EngLawName": "1947 US Dollar Bond Act",
	"name": "民國三十六年美金公債條例",
	"EngLawModifiedDate": "19470329",
	"histories": [
		"Full text of 13 articles enacted and promulgated by the National Government on March 29, 1947."
	],
	"articles": [
		{
			"number": 100,
			"content": "To augment the Foreign Exchange Fund and regulate external trade, the national government will issue bonds, which will be named the 1947 US Dollar Bond (hereinafter, \"the Bond\")."
		},
		{
			"number": 200,
			"content": "The Bond will be issued for a total amount of USD 100 million, divided into two issues of equal amounts, viz. USD 50 million, to be issued separately on 1 April and 1 October 1947."
		},
		{
			"number": 300,
			"content": "The Bond will be in bearer form and will have five face value denominations: USD 5,000, USD 1,000, USD 500, USD 100, and USD 50."
		},
		{
			"number": 400,
			"content": "The Bond will be issued at full face value. Purchasers may use the following methods to pay for the bond:\r\n1. Pay in US dollar deposits or US dollars cash,\r\n2. Pay in deposits or cash of another foreign currency converted into US dollars at the rate quoted by the Central Bank,\r\n3. Pay in gold converted at a rate to be prescribed in an order by the Ministry of Finance."
		},
		{
			"number": 500,
			"content": "The principal and interest on the Bond will be paid by the national government, specifically and without exception, in US dollar foreign exchange."
		},
		{
			"number": 600,
			"content": "The interest rate of the Bond is 6 percent per annum, and the interest will be paid once every 6 months from the issue date."
		},
		{
			"number": 700,
			"content": "The term for redemption of the principal of the Bond is 10 years. One-twentieth of the issue principal, viz. USD 5 million, will be paid once every 6 months by lottery drawings beginning from the date of issue."
		},
		{
			"number": 800,
			"content": "Six months before each payment of principal and interest payable on the Bond, the national government shall instruct the Central Bank to appropriate in advance from the Central Bank's foreign exchange fund the amount payable in US dollar foreign exchange, to be held on deposit in preparation for payment."
		},
		{
			"number": 900,
			"content": "A Fund Supervisory Committee shall be established for the Bond, with responsibility for handling supervisory matters in connection with the Fund. It shall be composed of personnel engaged by the Ministry of Finance, National Audit Office, National Association of Chambers of Commerce, Bankers Association, Monetary Industry Association, and Ministry of Finance. Organizational rules for the Fund Supervisory Committee shall be prescribed by the Ministry of Finance."
		},
		{
			"number": 1000,
			"content": "The principal and interest payments of the Bond shall be managed by the Central Bank and its appointed banks."
		},
		{
			"number": 1100,
			"content": "The Bond may be freely traded or mortgaged, and may be used as a substitute when guarantee money is required to be paid in any official dealings, and may serve as guarantee reserve of financial enterprises."
		},
		{
			"number": 1200,
			"content": "Anyone who counterfeits or damages the credit of the Bond shall be prosecuted by the judicial authorities in accordance with law."
		},
		{
			"number": 1300,
			"content": "This Act shall come into force from the date of promulgation."
		}
	]
}