{
	"pcode": "G0370023",
	"LawLevel": "命令",
	"EngLawName": "Preference Regulations for Leasing and Setting Up Superficies on Government Own Real Estate by the Private Sector to Build Public Housing",
	"name": "民間興辦社會住宅使用公有不動產之出租及設定地上權優惠辦法",
	"EngLawModifiedDate": "20211206",
	"histories": [
		"Ministry of Finance No. 1014002829 dated 12.27.2012 and Ministry of the Interior Order No. 1010812585 dated 12.27.2012 promulgated jointly with effect on 12.30.2012",
		"Ministry of Finance Order No.10640004330 dated 06.26.2017 and Ministry of the Interior Order No.10608090210 dated 06.26.2017 amended for joint promulgation (previously named as Preference Regulations for Leasing and Superficies on Government Own Non-public Real Estate Used by Private Sector to Build Society Apartments) with effect on 01.11.2017",
		"Ministry of Finance Order No.11040010710 dated 12.06.2021 and Ministry of the Interior Order No.1100818032 dated 12.06.2021 amended for joint promulgation with effect on the date of promulgation"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted in accordance with Paragraph 2, Article 29 of the Housing Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The royalty for establishing the right of superficies is collected at 10% of the current land value authorized under the business plan."
		},
		{
			"number": 300,
			"content": "The rentals for public land and establishment of the right of superficies are collected in the following manners:\r\n1. From the effective date of the contract until approval of the operation: To be collected based on the land value tax payable for the land pursuant to laws.\r\n2. Period of operation: To be collected in the following manners, subject to the percentage of public housing allowed to be rented by economically or socially disadvantaged persons as authorized under the business plan:\r\n(1) In the event of 40% of public housing provided, annual rent will be collected at 2% of the current declared land value.\r\n(2) In the event of more than 40%~70% of public housing provided, annual rent will be collected at 1.5% of the current declared land value.\r\n(3) In the event of more than 70% of public housing provided, annual rent will be collected based on the land value tax payable for the land pursuant to laws.\r\nThe rent for public buildings is collected in the following manners:\r\n1. From the effective date of the contract until approval of the operation: To be collected based on the house tax payable for the buildings pursuant to laws.\r\n2. Period of operation: To be collected in the following manners, subject to the percentage of public housing allowed to be rented by economically or socially disadvantaged persons as authorized under the business plan:\r\n(1) In the event of 40% of public housing provided, annual rent will be collected based on the current house tax payable for the buildings plus 2%.\r\n(2) In the event of more than 40%~70% of public housing provided, annual rent will be collected based on the current house taxable payable for the buildings plus 1.5%.\r\n(3) In the event of more than 70% of public housing provided, annual rent will be collected based on the house tax payable for the buildings pursuant to laws.\r\nWhere the current declared land value for the year increases by more than 50% from that estimated under the business plan, the municipal or county (city) government shall consider authorizing a reduction in the rentals referred to in Items 1 and 2 of Subparagraph 2 of Paragraph 1 herein and also notify the relevant land management authority to reduce the rentals. Notwithstanding, rentals after the reduction shall be no less than the land value tax payable pursuant to laws.\r\nIf a piece of public land or the same building is in between its building period and operation period, the rentals are collected subject to the percentage of occupied areas of the land or occupied floor areas of the building on the ground by both periods."
		},
		{
			"number": 400,
			"content": "The lease term for public land and buildings shall be no more than 20 years. Upon expiration of the lease term, lessees who wish to use the leased real estate for the same purpose under the original public housing plan, are allowed to apply for lease renewals. Notwithstanding, the lease terms in the same project shall be no more than 50 years in total.\r\nThe establishment of the right of superficies for public land shall survive no more than 70 years."
		},
		{
			"number": 500,
			"content": "Lessees or superficiaries are allowed to apply the favorable rentals provided by the Regulations or other laws alternatively, but not allowed to apply the same repeatedly."
		},
		{
			"number": 600,
			"content": "The Regulations shall be enforced as of the date when the Act is enforced.\r\nThe amendments to the Regulations shall be enforced as of the date of promulgation."
		}
	]
}