{
	"pcode": "G0370018",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Exchange Between National Non-public Use Real Estate and Other Real Estate",
	"name": "國有非公用不動產交換辦法",
	"EngLawModifiedDate": "20230829",
	"histories": [
		"Promulgated of Decree No. 8900022211 by the Ministry of Finance on September 8, 2000",
		"Revision of Decree No. 09800277670 by the Ministry of Finance on October 23, 2009",
		"Revision of Decree No. 10000253201 by the Ministry of Finance on August 31, 2011",
		"Revision of Decree No. 10200165290 by the Ministry of Finance on June 26, 2013",
		"Revision of Decree No. 10500015154 by the Ministry of Finance on January 26, 2016",
		"Revision of Decree No. 10700246181 by the Ministry of Finance on August 20, 2018",
		"Revision of Decree No. 11100318600 by the Ministry of Finance on October 18, 2022",
		"Revision of Decree No. 11200270230 by the Ministry of Finance on August 29, 2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with the provisions of Paragraph 3, Article 52-1 of the National Property Act (hereinafter referred to as “the Act”)"
		},
		{
			"number": 200,
			"content": "The phrase “enhancing value”, as stipulated in Paragraph 3, Article 52-1 of this Act, refers to one of the following situations:\r\n1. National land with a long and narrow or scattered configuration, which can be consolidated for more effective planning and utilization through exchange.\r\n2. National land intermingled with privately owned land or with irregular cadastral lines, resulting in a more regular topography after exchange for more effective planning and utilization.\r\n3. National land suitable for construction use, not meeting the minimum area requirement for building sites, preventing standalone construction use. After exchange, it becomes suitable for standalone construction use or can be combined with adjacent national land for construction purposes.\r\n4. National land suitable for construction use, having already met the minimum area requirement for building sites, results in more effective planning and utilization after exchange.\r\n5. National land and improvements on the land jointly owned with others become more effectively planned and utilized after exchange.\r\n6. National land and improvements on the land, after exchange, can be used in conjunction with adjacent national land and improvements on the land.\r\n7.Real estate owned by the state acquired by central authorities for public service or public needs is more effectively planned and utilized after exchange.\r\n8. Other properties, after exchange, become more effectively planned and utilized.\r\nThe situations stipulated in Subparagraphs 1 to 6 and Subparagraph 8 of the preceding paragraph should take into account the impact of the exchange of national real estate on the utilization of adjacent national real estate (including public and non-public real estate)."
		},
		{
			"number": 300,
			"content": "The term \"exchange\" as referred to in these Regulations denotes the mutual transfer of real property ownership."
		},
		{
			"number": 400,
			"content": "The executing authority as stipulated in these Regulations refers to the various branches under the National Property Administration of the Ministry of Finance."
		},
		{
			"number": 500,
			"content": "The operating procedures for exchanges conducted by the executing authority in accordance with the provisions of Subparagraphs 1 to 6 and Subparagraph 8, Paragraph 1, Article 2 are as follows:\r\n1. Acceptance of applications.\r\n2. Site inspection.\r\n3. Examination.\r\n4. Valuation.\r\n5. Notification to the applicant to negotiate and determine the exchange plan.\r\n6. Submission to the Ministry of Finance for approval.\r\n7. Implementation of real estate division, ownership exchange registration, and other related matters according to the approved results."
		},
		{
			"number": 501,
			"content": "For those conducting exchanges in accordance with the provisions of Subparagraph 7, Paragraph 1, Article 2, the regulations in Article 6, Article 7, Paragraphs 1, 5, and 7 of Article 8, and Articles 10 to 13 do not apply.\r\nFor those conducting exchanges in accordance with the provisions of Subparagraph 7, Paragraph 1, Article 2, the real estate-demanding authority shall formulate a real estate utilization plan and submit it for approval by the Executive Yuan.\r\nThe real estate utilization plan mentioned in the preceding paragraph shall specify the identification of acquired real estate, the purpose of acquisition, the method of acquisition, and the current usage status, and shall include attached documents such as land use zoning certificates.\r\nThe operating procedures for exchanges conducted by the executing authority in accordance with the provisions of Subparagraph 7, Paragraph 1, Article 2 are as follows:\r\n1. Site inspection.\r\n2. Examination.\r\n3. Valuation.\r\n4. Negotiation to determine the exchange plan.\r\n5. Submission to the Ministry of Finance for approval.\r\n6. Implementation of real estate division, ownership exchange registration, and other related matters according to the approved results.\r\nFor the exchange of privately-owned real estate in accordance with the provisions of Subparagraph 7, Paragraph 1, Article 2, the valuation as defined in Subparagraph 3 of the preceding paragraph should be carried out by the real estate-demanding authority in accordance with the valuation methods prescribed for national properties. This involves commissioning real estate appraisers or appropriate institutions to assess the value of the real estate. The appraisal report should then be submitted to the executing authority for assessment in accordance with the regulations. If there are amendments proposed by the State Property Valuation Team or the State Property Valuation Committee, the real estate-demanding authority should engage the commissioned real estate appraiser or appropriate institution to collaborate in revising the appraisal report."
		},
		{
			"number": 600,
			"content": "The location scope for the exchange of national real estate with privately owned real estate should adhere to one of the following provisions:\r\n1. Both fall within the scope of urban planning and are located within the same or adjacent blocks or in the same redevelopment area. Alternatively, the national real estate falls within the urban planning area and is exchangeable with privately owned land within the same urban planning area that is suitable for standalone construction use.\r\n2. Both fall outside the scope of urban planning, belong to the same land use zone and land use category, and are located within the same or adjacent plot ranges. Alternatively, the national real estate falls outside the urban planning area and is exchangeable with privately owned land within the same or adjacent township (town, city, district) that is suitable for standalone construction use.\r\nNational real estate within the comprehensive development project area approved for development permits by the competent authority for each specific purpose shall only be exchanged with privately owned land outside that area, and it should be within the same urban planning area or the same or adjacent township (town, city, district) that is suitable for standalone construction use. This provision does not apply to the preceding paragraph.\r\nThe term \"block\" as defined in the first paragraph, is recognized based on the land surrounded by urban planning roads within the urban planning area. The privately owned land that can be used for standalone construction as defined in the first two paragraphs is recognized based on the usual usable land-use zone or land use category. Alternatively, the applicant may submit sufficient documentary evidence proving that the land is suitable for standalone construction use. The executing authority shall consult the relevant building competent authority to verify and confirm."
		},
		{
			"number": 700,
			"content": "National real estate falling into one of the following situations may not be exchanged with privately owned real estate:\r\n1. Land designated for public facilities.\r\n2. Real estate with existing encumbrances. However, if the parties with such encumbrances agree, this restriction does not apply.\r\n3. Real estate already leased. However, if the lessee agrees, this restriction does not apply.\r\n4. Real estate eligible for tax deductions. However, if the real estate obtained after the exchange is more easily subject to price variation or can be more effectively utilized, this restriction does not apply.\r\n5. Real estate already occupied. However, if the applicant undertakes to handle the matter independently, this restriction does not apply."
		},
		{
			"number": 800,
			"content": "Privately owned real estate falling into one of the following situations may not be exchanged with national real estate:\r\n1. Land designated for public facilities.\r\n2. Co-owned real estate. However, if all co-owners apply for the exchange or the property was originally co-owned by both public and private entities, this restriction does not apply.\r\n3. Real estate with existing encumbrances. However, if the encumbrance holder agrees to cancel the encumbrance during the registration of the exchange, this restriction does not apply.\r\n4. Real estate already leased or lent.\r\n5. Real estate already occupied.\r\n6. Real estate with existing improvements. However, if the improvements are determined not to hinder the handling of the real estate, and the owner agrees to donate them to the state, this restriction does not apply.\r\n7. Existing roads or channels."
		},
		{
			"number": 900,
			"content": "The exchange of national real estate with privately owned real estate shall be based on the principle of equal value.\r\nThe valuation of the aforementioned value shall be assessed or calculated according to the valuation methods prescribed for national properties. In cases where the values are not equal, the exchange may proceed after the real estate is divided.\r\nApplicants or private real estate owners conducting exchanges in accordance with the provisions of Subparagraph 7, Paragraph 1, Article 2 may raise objections to the assessed value mentioned in the preceding paragraph, and this objection may be raised only once."
		},
		{
			"number": 1000,
			"content": "When applying for an exchange under these regulations, the applicant should submit the following documents:\r\n1. Application form.\r\n2. Identification documents of the applicant.\r\n3. Proof of land use zoning or designated land use type. However, if the land registration certificate already contains this information, it is not necessary to provide it.\r\n4. Proof of the current assessed value for property tax on buildings or the current announced land value. However, if the land registration certificate already contains this information, it is not necessary to provide it.\r\n5. Exchange plan.\r\n6. Other supporting documents.\r\nIn the application form mentioned in the first paragraph, the applicant should explicitly state their agreement to have the real estate value estimated according to the valuation methods prescribed for national properties. The content of the exchange plan mentioned in the fifth item should include the identification, scope of rights, location, illustrations, the situation before and after the exchange, and the method of handling unequal values for both national and privately owned real estate."
		},
		{
			"number": 1100,
			"content": "Before reviewing the exchange application cases as stipulated in the preceding article, if the executing authority finds any non-compliance with the regulations that can be rectified, the applicant should be notified to make corrections within fifteen days. If the corrections are not made by the deadline, the application will be canceled."
		},
		{
			"number": 1200,
			"content": "If the exchange application case is found to comply with the regulations after examination, the executing authority should schedule a notification period for the applicant to negotiate and determine the exchange plan. The approved plan should then be submitted to the Ministry of Finance for approval. If negotiation fails or the applicant refuses to accept the approved result, the application will be canceled.\r\nWhen there are two or more applicants for the exchange of the same national real estate, the following procedures will be followed in the specified order. However, those applying under the provisions of Paragraph 2, Article 6 will be given priority:\r\n1. The one with the earlier application submission date.\r\n2. If the applications have the same submission date, a random draw will be conducted."
		},
		{
			"number": 1300,
			"content": "In accordance with the provisions of Paragraph 2, Article 6 for national land exchanges that require the issuance of a national land use consent form, an estimated land value should be assessed, and a security deposit should be collected in advance. The deposit will be refunded without interest upon the completion of the exchange."
		},
		{
			"number": 1400,
			"content": "All necessary taxes and fees incurred in the exchange process under these Regulations shall be borne by each party according to the relevant laws and regulations."
		},
		{
			"number": 1500,
			"content": "The formats of all documents and forms required for the exchange process shall be determined by the National Property Administration of the Ministry of Finance."
		},
		{
			"number": 1501,
			"content": "For cases that were accepted but not yet resolved before the amendment of these Regulations on October 18, 2022, the provisions in effect at the time of the application will apply."
		},
		{
			"number": 1600,
			"content": "These Regulations shall come into force from the date of promulgation."
		}
	]
}