{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Approval Review Criteria and the Administration of the Issuing of International Electronic Stored Value Cards or Cooperating with a Foreign Institution in Issuing Electronic Stored Value Cards",
  "LawName": "發行國際通用電子票證或與國外機構合作發行電子票證之審核標準及管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380225",
  "EngLawModifiedDate": "20150217",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on January 25, 2011 \r\n2.Articles 4 amended and issued on December 28, 2012 \r\n3.Articles 3 and 6 amended and issued on February 17, 2015",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are promulgated pursuant to paragraph 2, Article 16 of the Act Governing the Issuance of Electronic Stored Value Cards (the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"foreign institution\" in these Regulations means an institution that is organized and registered in accordance with foreign laws and issues electronic stored value cards in the Republic of China."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "An issuer that applies to issue international electronic stored value cards by itself or in cooperation with a foreign institution shall meet the following requirements:\r\n1. Has obtained approval from the Competent Authority to issue electronic stored value cards, and has been in operation for 1 year or longer. \r\n2. Has not had any sanction or correction imposed by the FSC due to violation of financial regulations or improper handling of a financial consumer dispute in the past 1 years, or if there has been any violation, has made concrete improvements and the improvements have been recognized by the Competent Authority. \r\nA foreign institution with which the issuer intends to cooperate shall meet the following requirements: \r\n1. Has minimum paid-in capital equivalent to NT$300 million.\r\n2. Had no loss or accumulated deficit following the final accounting in the preceding 3 fiscal years.\r\n3. Has obtained a license or permit of its country for the business of issuing electronic stored value cards.\r\n4. Has not in the past 3 years violated any applicable law or regulation of a territory in which the international electronic stored value cards may be used.\r\n5. Other requirements as required by the Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A bank that applies to issue international electronic stored value cards by itself or in cooperation with a foreign institution, in addition to meeting the requirements of paragraph 1 of the preceding article, shall also meet the following requirements: \r\n1. For the past fiscal half-year, \"bank's regulatory capital to its risk weighted assets\" shall not be less than the ratios in compliance with the Article 5 of Regulations Governing the Capital Adequacy and Capital Category of Banks and the capital adequacy ratio is the minimum requirement stated in the previous regulation plus 2 percent or higher. \r\n2. For the past fiscal half-year, a non-performing loan ratio of not more than 2 percent. \r\n3. For the past fiscal half-year, a coverage ratio of allowances for bad debt of 60 percent or higher."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "An issuer that applies to issue international electronic stored value cards by itself or in cooperation with a foreign institution shall apply to the Competent Authority for approval, submitting two copies of each of the following documents: \r\n1. Application form. \r\n2. Minutes of the board of directors meeting or board of governors meeting. \r\n3. A Business plan describing the scope of the business of the international electronic stored value cards that it will issue by itself or in cooperation with a foreign institution, principles and directions of business operation and actual implementation methods, feasibility study (including the factors in the selection of the overseas territory(ies) in which the international electronic stored value cards may be used, applicable provisions of local laws and regulations and whether the provisions thereof are complied with), international market prospects, and risk/benefit analysis. \r\n4. Internal business guidelines and business procedures. \r\n5. Agreements or templates of agreements between relevant parties involved in the electronic stored value card business regarding their respective rights and obligations.\r\n6. Value adding mechanism of the electronic stored value card.\r\n7. Clearing and settlement mechanism of electronic stored value card transactions: for international electronic stored value cards, specify the clearing and settlement mechanism for when the card is used overseas.\r\n8. Trust agreement signed with a trust enterprise or a template therefor; full performance guarantee agreement signed with a bank or a template therefor. \r\n9. Other documents as required by the Competent Authority.\r\nA bank that applies to issue international electronic stored value cards by itself or in cooperation with a foreign institution need not submit the documents in subparagraph 8 of the preceding paragraph. \r\nThe internal business guidelines mentioned in paragraph 1, subparagraph 4 shall contain the following items:\r\n1. Operational manual and division of responsibilities. \r\n2. Accounting treatment methods. \r\n3. Measures for protecting the rights and interests of cardholders using the international electronic stored value cards domestically and overseas. \r\n4. Procedures for handling consumer disputes arising when cardholders use the international electronic stored value cards domestically and overseas. \r\n5. Internal control systems and internal audit systems.\r\n6. Other documents as required by the Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "An issuer that applies to issue international electronic stored value cards in cooperation with a foreign institution, in addition to submitting the documents of paragraph 1 of the preceding article, shall also submit two copies of each of the following documents with its application to the Competent Authority for approval: \r\n1. Documentation proving the due incorporation and existence of the foreign institution as a legal entity, the electronic stored value card business license issued by the regulator in the home country, a certified copy of the license, and the documentation from the regulator in the home country to approve that the foreign institution may cooperate with the issuer to issue international electronic stored value cards. \r\n2. A declaration by the foreign institution: a declaration that the foreign institution has not in the past 3 years violated any applicable law or regulation of a domestic or overseas territory where the international electronic stored value cards may be used.\r\n3. Certificate of authentication of the record of the resolution by the foreign institution for cooperation with the issuer or equivalent document. \r\n4. Relevant agreements signed between the issuer and the foreign institution or a template therefor.\r\n5. Other documents as required by the Competent Authority. \r\nCertificates of authentication of relevant documents referred to in the preceding paragraph shall be made by a notary public in the home country of the foreign institution, or by a ROC representative office abroad."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "When an issuer issues international electronic stored value cards in cooperation with a foreign institution, they shall agree that each party shall bear the obligation to refund any amount collected from and promised to be refunded to its domestic cardholders, and this obligation shall be clearly stated on the electronic stored value cards or the cardholders shall be notified of it in writing. \r\nAny amount that an issuer collects from and promises to refund to domestic cardholders shall be kept domestically, and after deducting the required reserve to be set aside pursuant to Article 18 of the Act, the remainder of the collected amount shall be placed in trust in full or fully guaranteed by a bank. The bank shall set aside reserve pursuant to paragraph 2, Article 29 of the Act. \r\nThe term \"domestic cardholders\" in the preceding two paragraphs means cardholders who domestically purchased or leased international electronic stored value cards. Funds collected and promised to be refunded includes funds collected overseas from domestic cardholders."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Under any of the following situations, the Competent Authority may reject approval to an issuer that applies to issue international electronic stored value cards by itself or in cooperation with a foreign institution: \r\n1. The issuer does not meet the requirements of paragraph 1, Article 3 or the foreign institution with which it will cooperate does not meet the requirements of paragraph 2 of the same article. \r\n2. The protection of rights and interests of domestic cardholders when using the international electronic stored value cards overseas are less than when using electronic stored value cards domestically. \r\n3. There exists any of the situations set forth in subparagraphs 2 to 5, Article 8 of the Act. \r\n4. There exists any other fact indicating a likelihood that sound operation is impeded. \r\nIn addition to under the situations above, the Competent Authority also may reject approval to a bank that applies to issue international electronic stored value cards by itself or in cooperation with a foreign institution if it fails to meet any requirement of Article 4."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "An issuer shall ensure that the measures for protecting the rights and interests, and procedures for handling consumer disputes, of consumers using international electronic stored value cards overseas, as set forth in the issuer's internal business guidelines, comply with the laws of all territories overseas where the cards are to be used."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "An issuer shall require a foreign institution cooperating in the issuance of international electronic stored value cards to ensure the privacy and security of the transaction data, and the accuracy of data transfer, exchange, or processing, of the international electronic stored value cards."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "When an issuer issues international electronic stored value cards in cooperation with a foreign institution, if any of the following situations occurs with respect to the foreign institution, the issuer shall draw up and submit to the Competent Authority in writing a proposal of relevant countermeasures:\r\n1. Accumulated loss exceeding one-third of its paid-in capital. \r\n2. Merger or transferring all or an essential part of business or assets to others. \r\n3. An event under subparagraphs 2 to 7, Article 24 of the Rules Governing the Business of Electronic Stored Value Card Issuers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "An issuer that intends to terminate some or all of its business in international electronic stored value cards that it issues by itself or in cooperation with a foreign institution, or that intends to suspend some of such business, shall comply with the requirements of Article 18 of the Rules Governing the Business of Electronic Stored Value Card Issuers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "These Regulations shall be in force from the date of promulgation."
    }
  ]
}