{
	"pcode": "G0380008",
	"LawLevel": "法律",
	"EngLawName": "Act of the Central Trust of China",
	"LawName": "中央信託局條例",
	"EngLawModifiedDate": "20211215",
	"discarded": true,
	"histories": [
		"Promulgated on May. 7, 1947",
		"As amended on Nov. 11, 1983",
		"Abolished on Dec. 15, 2021"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Central Trust of China (hereinafter “The Bureau”) is formed under the supervision of the Ministry of Finance with the purpose of implementing government policies and specific businesses delegated by the Central Government such as procurement, trading, insurance, banking, trust and logistics."
		},
		{
			"number": 200,
			"content": "The National Treasury supports the funding of the Bureau. 　"
		},
		{
			"number": 300,
			"content": "The Bureau is located at the same venue as the Central Government. The establishment of an affiliate within the country and abroad is possible per approval by the Ministry of Finance. 　"
		},
		{
			"number": 400,
			"content": "The following are key responsibilities of the Bureau:\r\n1.Domestic and international procurements delegated by the government and public/private sectors. \r\n2.Trading businesses delegated by the government and public/private sectors.\r\n3.Insurance of public servants, military officials that delegated by the government, and other personal insurance approved by the Central Government. \r\n4.Shipping, warehousing and specialized docks that delegated by the government and public/private sectors.\r\n5.Any business approved by the Central government subject to Article 3 and 101 of the Banking Act of the Republic of China. \r\n6.Other businesses appointed, delegated or permitted with special approval by the government."
		},
		{
			"number": 500,
			"content": "The businesses stated in the previous Article, Subsection 3 and 5 should be implemented subject to related rules and regulations. In addition, a separate fund will be arranged under the management of independent accounting principles. 　"
		},
		{
			"number": 600,
			"content": "The Bureau is constituted with a Board of Directors, with nine members delegated by the Ministry of Finance. Each member is held responsible for their position for three years and the Board of Directors will re-elect one-third of its members each year. 　"
		},
		{
			"number": 700,
			"content": "The Board of Directors is constituted with five Executive Directors, who are elected from existing members. Among the five Executive Directors, one will be elected as the Chair via voting from all the members. 　"
		},
		{
			"number": 800,
			"content": "The roles and responsibilities of the Board of Directors are stated below:\r\n1.Business strategies and approved items subject to specific projects. \r\n2.Building, abolishing or changing any affiliates and internal departments. \r\n3.Issues to be deliberated regarding budgets. \r\n4.Deliberate the recruitment and disqualification of senior officials. \r\n5.Review and approval for loan disbursement, guarantees, investments, and any case of exceeding the authorized loan facility amount. \r\n6.Review and approve important charters and contracts. \r\n7.Other items regulated by the Act and the Bureau’s Charter. \r\nThe above-stated roles and responsibilities may be entirely or partially authorized to the Board of Executive Directors; the resolution of the Board of Executive Directors’ meeting should be submitted to the Board of Directors for review.　　"
		},
		{
			"number": 900,
			"content": "The Bureau consists of three supervisors delegated by the Ministry of Finance, the Directory-General of Budget, Accounting and Statistics of Executive Yuan, and the Ministry of Audit respectively. Each supervisor holds a term for one year and one of the three supervisors is appointed by the Ministry of Finance as Permanent Supervisor. 　"
		},
		{
			"number": 1000,
			"content": "The following are roles and responsibilities of supervisors:\r\n1.Inspection of each type of accounting, and regular examination of assets and liabilities. \r\n2.Review and approval for year-end budget approval. \r\n3.Report of any case of violating the Act and the Charter of the Bureau. \r\n4.Other items subject to the laws and the Charter.　"
		},
		{
			"number": 1100,
			"content": "The Bureau is consisted of one Director that is recruited and delegated by the Board of Directors. There are two to four Deputy Directors, who are nominated by the Director and approved by the Board of Directors. All candidates must be reported to the Ministry of Finance for the purpose of record keeping. 　"
		},
		{
			"number": 1200,
			"content": "The Director should take charge of all the affairs related to the Bureau based on the resolutions of the Board of Directors with the assistance of the Deputy Directors. In the event that the Director fails to execute his or her duties, the Director should ask the Board of the Directors to nominate one proxy from the Deputy Directors. All candidates must be reported to the Ministry of Finance for the purpose of record keeping."
		},
		{
			"number": 1300,
			"content": "Forty percent of the annual net income should be provided for legal reserve. 　"
		},
		{
			"number": 1400,
			"content": "The approval on Bad Debt in regards to the core businesses of the Bureau should be authorized to the Board of Directors, and the authorized quota should be defined by the Ministry of Finance based on the Income Tax Act. 　"
		},
		{
			"number": 1500,
			"content": "Any unregulated items herewith should be subject to other pertinent laws and regulations. 　"
		},
		{
			"number": 1600,
			"content": "This Act and the content herewith should take effect upon promulgation."
		}
	]
}