{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Trading of Financial Derivatives by Bills Finance Companies",
  "LawName": "票券金融公司從事衍生性金融商品交易管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380162",
  "EngLawModifiedDate": "20170920",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on April, 23, 2002\r\n2.Amended on January, 15, 2004\r\n3.Amended on August, 31, 2005\r\n4.Amended per order Gin-Guan-Yin (4)- No. 09740008790 dated December 29, 2008\r\n5.Amended on September, 20, 2017",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to Paragraph 2, Article 40 of the Act Governing Bills Finance Business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The expression “engaging in the trading of financial derivatives” means engaging in financial derivatives transactions on behalf of customers or conducting financial derivatives business as a business entity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Bills finance companies may engage in the following financial derivative transactions:\r\n1. Entering a trading contract as a customer or as a dealer where the value of the contract is derived from interest rate;\r\n2. Entering a trading contract for hedging purpose as a customer or as a dealer where the value of the contract is derived from a credit event;\r\n3. Entering a trading contract as a customer where the value of the contract is derived from stock price or stock index. However, the foreign trading contracts where the value of the contract is derived from domestic stock price or stock index are limited to the futures trading contracts traded on the foreign futures exchange upon the FSC’s approval of cooperative agreement between Taiwan Futures Exchange Corporation and such foreign futures exchange.\r\n4. Engaging in an asset swap transaction involving convertible or exchangeable corporate bonds as a customer or as a dealer;\r\n5. Entering a trading contract as a customer where the value of the contract is derived from exchange rate; and\r\n6. Engaging in other financial derivatives as a customer with approval of the Competent Authority.\r\nThe financial derivatives transactions mentioned in Subparagraph 2 and Subparagraph 4 of the preceding paragraph shall be denominated in New Taiwan dollar (NTD) and limited to the domestic subjects, except that entering a trading contract for hedging purpose as a customer.\r\nThe expression “for hedging purpose” in the preceding two paragraphs means for the purpose of transferring the risks associated with an on- or off-balance sheet asset or with a committed transaction.\r\nIf the corporate bond mentioned in Subparagraph 4 of Paragraph 1 hereof is converted or exchanged into stocks, the conversion or exchange shall comply with the provisions in Paragraph 3 of Article 2, Paragraph 2 of Article 6, and Paragraph 2 of Article 8 of the Regulations Governing the Investment in Bonds and Equity Products by Bills Finance Companies.In case of foreign-currency bonds, the conversion or exchange shall in addition comply with Paragraph 2, Article 3 of the Regulations Governing the Brokerage Trading, Proprietary Trading, and Investment of Foreign-Currency Bonds by Bills Finance Companies.\r\nWhere the financial derivative transaction conducted by a bills finance company involves the exchange settlement of NTD, the exchange settlement shall be carried out in accordance with Regulations Governing the Declaration of Foreign Exchange Receipts and Disbursements or Transactions promulgated by the Central Bank of the ROC."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A bills finance company shall establish a financial derivatives trading procedure. After such procedure is passed by its board of directors, the bills finance company will implement it and file it with the Competent Authority for reference. The preceding provision also applies to any subsequent revision of the procedure.\r\nThe auditing unit of the bills finance company should be involved in the establishment or revision of the financial derivatives trading procedure mentioned in the preceding paragraph. The procedure shall contain at least the following particulars:\r\n1. Trading principles and directions: Including the types of financial derivative transaction the company may engage in, major counterparties of trade, trading or operating strategies, and limits on aggregate and individual positions.\r\n2. Operating procedure: Including hierarchy of authority, executive departments, authorization limits, division of responsibilities, and trading process.\r\n3. Internal control systems: Including risk management (management of credit, market, liquidity, operation, and legal and system risks), operating and management rules, procedure for preservation of trading records, valuation method and frequency, irregular trade reporting system, and management mechanisms for preventing conflict of interest and insider trading.\r\n4. Internal audit system: Including the internal audit framework, audit frequency, scope of audit, audit report submission procedure, and improvement and follow-up of deficiencies.\r\n5. Accounting system: Including the accounting and account entry procedure, recognition of profit (loss), and disclosure of financial reports.\r\n6. Items to be reported to the board of directors regularly: Including gross and net amount of open contracts, status of compliance with the financial derivatives trading procedure, assessment of trading or operating performance, and risk assessment report.\r\n7. Customer protection system if engaging in financial derivatives transactions as a business entity: Including the procedures for understanding the trading capability of the customer, risk disclosure, and handling of customer complaints."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The board of directors of a bills finance company shall approve the company’s important policies and procedures for trading financial derivatives and related risk management, and review the same at least once every year. The board of directors shall also appoint a senior manager of the company to take charge of the management of financial derivatives business according to the following principles:\r\n1. Ensuring the implementation of the financial derivatives trading procedure, and periodically evaluating its suitability;\r\n2. Designating financial derivatives trading personnel and their authorization limits; and\r\n3. Overseeing the profit (loss) situation of trading, and immediately reporting to the board of directors if irregularity arises."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "A bills finance company shall observe the following principles in trading financial derivatives:\r\n1. The risk management personnel for the trading of financial derivatives should have professional competence in risk management and shall not hold any position in the financial derivatives trading department.\r\n2. The trading, trade confirmation and settlement personnel for financial derivatives transactions shall not act concurrently in each other’s capacity.\r\n3. Evaluating the risk-bearing capacity of equity capital when setting risk limits.\r\n4. Designing and testing the risk measurement methods and evaluating the value of and profit (loss) on financial derivatives transactions based on market price. Except for hedge transactions of assets or liabilities held which shall be evaluated on a monthly basis, other transactions shall be evaluated instantly or daily."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The auditing unit of a bills finance company shall conduct audit by the following principles, produce audit reports by the month and submit the reports to the board of directors’ meeting or executive directors’ meeting. In case any material deficiency or violation is found in the audit, the auditing unit shall promptly report the matter to the Competent Authority in writing:\r\n1. Auditing the status of compliance with the financial derivatives trading procedure and applicable regulations.\r\n2. The audit of internal control measures shall include auditing the functions of internal check and cross-check.\r\n3. Evaluating the independence of risk management operation and the compliance with established risk limits.\r\n4. Verifying the reliability of the sources of trading documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "When a bills finance company engages in financial derivatives transactions on behalf of customers, the counterparties must be financial institutions that have been approved by the Competent Authority or the Central Bank of the ROC to engage in financial derivatives business, with the exception to transactions taken place on the futures exchange to which the provisions in the Futures Trading Act and applicable regulations apply.\r\nIn compliance with Paragraph 3 of the Regulations Governing the Investment in Bonds and Equity Products by Bills Finance Companies, a bills finance company may not enter trading contracts on behalf of customers where the value of the contract is derived from stock price or stock index until it has been approved by the Competent Authority to invest in equity products.\r\nWhen a bills finance company engages in the transactions mentioned in the preceding paragraph, it may take a short position only for the purpose of hedging the risk of equity assets held, and the aggregate notional amount of the open long positions held shall be included in the investment limits provided in Article 6 of the Regulations Governing the Investment in Bonds and Equity Products by Bills Finance Companies; for contracts without a notional amount, the face value or the contract value will be used for calculation purpose."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "A bills finance company that plans to conduct financial derivatives business as a business entity shall prepare documentation required by the Competent Authority and apply to the Competent Authority for approval, and in addition, meet the following requirements; where the transactions are to take place on the futures exchange, the bills finance company shall in addition apply for approval pursuant to the Futures Trading Act:\r\n1. The ratio of its equity capital to risk-weighted assets is ten percent (10%) or higher;\r\n2. The ratio of non-performing loan plus loans subject to observation in the quarter prior to the date of application is 3% or below, and the company is free of the situation of insufficient reserve for guarantee liabilities or insufficient bad debt allowance.\r\n3. The company did not incur accumulated loss in the previous year; and\r\n4. Its internal controls are free of material deficiencies or other situations that impede the sound operation of the company.\r\nWhere a bills finance company becomes non-complying with any subparagraph of the preceding paragraph, the Competent Authority may limit its financial derivatives business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Except for products traded on the futures exchange or otherwise provided by law, a bills finance company that has been approved to conduct financial derivatives business as a dealer may engage in financial derivatives business allowed for a dealer as provided in Paragraph 1 of Article 3 herein, and in fifteen (15) days after starting such business, submit the minutes of its board of directors’ meeting, the internal financial derivatives trading procedure, product prospectus, statement of regulatory compliance and risk disclosure statement to the Competent Authority for reference ; any part involved in foreign exchange business shall be approve by the Central Bank of the ROC and handled in accordance with regulations of the Central Bank of the ROC.\r\nWhere the aforementioned documents submitted by the bills finance company is incomplete, the Competent Authority will order the company to rectify the situation within a specified period of time. Where the bills finance company fails to comply within the specified period of time, the Competent Authority may order it to stop its financial derivatives business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Except for transactions taken place on the futures exchange to which the provisions in the Futures Trading Act and applicable regulations apply, a bills finance company that conducts financial derivatives business as a business entity shall, before making trades on behalf of its customers, deliver the risk disclosure statement to the customers and inform them of the structure and features of the trade and possible risks, and shall not trade with the following parties, unless the counterparty is a financial institution:\r\n1. An institutional shareholder or the representative of an institutional shareholder elected as a director or supervisor of the bills finance company; and\r\n2. Shareholders of the bills finance company holding more than three percent (3%) of its paid-in capital, or an enterprise where the responsible person of the bills finance company acts as its director, supervisor or manager.\r\nExcept for transactions taken place on the futures exchange, when a bills finance company engages in financial derivatives transactions with financial institutions having a relationship with the bills finance company as described in the preceding paragraph, the terms of the transactions shall not be more favorable than those with similar kind of counterparties, and such transactions shall have been approved by at least three fourths of the directors present in a board of directors’ meeting attended by at least two thirds of all directors, or shall fall within a specific line within which the management department is granted general authorization to engage in derivatives transactions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "A bills finance company shall, before the fifteen (15th) of each month, file a report in a format prescribed by the Competent Authority or by an institution designated by the Competent Authority on the financial derivatives transactions made in the previous month with the Competent Authority and the Central Bank of the ROC or a designated institution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "These Regulations shall take force on the date of promulgation."
    }
  ]
}