{
	"pcode": "G0380144",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Business Territory of a Credit Cooperative",
	"LawName": "信用合作社業務區域辦法",
	"EngLawModifiedDate": "20050215",
	"histories": [
		"Full 11 articles adopted and promulgated 15 February 2005 per Order No. Jin-Kuan-Yin-(III)-0943000053 of the Financial Supervisory Commission, Executive Yuan; for enforcement from the date of promulgation.　"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted in accordance with Article 7 of the Credit Cooperatives Act."
		},
		{
			"number": 200,
			"content": "The statutory business territory of a credit cooperative is as follows:\r\n1. In a special municipality directly administered by the central government, the scope is the special municipality. \r\n2. In a provincial municipality, the scope is the provincial municipality.\r\n3. For a county credit cooperative, the scope is the county.\r\n\"Statutory business territory\" in the preceding paragraph is defined according to the administrative area where the headquarters of the credit cooperative is located."
		},
		{
			"number": 300,
			"content": "The actual business territory of a credit cooperative shall be determined by the Competent Authority based on the statutory business territory and the provisions of these Regulations, and shall be specified in the articles of incorporation."
		},
		{
			"number": 400,
			"content": "Where the business territory of a county credit cooperative does not include the entire county, if it has already allocated sufficient valuation reserve to meet the minimum standard based on potential asset losses as stated on the most recent financial examination report, and has no accumulated deficit after the final accounting of the fiscal year, it may apply to expand its business territory to the entire county.　　　"
		},
		{
			"number": 500,
			"content": "A credit cooperative that is in close proximity to a county or a county-level-or-above city/municipality that currently does not have a credit cooperative, and that meets the following standards, may apply to expand its business territory to include that county or county-level-or-above city/municipality:\r\n1. It has allocated sufficient valuation reserve to meet the minimum standard based on potential asset losses as stated on the most recent financial examination report, and has no accumulated deficit after the final accounting of the fiscal year.\r\n2. The ratio of equity capital to risk-based capital complies with the minimum standard set by the Competent Authority.\r\n3. All non-performing loans and non-accrual loans that are two years or more overdue, after subtracting the estimated recoverable portion, have already been written off as bad debts."
		},
		{
			"number": 600,
			"content": "A credit cooperative that meets the following standards may apply to expand its business territory to include one neighboring county or county-level-or-above city/municipality:\r\n1. It has allocated sufficient valuation reserve to meet the minimum standard based on potential asset losses as stated on the most recent financial examination report, and has no accumulated deficit after the final accounting of the fiscal year.\r\n2. All non-performing loans and non-accrual loans that are two years or more overdue, after subtracting the estimated recoverable portion, have already been written off as bad debts.\r\n3. The ratio of equity capital to risk-based capital meets the minimum standard set by the Competent Authority.\r\n4. The non-performing loan ratio at the end of the preceding year was lower than 2 percent.\r\n5. The ratio of allowance for bad debts to non-performing loans is at least 40 percent.\r\nA credit cooperative that meets the requirements of subparagraphs 1 and 2 above and also meets the standards listed below may apply to expand its business territory to include two neighboring counties or county-level-or-above cities/municipalities: \r\n(1) The ratio of equity capital to risk-based capital is 12 percent or higher.\r\n(2) The non-performing loan ratio for the previous year was lower than 1 percent.\r\n(3) The ratio of allowance for bad debts to non-performing loans is at least 100 percent."
		},
		{
			"number": 700,
			"content": "Under any of the following circumstances,　the application by a credit cooperative to expand its business territory shall be denied, or the number of counties or county-level-or-above cities/municipalities of the expanded business territory reduced: \r\n1. It has been subject within the past year to a disposition for any violation of a financial act or regulation. \r\n2. the responsible person of the credit cooperative has deliberately committed a crime in the course of business and has been sentenced by a final and unappealable judgment within the past year.\r\n3. An incident of fraud occurred in the past year and it was not reported in accordance with regulations or the circumstances of the fraud were serious. \r\n4. Where other facts indicate a likelihood that sound business management is impeded or an inability to comply with financial policy requirements."
		},
		{
			"number": 800,
			"content": "A credit cooperative that has obtained approval to expand its business territory to a county or a county-level-or-above city/municipality that currently does not have a credit cooperative may still apply to expand its business territory in accordance with Article 6 of these Regulations."
		},
		{
			"number": 900,
			"content": "A credit cooperative that applies to expand its business territory in accordance with Article 6 shall obtain the consent of any credit cooperative whose head office is located in the cross-district county or county-level-or-above city/municipality. \r\n\"Cross-district\" in these Regulations means the circumstance of an application to expand business territory under Article 6."
		},
		{
			"number": 1000,
			"content": "When a credit cooperative applies to expand its business territory under Article 6, it must submit a cross-district business plan. \r\nThe \"cross-district business plan\"' in the preceding paragraph shall specify the following:\r\n1. Market analysis\r\n(1) Analysis of the geographical, cultural, and industrial and commercial economic environments of the county or the county-level-or-above city/municipality intended for expansion of the business territory. \r\n(2) Distribution of financial institutions in the intended expanded business territory and their business status.　　\r\n2. Analysis of business operations including the credit cooperative's competitiveness and marketing strategy. \r\n3. Financial forecast and feasibility analysis\r\n(1) Forecasted business volume for each business item for the next 3 years, and an explanation of the basis for those forecasts.\r\n(2) Forecasted financial statements for the next 3 years, and an explanation of the basis for those forecasts and a feasibility analysis.\r\n4. Whether there is a plan to establish branch services.\r\n5. How cross-district operations would benefit the sound operations of both credit cooperatives and customer convenience, an explanation of how they would not cause improper competition and the predicted scope of impact, including an explanation of the strategy for the mutual coexistence and prosperity of the credit cooperatives.　　　 \r\n6. Explanation of the necessity of cross-district operations, e.g. where the districts are economically linked, or for exchanges between districts with abundant funds and those that lack funds.　 \r\n7. Explanation stating that after commencing cross-district operations, it would still be capable of providing service to cooperative members and customers in its original business territory.\r\n8. Overall evaluation."
		},
		{
			"number": 1100,
			"content": "These Regulations shall enter into force from the date of promulgation."
		}
	]
}