{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Advance Payments to Depositors by the Central Deposit Insurance Corporation",
  "LawName": "中央存款保險股份有限公司辦理墊付作業辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380097",
  "EngLawModifiedDate": "20080905",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Approved by the Ministry of Finance on June 3, 2000 as per Tai-Tsai-Jung No. 89733634 and Promulgated on June 17, 2000\r\n2.Amended by the Financial Supervisory Commission, Executive Yuan on September 5, 2008 as per Order Chin-Kuan-Yin (3) No. 09700305090",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to Paragraph 3 of Article 41 of the Deposit Insurance Act (hereinafter referred to as \"the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "When the Central Deposit Insurance Corporation (hereinafter referred to as \"the CDIC\") pursuant to Paragraphs 1 and 2 of Article 41 of the Act serves as the receiver and handles the advance payments against claims filed by the depositors beyond the maximum insurance coverage and by non-deposit creditors (hereinafter referred to as uninsured claims), it shall handle them in accordance with these Regulations, and shall comply with the principles of safety and soundness."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The CDIC shall after careful deliberation make advance payments in regard to the uninsured claims of creditors of closed insured institutions that comply with the following conditions:\r\n1. The net realizable value of the assets of the closed insured institutions can be reasonably estimated, and it is likely to be converted into cash.\r\n2. The estimated amount of the advance payments and the interest on them can be fully reimbursed by the estimate of the net realizable value of the assets in the previous Paragraph.\r\n3. The closed insured institutions have no severe embezzlements or other significant cases whose losses are difficult to determine.\r\nThe estimated period for which the interest referred to in Subparagraph 2 of the previous Paragraph is five years.\r\nThe amount of the advance payments to be handled by the CDIC is limited to 30 percent of the amount on the deposit insurance special payout reserve. The funds that CDIC needs for its handling shall be obtained pursuant to Paragraphs 1 to 3 of Article 31 of the Act.\r\nThe funds that the CDIC needs pursuant to the Act in the fulfillment of its insurance responsibilities towards closed insured institutions shall be deducted from the outstanding amount on the deposit insurance special payout reserve in the preceding Paragraph. Furthermore, the deduction also includes funds that it is likely to need should there be other insured institutions to the extent that, because they are critically undercapitalized or significantly undercapitalized and the period of their capital restoration is limited by the competent authority or for other measures, it is uncertain that the CDIC may fulfill its insurance responsibilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "When the CDIC handles advance payments in relation to the uninsured claims of the creditors on closed insured institutions, the formula for the anticipated amount of advance payments will be as follows:\r\n(The amount of the deposit-insured claims beyond the maximum coverage × Its anticipated distribution ratio of the liquidation proceeds + The amount of the non-deposit creditors × Its anticipated distribution ratio of the liquidation proceeds) × The advance payments percentage\r\nThe anticipated recovery ratio in the previous Paragraph is based on assets divided by each claim. When it exceeds 100 percent, it will then be calculated on the basis of 100 percent.\r\nThe assets in the previous Paragraph are based on the anticipated net realizable value of the closed insured institutions remaining after deducting anticipated liquidation expenses, claims that have a higher priority of reimbursement, the collateralized claims of other creditors on the closed insured institutions, and other claims that shall be deducted. For each claim in the previous Paragraph, the total amount of the claims shall be calculated separately by distinguishing the sequence in which these advance payments claims are to be made.\r\nThe so-called collateralized claims in the previous Paragraph refer to the amounts that creditors in respect of such collateral shall be reimbursed that lie within the scope of the value of the collateral on such claims.\r\nThe percentage paid in advance by the receiver to uninsured creditors shall be limited to 30 percent of the anticipated amount of the recovery.\r\nFor deposit-insured claims beyond the maximum coverage for which it is anticipated that the full amount cannot be recovered, advance payments shall not be made for other claims.\r\nWhen calculating the value of the assets in Paragraph 3, the evaluation basis may refer to the information and amount regarding the anticipated loss from the CDIC's cash payouts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The scpe of the CDIC's advance payments to uninsured claims of the creditors on closed insured institutions excludes the following claims:\r\n1. Claims that the Court has ordered to be seized.\r\n2. Claims that are eligibly within the scope of handling the set-off.\r\n3. Claims that have already been mortgaged to a third party.\r\n4. Claims where the creditor has already been served notice of bankruptcy with a bankruptcy trustee not yet being selected or in the event of depositor's death with the inheritance registration not yet being completed.\r\n5. Claims where there is suspicion of illegal activity or a lawsuit has been filed.\r\n6. Claims that are still in dispute.\r\n7. Other claims that the CDIC deems to be inappropriate to make advance payments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The income from the liquidation of the assets of the closed insured institutions, apart from that retained for the interest on advance payments, as well as other anticipated expenses needed in the liquidation and amounts retained for claims that have a higher priority than advance payments, shall be recorded according to the sequence in which the advance payments claims are listed separately, and the aforesaid advance payments shall be reimbursed to the CDIC. \r\nAs for the interest on advance payments in the previous Paragraph, beginning from the day on which the CDIC's advance payments are appropriated to the receiver, the interest shall be calculated based on the CDIC's cost of funds on a floating rate basis.\r\nThe cost-of-funds rate in the previous Paragraph shall be calculated in accordance with the following methods:\r\n1. From CDIC's funds: The average of the CDIC's one-year fixed and floating rate deposits with the Central Bank.\r\n2. Accommodation obtained from the Central Bank or other financial institutions: The interest rate obtained on such funding.\r\n3. Where each of the above two Subparagraphs apply, the weighted average interest rate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "When the CDIC handles advance payments, it shall on its Website and in an important daily newspaper that is circulated where the closed insured institution is located post an announcement for three days or more. It will also publicly disclose such an announcement in the main entrance of the closed insured institution's head office and all branch locations.\r\nThe announcement referred to in the previous Paragraph shall clearly record the following matters:\r\n1. The purpose and the creditors for making the advance payments, and the scope of the claims.\r\n2. The method for calculating the amount of the advance payments.\r\n3. The period, the location and the method for making the advance payments.\r\n4. The CDIC may, pursuant to Article 38 of the Act, subrogate all rights of uninsured creditors against the closed insured institution in its own name.\r\n5. Other relevant matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "When making advance payments, the CDIC shall, in accordance with the address for correspondence left by the uninsured creditor with the closed insured institution, notify the creditor in writing of the following items:\r\n1. The amount of the advance payments.\r\n2. The claims that are not included in the advance payments.\r\n3. The claims on the closed insured institutions, after the uninsured creditors receive the advance payments, are extinct within the scope of the amounts received.\r\nTo receive the amount of the advance payments, the uninsured creditor shall fill in the form for receipt of the advance payments with his or her own account number that he or she holds in other financial institutions. After signing or affixing his or her chop to the form, he or she shall mail it to or take it directly to the place designated by the CDIC, so that the CDIC can handle the remittance.\r\nIf the uninsured creditors are unable to receive the advance payments in accordance with the approach referred to in the previous Paragraph or have differences of opinion over the items, and cannot help but deal with them over the counter, they shall provide their ID, eligibility and original documentation of related rights certificate, and deal with the matter in person at a location designated by the CDIC. After the CDIC verifies that there are no errors or upon re-examination finds that there are no further differences of opinion, the creditor shall fill in the forms for the receipt of advance payments, and shall designate an account number for remittance or apply for a non-endorsable, non-negotiable check made payable to himself or herself, in order to receive the advance payments. If there is still any difference of opinion against the result of the re-examination, the uninsured creditor may first apply for CDIC's making advance payments to those amounts where there are no differences of opinion."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "When the CDIC handles advance payments, it shall on a regular basis compile detailed income and expenditure statements in relation to the advance payments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "When the whole amount of the CDIC's advance payments and the interest thereon are reimbursed, the advance payments are completed. The same applies if the whole amount is not fully reimbursed, while the liquidation procedures have been completed.\r\nWhen the proviso in the previous Paragraph applies, the CDIC shall handle this matter pursuant to Article 20 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "After the CDIC has completed the advance payments, it shall submit a written report on handling of the situation to the competent authority, and shall retain such related documentation for at least ten years. If the closed insured institution is an agricultural financial institution, it shall as well submit the same report to the central competent authority of the agricultural finance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "These Regulations shall become effective on the date of promulgation."
    }
  ]
}