{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Establishment of Mini-Branches by Financial Institutions",
  "LawName": "金融機構設置簡易型分行管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380093",
  "EngLawModifiedDate": "20070116",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [],
  "EngLawHistories": "2.Full 15 articles amended and issued per 5 July 2005 Order No. Jin-Kuan-Yin-(I)-0941000502 of the Financial Supervisory Commission, Executive Yuan; f effective from the date of promulgation.\r\n3.Abolished on 16 January 2007",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are prescribed in accordance with Article 35-2 and Article 57, paragraph 3, of the Banking Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"bank mini-branch\" (including cooperative bank mini-branches) as used in these Regulations means mini-branch offices that have been established upon application, or through trade-off from domestic branches upon application, by financial institutions in accordance with these Regulations, engaging in business under these Regulations. \r\n\"Financial institutions\" in the preceding paragraph means banks, trust investment companies, and credit cooperatives."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Financial Supervisory Commission of the Executive Yuan (the “Commission\") has approved the following scope of business operations in which mini-branches may engage, provided that such businesses are registered in accordance with the Commission’s regulations:  \r\n1. Accept deposits of all types;\r\n2. Accept trust funds;\r\n3. Extend loans secured by certificates of deposit;\r\n4. Extend consumer loans;\r\n5. Extend credit card cash advances;\r\n6. Extend small and medium enterprise loans;\r\n7. Provide domestic remittance service;\r\n8. Buy and sell foreign currency and traveler's checks;\r\n9. Provide collection and payment agency services; \r\n10. If the head office has a trust department, the mini-branch may sell on its behalf special purpose trust funds investing in foreign securities and domestic securities investment trust funds;\r\n11. Act as a case processing agent for other business of the head office.\r\nA mini-branch shall obtain permission from the Central Bank of China before it may undertake the business referred to in subparagraph 8 of the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Financial institutions shall indicate “mini-branch” on the storefront of the mini-branch place of business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A mini-branch manager shall possess the ability to operate a financial institution effectively; in addition to meeting the requirements of Article 3 of Regulations Governing Required Qualifications for Responsible Persons of Banking Institutions, the manager shall also possess one of the qualifications listed below:\r\n1. Graduate of a domestic or foreign junior college or higher-level institution, or the equivalent; four or more years of work experience in financial institutions, with excellent performance in such position; \r\n2. Six or more years of work experience in financial institutions, with excellent performance in such position; \r\n3. Other sufficient factual evidence of professional knowledge in finance or financial management experience, and ability to soundly and effectively operate financial institution business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The maximum number of operational employees of a mini-branch shall be eight, and shall conform to security maintenance and internal control principles. However, the maximum number of operational employees may be increased to 10 persons if the mini-branch provides small and medium enterprise loans."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "An application by a financial institution to establish new mini-branches shall be submitted together with the application to establish new domestic branches in the current fiscal year; the business plan shall specify the following:\r\n1 The status of business unit expansion over the past three years.\r\n2 Market location. \r\n3 Business management analysis (including business items, organizational system, personnel deployment and related facilities)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "For existing branches with eight or more operational employees that have been approved by the Commission, using the application documents prescribed by the Commission, a financial institution may submit an application including its plan for trade-off of any such branches for mini-branches together with its plan to establish any domestic branches in the current fiscal year.\r\nThe trade-off plan referred to in the preceding paragraph shall specify the following particulars: \r\n1. The reason for the trade-off (including analysis of the operational status of existing branches).\r\n2. The handling of rights and obligations with respect to existing customers or other substitute service methods.\r\n3. The business plan of the mini-branch (including business operations analysis, target markets, and logistics operation plans for other case-processing operations on behalf of the head office)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The aggregate number of new mini-branches and additional domestic branches for which applications are submitted by a financial institution in any fiscal year is subject mutatis mutandis to the provisions of Article 2 of the Regulations Governing the Establishment, Relocation, or Closure of Domestic Branches by Financial Institutions concerning the number of institutions that may be established.\r\nWhen following the provisions of the preceding article, a financial institution may trade off a single existing domestic branch for two mini-branches.\r\nThe annual ceiling on the number of new mini-branches and additional domestic branches a financial institution may apply to establish in a fiscal year under paragraph 1 plus the total number of mini-branches it applies to create by trade-off of existing domestic branches in that fiscal year under the preceding paragraph is as follows:  \r\n1. Banks may not exceed eight.\r\n2. Investment and Trust Companies may not exceed three.\r\n3. Credit cooperatives may not exceed three.\r\nFor a financial institution that has not applied to establish any new mini-branches or additional domestic branches in a fiscal year, but will trade off existing domestic branches for mini-branches, the ceiling on the total number of mini-branches in a fiscal year is as follows: \r\n1. Banks may not exceed ten.\r\n2. Investment and Trust Companies may not exceed four.\r\n3. Credit cooperatives may not exceed four."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "A financial institution may apply under the Program to Encourage Lending by Domestic Banks to Small and Medium Enterprises to trade mini-branches for, or change them into, domestic branches, and shall use the application documents specified by the Commission and annex a plan for the trade-off or change to domestic branches. \r\nFor a financial institution applying for trade-off in compliance with the preceding paragraph, two existing mini-branches may be traded off for a single domestic branch; for a financial institution applying to change mini-branches into branches in compliance with the preceding paragraph, one existing mini-branch may be changed into one domestic branch.\r\nThe plan to trade-off or change referred to in paragraph 1 shall specify the following: \r\n1. Reason for the trade-off or change (including an analysis of the operational status of existing branches).\r\n2. The handling of rights and obligations with respect to existing customers or other substitute service methods.\r\n3. Business plan of the domestic branch (including business operations analysis and target markets)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "For a credit cooperative trading off existing branches for mini-branches in accordance with Article 8, the aggregate number of domestic branches comprising the number credit cooperative branches not traded off plus the number of mini-branches created by trade-off may not exceed the ceiling specified in Article 2, paragraph 1, subparagraph 3 of the Regulations Governing the Establishment, Relocation, or Closure of Domestic Branches by Financial Institutions by more than one third."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "A financial institution authorized by the Commission to establish mini-branches, either new or through trade-off, or that has traded off or changed mini-branches into domestic branches shall apply to the Commission within one year from the date of approval for issuance or replacement of the business license and commence operations. If a branch does not commence operations within that time limit, its approval shall be revoked.    \r\nBefore a mini-branch, whether new or created through trade-off, or a domestic branch , whether created through trade-off or change, commences or ceases business operations, the financial institution shall file with the Commission for recordation. \r\nApplications by financial institutions to trade off or relocate mini-branches shall be subject to the provisions of Article 4 of the Regulations Governing the Establishment, Relocation, or Closure of Domestic Branches by Financial Institutions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "A financial institution applying to relocate a mini-branch shall apply by filling in the application documents required by the Commission and submitting them together with a relocation plan.  \r\nThe term “relocation plan” in the preceding paragraph shall specify the matters listed below: \r\n1. Main reason for relocation. \r\n2. How rights and obligations with respect to existing customers will be handled or other substitute service methods.\r\n3. Business plan for the new business location."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "A financial institution applying to close a mini-branch shall apply by filling out the application documents required by the Commission and submitting them together with a closure plan.\r\nThe term “closure plan” referred to in the preceding paragraph shall specify the following:\r\n1. Primary reason for closure.\r\n2. How rights and obligations with respect to existing customers will be handled, or other substitute service methods."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "These Regulations shall enter into force from the date of promulgation."
    }
  ]
}