{
  "LawLevel": "法律",
  "EngLawName": "Money Laundering Control Act",
  "LawName": "洗錢防制法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380131",
  "EngLawModifiedDate": "20181107",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on October 23, 1996,\r\n2.Amended and promulgated on February 6, 2003.\r\n3.Amended and promulgated on May 30, 2006.\r\n4.Amended and promulgated on July 11, 2007.\r\n5.Amended to Article 3 promulgated on June 11, 2008.\r\n6.Amended to Article 3,7~11,13 promulgated on June 10, 2009\r\n7.Amended to Article 3,17 promulgated on April 13, 2016.\r\n8.Amended and promulgated on December 28, 2016; Effective from June 28, 2017.\r\n9.Amended and promulgated on November 7, 2018",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted to prevent money laundering activities and combat related crimes; bolster anti-money laundering systems; maintain financial stability; increase transparency in money flows; and strengthen international cooperation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "As used in this Act, the crime of money laundering is committed by any person who—\r\n1. knowingly disguises or conceals the origin of the proceeds of specified unlawful activity, or transfers or converts the proceeds of specified unlawful activity to help others avoid criminal prosecution;\r\n2. disguises or conceals the true nature, source, the movement, the location, the ownership, and the disposition or other rights of the proceeds of specified unlawful activity; or\r\n3. accepts, obtains, possesses or uses the proceeds of specified unlawful activity committed by others."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "As used in this Act, “specified unlawful activity” includes the following:\r\n1. Any offense with a minimum punishment of imprisonment for a term of six months or more.\r\n2. Offenses listed in paragraph 1 of Article 121, Article 123, paragraph 2 of Article 201-1, and Articles 268, 339, 339-3, 342, 344 and 349 of the Criminal Code.\r\n3. Offenses described in paragraph 1 of Article 2, and paragraph 1 of Article 3 of the Smuggling Penalty Act.\r\n4. Offenses defined in Articles 154 and 155 of the Bankruptcy Law.\r\n5. Offenses described in Articles 95 and 96 of the Trademark Act.\r\n6. Offenses described in the third item of paragraph 1 of Article 45, and Article 47 of the Waste Disposal Act.\r\n7. Offenses listed in Articles 41 and 42, and paragraphs 1 and 2 of Article 43 of the Tax Collection Act.\r\n8. Offenses listed in paragraphs 3, 5 and 6 of Article 87, Article 89, and paragraphs 1 and 3 of Article 91 of the Government Procurement Act.\r\n9. Offenses listed in paragraphs 2 and 3 of Article 44, and Article 45 of the Act Governing Electronic Payment Institutions.\r\n10. Offenses described in paragraphs 1 and 2 of Article 172 of the Securities and Exchange Act.\r\n11. Offenses described in paragraphs 1 and 2 of Article 113 of the Futures Trading Act.\r\n12. Offenses defined in Articles 8 and 9 of the Terrorist Financing Suppression Act.\r\n13. Offenses described in Article 14 of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "As used in this Act, the “proceeds of specified unlawful activity” mean the property or the benefits and interests of the property obtained or derived from the commission of specified unlawful activities prescribed in Article 3.\r\nWhen identifying that property is the proceeds of specified unlawful activity prescribed in paragraph 1, it shall not be necessary that a person is convicted of specified unlawful activity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "As used in this Act, “financial institutions” include:\r\n1. Banks;\r\n2. Trust and investment corporations;\r\n3. Credit cooperative associations;\r\n4. Credit departments of farmers’ associations;\r\n5. Credit departments of fishermen’s associations;\r\n6. Agricultural Bank of Taiwan;\r\n7. Postal institutions handling postal savings, remittance businesses and simple life insurance business;\r\n8. Bills finance companies;\r\n9. Credit card companies;\r\n10. Insurance companies;\r\n11. Securities companies;\r\n12. Securities investment trust enterprises;\r\n13. Securities finance enterprises;\r\n14. Securities investment consulting enterprises;\r\n15. Centralized securities depository enterprises;\r\n16. Futures commission merchants;\r\n17. Trust enterprises; and\r\n18. Other financial institutions designated by the competent authorities in charge of the relevant industries.\r\nThe provisions governing financial institutions of this Act shall apply to enterprises handling financial leasing, virtual currency platform or transaction.\r\nAs used in this Act, “designated nonfinancial businesses or professions” include the following enterprises or persons:\r\n1. Jewelry businesses.\r\n2. Land administration agents and real estate agencies, when they are involved in transactions concerning purchase and sale of real estate.\r\n3. Lawyers, notaries and accountants, when they prepare for or carry out transactions for their client concerning the following transactions:\r\n(1) Purchasing and selling real estate;\r\n(2) Managing of client money, securities or other assets;\r\n(3) Management of bank, savings or securities accounts;\r\n(4) Organization of contributions for the creation, operation or management of companies; or\r\n(5) Creation, operation or management of legal persons or agreements, and buying and selling business entities.\r\n4. Trust and company service providers, when they prepare for or carry out transactions for a client concerning the following transactions:\r\n(1) Acting as a formation agent of a legal person;\r\n(2) Acting as or arranging for another person to act as a director or secretary of a company, a partner of a partnership, or a similar position in relation to other legal persons;\r\n(3) Providing a registered office, business address, accommodation, correspondence or administrative address for a company, a partnership, a trust or any other legal persons or arrangement;\r\n(4) Acting as or arranging for another person to act as a trustee of a trust or performing the equivalent function for another form of legal arrangement; or\r\n(5) Acting as or arranging for another person to act as a nominee shareholder for another person.\r\n5. Other businesses or professions, with the characteristics of their operation or transaction modes likely involved in money laundering.\r\nThe Ministry of Justice shall, in consultation with the central competent authorities governing target businesses, make a report for the Executive Yuan to designate the scope of enterprises handling financial leasing, virtual currency platform or transaction listed in paragraph 2, define the types of transactions applicable to the designated nonfinancial businesses or professions mentioned in the fifth subparagraph of paragraph 3, and the businesses or professions listed in the preceding paragraph not required to make a transaction report prescribed in paragraph 1 of Article 9.\r\nThe Ministry of Justice in consultation with the central competent authorities in charge of the relevant industries may, where necessary, designate payment tools aside from cash for the transactions made by financial institutions listed in paragraph 1, financial leasing enterprises of paragraph 2, and designated nonfinancial businesses or professions listed in paragraph 3.\r\nIf the central competent authorities in charge of the relevant industries mentioned in paragraph 1 and 2, as well as the preceding two paragraphs, are ambiguous, the Executive Yuan shall designate the central competent authorities in charge of the relevant industries.\r\nWhere the designation prescribed in the preceding three paragraphs involves affairs of the Judicial Yuan, the Executive Yuan shall make the designation in consultation with the Judicial Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Each of the financial institutions and the designated nonfinancial businesses or professions shall establish its own internal control and audit system against money laundering based on the risk of money laundering and terrorism financing as well as business scale; the system shall include the following:\r\n1. Operation and internal control procedures against money laundering and terrorist financing.\r\n2. Regular on-the-job training for money laundering prevention organized or attended by the financial institution.\r\n3. Designation of personnel responsible for coordinating and supervising the implementation of the system prescribed in the first subparagraph.\r\n4. Preparation and regular updates of the risk assessment report on anti-money laundering and counter financing of terrorism.\r\n5. The procedures of audit.\r\n6. Other matters prescribed by the central competent authorities in charge of the relevant industries.\r\nThe central competent authorities in charge of the relevant industries shall conduct regularly inspections of the implementation of the system prescribed in the preceding paragraph, and may delegate the inspections to another agency, institution, legal person or organization to do so.\r\nThe central competent authorities in charge of the relevant industries shall, in consultation with the Ministry of Justice and other relevant government agencies, establish the regulations governing performance content, operating procedures, implementation measures prescribed in paragraph 1, the method of inspection and review , the qualification and conditions of delegation prescribed in preceding paragraph, and other matters to be obeyed; consultation with relevant industry associations shall be held prior to the establishment of the regulations.\r\nFor violations of the requirements of establishment of the system in paragraphs 1 and performance content, operating procedures, implementation measures and other affairs to be obeyed prescribed in the preceding paragraph, a limited time period for improvement shall be notified by the central competent authorities in charge of the relevant industries. If improvements are still failed to be made by the deadline, a fine of between NT$500,000 and NT$10,000,000 shall be imposed on financial institutions, and a fine of between NT$50,000 and NT$1,000,000 shall be imposed on designated nonfinancial businesses or professions.\r\nFor avoiding, rejecting, or obstructing the on-site or off-site inspections, the central competent authorities in charge of the relevant industry shall impose a fine of between NT$500,000 and NT$5 million on financial institutions, and a fine of between NT$50,000 and NT$500,000 on designated nonfinancial businesses or professions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Financial institutions and designated nonfinancial businesses or professions shall apply a risk-based approach to undertake customer due diligence measures for verifying the identity of the customer and beneficial owner, and keep all information obtained through the customer due diligence measures.\r\nThe information obtained through the customer due diligence measures prescribed in the preceding paragraph shall be maintained for at least five years after the business relationship is ended, or after the date of the occasional transaction, unless a longer record-keeping term is required by other laws.\r\nFinancial institutions and designated nonfinancial businesses or professions shall apply a risk-based approach to conduct enhanced customer due diligence measures for a customer or beneficial owner who is a politically exposed person currently or previously entrusted with a prominent public function by the domestic or a foreign government or an international organization, as well as his or her family members and close associates.\r\nThe central competent authorities governing target businesses shall, in consultation with the Ministry of Justice and other related government agencies, establish the regulations governing the scope of customer due diligence, and the scope, procedures and methods of customer identification data record-keeping prescribed in paragraph 1, as well as the scope, procedures and methods of enhanced customer due diligence measures prescribed in the preceding paragraph; consultation with relevant industry associations shall be held prior to the establishment of the regulations. The Ministry of Justice shall determine the scope of politically exposed persons, their family members and close associates mentioned in the preceding paragraph.\r\nFor violations of the requirements in paragraphs 1 to 3, and the regulations established in accordance with the preceding paragraph, the central competent authorities governing target businesses shall impose a fine of between NT$500,000 and NT$10 million on financial institutions, and a fine of between NT$50,000 and NT$1 million on designated nonfinancial businesses or professions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Financial institutions and designated nonfinancial businesses or professions shall maintain all necessary records on transactions, both domestic and international, made due to operating their business or practicing their profession.\r\nThe transaction records prescribed in the preceding paragraph shall be maintained for a period of at least five years after the date of the transaction, unless a longer record-keeping term is required by other laws.\r\nThe central competent authorities governing target businesses shall, in consultation with the Ministry of Justice and other relevant government agencies, establish the regulations governing the scope of transactions and the procedures and methods of keeping records on transactions prescribed in paragraph 1; consultation with relevant industry associations shall be held prior to the establishment of the regulations.\r\nFor violations of the requirements in paragraphs 1 and 2, and the regulations established in accordance with the preceding paragraph, the central competent authorities governing target businesses shall impose a fine of between NT$500,000 and NT$10 million on financial institutions, and a fine of between NT$50,000 and NT$1 million on designated nonfinancial businesses or professions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Financial institutions and designated nonfinancial businesses or professions shall report currency transactions equal to or above the applicable designated threshold to the Investigation Bureau of the Ministry of Justice, unless otherwise prescribed in this Act.\r\nFinancial institutions and designated nonfinancial businesses or professions, including responsible persons, directors, managers and employees of such institutions or businesses reporting currency transactions as prescribed in the preceding paragraph shall be exempted from business confidentiality obligations.\r\nThe central competent authorities in charge of the relevant industries shall, in consultation with the Ministry of Justice and other relevant government agencies, establish the regulations governing the applicable designated threshold, the scope and types of currency transactions, and the scope, methods and procedures of reporting prescribed in paragraph 1 and other affairs to be obeyed; consultation with relevant industry associations shall be held prior to the establishment of the regulations.\r\nFor violations of the requirements in the first paragraph and the rules enacted in accordance with the preceding paragraph relating to the scope, methods and procedures of reporting, the central competent authorities in charge of the relevant industry shall impose a fine of between NT$500,000 and NT$10,000,000 on financial institutions, and a fine of between NT$50,000 to NT$1,000,000 on designated nonfinancial businesses or professions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Financial institutions and designated nonfinancial businesses or professions shall report to the Investigation Bureau of the Ministry of Justice all suspicious transactions, including attempted transactions, which may involve any of the offenses described in Articles 14 and 15.\r\nFinancial institutions and designated nonfinancial businesses or professions, including responsible persons, directors, managers and employees of such institutions or businesses reporting suspicious transactions as prescribed in the preceding paragraph shall be exempted from business confidentiality obligations.\r\nRegulations governing the scope, methods and procedures of reporting prescribed in paragraph 1 as well as other affairs to be obeyed shall be prescribed jointly by the central competent authority in charge of the relevant industry, the Ministry of Justice and the relevant competent authorities; consultation with the relevant industries associations shall be held prior to the enactment of the rules.\r\nWhere the affairs under the preceding paragraph, Paragraph 3 of Article 6, Paragraph 4 of Article 7, Paragraph 3 of Article 8 and Paragraph 3 of the preceding article involving in the Judicial Yuan, the rules shall be prescribed jointly by the Judicial Yuan and the Executive Yuan.\r\nFor violations of the provisions in the first paragraph and the rules enacted in accordance with the third paragraph relating to the scope, methods and procedures of reporting, the central competent authorities in charge of the relevant industry associations shall impose a fine of between NT$500,000 and NT$10,000,000 on financial institutions, and a fine of between NT$50,000 and NT$1,000,000 on designated nonfinancial businesses or professions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "To provide international cooperation in relation to money laundering prevention and counter-terrorism financing, the competent authorities in charge of financial institutions and the central competent authorities in charge of the industry related to designated nonfinancial businesses or professions may, spontaneously or in response to reports submitted by the Investigation Bureau of the Ministry of Justice, take the following measures against countries or regions with high risks of money laundering or terrorism financing :\r\n1. To order financial institutions, designated nonfinancial business or professions to strengthen relevant measures for verification of the customer’s identity during transactions.\r\n2. To limit or prohibit financial institutions designated nonfinancial business or professions to make wire transfers or conduct other transactions with high-risk money laundering and terrorist financing countries or regions.\r\n3. To take other necessary preventive measures those are effective and proportionate to the risks.\r\nCountries or regions where risks of money laundering or terrorism financing are high as prescribed in the preceding paragraph refer to one of the following:\r\n1. Countries or regions where major flaws are detected in its money laundering prevention and counter-terrorism financing efforts, according to announcements issued by international anti-money laundering organizations.\r\n2. Countries or regions where advice of international anti-money laundering organizations are not followed or not fully followed, according to announcements issued by international anti-money laundering organizations.\\\r\n3. Other countries or regions where high risks of money laundering and terrorism financing are confirmed by sufficient evidence."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Passengers or crew members entering or leaving the country along with the vehicle and carry the following items shall make declarations at customs; the customs should subsequently file a report to the Investigation Bureau of the Ministry of Justice.\r\n1. Cash in foreign currency or currencies issued by Hong Kong or Macau, and cash in New Taiwan dollars, totaling over an applicable designated threshold.\r\n2. Negotiable securities with a face value totaling over an applicable designated threshold.\r\n3. Gold with a value totaling over an applicable designated threshold.\r\n4. Other items with a value totaling over an applicable designated threshold and might be used for the purpose of money laundering.\r\nActs to deliver items prescribed in the preceding paragraph by shipment, express delivery, mail, or other similar means, across the border, would also be subject to the preceding provisions.\r\nThe Ministry of Finance shall, in consultation with the Ministry of Justice, the Central Bank, and the Financial Supervisory Commission of the Executive Yuan, establish regulations governing the applicable designated threshold of currencies, negotiable securities, gold and items, as well as the scope and procedures of declaring and reporting, and other requirements that should be followed prescribed in the preceding two paragraphs.\r\nForeign currencies, or currencies issued by Hong Kong or Macau, carried but are not declared to customs in accordance with provisions in paragraphs 1 and 2, shall be confiscated by customs. In the event of a false declaration in which a misrepresentation of the value of the currency is involved, the part over the amount declared shall be confiscated by customs. Failure to declare the value of negotiable securities, gold or items transported in accordance with paragraphs 1 and 2, or a false declaration, will lead to a fine equivalent to the value of the negotiable securities, gold or items that are not declared or are falsely declared, imposed by customs.\r\nIn the event that the amount of cash in New Taiwan dollars declared in accordance with paragraphs 1 and 2 exceeds the cap amount stipulated in paragraph 1 of Article 18-1 of the Central Bank of the Republic of China (Taiwan) Act, the cash cannot be transported into or out of the territory. When the cash in New Taiwan dollars is not declared in accordance with provisions in paragraphs 1 and 2, the cash shall be confiscated by customs; in the event of a false declaration, the amount of cash that is not declared shall be confiscated by customs— in both cases, provisions of paragraph 2 of Article 18-1 of the Central Bank of the Republic of China (Taiwan) Act will not apply.\r\nWhen currencies issued in the Mainland Area are to be transported across the border in accordance with provisions in paragraphs 1 and 2, provisions of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area should apply. In the event that the total amount of currencies transported exceeds the cap amount stipulated in paragraph 5 of Article 38 of the above-mentioned Act, a report should be filed by the customs to the the Investigation Bureau of the Ministry of Justice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "When a prosecutor obtains sufficient evidence during investigation to believe that an offender has committed an offence prescribed in Articles 14 and 15 by moving property through bank accounts, wire transfers, currency exchanges or other means of payment, the prosecutor may request a court order to prohibit the withdrawal, transfer, payment, delivery and assignment, or to make other necessary disposition of such property, for not more than six months. The prosecutor may, in his or her own authority, stop the above-mentioned transactions, in the event that the situation is urgent and reasonable cause is identified to believe that actions needed to be taken immediately to ensure the integrity of the confiscated property or evidence. However, a court order should be applied for subsequently within three days of the action. In the event that a court order is not issued, or that the prosecutor fails to apply for such an order within three days of the action, the action should be called to a halt immediately.\r\nThe judge may, at his or her discretion, decide whether to issue a court order to prohibit the withdrawal, transfer, payment, delivery and assignment, or to make other necessary disposition of the property prescribed in the previous paragraph during the trial.\r\nThe court order prescribed in the preceding two paragraphs should be put into writing and be subject to provisions under Article 128 of the Criminal Procedure Code.\r\nIn the event that an extension of the action prescribed in paragraph 1 is deemed necessary, an application for extension can be made to the court for a ruling by the prosecutor with specific reasons included, not later than five days before the expiration of the period. However, the extension may not exceed six months, and only one extension will be granted at most.\r\nIn the event that a request for assistance is made by foreign governments, institutions or international organizations, based on treaties or agreements concluded in accordance with Article 21, or on the principle of reciprocity, if the criminal activity involved constitutes an offence stipulated in Article 3, the preceding four paragraphs may also apply, even if the investigation or trial does not take place in the jurisdiction of the country.\r\nWhen the court order prescribed in paragraphs 1 and 2, or the ruling prescribed in paragraph 4, is found disappointing, provisions concerning interlocutory appeal under Part IV of the Criminal Procedure Code will apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Anyone involved in money laundering activities prescribed in paragraphs in Article 2 shall be sentenced to imprisonment of not more than seven years; in addition, a fine of not more than NT$ 5 million shall be imposed.\r\nAn attempt to commit an offense specified in the preceding paragraph is punishable.\r\nIn circumstance prescribed in the preceding two paragraphs, the penalty may not exceed the maximum punishment administered for the specified unlawful activity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "In the event of the following circumstances, if anyone accepts, possesses, or uses the property or the benefits of the property without a reasonable account of the origin of such assets, and if his or her income is obviously disproportionate to the size of such assets, an imprisonment of not less than six months and not more than five years shall be imposed, and a fine of not more than NT$ 5 million may also be imposed:\r\n1. Opening accounts at financial institutions in other people's names or under a false name.\r\n2. Getting hold of accounts opened by others at financial institutions, via improper means.\r\n3. Avoiding anti-money laundering procedures described in Articles 7-10.\r\nAn attempt to commit an offense specified in the preceding paragraph is punishable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "When a representative, agent, employee or other employed personnel of a legal person commits an offence specified in the preceding two Articles when performing his or her duties of business, the offender shall be punished and the legal person shall be also charged with a fine in accordance with the provisions of the respective applicable article.\r\nFor offenders of the preceding two Articles who confess during the investigation or trial, the punishment shall be reduced.\r\nThe offences prescribed in the preceding two Articles shall apply when citizens of the Republic of China commit such offences outside the territory of the Republic of China.\r\nThe offense prescribed in Article 14 does not require the act or the result of specified unlawful activity to be undertaken or take place within the territory of the Republic of China, unless the specified unlawful activity is not punishable by the law of the place of the act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Public officials who disclose or deliver documents, pictures, information or objects relating to reported transactions suspected of violating provisions under Articles 14 and 15, or to suspected offences listed in Articles 14 and 15, shall be sentenced to imprisonment of not more than three years.\r\nAny one prescribed in paragraphs 1 to 3 of Article 5 who is not public official and who discloses or delivers documents, pictures, information or objects relating to reported transactions suspected of violating provisions under Articles 14 and 15, or to suspected offences described in Articles 14 and 15, shall be sentenced to imprisonment of not more than two year, a detention, or a fine of not more than NT$500,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "In the event that an offence under Article 14 is committed, the property or the benefits of the property that is transferred, converted, concealed, obscured, accepted, obtained, possessed or used in the offence shall be confiscated. In the event that an offence under Article 15 is committed, the property or the benefits of the property that is accepted, possessed or used in the offence shall be confiscated.\r\nWhen an offence under Articles 14 or 15 is committed by an organized group or on a frequent basis, if there is sufficient evidence confirming that the property or the benefits of the property—not prescribed in the preceding paragraph—obtained or at the disposal of the offender, is in fact incomes of other unlawful activity, the above-mentioned assets shall be confiscated.\r\nIn the event that a request for assistance for seizing and confiscation actions is made by foreign governments, institutions or international organizations, based on treaties or agreements concluded in accordance with Article 21, or on the principle of reciprocity, if the criminal activity involved constitutes an offence stipulated in Article 3, the assistance shall be provided even if the investigation or trial does not take place in the jurisdiction of the country."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "In the event that proceeds of unlawful activity confiscated in accordance with this Act are assets other than cash or negotiable securities, the Ministry of Justice may distribute such proceeds to prosecutors’ offices, judicial police agencies, or other government agencies assisting the investigation of money laundering activity, for official use.\r\nFor proceeds of unlawful activity confiscated or recovered as a result of assistance or efforts by this government and foreign governments, institutions or international organizations, based on treaties or agreements concluded in accordance with Article 21, or on the principle of reciprocity, the Ministry of Justice may return or share the property confiscated to, or request for return or sharing the property confiscated from, foreign governments, institutions or international organizations, based on treaties or agreements concluded, or on the principle of reciprocity.\r\nThe Executive Yuan shall establish the regulations governing the distribution of confiscated property prescribed in the preceding two paragraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The Ministry of Justice may set up a fund to perform operational duties concerning combating money laundering."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The government may enter into treaties or agreements on combating money laundering with foreign governments, institutions or international organizations, on the principle of reciprocity.\r\nWith regard to requests for assistance made by foreign governments, institutions or international organizations, unless otherwise stipulated in the applicable treaties or agreements, information concerning declarations, reports or investigation results gathered based on Articles 9, 10 and 12 may be provided based on the principle of reciprocity.\r\nConcerning to the anti-money laundering matters between the Taiwan Area, and the Mainland Area, Hong Kong as well as Macau, the preceding two paragraphs will apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "For the inspection and review under Paragraph 2 of Article 6 and for the decision and its investigation under Paragraphs 4 and 5 of Article 6, Paragraph 5 of Article 7, Paragraph 4 of Article 8, Paragraph 4 of Article 9 and Paragraph 5 of Article 10, the central competent authorities in charge of the relevant industry may delegate the tasks to special municipality, county and provincial municipality governments, who shall report results of their inspections and reviews on a regular basis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "This Act shall enter into force six months after its promulgation.\r\nThe amended articles of this Act shall enter into force on the date of promulgation."
    }
  ]
}