{
	"pcode": "G0380114",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Issuance of Corporate Bonds by Financial Holding Companies",
	"name": "金融控股公司發行公司債辦法",
	"EngLawModifiedDate": "20221219",
	"histories": [
		"Full text of 7 articles adopted and promulgated on 31 October 2001 per Order No. (90)-Tai-Tsai-Rong-(I)-0901000189 of the Ministry of Finance; for enforcement from 1 November 2001.",
		"Article 3 and 7 amended and promulgated on 10 December 2004 per Order No. Jin-Kuan-Yin-(VI)-0936000707 of the Financial Supervisory Commission, Executive Yuan; Article 3 shall be enforced from 1 January, 2005.",
		"Full text of 11 articles amended and promulgated on 19 December 2022 per Order Jin-Guan-Yin-Kong-Zi No. 11102732531 of the Financial Supervisory Commission; for enforcement from 1 January, 2023."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 3, Article 39 of the Financial Holding Company Act."
		},
		{
			"number": 200,
			"content": "The conditions, duration, and other compliance matters for the issuance of corporate bonds by financial holding companies shall be governed by the Regulations herein. Items not specified in these Regulations shall be governed by the Regulations Governing the Offering and Issuance of Securities by Securities Issuers, Regulations Governing the Offering and Issuance of Overseas Securities by Issuers, or other related regulations."
		},
		{
			"number": 300,
			"content": "To issue regular corporate bonds or other corporate bonds that do not involve shareholder rights, a financial holding company must prepare an application form, specify therein the required particulars, and submit the application form along with the required documents to the competent authority.\r\nAn application in the preceding paragraph shall be deemed approved if the competent authority does not object thereto within twelve (12) business days from the date of receipt of such application form.\r\nIf a financial holding company’s application in accordance with Paragraph 1 is incomplete or otherwise does not include all required information, and the financial holding company rectifies such insufficiency within the prescribed deadline, the application shall be deemed approved if the competent authority does not object thereto within twelve (12) business days from the date of receipt of the rectification documents."
		},
		{
			"number": 400,
			"content": "A financial holding company applying to issue convertible corporate bonds, exchangeable corporate bonds, or other corporate bonds that involve shareholder rights shall comply with the provisions of the Regulations Governing the Offering and Issuance of Securities by Securities Issuers or the Regulations Governing the Offering and Issuance of Overseas Securities by Issuers, in addition to the provisions of these Regulations."
		},
		{
			"number": 500,
			"content": "If a financial holding company issues corporate bonds specified in Paragraph 1, Article 3 that are denominated in foreign currency, it shall comply with the following regulations:\r\n1. The issuance conditions of corporate bonds shall not involve the New Taiwan Dollar (NTD) exchange rate.\r\n2. The funds raised thereby shall be retained in foreign currency and if necessary, the funds shall be converted into NTD by means of FX swap or cross currency swap transactions.\r\n3. The financial holding company shall report to the Central Bank for record within one week after the issuance."
		},
		{
			"number": 600,
			"content": "A financial holding company established through conversion may issue corporate bonds immediately after establishment.\r\nA financial holding company may not apply for (register) the issuance of corporate bonds if any of the following circumstances exist:\r\n1. The latest consolidated financial report audited and certified by the CPA exhibits cumulative losses. However, this restriction shall not apply if the company or the corporate bonds has been rated at or above a certain rating by a credit rating institution in the most recent year.\r\n2. A fraud case involving more than NT$100 million occurred in the year prior to the application (registration).\r\nThe term “has been rated at or above a certain rating by  a credit rating institution\" refers to be rated by a credit rating institution approved or recognized by the competent authority of securities and the long-term debt credit rating is twBBB- or above.\r\nA financial holding company shall inform investors of the following matters in the issuance and sales of corporate bonds:\r\n1. Credit rating: The credit rating of the financial holding company or the corporate bonds. If the credit rating of the financial holding company is provided, the financial holding company shall remind investors to heed the inherent risks of the bonds.\r\n2. Major issuance conditions: They include investor’s interest related issues in the provisions of Subparagraph 4, Article 2 of the Regulations Governing the Consolidated Capital Adequacy of Financial Holding Companies, whether the corporate bond is cancelable, callable or redeemable, and other conditions etc.\r\n3. In case of a subordinated corporate bond,  explanations to the priority of claim and the legal effect of subordination.\r\n4. Other material terms and conditions regarding the issuance of corporate bonds.\r\nFor the public offering and the issuance of corporate bonds, a financial holding company shall follow the provisions of the Regulations Governing Information to be Published in Financial Institution Prospectuses for Offering and Issuance of Securities.\r\nIf a financial holding company commissions an underwriter to issue its corporate bonds, it shall enter an agreement with the said underwriter, requiring the said underwriter to perform the obligation of disclosure as provided in Paragraph 4."
		},
		{
			"number": 700,
			"content": "The competent authority may reject a financial holding company's application (registration) to issue corporate bonds if any of the following circumstances exist:\r\n1. The application (registration) documents are incomplete or otherwise do not include all of the required information and the financial holding company fails to rectify such insufficiency before the prescribed deadline.\r\n2. Any event specified in Paragraph 2, Article 6.\r\n3. The financial holding company has failed to fully implement a previous issuance plan with no reasonable explanation having been provided for such failure."
		},
		{
			"number": 800,
			"content": "The maximum duration of corporate bonds issued by a financial holding company shall not exceed 20 years."
		},
		{
			"number": 900,
			"content": "A financial holding company issuing corporate bonds may agree with the holders that such bonds may enjoy the priority over other creditors of the financial holding company."
		},
		{
			"number": 1000,
			"content": "A financial holding company shall issue corporate bonds within two (2) years from the date on which an application becomes effective; failure to do so shall result in the invalidation of such effectiveness. However, the provisions hereof do not apply when corporate bonds require an application for approval or effective registration under the Regulations Governing the Offering and Issuance of Securities by Securities Issuers or the Regulations Governing the Offering and Issuance of Overseas Securities by Issuers.\r\nIf any of the circumstances in Subparagraph 1, Paragraph 2 of Article 6 exists in the approved issuance period, the financial holding company shall file a new application for the parts not yet issued."
		},
		{
			"number": 1100,
			"content": "These Regulations herein shall be in force from January 1, 2023."
		}
	]
}