{
	"pcode": "G0380058",
	"LawLevel": "法律",
	"EngLawName": "The Credit Cooperatives Act Of The Republic Of China",
	"LawName": "信用合作社法",
	"EngLawModifiedDate": "20180131",
	"histories": [
		"Promulgated by a Decree of the President on the third day of December, 1993.",
		"Amended by supplementing Article 49-1 by a Decree of the President on the fourth day of February, 1994.",
		"Amended on May 15, 2002.",
		"Amended on May 29, 2002.",
		"Articles 38-40 amended and articles 38-1 to 38-4, 40-1, 48-1,and 48-2 added and promulgated by President Order Hua-Tsung(1)-Yi-Zi-09300016531 on February 4, 2004.",
		"Articles 21、32、47、49 amended and articles 12-1、21-1、38-5、38-6,and 49-2 added and promulgated by President Order Hua-Tsung(1)-Yi-Zi-09400072531 on May 18, 2005.",
		"Articles 38-4、51 amended and promulgated by President Order Hua-Tsung(1)-Yi-Zi-09500075811 on May 30, 2006. ",
		"Articles 5 amended and promulgated by President Order Hua-Tsung(1)-Yi-Zi-10300085311 on June 4, 2014.",
		"Amended on January 31,2018."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "-- General Provisions",
			"start": 100,
			"end": 1000
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "-- Membership and Membership Shares",
			"start": 1100,
			"end": 1400
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "-- Scope of Business",
			"start": 1500,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "-- Organization and Meetings",
			"start": 1600,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "-- Internal Systems",
			"start": 2000,
			"end": 2200
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "-- Surplus and Public Reserves",
			"start": 2300,
			"end": 2500
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "-- Supervision",
			"start": 2600,
			"end": 2700
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "-- Dissolution, Amalgamation, Reorganization, and Liquidation",
			"start": 2800,
			"end": 3500
		},
		{
			"type": "chapter",
			"number": 900,
			"title": "-- Applicable Provisions",
			"start": 3600,
			"end": 3700
		},
		{
			"type": "chapter",
			"number": 1000,
			"title": "-- Sanctions",
			"start": 3800,
			"end": 4802
		},
		{
			"type": "chapter",
			"number": 1100,
			"title": "-- Supplementary",
			"start": 4900,
			"end": 5100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is adopted for the purposes of strengthening the sound operation of credit cooperatives, safeguarding the rights and interests of cooperative members and depositors, meeting the needs of national economy, and of coordinating with national financial policies."
		},
		{
			"number": 200,
			"content": "In this Act, credit cooperative means a cooperative that is organized and registered under this Act, and that the institution has been approved by the Central Competent Authority to carry on the business of providing banking services."
		},
		{
			"number": 300,
			"content": "The incorporation of a credit cooperative shall be subject to the approval of the Central Competent Authority, and shall be registered with the Competent Authority responsible for credit cooperatives.\r\nA credit cooperative incorporated under the preceding paragraph shall not engage in or carry on business until a business license has been issued by the Central Competent Authority.\r\nThe procedures and the terms and conditions for the application to incorporate a credit cooperative shall be prescribed by the Central Competent Authority."
		},
		{
			"number": 400,
			"content": "The regulation of credit cooperatives shall be governed by the provisions of this Act; where this Act is silent, it shall be governed by those of other relevant laws."
		},
		{
			"number": 500,
			"content": "In this Act, the Competent Authority means, in respect to the central government, the Financial Supervisory Commission; in respect to the municipal level, the municipal governments, and in respect to the county (city) level, the county (city) governments."
		},
		{
			"number": 600,
			"content": "In this Act, responsible person of credit cooperative means a director of the cooperative.\r\nThe managerial officers, liquidators, control supervisors, and supervisors who are acting within the scope of their duties shall also be deemed responsible persons of a credit cooperative."
		},
		{
			"number": 700,
			"content": "The business territory of a credit cooperative shall be delimited or adjusted at the discretion of the Central Competent Authority who, in determining the limits, though not required to conform with the administrative boundaries, shall take into account the economic and financial conditions of the locality and the business situation of the cooperative.\r\nA credit cooperative may establish branches within its business territory. The regulations for such establishment shall be identical to those of bank branches."
		},
		{
			"number": 800,
			"content": "There shall be set out in the articles of cooperative incorporated a credit cooperative:\r\n1. The name of the cooperative;\r\n2. The place where the head office, and the branch offices, if any, of the cooperative are to be situated;\r\n3. The scope of business;\r\n4. The business territory;\r\n5. The nature of liabilities;\r\n6. The membership qualifications, methods for admission to, withdrawal and expulsion from membership;\r\n7. The par value of each membership share, and terms and conditions for paying in or redemption;\r\n8. The minimum aggregate amount of share capital received;\r\n9. The rights and obligations of members;\r\n10. The amount guaranteed, where the liabilities of a credit cooperative are limited by guarantee;\r\n11. The organization, functions and powers of the general meetings of members, and of those of the boards of directors and supervisors;\r\n12. The methods for handling managerial matters and business affairs of the cooperative, the number of directors and supervisors, and their terms of office;\r\n13. The rules concerning the appointments of general managers and vice general managers;\r\n14. The distribution of earnings and the sharing of losses;\r\n15. The use of surplus reserves and welfare funds;\r\n16. The methods for making public notices;\r\n17. The causes for dissolution of the cooperative;\r\n18. Other matters specified by the Central Competent Authority; and\r\n19. The dates of adoption of and amendment to the articles of cooperative.\r\nThe adoption of and amendment to the articles of cooperative shall besubmitted to the county (city) Competent Authority for transmission to the Central Competent Authority, or be submitted to the municipal Competent Authority, for review and approval.\r\nAn amendment to the articles of cooperative or change of directors and supervisors shall be registered within one (1) month of the amendment or change. The amendment or change shall not be effective against a bona fide third party prior to the registration."
		},
		{
			"number": 900,
			"content": "The advances of necessary funds to credit cooperatives and the redeposit of surplus funds thereby shall be administered by the Central Bank, or by such other organization as it may designate, in such manner as the Bank may determine, after consultation with the Central Competent Authority. The rules for such administration shall be made by the Bank.\r\nThe receipt and custody of the deposit-reserves of credit cooperatives shall be administered by the Central Bank, or by such other financial institution as it may designate."
		},
		{
			"number": 1000,
			"content": "The credit cooperatives may, with the approval of the Central Competent Authority, form national federation, which shall be subject to the guidance of and supervision by the Central Competent Authority. The adoption of and amendment to the charter of the federation shall be submitted to the Central Competent Authority for review and approval."
		},
		{
			"number": 1100,
			"content": "A natural person who can prove to have his (her) census records registered or to be working in the business territory of a credit cooperative, or a non-profit-making legal person which has an office in the business territory, may apply to be admitted to membership in the cooperative.\r\nA medium-or small-sized business, which has a place of business in the business territory of a credit cooperative, may apply to be admitted to the cooperative as an associate member. An associate member shall have same rights and obligations as a regular member, except that it shall have no right to vote in or run for election.\r\nFor the purpose of the preceding paragraph, the definition of medium-or small-sized business shall be, mutatis mutandis, governed by the Banking Law.\r\nThe Medium-or small-sized business legal persons, who are associate members of a credit cooperative, are not governed by sub-paragraph 1 (10) of Article 8 of the Business Tax Act."
		},
		{
			"number": 1200,
			"content": "The par value of membership shares of a credit cooperative and the minimum and maximum number of such shares a member may subscribe to shall be determined by the Central Competent Authority."
		},
		{
			"number": 1201,
			"content": "A credit cooperative member may withdraw from the credit cooperative at the end of a business year, but he/she shall submit an application three months prior to the withdrawal.\r\nThe period in the preceding paragraph may be extended to six months provided by the law; if the credit cooperative member is a legal person, the period may be extended to one year.\r\nThe member who withdrew may according to the constitution, request redemption of the membership shares held by the member. The calculation of the share capital shall be based on the net value per share according to the resolutions of the general meeting of credit cooperative representatives at the end of the business year. However, the maximum amount of each membership share should not exceed the face value per share.\r\nBefore resolving the net value in the preceding paragraph, and before resolutions of the general meeting of credit cooperative representatives, the credit cooperatives should audit and attest with the Certified Public Accountants for the possible lost and recorded reserves. If not recorded, it should allocate supplementary valuation reserve accordingly.\r\nAfter the resolutions of the general meeting of credit cooperative representatives, the credit cooperative should redeem the membership shares in the Third paragraph within three months.\r\nThe calculation of reduction and redemption of the membership shares shall follow the provision of the preceding five paragraphs."
		},
		{
			"number": 1300,
			"content": "A credit cooperative whose membership exceeds 200 may elect membership representatives, and may call general meetings of the representatives to exercise the functions and powers of the general meetings of members.\r\nThe number of membership representatives shall be ten percent of the total number of members, provided that it shall not be less than 51 nor exceeding 151.\r\nThe membership representatives hold office for a term of three years and are eligible for re-election."
		},
		{
			"number": 1400,
			"content": "A member of a credit cooperative, who has his (her) census records registered or an office located in the business territory of the cooperative, and has transacted business with the cooperative for over a prescribed level, shall have the rights to vote in elections upon the first anniversary of the admission to membership, and shall have the rights to stand for elections upon the second anniversary of the admission, provided however that he (she) who is admitted to membership during the first year of the incorporation shall be exempted from theses requirements.\r\nWhere a non-profit-making legal person is elected membership representative, a natural person shall be appointed to perform on its behalf the functions and powers of the representative.\r\nThe prescribed level of business referred to in preceding paragraph 1 shall be set by the credit cooperative in its articles of cooperative."
		},
		{
			"number": 1500,
			"content": "The scope of business a credit cooperative may engage in or carry on shall be set out in the business license as authorized by the Central Competent Authority, who shall not approve any business other than the business of providing services to:\r\n1. Accept checking deposits;\r\n2. Accept demand deposits;\r\n3. Accept term deposits;\r\n4. Accept saving deposits;\r\n5. Provide short-, medium- and long-term loans;\r\n6. Discount negotiable instruments;\r\n7. Invest in government bonds, short-term bills, corporate bonds and bank debentures;\r\n8. Conduct domestic remittance business;\r\n9. Engage in credit cards and other similar businesses;\r\n10. Handle commercial drafts;\r\n11. Issue domestic letters of credit;\r\n12. Provide domestic guaranty;\r\n13. Act as collecting and paying agent;\r\n14. Underwrite government bonds, treasury bills, corporate bonds, and company stocks;\r\n15. Engage in warehousing, custodial, and agency services related to business described above;\r\n16. Act as a receiving agent for banks in foreign exchange business; and\r\n17. Engage in other related businesses, which may be approved by the Central Competent Authority.\r\nThe eligibility requirements and the maximum amount of business a non-member may be permitted to transact shall be determined by the Central Competent Authority."
		},
		{
			"number": 1600,
			"content": "The directors and supervisors shall hold office for a term of three years and shall be eligible for re-election. A director may not be elected a supervisor until three years after he (she) ceases to hold the office of director and until his (her) duties have been released.\r\nThe office of a director and supervisor shall not remain vacant for more than one month after the expiry of its term without holding an election. Where no election is held within such period, the Competent Authority shall order that an election be held or cause to be held within such period, the Competent Authority shall order that an election be held or cause to be held within one month after the expiry of such period.\r\nThe directors and supervisors shall be elected by secret ballots from a list of registered candidates at the general meeting of members (or membership representatives), each of whom shall have a limited number of votes not exceeding one-half of the vacant positions.\r\nThe qualifications and the terms and conditions for membership representatives, directors, supervisors, and managerial officers, as well as their selection procedures shall be prescribed by the Central Competent Authority."
		},
		{
			"number": 1601,
			"content": "Expenses for the directors, supervisors, and membership representatives shall not be allocated, except for expenses of study and research, honorarium, transportation allowance for membership representatives, and expenses designated by the Central Competent Authority.\r\nThe standards of the expense allocations prescribed in the preceding paragraph shall be established by the ROC Credit Cooperative Union and reported to the Central Competent Authority for approval."
		},
		{
			"number": 1700,
			"content": "A director, supervisor, managerial officer and staff member of a credit cooperative may not concurrently hold position in another credit cooperative, bank, insurance company, securities firm or other financial institutions, provided however that, they may, with the approval of the Central Competent Authority, concurrently hold the position of director or supervisor in a bank, in which the cooperative has investment relations."
		},
		{
			"number": 1800,
			"content": "The directors shall perform functions and duties in accordance with law and regulations, the articles of cooperative, and the resolutions of the general meeting of cooperative members.\r\nWhere a resolution of the board of directors violates the preceding paragraph causing losses or damages to the credit cooperative, the directors who participated in the adoption of the resolution are liable to compensate the cooperative for the losses or damages incurred, provided however that, those who opposed to the adoption of the resolution as can be proven by the minutes of the meeting or by written statements, are exempted from such liability.\r\nThe supervisors who neglected in the performance of supervisory duties that causes losses or damages to the credit cooperative are liable to compensate the cooperative for the losses or damages incurred. Where both the supervisors and directors are liable to a credit cooperative or a third party for losses or damages incurred, they shall be jointly and severally liable."
		},
		{
			"number": 1900,
			"content": "Where a credit cooperative is incapable of repaying the depositors, the directors and managerial officers shall be jointly and severally liable thereto.\r\nThe liability of directors and managerial officers referred to in the preceding paragraph shall not be released until two years after they cease to hold office, provided however that, such liability shall not be released if the directors or the managerial officers are personally at fault."
		},
		{
			"number": 2000,
			"content": "The accounting system of a credit cooperative shall be established in accordance with the uniform accounting system prescribed by the Central Competent Authority."
		},
		{
			"number": 2100,
			"content": "A credit cooperative shall establish internal control and auditing systems, the rules of its purpose, principal, policy, operation process, the qualification of internal auditor, the authorized scope of internal auditing to CPA, and other compliance matters made by the Central Competent Authority.\r\nA credit cooperative shall set up the credit review committees; the organizational rules for the credit review committees shall be prescribed by the Central Competent Authority.\r\nA credit cooperative shall establish internal control systems and procedures for assessing the quality of its assets, setting aside loss reserves, clearing of non-performing loans and non-accrual loans, and writing off bad debt; the applicable regulations shall be prescribed by the Central Competent Authority.\r\nA credit cooperative operation that is entrusted to other people, shall establish internal control systems and procedures for the authorized scope protection of customer rights, risk management and principles of internal control. Furthermore, applicable regulations shall be prescribed by the Central Competent Authority. A credit cooperative that fails to set aside sufficient allowances for bad debt in accordance with the preceding paragraph may not distribute compensations to its directors and supervisors, and the Competent Authority may restrict its distribution of earnings."
		},
		{
			"number": 2101,
			"content": "A credit cooperative shall strengthen with respect to security protections for its business premises, vaults, safe deposit boxes (rooms), automatic teller machines, and cash transport operations etc.; the applicable regulations shall be prescribed by the Central Competent Authority."
		},
		{
			"number": 2200,
			"content": "A credit cooperative shall establish a personnel system to govern: appointment and dismissal, promotion and demotion, education and training, performance evaluation, wages and salaries, welfare and benefits, rewards and penalties, job rotation, retirement and pension, etc. It shall also adopt internal rules for personnel management.\r\nThe rules for personnel management referred to in the preceding paragraph shall be adopted by the general meeting of members, and shall be submitted to the county (city) government for transmission to the Central Competent Authority or submitted to the municipal Competent Authority for review and record before implementation."
		},
		{
			"number": 2300,
			"content": "The after-tax surplus of a credit cooperative shall first be used to make up the accumulated losses; the remainder shall then be appropriated or distributed in accordance with the following order of priorities:\r\n1. 40% or more thereof as legal surplus reserves;\r\n2. Dividends on membership shares, provided that no dividends may be\r\n3. Declared if no surplus exists during the current year;\r\n4. 5% of the remainder, after deducting what described in the preceding sub-paragraphs (1) and (2), as welfare fund; remunerations for directors and supervisors, provided that they shall not exceed 5% of the legal surplus reserves of the current year; and\r\n5. Distributions to members on their transactions with the cooperative."
		},
		{
			"number": 2400,
			"content": "Where the amount of reserves appropriated under the preceding Article exceeds ten times the aggregate amount of the share capital, and the ratio of equity capital to risk capital has complied with what prescribed in Article 44 of the Banking Law, the credit cooperative may at its own discretion determine the amount to be appropriated as reserves of the year, provided however that, the percentage of surplus so appropriated shall be not less than 15%.\r\nIn addition to legal surplus reserves, a credit cooperative may, by articles of cooperative or a resolution of the general meeting of members, determine to establish special surplus reserves. Where it is deemed appropriate and necessary, the Central Competent Authority may also order that such reserves be established."
		},
		{
			"number": 2500,
			"content": "The following funds shall be accumulated as capital reserves:\r\n1. Capital gains from disposal of fixed assets;\r\n2. Donations received;\r\n3. Excess of appreciation over depreciation from revaluation of fixed assets; and\r\n4. Assets received less liabilities assumed from a credit cooperative ceased to exist after a voluntary amalgamation and payments made to the cooperative members."
		},
		{
			"number": 2600,
			"content": "A credit cooperative shall report to the boards of directors and supervisors the sanctions received from and improvements required by the Central Competent Authority on the shortcomings and failures of its business affairs, and shall have the minutes of board meetings, kept.\r\nThe shortcomings and failures of business affairs referred to in the preceding paragraph shall be discussed, and the resolutions of corrective measures thereof shall be adopted by the boards of directors and supervisors for prompt implementation, the progress of which be vetted by the supervisors."
		},
		{
			"number": 2700,
			"content": "When a credit cooperative fails to comply with the laws and regulations or the articles of the cooperative, or is incapable of sound management of its affairs, as likely to jeopardize the rights and interests of its members and depositors, the Competent Authority may impose the following sanctions:\r\n1. Repealing the resolutions adopted at various statutory meetings. The resolutions with contents contravening the laws and regulations shall of course be null and void;\r\n2. Dismissing the managerial officers and staff members, or ordering the credit cooperatives to take disciplinary measures against them;\r\n3. Restricting the distribution of compensations to its directors and supervisors;\r\n4. Suspending or releasing directors or supervisors from their duties;\r\n5. Suspending partial business operations;\r\n6. Ordering to discontinue business, liquidate, or to amalgamate;\r\n7. Ordering to dissolve; and\r\n8. Taking any other actions as may be necessary.\r\nSanctions referred to in subparagraphs 1 to 4 of the preceding paragraph shall be imposed by the county (city) governments or by the municipal governments, and the measures taken thereby shall be reported to the Central Competent Authority for acknowledgement; whereas sanctions referred to in subparagraphs 5 to 8 shall be forwarded to the Central Competent Authority for action.\r\nWhen a director, supervisor, or a managerial officer is suspected of committing an offence of embezzlement, breach of trust, or any other crimes, the credit cooperative shall refer the case to the appropriate authorities for legal action. The vacancy left by a director or supervisor removed from duties according to the provisions of this Act shall be filled by an alternate director or supervisor, if any. Where the number of vacancies has reached one-half of the total positions, a by-election shall be held promptly to fill the vacancies."
		},
		{
			"number": 2800,
			"content": "Where a resolution to dissolve a credit cooperative has been adopted, an application setting forth the reasons there for, and attached thereto minutes of the general meeting of members together with plans for the payment or discharge debts, shall be submitted to the Central Competent Authority for approval."
		},
		{
			"number": 2900,
			"content": "Where the amalgamation of a credit cooperative is proposed by a resolution, or where it is ordered by the Central Competent Authority, the regulations governing the procedures and measures for such amalgamation shall be made by the Central Competent Authority.\r\nWhere a credit cooperative ceases to exist after an amalgamation, its rights and obligations shall be assumed by the cooperative which continues to exist, or the cooperative which is created after the amalgamation."
		},
		{
			"number": 3000,
			"content": "Where a credit cooperative has met the prescribed requirements, and has been approved for reorganization into a commercial bank limited with shares by a resolution of at least two-thirds of the members or the membership representatives present at a meeting having a quorum of at least three-fourths of the members or the membership representatives, it shall apply to the Central Competent Authority for approval.\r\nWhere the resolution referred to in the preceding paragraph was adopted at a general meeting of the membership representatives, the credit cooperative shall give a notice in writing to all members the contents of the resolution and specify therein a period of more than 20 days during which an objection to the resolution may be raised. Any member who objects to the resolution shall submit the objection in writing during such period. Where the number of objecting members exceeds one-third of the total membership, the original resolution shall become null and void. All members who did not submitting an objection during the specified period shall be deemed to have consented to the resolution.\r\nThe terms and conditions and the procedures under which a credit cooperative may be reorganized into a commercial bank shall be prescribed by the Central Competent Authority.\r\nWhere a credit cooperative has been approved for reorganization into a commercial bank, the procedures for the adoption of the articles of cooperative shall follow, mutatis mutandis, the same rules as those for the adoption of a resolution under paragraph 1."
		},
		{
			"number": 3100,
			"content": "Where the size of a credit cooperative has reached a prescribed standards, sub-paragraph 1 (10) of Article 8 of the Business Tax Act exempting the payment of business tax shall become inapplicable. Where a credit cooperative has reached the prescribed standards referred to in the preceding paragraph, it may be reorganized into a commercial bank according to the preceding Article.\r\nThe prescribed standards referred to in paragraph 1 shall be prescribed by the Central Competent Authority and shall be submitted to the Legislative Yuan for approval and record."
		},
		{
			"number": 3200,
			"content": "Where a credit cooperative has been reorganized into a commercial bank according to the preceding Article, every member is entitled to have the membership shares converted into corporate shares, according to a specified rate of conversion.\r\nEvery member who objects to the reorganization may, within 20 days of the adoption of the resolution to reorganize, request in writing redemption of the membership shares held by the member. The calculation of the share capital shall be governed by Paragraph 3 and 4 of Article 12-1, which concerns the request for redemption of membership shares in case of withdrawal from membership.\r\nIn the conversion of membership shares referred to in paragraph 1, the credit cooperative shall construct the rate of conversion, which shall be calculated on weighted variables of the years of membership, amount of share capital, and the accumulated volume of transactions. All this shall be attached together with the rules of conversion procedures, to the reorganization plans."
		},
		{
			"number": 3300,
			"content": "Where a credit cooperative has been approved for reorganization into a commercial bank, it shall place a public notice to that effect, cancel the registration with the registration authorities for credit cooperatives, file an incorporation registration with the Ministry of Economic Affairs, and shall, in addition, submit the relevant documents to the Central Competent Authority to apply for a replacement of the business license.\r\nThe cancellation registration, incorporation registration, and the replacement of business license referred to in the preceding paragraph shall take effect on the date of the replacement of business license.\r\nFor the cancellation of registration referred to in paragraph 1, the application shall be attached thereto the minutes of the meeting and the documents of approval by the Central Competent Authority referred to in paragraph 1 of Article 30. The application for incorporation registration and for the issuance of a bank license shall not be governed by paragraph 1 of Article 419 and paragraph 1 of Article 420 of the Company Act nor Article 54 of the Banking Law. The documents and other relevant items required for the incorporation registration shall be prescribed by the Central Competent Authority in conjunction with the Ministry of Economic Affairs."
		},
		{
			"number": 3400,
			"content": "Where a credit cooperative has been reorganized into a commercial bank, its rights and obligations shall be assumed by the commercial bank created after the reorganization."
		},
		{
			"number": 3500,
			"content": "A credit cooperative that has been dissolved shall be subject to the liquidation proceedings, except in the case of amalgamation or bankruptcy."
		},
		{
			"number": 3600,
			"content": "The powers and duties of the supervisors of a credit cooperative shall be governed, mutatis mutandis, by paragraphs 1 and 2 of Article 218, Article 218-1 to paragraph 2 of Article 219, Articles 220 to 223, and225 of the Company Act."
		},
		{
			"number": 3700,
			"content": "The regulation of credit cooperatives shall be governed, mutatis mutandis, by Articles 5 to 9, 11 to 17, 22 to 24, 26, 30 to 35, 36 to45, 48, 49, 51, 55 to 57, 62 to 69, 74 to 76, and 79 of the Banking Law."
		},
		{
			"number": 3800,
			"content": "In the event of a violation of Article 35 of the Banking Act, which is, mutatis mutandis, applicable pursuant to Article 37 of this Act, punishment by imprisonment for not more than three (3) years, detention, and/or a fine of not more than Five Million New Taiwan Dollars (NT$ 5,000,000) shall be imposed. However, if a more sever punishment is stipulated in other laws, such more severe punishment shall be imposed."
		},
		{
			"number": 3801,
			"content": "A person who damages the credit of a credit cooperative by spreading rumors or by fraud shall be punished by imprisonment for less than five (5) years and a fine of less than Ten Million New Taiwan Dollars (NT$10,000,000)."
		},
		{
			"number": 3802,
			"content": "The responsible person or staff member of a creditcooperativemay be punished to a fixed-term imprisonment of not less than three(3)years and not more than ten(10)years, plus an applicable fine of not less thanTen Million New Taiwan Dollars(NT$10,000,000)and not more than Two Hundred Million New Taiwan Dollars (NT$200,000,000), for causing any damage to the property or other interests owned by the credit cooperative by committing any conduct in violation of their job responsibilities with the intent of receiving illegal gains for the interest of such individual or any third party, or to cause any damage to the credit cooperative. If the valuables or property interests acquired from such criminal conduct has exceeded One Hundred Million New Taiwan Dollars (NT$100,000,000), a punishment of fixed-term imprisonment for not less thanseven (7)years, plus an applicable fine of not less thanTwenty Five Million New Taiwan Dollars (NT$25,000,000)and not more thanFive Hundred Million New Taiwan Dollars(NT$500,000,000)will be imposed.\r\nIf not less than two responsible persons or staff members jointly commit the acts described in the preceding paragraph, the punishment may be increased by up to one-half of the specified punishment.\r\nAttempts to commit the acts described in the first paragraph shall be punishable."
		},
		{
			"number": 3803,
			"content": "Whoever, with the intent of taking possession for that individual or any third party, causes the creditcooperativeto deliver any valuable of the creditcooperativeor any third party by fraud, or produces any record of acquisition or loss, or change of property right by entering false information or wrongful direction into a computer or relevant equipment of the creditcooperative, will be punished to a fixed-term imprisonment of not less than three (3) years and not more than then (10)years, plus an applicable fine of not less thanTen Million New Taiwan Dollars(NT$10,000,000)and not more thanTwo Hundred Million New Taiwan Dollars(NT$200,000,000)if the valuables or property interests acquired from such criminal conduct has exceeded One Hundred Million New Taiwan Dollars(NT$100,000,000).\r\nThose who use methods described in the preceding paragraph to obtain the illegal benefit of assets or cause a third party to do so shall likewise be subject to the specified punishments.\r\nAttempts to commit the acts described in the preceding two paragraphs shall be punishable."
		},
		{
			"number": 3804,
			"content": "An offender of Article 38-2 or Article 38-3who turns himself in after committing the crime and voluntarily submits any or all of the criminal gains shall have a lighter or discharge of punishment imposed; if another offender or an accomplice is discovered, the punishment shall be discharged.\r\nAn offender of Article38-2 or Article 38-3who confesses during the investigation and voluntarily submits any or all of the criminal gains shall have a lighter punishment imposed; if another offender or an accomplice is discovered, the punishment shall be reduced to one-half of the original penalty.\r\nIf the criminal gain of any valuables or property interests acquired by an offender of Article 38-2, Paragraph 1 and Article 38-3, Paragraph 1 or Paragraph 2has exceeded the maximum fine, the penalty may be increased up to the amount of such criminal gain of any valuables or property interests; the punishment shall be increased for another one-half of the original penalty if the stability of the financial market is harmed thereof."
		},
		{
			"number": 3805,
			"content": "Where a gratuitous act done by a responsible person, staff member of a Financial Holding Company under Article 38-2, Paragraph 1, or by a committer of a violation under Article 38-3, Paragraph 1, damages the rights of a credit cooperative, the credit cooperative may petition a court to void the act.\r\nWhere a non-gratuitous act done by a responsible person, staff member of a Financial Holding Company, or a committer of a violation as referred to in the preceding paragraph is done with the knowledge, at the time of commission, that it would damage the rights of a credit cooperative, and the beneficiary also knows of such circumstances at the time the benefit is received, the credit cooperative may petition a court to void the act.\r\nWhen petitioning a court for voidance under either of the preceding two paragraphs, a party may also petition the court to order the beneficiary or any party to whom the benefit has been transferred to restore the status quo ante, unless it was otherwise noted that the party to whom the benefit has been transferred was not aware at the time of transfer that there was cause for voidance.\r\nAny disposition of property between a responsible person, staff member of a credit cooperative, or a committer of a violation as referred to in Paragraph 1 and such a person's spouse, lineal relative, cohabiting relative, parent, or family member shall be deemed a gratuitous act.\r\nAny disposition of property between a responsible person, staff member of a credit cooperative, or a committer of a violation as referred to in Paragraph 1 and any person other than those set forth in the preceding paragraph shall be presumed to be a gratuitous act.\r\nThe right to voidance under Paragraphs 1 and 2 shall be extinguished one year after the time the credit cooperative learns there is cause for voidance if the credit cooperative fails to exercise the right, or ten years after the time of the act."
		},
		{
			"number": 3806,
			"content": "The crimes set forth in Article38-2, Paragraph 1, and Article38-3, Paragraph 1, are serious crimes as defined in Article 3, Paragraph 1 of the Money Laundering Control Act. They are subject to the application of relevant provisions of the Money Laundering Control Act."
		},
		{
			"number": 3900,
			"content": "In the event of a violation of Article 32, Article 33, Article 33-2, or Article 33-4, Paragraph 1 of the Banking Act which is, mutatis mutandis, applicable pursuant to Article 37 of this Act, the credit cooperative's responsible person shall be punished by imprisonment for a term not more than three (3) years, detention, and/or a fine of not less than Five Million New Taiwan Dollars (NT$ 5,000,000) and not more than Twenty-Five million New Taiwan Dollars (NT$ 25,000,000).\r\nIn the event that the amount of credit extended by the credit cooperative exceeds the amount prescribed by the Competent Authority under Article 33 of the Banking Act which is, mutatis mutandis, applicable pursuant to Article 37 of this Act without obtaining approval from not less than three quarters of the directors present in the board meeting at which not less than two-thirds directors are present, or violation of the credit limit and total credit balance extended prescribed by the Central Competent Authority under Article 33, Paragraph 2 of the Banking Act which is, mutatis mutandis, applicable pursuant to Article 37 of this Act, the credit cooperative's responsible person shall be punished by a fine of not less than Two Million New Taiwan Dollars (NT$ 2,000,000) and not more than Ten Million New Taiwan Dollars (NT$ 10,000,000) and the preceding paragraph shall not apply."
		},
		{
			"number": 4000,
			"content": "In the event of a violation of resolution measures ordered by the Central Competent Authority in accordance with Article 62, Paragraph 1 of the Banking Act which is, mutatis mutandis, applicable pursuant to Article 37 of this Act, if the said violation is sufficient to cause damage to the public or others, the credit cooperative's responsible person(s) for the violation shall be punished by imprisonment for not less than one (1) year and not more than seven (7) years, and may be fined not more than Twenty Million New Taiwan Dollars (NT$ 20,000,000).\r\nCommission of any of the following acts by a credit cooperatives directors, supervisors, managerial officers, or other staff members in connection with the Competent Authority sending officials to supervise or take over the business operations or order of suspension of the business and resolution measures shall be punished by imprisonment for not less than one (1) year and not more than seven (7) years, and may be fined not more than Twenty Million New Taiwan Dollars (NT$ 20,000,000):\r\n1. Refusing to deliver the books, documents, chops and assets related to the credit cooperative business or finance to the supervisors, receivers or resolution manager designated by the Competent Authority, refusing to provide information as to the necessary matters in connection with assets and liabilities of the credit cooperative to such persons, or refusing such persons' requests to carry out necessary acts for supervising, taking over or resolution.\r\n2. Concealing or damaging the books or other documents regarding a credit cooperative business or financial condition;\r\n3. Concealing or destroying a credit cooperative properties, or making other decisions to the detriment of creditors;\r\n4. Failing to replay, without justification, to inquiries from the officials sent by the Competent Authority to supervise or take over or take resolution measures for business operations; or\r\n5. Fabricating claims or accepting false claims."
		},
		{
			"number": 4001,
			"content": "Although punishment is to be imposed to the responsible person(s) in accordance with other provisions, in the event that the responsible person(s), agent, employee(s) or a staff member of a legal entity comment any of punishable under Article 38 through Article 40 of this Act, the legal entity shall also be punished by the fine described in each such article."
		},
		{
			"number": 4100,
			"content": "Every director, supervisor, managerial officer or staff member of a credit cooperative who concurrently holds another position in violation of Article 17 shall be punished with a fine not less than one hundred and fifty thousands and not exceeding one million and eight hundred thousands New Taiwan Dollars.\r\nWhere the position concurrently held as referred to in the preceding paragraph is assigned by the credit cooperative, the cooperative shall be subject to the punishment."
		},
		{
			"number": 4200,
			"content": "Punishment with a fine not less than one hundred and fifty thousands and not exceeding one million and eight hundred thousands New Taiwan Dollars shall be imposed for any of the following wrongdoing:\r\n1. Engaging in or carrying on business in violation of paragraph 1 of Article 15;\r\n2. Acting in violation of the regulations prescribed by the Central Competent Authority pursuant to paragraph 2 of Article 15;\r\n3. Failing to comply with the restrictions imposed by the Central Competent Authority according to Article 33-3 or Article 36 of the Banking Act, which is, mutatis mutandis, applicable pursuant to Article 37 herein;\r\n4. Failing to take adjustment measures within the time period imposed by the Central Competent Authority according to Article 43 of the Banking Act, which is, mutatis mutandis, applicable pursuant to Article 37 herein;\r\n5. Failing to comply with the restrictions imposed by the Central Competent Authority according to paragraph 1 of Article 44 of the Banking Act, which is, mutatis mutandis, applicable pursuant to Article 37 herein;\r\n6. Engaging in or carrying on business in violation of Article 57 of the Banking Act, which is, mutatis mutandis, applicable pursuant to Article 37 herein; or\r\n7. A director or supervisor failing to report the violation of paragraph 1 of Article 64 of the Banking Act, which is, mutatis mutandis, applicable herein pursuant to Article 37."
		},
		{
			"number": 4300,
			"content": "Where a loan is extended in violation of the regulations made by the Central Bank according to Article 40 of the Banking Law, which is, mutatis mutandis, applicable pursuant to Article 37 herein, punishment with a fine not less than ninety thousands and not exceeding one million and two hundred thousands New Taiwan Dollars shall be imposed."
		},
		{
			"number": 4400,
			"content": "Punishment with a fine not less than thirty thousands and not exceeding six hundred thousands New Taiwan dollars shall be imposed for any of the following wrongdoing:\r\n1. Accepting a deposit in violation of Article 34 of the banking Law, which is, mutatis mutandis, applicable herein pursuant Article 37herein; or\r\n2. Failing to submit business reports, place public notices, or to file other reports in violation of Article 45 or 49 of the Banking Law, which is, mutatis mutandis, applicable pursuant to Article37 herein."
		},
		{
			"number": 4500,
			"content": "Except as otherwise provided in this Act, punishment with a fine not less than thirty thousands and not exceeding six hundred thousands New Taiwan Dollars shall be imposed for any violation of the provisions of this Act, or of the regulations made by the Central Competent Authority or by the Central Bank as authorized by this Act."
		},
		{
			"number": 4600,
			"content": "The person who is subject to a fine according to the provisions of the preceding four Articles, except that of paragraph 7 of Article 42, shall be the credit cooperative, or a branch thereof.\r\nA credit cooperative or a branch there of which has been fined under the preceding paragraph shall have the right to be indemnified by the person who committed the act of violation."
		},
		{
			"number": 4700,
			"content": "If an administrative fine is not paid within the period of time, a surcharge for late payment shall be levied, and calculated at the rate of one percent (1%) of the amount of the fine in arrears for each day of delay, starting from the day following the expiry of the set period of time. If the payment of the fine still has not been made after thirty (30) days, the case shall be referred to the court for compulsory execution. In addition, the Central Competent Authority may order that the credit cooperative, or the branch thereof, suspend its business operations."
		},
		{
			"number": 4800,
			"content": "Where a credit cooperative that has received a fine for violating the provisions of this chapter and fails to rectify the situation within the prescribed time period, an additional fine of up to five times the original amount may be imposed on the same happening or act. Where a credit cooperative commits repeated violations of a grave nature, it may be ordered to have its responsible person replaced within a prescribed time period, or to have its incorporation approval revoked.\r\nWhere a credit cooperative whose incorporation approval has been revoked by the Central Competent Authority, the Central Competent Authority shall notify the authorities in charge of registration to cancel the registration of the cooperative."
		},
		{
			"number": 4801,
			"content": "Any criminal gain received by the actor, or any individual, juridical person, or unincorporated association under Article 38-1paragraph2of the Criminal Code due to the offenses of the Act shall be returned to the victims, or any person entitled to claim for damages, or shall otherwise be confiscated."
		},
		{
			"number": 4802,
			"content": "Those who violate this Act and are fined Fifty Million New Taiwan Dollars (NT$ 50,000,000) or more, but are unable to pay their fine in full, shall perform labor service for a period of not more than two(2) years; the length of such labor service shall be calculated by the ratio of the total amount of the fine to the number of days in two (2) years. Those who are fined One Hundred Million New Taiwan Dollars (NT$ 100,000,000) or more, but are unable to pay their fine in full, shall perform labor service for a period of not more than three (3) years; the length of such labor service shall be calculated by the ratio of the total amount of the fine to the number of days in three (3) years."
		},
		{
			"number": 4900,
			"content": "A credit cooperative shall apply to the Central Competent Authority for the issuance of a business license. It shall do the same where the establishment of a branch has been approved.\r\nWhere there is a change of the particulars in the business license, it shall be subject to the approval by the Central Competent Authority, and a replacement license shall be applied for.\r\nA credit cooperative which has not applied for a business license prior to the entering into force of this Act shall do so retroactively."
		},
		{
			"number": 4901,
			"content": "The incumbent supervisors who has held office since before the entering into force of this Act shall continue to do so for one additional year.\r\nWhere a credit cooperative has not held an election of directors in 1994, the term of office of its incumbent supervisors shall be extended until the expiry of that of the incumbent directors, at which time new elections will be held concurrently."
		},
		{
			"number": 4902,
			"content": "For purposes of trying a criminal case of violation of this Act, a court may set up a special court or appoint a specialist to hear the case."
		},
		{
			"number": 5000,
			"content": "The regulations for the implementation of this Act shall be made by the Central Competent Authority."
		},
		{
			"number": 5100,
			"content": "This Act shall enter into force as of the date of its promulgation.\r\nAmended articles of this Act that are amended on May 5, 2006, will take effect on July 1, 2006."
		}
	]
}