{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Internal Operating Systems and Procedures for the Outsourcing of Financial Institution Operation",
  "LawName": "金融機構作業委託他人處理內部作業制度及程序辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380200",
  "EngLawModifiedDate": "20230825",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Promulgated on September 18, 2006 \r\n2. Full text of 24 articles amended on February 8,2012 \r\n3. Amendments on 9 May 2014 per Order Jin-Guan-Yin-Wai-Zi No. 10300084180\r\n4. Amendments on 30 September 2019 per Order Jin-Guan-Yin-Wai-Zi No. 10802725940\r\n5. Amendments on 25 August 2023 per Order Jin-Guan-Yin-Wai-Zi No. 11202726731",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to paragraph 3, Article 45-1 of the Banking Act of The Republic of China (hereinafter called the Banking Act) and paragraph 4, Article 21 of the Credit Cooperatives Act of The Republic of China."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "A financial institution shall enter a written agreement and abide by the Regulations herein for outsourcing its operations to a third party (hereinafter called outsourcing). Where the outsourcing involves foreign exchange business, relevant rules and regulations set forth by the Central Bank of the Republic of China (Taiwan) (hereinafter called the Central Bank) shall also apply.\r\nFinancial institutions to which the Regulations herein apply include domestic banks and their overseas branches, branches of foreign banks in Taiwan, credit cooperatives, bills finance companies and credit card business institutions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The outsourcing of business items stated in its business license or operations related to customer information by a financial institution shall be limited to the following:\r\n1. Data processing: Including the data entry, processing, and output of information system, the development, monitoring, control, and maintenance of information system, and logistical support for data processing in connection with the financial institution's business.\r\n2. Safekeeping of documents such as forms, statements and certificates.\r\n3. Drawing negotiable instruments (e.g., checks and drafts) for customers.\r\n4. Back office support for trade financing activities limited to the issuance and negotiation of letters of credit and import/export documentary collections.\r\n5. Collection of consumer loans and credit card payment, provided the service provider has been approved by the competent authority.\r\n6. Preparation of credit analysis reports on credit customers.\r\n7. Marketing of credit card issuance, input of customer information, printing of relevant forms and statements, envelope stuffing, sorting and mailing, computerized and manual card activation, reporting of lost cards, cash advances and emergency services.\r\n8. Electronic customer services (including automated voice systems, telemarketing, management of and response to customer e-mail, assistance to inquiries of electronic banking and electronic commerce customers, and phone banking customer services).\r\n9. Marketing, management, customer service and consulting for auto loans, excluding approval or rejection of loan applications.\r\n10. Marketing of consumer loans, excluding the granting or rejectionof loan application.\r\n11. Marketing of home loans, excluding the granting or rejection of loan application.\r\n12. Collection of debts.\r\n13. Hiring real estate closing agent to handle relevant legal matters, and entrusting other institutions to dispose collateral from the assumption of debts.\r\n14. Repossessing and auctioning automobiles with overdue payment on a car loan (excluding the determination of the floor price for such auctions).\r\n15. Appraisal of real estate.\r\n16. Internal audit operations (provided the audits are not performed by the accountant who certifies the financial institution's financial statements).\r\n17. Valuation, classification, bundling and sale of non-performing loans; provided such outsourcing agreement stipulates that the service providers and their employees shall not engage in any work or provide any consulting or advisory services which give rise to a conflict of interests with the outsourced services during the term of such outsourcing agreements or for a reasonable period of time after termination/expiry thereof.\r\n18. Transporting securities, checks, forms and statements, and cash, and replenishing ATMs.\r\n19. Customs clearance, deposit, transportation and delivery of precious metals such as gold bars, silver bars and platinum bars.\r\n20. Other operations approved by the competent authority for outsourcing.\r\nThe outsourced operations specified in subparagraph 7 hereof on the marketing of credit card issuance and in subparagraphs 9 to 12 of the preceding paragraph shall be prohibited from subcontracting. With respect to outsourcing in subparagraphs 9 to 11 on the marketing of loan business, the financial institution shall handle the guarantee and signature verification operation by itself.\r\nA financial institution shall report its outsourced operations, content and scope accurately in a manner prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A financial institution shall conduct outsourcing operations in accordance with its internal outsourcing rules approved by its board of directors under the premises that outsourcing will not affect the sound operation of the financial institution, the interests of customers, or regulatory compliance. The internal outsourcing rules of the branches of a foreign financial institution in Taiwan (including branches of foreign banks in Taiwan and foreign credit card companies) may be approved by an officer authorized by the head office.\r\nThe internal outsourcing rules referred to in the preceding paragraph shall specify the following contents:\r\n1. Outsourcing policies and principles, including evaluation of outsourcing decisions, risk management mechanisms, approval hierarchy, and governance structure.\r\n2. Division of authority and responsibility of unit-in-charge and relevant units regarding the control of outsourced operations.\r\n3. Scope of operations that may be outsourced and outsourcing procedures.\r\n4. Internal operations and procedures that assure the protection of customer interests.\r\n5. Risk management principles and operating procedures.\r\n6. Internal control principles and operating procedures.\r\n7. Other outsourcing operations and procedures.\r\nA financial institution is ultimately responsible for its outsourcing. It shall evaluate the risk level and materiality of outsourced operations and the impact of outsourcing on customer interests, adopt appropriate management measures based on the risk-based approach, and comply with the following provisions:\r\n1. The board of directors shall be aware of the outsourcing risks and regularly oversee the execution status of outsourced operations.\r\n2. A financial institution shall ensure that the unit-in-charge and relevant units have adequate resources, expertise, and authority over the control of outsourced operations.\r\n3. A financial institution shall identify, evaluate, and manage outsourcing of operations deemed material, and formulate relevant procedures and policies. A financial institution shall formulate enhanced controls and emergency response measures for outsourcing arrangements which may significantly impact on normal operations or customer interests.\r\n4. A financial institution shall formulate proper due diligence and periodic review procedures to ensure that service providers possess the expertise and resources for the execution of outsourced operations, are financially sound, have internal control and information security management mechanisms, and meet regulatory requirements.\r\n5. A financial institution shall ensure that the itself, the competent authority, and the Central Bank or persons designated by them can have access to relevant data or reports of service providers and conduct financial examinations or audits with respect to the outsourced operations, or order service providers to provide relevant data or reports within a prescribed time period.\r\nA branch of a foreign financial institution in Taiwan may designate its head office or regional head office to be responsible and handle the matters of applying the provisions in the preceding paragraph. However, the unit-in-charge shall still be handled by personnel from the branches of foreign financial institutions in Taiwan and shall fully understand the control of outsourcing activities in Taiwan by the head office or regional headquarters authorized thereby.\r\nThe term \"materiality\" under these Regulations refers to one of the following conditions:\r\n1. Where the outsourced operation cannot be performed or where there are concerns regarding information security, and such issues will significantly impact business operations of the financial institution.\r\n2. Where the outsourced operation is involved in a customer data security incident that has a significant impact on the interests of the financial institution or customers.\r\n3. Where the outsourced operation has otherwise had a significant impact on the interests of the financial institution or customers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "When conducting outsourcing of other operations approved by the competent authority in accordance with subparagraph 20, paragraph 1 of Article 3 herein, the financial institution shall apply to the competent authority for approval by submitting the following documents:\r\n1. Internal outsourcing rules established in accordance with paragraph 2 of the preceding article.\r\n2. Meeting minutes containing resolution of the board of directors, or a letter of consent signed by an officer authorized by the head office in the case of a branch of a foreign financial institution in Taiwan.\r\n3. Necessity and compliance analysis of outsourcing of business operations, evaluation of risk level and materiality of outsourced operation and impact of outsourcing of operations and customer interests, due diligence check of service providers, and outsourcing risk management measures.\r\n4. Operating process.\r\n5. Other matters designated by the competent authority.\r\nAfter an operation has been designated by the competent authority as eligible for outsourcing according to the preceding paragraph, other financial institutions may conduct the designated outsourcing operation in accordance with their internal outsourcing rules."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The unit-in-charge specified in subparagraph 2, paragraph 2 of Article 4 herein shall carry out the following tasks:\r\n1. Managing outsourced operations in accordance with the internal outsourcing rules set forth in accordance with Article 4 herein.\r\n2. Supervising the outsourced operations in connection with the protection of customer interests, risk management and internal controls, conducting periodic evaluations, and submitting the findings to the board of directors or officer authorized by the head office in the case of a branch of a foreign financial institution in Taiwan. Where any material irregularities or deficiencies occur, a report shall be filed with the competent authority and the Central Bank as soon as possible.\r\n3. Supervising the establishment and implementation of internal control and internal audit systems by service providers.\r\n4. Drafting and executing measures for selecting service providers, and ensuring that an outsourced operation is a business item that the selected service provider is legally allowed to operate.\r\nThe unit-in-charge shall regularly inquire relevant information in the outsourcing service providers and employees registration system created by the Joint Credit Information Center (\"JCIC\") and retain a copy of the inquiry record for future reference as a part of the financial institution's internal control activities over outsourcing and supervision of service providers' internal control systems."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The internal operations and procedures for protection of customer interests included in the internal outsourcing rules of a financial institution as provided in subparagraph 4, paragraph 2 of Article 4 herein shall include the following contents:\r\n1. Where operations involve customer information, the agreement executed by the financial institution and the customer shall include a provision that requires the financial institution to inform the customer of the outsourcing. If the agreement does not include such a provision, the financial institution shall notify its customers in writing of the outsourcing activity and the regulations in the Personal Data Protection Act shall apply.\r\n2. The scope of customer information to be provided to the service provider and procedural method for transferring such information.\r\n3. Methods for supervising the use, processing, and control of aforesaid customer information by the service provider.\r\n4. Procedure and time limit for handling customer disputes in connection of the outsourcing activity; the financial institution shall set up a coordination unit that handles customer complaints.\r\n5. Other necessary actions for the protection of customer interests.\r\nA financial institution shall be held equally liable to its customer as provided by law if an intentional act or negligence of its outsourcing service provider or the employee of the service provider results in damage to customer interests."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The risk management principles and operating procedures set forth in the internal outsourcing rules of a financial institution as provided in subparagraph 5, paragraph 2 of Article 4 herein shall include the following contents:\r\n1. Establishing a risk and benefit analysis system for outsourcing activity.\r\n2. Establishing procedures or management measures sufficient to identify, measure, monitor, and control risks associated with outsourcing:\r\n(1) Evaluating the risk level and materiality of outsourced operations and their impact on business.\r\n(2) Ensuring that the financial institution and the service provider possess adequate expertise and resources.\r\n(3) Considering relevant risk factors, evaluating the risk level of outsourced operations, and taking appropriate measures to mitigate risk.\r\n(4) Evaluating risk levels periodically and ensuring update of risk levels.\r\n(5) Conducting regular orunscheduled testing or drills based on different risk scenarios for material outsourcing.\r\n3. Establishing an emergency response plan and transfer mechanism in case of termination of an outsourcing agreement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The internal control principles and operating procedures set forth in the internal outsourcing rules of a financial institution as provided in subparagraph 6, paragraph 2 of Article 4 herein shall include the following contents: 1. Drawing up and implementing the operating procedures for supervising and managing the scope of outsourcing. 2. Incorporating the operating procedures in the preceding subparagraph into the overall internal control and internal audit systems of the financial institution. 3. Supervising the establishment and implementation of internal control and internal audit systems by the service provider."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "A financial institution's outsourcing agreement shall specify the following contents:\r\n1. The scope of outsourcing and the responsibilities of service provider.\r\n2. A provision requiring the service provider to comply with Article 21 herein.\r\n3. Consumer protection, including the confidentiality of customer data and adoption of security measures.\r\n4. The service provider is required to carry out consumer protection, risk management, and internal control and internal audit in accordance with its standard operating procedures established under the supervision of the financial institution.\r\n5. Consumer dispute resolution mechanisms, including the timetable and procedure for handling disputes, and remedial measures.\r\n6. Management of a service provider's employees, including employee recruitment, promotion, performance reviews, and discipline.\r\n7. Material events that lead to the termination of an outsourcing agreement with the service provider, including a provision on termination or revocation of the agreement if so instructed by the competent authority.\r\n8. The service provider agrees to allow the competent authority and the Central Bank to access relevant data or reports and conduct financial examinations with respect to the outsourced items, or provide relevant data or reports within a prescribed time period pursuant to an order of the competent authority or the Central Bank.\r\n9. The service provider shall not use the name of the outsourcing financial institution in the course of handling the outsourced items, nor shall the service provider use untruthful advertising or charge the customers any fees when marketing loan services.\r\n10. The service provider is required to inform the financial institution if the outsourced operation involves any material irregularities or deficiencies.\r\n11. Other agreements.\r\nIn the outsourcing agreement, the financial institution shall prohibit the service provider from subcontracting the outsourced operation unless with the financial institution's written consent. The outsourcing agreement shall specify the scope, limitations, or conditions for subcontracting by the service provider. The provisions in this article shall apply to the subcontracting agreement between the service provider and its subcontractor.\r\nWhere the outsourcing agreement or sub-contracting agreement does not conform to the provisions in these Regulations, the financial institution may continue its outsourcing activity under the existing agreement until it expires. However if such outsourcing agreement does not have an expiration date, the financial institution shall remedy the nonconformities within six months from the date the Regulations are promulgated, or else the agreement expires automatically upon that date."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "When outsourcing the services of credit card issuance and marketing of consumer loans other than auto loans, a financial institution shall outsource the conduct of such services to a marketing company that it fully owns or controls. However it may outsource its marketing of credit card issuance operation to a non-fully-owned marketing company, provided the following conditions are met:\r\n1. The marketing company offers only credit card marketing services.\r\n2. The marketing company accepts the commission of only one card issuing financial institution without re-outsourcing or subcontracting the work to other businesses or individuals.\r\n3. The financial institution has examined the quality of past credit card applications handled by said marketing company and found it satisfactory.\r\n4. The financial institution shall produce onsite audit reports on the marketing company on a quarterly basis; the reports shall also include evaluations of the quality of credit card applications accepted by said company.\r\nWhen outsourcing the operations specified in this article, the financial institution shall require that the service provider does not conduct marketing by offering giveaways or prizes, or setting up a booth on the street or under a building overhang.\r\nWhen outsourcing its marketing of credit card issuance operations, a financial institution shall require that the service provider operate in accordance with the relevant marketing provisions of the Regulations Governing Institutions Engaging In Credit Card Business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "A financial institution that outsources debt collection operations shall draw up conduct practices and collection letters in the outsourced collection process according to the specimens prepared by the Bankers Association of the Republic of China (hereinafter referred to as the Bankers Association). The Bankers Association shall have its legal counsel review the collection letter specimen to make sure that it does not violate these Regulations or other relevant laws and regulations before submitting the specimen to the competent authority for reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Before outsourcing of its debt collection operations, a financial institution shall make sure in advance that the appointed service provider meets the following qualification requirements:\r\n1. The service provider shall be one of the following:\r\n(1) A company that has registered in accordance with the Company Act or the Business Registration Act and has obtained a company or business registration certificate issued by the competent authority which indicates that \"providing money claim management services to financial institutions\" falls within its scope of business.\r\n(2) An asset management company with all shares directly or indirectly held by a financial holding company or a bank, and to which the parent company has outsourced the conduct of debt collection operations in accordance with Article 2, subparagraph 1 of the Operating Principles for Asset Management Companies invested by Financial Holding Companies (Banks).\r\n(3) A lawfully established Law Firms.\r\n(4) A lawfully established certified public accountant firm.\r\n2. Any loss suffered by a service provider does not exceed one third of its paid-in capital. The preceding provision does not apply if the service provider has incurred a loss exceeding one third of its paid-in capital, but has completed capital increase procedures according to applicable regulations.\r\n3. The collection personnel of the service provider have completed a training course or passed an examination on collection given by the Bankers Association or an institution sanctioned by the Bankers Association and received a credential therefore, and is free of the following situations:\r\n(1) Has been convicted of a crime of violence under the \"Criminal Code,\"the \"Organized Crime Prevention Act,\" or the \"Controlling Guns, Ammunition and Knives Act\" or is wanted for a crime of violence in an ongoing case.\r\n(2) Has been adjudicated bankrupt, and has not had rights and privileges reinstated.\r\n(3) Has been denied service by a bills clearing house and the sanction has not expired, or has some other poor credit record that is still open.\r\n(4) Is legally incompetent or has limited legal capacity or is subject to an order of the commencement of assistance that order has not been revoked yet.\r\n(5) Has left his or her job for violation of these Regulations or other laws and regulations and the employer financial institution has reported the matter to the JCIC.\r\n4. If the collection personnel of the service provider has not completed the training course or passed the examination on collection given by Bankers Association or an institution sanctioned by Bankers Association and has not received a credential therefore, said personnel shall remedy the situation within two months after taking the post.\r\n5. The responsible person of the service provider shall be free of the situations described in subparagraph 1 to subparagraph 11, paragraph 1, Article 3 of the Regulations Governing Qualification Requirements and Concurrent Serving Restrictions and Matters for Compliance by the Responsible Persons of Banks, and shall issue a statement to that effect.\r\n6. A service provider shall be equipped with complete computer facilities necessary for the handling of outsourced items, and the telephones of its relevant personnel shall come with a recording system where the recording may be accessed instantly in coordination with the computer system for the purposes of audit or verification in case of a dispute. All phone conversations and field visits of the collection personnel shall be recorded with a copy made and retained for at least six months. The service provider shall not delete or alter its audio recordings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "A financial institution shall conduct regular and unscheduled audit and supervision of the debt collection operation of its service provide to ensure compliance with the following provisions:\r\n1. A service provider shall not use violence, intimidation, coercion, verbal abuse, harassment, sham, or false, deceptive or misleading representation against the debtor or any third party, or engage in other illicit debt collection practices that invade the privacy of the debtor.\r\n2. A service provider shall not use harassing means that disrupts the regular living conditions, schooling, work, business or the life of others in the debt collection process.\r\n3. The legal hours for debt collection are from 7:00 AM to 10:00 PM. However, this restriction does not apply if the debtor agrees.\r\n4. A service provider shall not harass with or collect debts from third parties in any means.\r\n5. When a service provider communicating with a third party for the purpose of acquiring contact information about the debtor, it shall identify himself and state that his purpose is to obtain contact information of the debtor. If requested by a third party, the service provider shall identify the outsourcing financial institution, and the name of his employer. A debtor collection shall also present a letter of authorization when making field visit.\r\n6. The service provider or its employees shall not collect payment or any fees from the debtor or any third party unless the service provider is collecting withheld salary under a court order for an action in which the service provider is a litigation agent on behalf of the financial institution and has the consent of the financial institution to collect the withheld salary of debtor.\r\n7. The service provider personnel shall wear ID badge in field visits and record the entire conservation with the debtor or related parties. Unless with the consent of the debtor, the service provider personnel shall not enter the residence of the debtor by any means.\r\nAny of the following practices is deemed a false, deceptive or misleading representation mentioned in subparagraph 1 of the preceding paragraph:\r\n1. False statement or implication that nonpayment of debt will result in the arrest, detainment or other criminal disposition against the debtor.\r\n2. Informing the debtor that his property will be attached while such property is not subject to attachment according to law.\r\n3. Collecting fees from the debtor other than the amount of debt owed or collecting fees not claimable under the law\r\n4. False representation that nonpayment of debt will result in a court action of arrest, custody, attachment or auction.\r\nAny of the following practices is deemed as using harassing means that disrupts the regular living conditions, work, business or the life of others mentioned in subparagraph 2 of paragraph 1:\r\n1. Repeatedly or during non-collection hours using telephone, fax, short message, e-mail or other communication means, or visiting the debtor's residence, school, work, or business location or other places to collect debt.\r\n2. Using post cards for collection or using any language, symbols or other means on the envelope of collection letter that suffices to reveal the debt situation or other private information of the debtor to third parties. The company name is not subject to this restriction.\r\n3. Using bulletin, signboards or other similar methods that reveals the debt situation or other private information of the debtor to third parties."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The outsourcing agreement on debt collection operations entered into by a financial institution and a collection agency shall comply with the provisions in Article 10 herein, and shall provide for the following:\r\n1. Work guidelines for the service provider shall be set out, and shall include at least the prohibited conduct and practices provided in Article 14 herein and require that the service provider shall draft specific standards for dismissing or punishing violating employees.\r\n2. The service provider shall be prohibited from subcontracting the debt collection work.\r\n3. The service provider shall report the handling of debt collections or customer complaints to the outsourcing financial institution regularly or as needed; when there are situations where the service provider or its employees violate relevant laws and regulations in its internal management or collection operations, the service provider shall immediately report the event to the financial institution.\r\n4. When personnel are recruited, the service provider shall obtain the consent of the employee permitting the outsourcing financial institution and JCIC to collect, process, and use their personal data.\r\n5. The service provider shall provide the financial institution with information on an employee who leaves their job due to violation of Article 14 herein for posting with JCIC. The posted information shall include:\r\n(1) Basic data of the departed employee.\r\n(2) Date of departure.\r\n(3) Reason for departure.\r\n6. When outsourcing debt collection operations to a service provider, a financial institution shall submit the basic information of said service provider to JCIC. The service provider shall agree that the outsourcing financial institution may submit the information on termination of outsourcing agreement due to violation of these Regulations or other laws and regulations by the service provider to JCIC for posting. The posted information shall include:\r\n(1) Basic information of the service provider.\r\n(2) Date of agreement execution and date of its termination.\r\n(3) Reasons for violation of these Regulations or other laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "A financial institution shall comply with the following provisions in outsourcing its debt collection operations:\r\n1. A financial institution shall heed any complaints made by a debtor or any third party regarding debt collection practices, and inquire the relevant information in the outsourcing service providers and employees registration system created by the JCIC in a regular and timely manner; when there are material incidents which require the service provider to dismiss unfit employees pursuant to the outsourcing agreement, or which require the financial institution to terminate the outsourcing agreement with the service provider, a financial institution shall take actions in accordance with these Regulations and the outsourcing agreement.\r\n2. If a service provider or any of its employees has been reported to the JCIC by other financial institutions pursuant to subparagraphs 5 and 6 of Article 15 herein, but the incident is not significant enough to constitute grounds for termination of the outsourcing agreement, the financial institution shall step up the frequency and scope of audits of the service provider.\r\n3. Where a service provider has engaged in any practice that violates any of the provisions in Article 14 herein and makes it unacceptable to the debtor and the debtor contacts a financial institution directly to negotiate the settlement of debt, the financial institution shall accept the request of the debtor and actively handle the matter.\r\n4. Where a financial institution finds that its service provider or any of its employees resorts to violence, coercion, or intimation in the collection process, it shall report the matter to law enforcement authorities.\r\n5. A financial institution shall not give its service provider information on people who do not have legal obligation to discharge debt.\r\n6. Prior to outsourcing its collection operations to a service provider, a financial institution shall send debtors a written notice, informing them of the name of the service provider, amount of debt owed, the duration of retention of audio recordings of collection procedures, the telephone number (of the financial institution) for making a complaint, and practices prohibited in Article 14 herein.\r\n7. A financial institution shall make public the basic information of its service provider at its business places and on its website to make it convenient for debtors to check the relevant information of the collection agency.\r\n8. Where a service provider providing debt collection services is turned over to the law enforcement authorities due to alleged use of violence in the collection process, a financial institution may terminate its outsourcing agreement in view of the severity of the case, and shall terminate the outsourcing immediately if the service provider is indicted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "A financial institution that plans to outsource its operations to overseas service providers shall comply with the following provisions:\r\n1. Fully understand and grasp the use, processing, and control of customer information by the service provider.\r\n2. Furnish the service provider with only necessary customer information that is directly related to the outsourced operations.\r\n3. Require service providers to observe the following particulars:\r\n(1) A financial institution's customer data shall only be used and processed by the authorized persons of the service provider within the scope of outsourced operations.\r\n(2) A financial institution's customer data shall be clearly segregated from those of the service provider and other institutions.\r\n(3) A financialinstitution's customer data processed by the service provider shall be readily provided to the competent authority and the financial institution when needed.\r\n4. A financial institution shall adopt a risk-based approach to conduct regular and unscheduled audits and to monitor the use, processing, and control of customer information by the service provider; relevant audits may be conducted by external auditors. A branch of a foreign financial institution in Taiwan may designate the auditing unit of its head office or regional headquarters to handle audit matters; the auditing unit shall provide the branch in Taiwan with audit reports.\r\n5. When the foreign competent authority where the service provider is located requests the service provider to provide customer information from the Republic of China(Taiwan) (hereinafter called the R.O.C.), the financial institution shall inform and obtain consent of the competent authority in the R.O.C. in advance before submitting the requested information.\r\nIn the case where a branch of a foreign financial institution in the R.O.C. outsources operations to the head office or other foreign branches to accommodate its internal division of work, the outsourcing shall be handled in accordance with the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "When operations involving retail financial business information systems deemed material are outsourced by a financial institution to overseas, the financial institution shall submit the following documents to the competent authority for approval:\r\n1. Internal outsourcing rules established in accordance with paragraph 2 of Article 4 herein.\r\n2. Meeting minutes containing a resolution of the board of directors, or a letter of consent signed by an officer authorized by the head office in the case of a branch of a foreign financial institution in Taiwan.\r\n3. Necessity and compliance analysis of outsourcing of business operations, including an evaluation of compliance with the customer data protection rules and regulations of the R.O.C. by the service provider.\r\n4. An outsourcing plan, which shall include the following contents:\r\n(1) Risk assessment and management mechanisms:\r\nA. Evaluation of the risk level and materiality of outsourced operations and the impact on business operations and customer interests.\r\nB. A due diligence check of the service provider to ensure the reliability and compliance of the services provided; the reliability check shall include analysis of business continuity, substitutability, and concentration.\r\nC. Description showing that the service provider has the professional skills and resources to monitor the execution of outsourced operations.\r\nD. Regular monitoring plan and implementation unit.\r\n(2) Description of customer data protection measures and whether customer consents have been obtained to ensure the quality of outsourcing service and protection of customer interests.\r\n(3)Information security and management:\r\nA. Description of data security management measures, data transmission and segregation, and data ownership.\r\nB. Description of management policies with regard to the location of data storage, including assessment of legal, political, and economic stability at the data processing and storage locations, and description of data backup and data accessibility at any time.\r\n(4)Emergency response plan, including a contingency plan when the service provider is unable to provide services or when there is service interruption.\r\n5. A letter of consent or outsourcing agreement signed by the service provider, agreeing that where necessary, a person designated by the financial institution may examine the outsourced items. The aforesaid designated person may also be assigned by the competent authority in the R.O.C. at the expense of the financial institution.\r\n6. A statement issued by the service provider undertaking that it is free of incidents, such as employee fraud, information security breach, or other incidents that have caused damage to customer interests or undermined the sound operation of the institution in the last three years.\r\nWhen conducting outsourcing under the preceding paragraph, a financial institution shall comply with the following provisions in addition to the preceding article:\r\n1. Assure that the use, processing, and safekeeping of customer information by the service provider comply with the Personal Information Protection Act, retain complete audit trails, and include compliance matter in key audit items.\r\n2. Periodically evaluate cost benefit and the reasonableness of expense allocation within the group, and submit the report to the board of directors for approval.\r\n3. The standards for information system security testing shall be no less rigorous than the requirements set forth by the competent authority or the Bankers Association.\r\n4. Conduct one routine audit and one target audit at least annually, and submit an annual cross-border outsourcing audit report within four months after the end of the year. The aforementioned audits may be performed by an independent third party specializing in information technology.\r\n5. Establish a business contingency plan in case of failure to provide services or service interruption by the service provider.\r\n6. Specify in the outsourcing agreement the situations where the outsourced operations are transferred to another service provider or back to the financial institution, and the original service provider's obligations regarding system relocation and data processing, and the service provider's liability for damages in case of service interruption.\r\nIn the case where a branch of a foreign financial institution in Taiwan outsources operations to the head office or other foreign branches to accommodate its internal division of work, the outsourcing shall be handled in accordance with paragraph 1 hereof."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "A financial institution shall comply with the following rules when its outsourced operations involve cloud-based services:\r\n1. Formulate policies and principles for using cloud-based services, adopt appropriate risk control measures, and heed the proper diversification of operations outsourced to cloud service providers.\r\n2. A financial institution is ultimately responsible for the monitoring of cloud service providers and it shall have the professional skills and resources to monitor the cloud service providers' execution of outsourced operations. It may also request professional third parties to assist in monitoring operations as needed.\r\n3. A financial institution may appoint an independent third party with expertise in information technology at its sole discretion or in conjunction with other financial institutions that outsource to the same cloud service provider to conduct audits. Meanwhile, financial institutions and their appointed parties shall comply with the following provisions:\r\n(1) A financial institution shall ensure that its audit scope includes important systems and control measures related to the operations outsourced to the cloud service provider.\r\n(2) A financial institution shall evaluate the suitability of a third party and verify that the contents of an audit report submitted by a third party meet the relevant international standards of information security and privacy protection.\r\n(3) A third party shall conduct audits based on the scope of outsourced operations and issue an audit report.\r\n4. Where a financial institution transmits and stores customer data at a cloud service provider, it shall adopt customer data encryption, tokenization, or other effective protection measures and it shall also establish appropriate encryption key management mechanisms.\r\n5. A financial institution shall retain complete ownership of data outsourced to cloud service providers for processing. The financial institution shall ensure that the cloud service provider does not have the right to access customer data except for the execution of outsourced operations and it may not use the data for purposes outside the scope of outsourced operations.\r\n6. With respect to customer data processing by cloud service providers, and data storage location, the following rules shall be observed:\r\n(1) The financial institution shall retain the right to designate the location for the processing and storage of the data.\r\n(2) The local data protection regulations at the offshore location shall be no less rigorous than the requirements in the R.O.C..\r\n(3) The customer data of material retail financial business information systems shall be stored within the territory of the R.O.C. in principle. If such data are stored offshore, backups of important customer data shall be retained in the R.O.C., except with the approval of the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "When a financial institution outsources the following operations to service providers, Articles17 through the proceeding Article shall not apply:\r\n1. Where a financial institution outsources the operation of its foreign branches and subsidiaries.\r\n2. Where a financial institution outsources the development and maintenance of onshore information system to offshore institutions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "When outsourcing operations to service providers, a financial institution shall not violate any mandatory or prohibitive provisions, public order or good morals, and there shall not be any adverse impact on its business operations, management or the interests of its customers. A financial institution shall also ensure that the Banking Act, Money Laundering Control Act, Personal Data Protection Act, Consumer Protection Act, and other applicable laws and regulations are complied with.\r\nWhen outsourcing its operations to outside service providers, a financial institution shall vigorously observe applicable laws and regulations, business rules or self-regulatory agreement set forth by the Bankers Association, and rules and regulations promulgated by the National Federation of Credit Co-operatives, ROC."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The competent authority and the Central Bank may access relevant data or reports and conduct related financial examinations on the outsourced operations of a financial institution.\r\nWhere a service provider violates these Regulations or other laws and regulations, the competent authority may, depending on the severity of the case, instruct the outsourcing financial institution to terminate the outsourcing arrangement pursuant to the outsourcing agreement, request the service provider to make improvement within a given period of time, or suspend the outsourcing arrangement until improvement made by the service provider is confirmed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Unless it is otherwise provided in these Regulations, a financial institution shall bring its existing outsourcing activities that do not conform to the provisions herein in compliance with these Regulations within one year following its promulgation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The Regulations herein are in force on the date of promulgation."
    }
  ]
}