{
	"pcode": "G0380038",
	"LawLevel": "命令",
	"EngLawName": "Offshore Banking Act Enforcement Rules",
	"name": "國際金融業務條例施行細則",
	"EngLawModifiedDate": "20191111",
	"histories": [
		"Article 4 amended and promulgated by Ministry of Finance Order Tai-Tsai-Rong (5) Zi-0925000752 and Central Bank of China Order Tai-Yang-Wai (11) Zi-0920064893 on December 2, 2003.",
		"Amended on 26 December, 2013",
		"Amendment to Article 2, 3, 17, addition of Article 18-1~18-4 and Chapter 3-1, deletion of Article 9, promulgated per Financial Supervisory Commission Order No. Jin-Guan-Bao- Zong-Zi-1040021857 and Central Bank Order No. Tai-Yang-Wai-Shi-Yi-Zi-1040021857 dated May 25, 2015.",
		"Amended on 8 Auguest, 2017",
		"Amended on 11 Novermeber, 2019"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Banks and Securities Firms",
			"start": 400,
			"end": 1201
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "(Deleted)",
			"start": 1300,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "-1 Insurance Enterprises",
			"start": 1801,
			"end": 1804
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 1900,
			"end": 1900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are adopted pursuant to Article 23 of the Offshore Banking Act (the \"Act\")."
		},
		{
			"number": 200,
			"content": "The competent administrative authority for offshore banking, and offshore securities and offshore insurance business referred to in Article 2 of the Act, namely the Financial Supervisory Commission (FSC), shall take charge of the following matters:\r\n1. Drafting or adopting of the Act, these Enforcement Rules, the Rules Governing Offshore Banking Branches, and the Regulations Governing Offshore Securities Branches and the Regulations Governing Offshore Insurance Branches.\r\n2. Interpretation of the laws and regulations relating to offshore banking, and offshore securities and offshore insurance business, and issuance or adoption of relevant administrative orders.\r\n3. Granting of special concession licenses for the establishment of offshore banking branches, and offshore securities branches and offshore insurance branches.\r\n4. Approval of the business items for operation by offshore banking branches, and offshore securities branches and offshore insurance branches.\r\n5. Supervision and regulation of the finance, business, and personnel of offshore banking branches, and offshore securities branches and offshore insurance branches.\r\n6. Examination of the business operations of offshore banking branches , and offshore securities branches and offshore insurance branches.\r\n7. Taking disciplinary actions in accordance with the Act.\r\nMatters set forth in subparagraphs 1, 3 and 4 of the preceding paragraph shall be handled jointly or in consultation with the Central Bank of the Republic of China (Taiwan) (CBC), and the same shall apply to the matters set forth in subparagraph 2 which involve the duties of the CBC."
		},
		{
			"number": 300,
			"content": "The competent operational authority for offshore banking, and offshore securities and offshore insurance business referred to in Article 2 of the Act, namely the CBC, shall take charge of the following matters:\r\n1. Approval of business relating to transactions and remittances between foreign currencies and New Taiwan Dollars by offshore banking branches, and offshore securities branches and offshore insurance branches.\r\n2. Examination of business operationsof offshore banking branches, and offshore securities branches and offshore insurance branches.\r\n3. Review of information on the business and financial conditions and annual reports of offshore banking branches, and offshore securities branches and offshore insurance branches.\r\n4. Preparation of statistics, analysis, and reports regarding the business, performance, and scale of offshore banking branches, and offshore securities branches and offshore insurance branches.\r\n5. Research on the development of offshore banking, and offshore securities and offshore insurance business.\r\n6. Liaison and cooperation with respect to matters that require consultation with the FSC."
		},
		{
			"number": 400,
			"content": "(Deleted)"
		},
		{
			"number": 500,
			"content": "(Deleted)"
		},
		{
			"number": 600,
			"content": "(Deleted)"
		},
		{
			"number": 700,
			"content": "(Deleted)"
		},
		{
			"number": 800,
			"content": "The net worth of an offshore banking branch of a foreign bank shall be calculated in combination with the net worth of all branches of the foreign bank within the ROC, and the aggregate net worth may not be less than two-thirds of the minimum amount of the working capital prescribed by the FSC."
		},
		{
			"number": 900,
			"content": "(Deleted)"
		},
		{
			"number": 1000,
			"content": "The term \"an offshore banking branch with independent accounting\" in Article 3 of the Act means that the branch shall use separate accounting documents, establish separate account books, and prepare separate accounting statements, and none of them may be mixed with those of the head office or other branches of the same bank."
		},
		{
			"number": 1100,
			"content": "The term \"a natural person outside the territory of the ROC\" in Article 4, paragraph 1, subparagraphs 1 to 6, subparagraph 9, and subparagraph 10 of the Act means a natural person holding a passport issued by a foreign country and having no domicile in the ROC; the term \"a juristic person outside the territory of the ROC\" means a juristic person organized and registered under the laws of a foreign country; however, a branch legally established and registered in the ROC shall be excluded."
		},
		{
			"number": 1200,
			"content": "An offshore banking branch handling the asset allocation prescribed in Article 4, paragraph 1, subparagraph 10 of the Act may do so in a discretionary manner.\r\nBefore the offshore banking branch applies to handle the business referred to in the preceding paragraph, its head office shall obtain a prior permission from the FSC for concurrent operation of discretionary investment business and a prior permission from the CBC for conducting discretionary investment business in foreign currency."
		},
		{
			"number": 1201,
			"content": "Article 10 and Article 11 shall apply mutatis mutandis to an offshore securities branch.\r\nThe preceding article shall apply mutatis mutandis to an offshore securities branch if it handles the asset allocation prescribed in Article 22-4, paragraph 1, subparagraph 6 of the Act."
		},
		{
			"number": 1300,
			"content": "(Deleted)"
		},
		{
			"number": 1400,
			"content": "(Deleted)"
		},
		{
			"number": 1500,
			"content": "(Deleted)"
		},
		{
			"number": 1600,
			"content": "(Deleted)"
		},
		{
			"number": 1700,
			"content": "(Deleted)"
		},
		{
			"number": 1800,
			"content": "(Deleted)"
		},
		{
			"number": 1801,
			"content": "Article 18-1 An insurance enterprise under Article 22-12, paragraph 1 of the Act applying to establish an offshore insurance branch in the ROC shall meet the following requirements:\r\n1. For domestic insurance enterprises, the ratio of equity capital to risk-based capital at the end of the most recent period is more than 250%; for foreign insurance enterprises, their head office meets the home country's requirements for debt paying ability; and\r\n2. The insurance enterprise is in compliance with the law, soundly managed, and has not been subject to any disciplinary action for any material violation during the 3 years before application, or, it has received a disciplinary action but the circumstances resulting in the violation have been materially improved and the improvement is recognized by the FSC or the CBC."
		},
		{
			"number": 1802,
			"content": "An insurance enterprise applying to establish an offshore insurance branch shall submit the following documents to the FSC:\r\n1. Application form and the list of business items applied for approval.\r\n2. Articles of incorporation or equivalent documentation.\r\n3. Business license of the insurance enterprise; for foreign insurance enterprises, a document issued by the regulator of the home country evidencing the approved scope of business of the insurance enterprise.\r\n4. The meeting minutes of the board of directors; for foreign insurance enterprises, a document issued by the regulatory authority of the home country and a document issued by the board of directors of the enterprise approving the establishment of an offshore insurance branch in the ROC.\r\n5. The CPA-audited and certified balance sheets and statements of comprehensive income for the most recent three years.\r\n6. Business plan specifying planned scope of business, business principles and directions, future development plan, financial projections for the next five years, division of labor within the organization, and allocation of personnel.\r\n7. Operational risk assessment, benefit analysis and specific risk management plan.\r\n8. Internal control and internal audit system and management rules.\r\n9. Documents evidencing the qualifications of the designated manager.\r\n10. Documents evidencing that the insurance enterprise meets the qualification requirements set out in the subparagraphs of Article 18-1:\r\n(1) For domestic insurance enterprises, CPA-audited or examined capital adequacy report for the most recent period; for foreign insurance enterprises, authenticated calculation of the insurance enterprise's ratio of equity capital to risk-based capital at the end of the most recent period issued by the regulatory authority or a practicing CPA in the home country; and\r\n(2) For both domestic and foreign insurance enterprises, a self-assessment analysis of the compliance and soundness of the branch's business operations, including an explanation of any regulatory violations, fraud, or sanctions imposed within the past 3 years.\r\n11. Other information or documents as may be required by the competent authority.\r\nAfter the FSC accepts the application documents, it will review the application in conjunction with the CBC.\r\nAfter the insurance enterprise's application is approved in accordance with the preceding paragraph, the FSC will issue a license for the establishment of an offshore insurance branch and the CBC will issue a certificate for the operation of offshore insurance business."
		},
		{
			"number": 1803,
			"content": "An offshore insurance branch shall allocate working capital for its operation at the minimum amount of US$2 million.\r\nThe FSC may adjust the minimum amount of the working capital referred to in the preceding paragraph in view of domestic economic and financial circumstances."
		},
		{
			"number": 1804,
			"content": "Articles 10 and 11 shall apply mutatis mutandis to an offshore insurance branch."
		},
		{
			"number": 1900,
			"content": "These Enforcement Rules shall come into force from the date of issuance."
		}
	]
}