{
	"pcode": "G0380139",
	"LawLevel": "命令",
	"EngLawName": "Implementation Rules for Credit Cooperative’s Internal Control and Internal Audit System",
	"LawName": "信用合作社內部控制及稽核制度實施辦法",
	"EngLawModifiedDate": "20100329",
	"discarded": true,
	"histories": [
		"Promulgated on October 20, 1994",
		"Amended on July 18, 1996",
		"8Amended on February 10,1998",
		"Amended on June 15, 1999",
		"Amended on April 29, 2000",
		"Amended on December 20, 2000",
		"Amended on December 30, 2003",
		"Amended on 200512/27 per Order No. Jin-Kuan-Yin (3)-Zi-No.09430018480",
		"Amended on September 06, 2007",
		"Abolished on March 29, 2010"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions.",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Internal Control System.",
			"start": 400,
			"end": 2900,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Principles and Scope.",
					"start": 400,
					"end": 700
				},
				{
					"type": "section",
					"number": 200,
					"title": "Compliance System.",
					"start": 800,
					"end": 1000
				},
				{
					"type": "section",
					"number": 300,
					"title": "Risk Management Mechanism.",
					"start": 1100,
					"end": 1300
				},
				{
					"type": "section",
					"number": 400,
					"title": "Internal Audit System and Inspection.",
					"start": 1400,
					"end": 2500
				},
				{
					"type": "section",
					"number": 500,
					"title": "Audits by the Accountant.",
					"start": 2600,
					"end": 2900
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Audit Tracking.",
			"start": 3000,
			"end": 3100
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "File and Notification.",
			"start": 3200,
			"end": 3700
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplemental Provisions",
			"start": 3800,
			"end": 4100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are enacted pursuant to Paragraph 1, Article21 of the Credit Cooperatives Act of the Republic of China (referred to as the Act hereunder)."
		},
		{
			"number": 200,
			"content": "A credit cooperative shall establish internal control and audit systems and ensure the continuing and effective implementation of such systems to promote the sound development of the cooperative and uphold financial stability."
		},
		{
			"number": 300,
			"content": "The basic purpose of internal controls is to promote the sound operations of a credit cooperative. The board of directors, supervisors and all employees of the credit cooperative shall comply with such internal controls to ensure the attainment of following objectives: \r\n1. Operational performance and efficiency. \r\n2. Reliability of financial reporting.\r\n3. Compliance with relevant laws and regulations. \r\nThe objective of “operational performance and efficiency” depicted in subparagraph 1 of the preceding paragraph pertains to profit, business performance and assurance of asset security."
		},
		{
			"number": 400,
			"content": "A credit cooperative’s internal control system shall be based on the following principles:\r\n1. Management’s supervisory and control culture: The board of directors (the board) shall be responsible for approving and periodically reviewing overall business strategies and major policies, and the board has the ultimate responsibility for ensuring the establishment and maintenance of a suitable and effective internal control system. Senior management shall be responsible for carrying out the business strategies and policies approved by the board, developing procedures for identifying, measuring, supervising and controlling the credit cooperative’s risks, setting up proper internal control policies and supervising the efficiency and adequacy thereof;\r\n2. Risk identification and evaluation: An effective internal control system shall facilitate the identification and continuous evaluation of material risks that may adversely affect the likelihood of the cooperative achieving its goals, and determine how to respond to related risk to keep it within acceptable range;\r\n3. Control activities and segregation of duties: Control activities shall be a part of a credit cooperative’s daily overall operations. A complete control structure should be established with internal control processes defined at every level. An effective internal control system should contain appropriate segregation of duties, and management and employees shall not be given conflicting responsibilities;\r\n4. Information and communication: A credit cooperative shall keep pertinent and complete financial, operations and compliance information; such information shall be reliable, up to date, easily accessible, and provided in a uniform format. An effective internal control system shall have effective communication channels; and\r\n5. Monitoring activities and remediation of deficiencies: A credit cooperative should continuously monitor the overall effectiveness of its internal control system. The business units, internal auditors and other internal control personnel shall, upon the discovery of deficiencies in such system, report to the appropriate management. Material internal control deficiencies shall be reported to senior management and the board, and be addressed promptly."
		},
		{
			"number": 500,
			"content": "A credit cooperative’s internal control system shall cover all business activities with the following policies and operating procedures established and timely reviewed:\r\n1. Organization charter or management rules, which shall include a clear organizational system, functions and responsibility of respective department, and clear rules governing authorizations and hierarchy responsibilities.\r\n2. Related business rules, procedures and operational manuals, including:\r\n(1) Cashiers, deposits, extension of credit, and exchange.\r\n(2) Investment guidelines.\r\n(3) Confidentiality of customer data.\r\n(4) Transactions with stakeholders.\r\n(5) Accounting and financial statement preparation process, general affairs, information and human resources (including rules for rotation and vacation).\r\n(6) Management of information disclosure.\r\n(7) Management of outsourcing operation.\r\n(8) Other business rules and operating procedures. \r\nWhere necessary, the credit cooperative’s compliance and internal audit units should participate in the drafting, revision or abolishing of operational and management rules and procedures mentioned above."
		},
		{
			"number": 600,
			"content": "A credit cooperative shall set up a compliance system, a risk management mechanism, an internal audit system, and a self-inspection system to maintain the effective and proper operations of its internal control system."
		},
		{
			"number": 700,
			"content": "A credit cooperative’s internal control system shall be approved by its board of directors. If any of the directors expresses a dissenting view which is documented or comes with a written statement, the credit cooperative shall submit the dissenting view together with the internal control system approved by the board to its supervisors; the preceding provisions apply when the credit cooperative revises its internal control system."
		},
		{
			"number": 800,
			"content": "For the purpose of regulatory compliance, a credit cooperative shall designate a head office administration unit directly under the board of directors or president to take charge of the planning, management and implementation of a compliance system, and appoint a senior executive to be the chief compliance officer in charge of the compliance issues. The chief compliance officer shall report to the board of directors and supervisors at least once every half a year. \r\nThe credit cooperative’s head office, its business units, information unit, asset management unit, and other administrative units shall each appoint a compliance officer in charge of compliance matters; the compliance officer shall hold the position of assistant manager or above.\r\nThe chief compliance officer shall receive in each year at minimum ten hours of finance-related professional training sponsored by training institutions designated by the competent authority. \r\nThe credit cooperative shall report the name of its chief compliance officer as mentioned in the preceding paragraph directly to the Department of Finance of the municipal government or the county (city) and file the same with the central competent authority via the Internet information system for reference."
		},
		{
			"number": 900,
			"content": "With respect to compliance issues, a credit cooperative’s head office and branch offices shall establish a counseling and communication channel to effectively convey regulatory requirements so any of employee’s questions concerning compliance issue is quickly clarified, and laws and regulations are vigorously observed."
		},
		{
			"number": 1000,
			"content": "The credit cooperative’s regulatory compliance unit shall undertake the following tasks:　\r\n1. Establishing a system for clear and adequate conveyance, consultation, coordination and communication of compliance matters;\r\n2. Keeping operating and management rules and procedures updated in line with relevant regulations to make sure all business activities comply with regulatory requirements;　\r\n3. Drafting the content and procedure for evaluating regulatory compliance and overseeing the periodic implementation of self-evaluation by respective units;\r\n4. Providing pertinent regulatory training to employees; and \r\n5. The compliance officers of the administrative and business units shall publicize to the employees financial regulations and code of ethics at least once a week and keep a log of such activities for future reference. \r\nSelf-evaluation of regulatory compliance shall be conducted at least once every half a year and the results thereof shall be submitted to the regulatory compliance unit for reference. The head of each unit shall designate a staff to take charge of the self-evaluation operation. \r\nThe working papers and data on the aforementioned self-evaluation work shall be retained for at least five (5) years."
		},
		{
			"number": 1100,
			"content": "A credit cooperative shall draw up pertinent risk management policy and process and set up an independent and effective risk management mechanism to evaluate and monitor its risk bearing capacity, current status of risk exposures, risk response strategies and compliance with risk management process. \r\nThe aforementioned risk management policy and process shall be approved by the board of directors, and reviewed and modified at opportune time."
		},
		{
			"number": 1200,
			"content": "A credit cooperative shall set up an independent risk control unit or designate an administrative unit of the head office to take charge of risk control and submit a risk control report to the board of directors on a regular basis, and take prompt and proper measures and report to the board of directors upon discovery of material exposure that might imperil the credit cooperative’s finance, business or compliance."
		},
		{
			"number": 1300,
			"content": "A credit cooperative’s risk control mechanism shall contain the following principles: \r\n1. Monitoring of capital adequacy by scale of business, the status of credit risk, market risk and operational risk, and future business trends; \r\n2. Establishment of management mechanism for measuring and monitoring liquidity position to measure, monitor and control liquidity risk;\r\n3. Carrying out asset allocation and establishing risk management for each business in consideration of overall exposure, own capital and liability characteristics; \r\n4. Establishing methods for assessing the quality and classification of cooperative’s assets, calculating and controlling large-sum exposures, and periodically examining and truthfully setting aside loss provisions; and\r\n5. Establishing information security mechanism and emergency response plan for cooperative’s businesses, transactions, and use of information."
		},
		{
			"number": 1400,
			"content": "The purposes of the internal audit system are to inspect and evaluate the effectiveness of internal control system and provide timely suggestions for improvement to ensure that the system will continue to be effective and to assist the board of directors and the management in performing their duties."
		},
		{
			"number": 1500,
			"content": "A credit cooperative shall establish an internal audit unit under its board of directors that performs its duties with independent spirit and objectivity, and reports to the boards of directors and supervisors regularly at least once every half a year. \r\nA credit cooperative shall establish the position of chief auditor who oversees the audit business. The chief auditor should have leadership and the capability to effectively oversee the audit work. The qualifications of chief auditor shall comply with the Regulations Governing the Qualifications and Election/Appointment of Membership Representatives, Directors, Supervisors and Managerial Officers of Credit Cooperatives, and such position shall be equivalent to a vice president. \r\nThe chief auditor shall not hold concurrent positions other than those specified below:\r\n1. Chief of audit unit.\r\n2. Compliance officer.\r\n3. Officer in charge of money laundering prevention.\r\nThe appointment, dismissal or transfer of the chief auditor shall have the consent of at least two third (2/3) of the members of the board of directors and the prior approval of the central competent authority. The appointment, discharge, promotion, reward, punishment, transfer and performance review of audit personnel will be handled by the chief auditor and take effect after approval by the board of directors and subject to the consent of the board of supervisors. Where such action involves the personnel of other administrative or business units, the chief auditor shall first consult the personnel office to seek the consent of the president and then final approval from the chairman of the board."
		},
		{
			"number": 1600,
			"content": "Internal auditors shall perform their duties based on the principles of honesty and credibility and stay free of the following conducts: \r\n1. Concealing knowledge of cooperative’s business activity, financial reporting and compliance status that directly impairs the interests of stakeholders, or making untruthful or improper disclosure. \r\n2. Engaging in conduct exceeding the bounds of audit authority or other illicit activity by disclosing privileged information to others for personal gain or damaging the interests of the credit cooperative. \r\n3. Not withdrawing from audit cases involving business he or she used to perform or is having an interest in.　\r\n4. Accepting unjustified entertainment or gratuity or other illicit benefits from credit cooperative employee or customer. Failing to carry out audit or provide related information as instructed by the competent authority.\r\n5. Engaging in activities that violate laws and regulations or is prohibited by the competent authority."
		},
		{
			"number": 1700,
			"content": "The internal audit unit shall undertake the following tasks: \r\n1. A credit cooperative should outline the organization, organizational structure and responsibility of its internal audit unit, and draft the internal audit manual and working papers. The internal audit manual shall contain at least the evaluation of established internal control requirements and business procedures to determine whether the existing requirements and procedures are properly controlled and whether the administrative units and business units faithfully implement internal control and the outcome of implementation is reasonably effective, and to make suggestions for improvement whenever needed. \r\n2. Drawing up the content and procedure for self-inspection and overseeing the self-inspection carried out by respective units. \r\n3. Drafting an annual audit plan and audit plans for individual units in view of the risk exposures and internal audit implementation of respective units.\r\nThe credit cooperative should urge respective units to undertake self-inspection. The internal audit unit will review the self-inspection reports produced by respective units, which, together with the internal control deficiencies discovered by the internal audit unit and results of improvement actions taken, will be used as basis for the board of directors, president, chief auditor and compliance officers to assess the effectiveness of the credit cooperative’s internal control system and issue an internal control statement."
		},
		{
			"number": 1800,
			"content": "The duties of an internal auditor include the following:\r\n1. The audit of business and accounting books;\r\n2. The audit of assets and liabilities;\r\n3. The audit of contracts, receipts, bills, rules and statements.\r\n4. Inventory taking of stock and articles in custody.\r\n5. Investigation of internal fraud.\r\n6. Follow-up of improvement actions taken against deficiencies found in financial examination and items to be rectified under the order of the competent authority. \r\n7. Inspection of documents handed over during handover of job.\r\n8. Planning, supervision and audit of self-inspection operation and follow-up of improvement actions taken against deficiencies found in self-inspection.\r\n9. Supervision and investigation of construction projects, large-sum acquisitions, orders, and disposal of assets with respect to price negotiation, price comparison, bidding and award of bid. \r\n10. Audit of clearing of non-performing loans and non-accrual loans, and write-off of bad debt. \r\n11. Follow-up and supervision over forwarding cases involving personnel suspected of business violation to law enforcement and actions of recourse and preservation of properties. \r\n12. Other audit related matters.\r\nThe clean-up of past due loans and receivables on demand, and write-off of bad debt mentioned in Subparagraph 10 of the preceding paragraph shall be handled in accordance with the regulations and instructions of the central competent authority."
		},
		{
			"number": 1900,
			"content": "A credit cooperative’s internal audit report in general audit shall, by the nature of the audited unit, disclose the following:\r\n1. The scope of audit, summary evaluation, financial status, capital adequacy, business performance, asset quality, regulatory compliance, internal control, transactions with related parties, procedural control and internal management for respective business, security management of customer data, information management, employee’s education concerning confidentiality, and status of self-inspection; and\r\n2. A status report with regard to status of improvement and inactions by each business unit in response to the examination opinions of or deficiencies found by financial examiner, accountant, or internal auditor or self-inspection personnel, and recommendations enumerated in the internal control statement."
		},
		{
			"number": 2000,
			"content": "The internal audit unit shall conduct general audit and target audit of the business, asset management, and information units at least once a year, and conduct target audit of other administrative units at least once each year. \r\nThe credit cooperative’s internal audit unit should include the implementation of regulatory compliance system into the general audit or target audit of business and administrative units. \r\nThe internal audit report, working papers and relevant data in the first paragraph shall be retained for at least five years."
		},
		{
			"number": 2100,
			"content": "A credit cooperative shall allocate qualified and a suitable number of full time internal auditors commensurate with the number of business units and the size of such businesses, and such auditors (include computer auditors if the cooperative has an information unit) should perform their duties in an independent, objective and impartial manner.\r\nThe credit cooperative’s internal auditors shall meet the following requirements:\r\n1. Having graduated from a college or university and minimum two years of experience in financial business or financial examination; or having graduated from a senior high school or vocational school and minimum three years of experience in financial business or financial examination; or have minimum five years of experience in financial business; or having minimum two years of professional experience as an auditor in a accounting firm, or a programmer or systems analyst in a computer firm and having received minimum three months of training in financial business and management;\r\n2. Free of any record of demerit from employer in the last three years, unless the demerit record was a result of joint disciplinary action on account of the violation or offense of a colleague, and the demerit has been offset by other merits; and \r\n3. The lead auditor shall have minimum three years of experience in audit or insurance examination, or minimum one year of audit experience and five years of experience in financial business."
		},
		{
			"number": 2200,
			"content": "The auditors, lead auditor, and chief and assistant chief of the internal audit unit shall attend at least one session of auditor training class, computer auditing training class, lead auditor training class or chief and assistant chief training class sponsored by a training institution designated by the competent authority. New auditors shall pass the examination of aforesaid training institution and receive a certificate of class completion.\r\nInternal auditors shall attend more than thirty (30) hours of finance-related professional training sponsored by a training institution designated by the competent authority, or the employer credit cooperative each year.\r\nThe hours of finance-related professional training received from training institutions designated by the competent authority shall make up at least half of the required training hours specified in the foregoing paragraph.\r\nA credit cooperative shall have a plan for continuous and proper training of personnel involved in self-inspection."
		},
		{
			"number": 2300,
			"content": "A credit cooperative shall affirm that its internal auditors meet the qualifications as stipulated in the Rules herein. The affirmation documents and records shall be filed and saved for future reference."
		},
		{
			"number": 2400,
			"content": "To enhance internal check and balance so as to prevent the occurrence of fraud, a credit cooperative shall establish a self-inspection system. The business, asset management and information units of the credit cooperative shall conduct general self-inspection at least once every half a year, and special self-inspection at least once every month. Notwithstanding the foregoing, special self-inspection is not required in the month when a general self-inspection has been conducted, or when a general business audit has been conducted by the internal audit unit of the credit cooperative or the financial holding company, or when a general business examination has been conducted by the financial examiner, or when the audit department has conducted a full business audit, or when a self-evaluation of regulatory compliance has been conducted.\r\nWhen conducting self-inspection, the chief of the business, asset management or information units shall assign a personnel other than the one who handles the work to carry out self-inspection, and keep the self-inspection operation confidential beforehand.\r\nThe self-inspection report, its working papers and related data shall be retained for at least five years."
		},
		{
			"number": 2500,
			"content": "Officers of a credit cooperative at various levels with the authority to approve cooperative’s business or transactions shall meet any of the requirements below prior to taking office: \r\n1. Having minimum one year of practical experience in conducting internal audits as an employee of the internal audit unit;\r\n2. Having passed the examination and received a certification of course completion in an auditor or computer auditor training course offered by an institution designated by the competent authority. \r\n3. Having passed the test for of banking internal control and internal audit and received a certificate therefore from an institution designated by the competent authority. The content of the test should be comparable to the training course and examination mentioned in the preceding subparagraph. \r\nFirst-time business unit manager of a credit cooperative shall, in addition to meeting a requirement as provided in the first paragraph hereof and provisions in the Regulations Governing the Qualifications and Election/Appointment of Membership Representatives, Directors, Supervisors and Managerial Officers of Credit Cooperatives, participate in the audit internship of the internal audit unit at least four times in the first half year of appointment. The aforesaid internship shall cover at least one audit item in each audit and at least four audit items cumulatively. The intern shall also produce an internship report for the perusal of the chief auditor. The chief auditor, after approving the report, will issue a certificate and preserve it along with other documents for future reference."
		},
		{
			"number": 2600,
			"content": "When a credit cooperative engages an accountant to audit its annual financial statements, it shall also ask the same accountant to audit its internal control system and express opinion regarding the accuracy of information provided in the financial statements as well as the implementation of the credit cooperative’s internal control system, regulatory compliance system, and the appropriateness of credit cooperative’s bad debt reserve policy.\r\nThe accountant’s audit fees will be at the expense of the credit cooperative as agreed between the credit cooperative and the accountant.\r\nParagraph 1 does not apply to a credit cooperative which is taken over by the competent authority pursuant to laws."
		},
		{
			"number": 2700,
			"content": "Where necessary, the competent authority may order the credit cooperative and its accountant to provide explanations regarding the audit as described in the preceding article, and ask the credit cooperative to replace its accountant to conduct another audit if the competent authority deems that the accountant is incompetent for the audit work."
		},
		{
			"number": 2800,
			"content": "In carrying out audit as described in Article 26 herein, the accountant shall inform the competent authority immediately in case of any of the following situations:\r\n1. In the process of audit, the accountant was unable to continue the audit work because the credit cooperative did not provide the statements, supporting documents, account books or meeting minutes asked by the accountant or refuse to provide explanation to the inquires of the accountant, or due to the other objective circumstances.\r\n2. The credit cooperative under audit is found to contain untruthful information in its accounting or other records, falsify, or omit accounting or other records, and the situation is of serious nature.\r\n3. The credit cooperative under audit does not have adequate assets to cover its liabilities or its financial conditions markedly deteriorate.\r\n4. Evidence indicates that a transaction of the credit cooperative might bring about material loss to its net assets.\r\nWhere the credit cooperative under audit is found to be in any of the situations described in subparagraphs 2 ~ 4 of the preceding paragraph, the accountant shall first submit a summary report to the competent authority based on the audit results."
		},
		{
			"number": 2900,
			"content": "A credit cooperative shall, before the end of April every year, file the previous year’s audit report of its accountant regarding the audits described in Article 26 herein with the Department of Finance of the municipal government or the county (city) government, who will also forward a copy of the report to the central competent authority. Such audit report shall contain at least information on the scope and basis of audit, audit procedure and results.\r\nThe accountant of a credit cooperative is obliged to provide relevant information and explanations to the questions raised by the competent authority regarding the audit report."
		},
		{
			"number": 3000,
			"content": "If a credit cooperative conceals the fact about its poor internal management, lack of internal control, inadequate implementation of its internal audit system and regulatory compliance system, or results of improvement actions taken in response to the comments of financial examiner, or its internal audit unit conceals the audit findings that results in material fraud, relevant personnel involved shall take the responsibility for negligence of duties. The credit cooperative should commend internal auditors whose discovery of major fraud or omission saves the credit cooperative from material loss.　　\r\nWhere the administrative unit or business unit of a credit cooperative is found to commit major omission or fraud, the internal audit unit has the right to recommend disciplinary actions and shall make full disclosure in the internal audit report personnel responsible for the major omission."
		},
		{
			"number": 3100,
			"content": "The internal audit unit of a credit cooperative should continuously follow up on the examination opinions of or deficiencies found by financial examiner, accountant, internal auditor or business unit, and recommendations enumerated in the internal control statement, and report the status of improvement actions taken to the board of directors and supervisors in writing, and include them as major items in the performance review of the administrative units and business units.　\r\nThe central competent authority will set forth guidelines for evaluating the audit work of a credit cooperative."
		},
		{
			"number": 3200,
			"content": "The general manager of a credit cooperative shall oversee respective units to carefully evaluate and review their implementation of the internal control system. The credit cooperative’s president, together with the general manager, the chief auditor and the chief compliance officer of the head office, shall jointly sign and issue an internal control statement (attached form), which, subsequent to the approval of the board of directors, shall be filed with the Department of Finance of the municipal government or the county (city) government, disclosed on the cooperative’s website and filed with the central competent authority through a designated website in four months after the end of each fiscal year.\r\nThe internal control statement in the foregoing paragraph shall be published in the annual report as required. \r\nParagraph 1 does not apply to a credit cooperative which is taken over by the competent authority pursuant to laws."
		},
		{
			"number": 3300,
			"content": "The internal audit report shall be given to the supervisors for perusal and filed with the Department of Finance of the municipal government or the county (city) government and the central competent authority in two months from the date the audit ends."
		},
		{
			"number": 3400,
			"content": "The credit cooperative shall, before the end of January every year, file the data on the name, age, education, work experience, years of service of its internal auditors and training received by them with the Department of Finance of the municipal government or the county (city) government in a format specified by the central competent authority and file the same with the central competent authority via the Internet information system."
		},
		{
			"number": 3500,
			"content": "Where their suggestions regarding material deficiencies or violation in internal control were not accepted by the management that the inaction might bring about material losses to the credit cooperative, the internal auditor or chief compliance officer shall immediately produce a report and inform the supervisors as well as the Department of Finance of the municipal government or the county (city) government and the central competent authority."
		},
		{
			"number": 3600,
			"content": "A credit cooperative shall file the audit plan for the following year before the end of each fiscal year and file a report on the implementation status of the previous year’s audit plan in two months after the end of each fiscal year with the Department of Finance of the municipal government or the county (city) government in a format specified by the central competent authority and file the same with the competent authority through the Internet information system."
		},
		{
			"number": 3700,
			"content": "A credit cooperative shall, in five months after the end of each fiscal year, file a report on the deficiencies of internal control system found in previous year’s internal audit and status of corrective actions taken with the Department of Finance of the municipal government or the county (city) government in a format specified by the central competent authority and file the same with the central competent authority through the Internet information system."
		},
		{
			"number": 3800,
			"content": "Where an internal audit conducted under the direction of the chief auditor has any of the following situations, the competent authority may, depending on the severity of the case, demand rectification by ordering the credit cooperative to remedy the situation within a prescribed time period or to dismiss its chief auditor:\r\n1. Factual evidence shows that the chief auditor has engaged in improper lending practice, grossly violated the guidelines for extension of credit or has improper financial relationship with customer.\r\n2. Factual evidence shows that the chief auditor abuses his/her authority to engage in illicit activity or profit self or others, or takes advantage of his/her position to damage the interests of the credit cooperative or others.\r\n3. Disclosing or delivering information or making public the whole or any part of the financial examination report to people unrelated to the execution of audit work without the approval of the competent authority.\r\n4. Failing to notify the competent authority regarding major fraud inside the credit cooperative due to poor management.\r\n5. Failing to disclose in the internal audit report serious deficiencies in cooperative’s finance or business. \r\n6. Issuing an untruthful audit report on findings in internal audit.\r\n7. Failing to discover serious deficiencies in the finance or business of the credit cooperative due to the inadequate assignment or incompetence of internal auditor. \r\n8. Failing to follow the instructions of competent authority in handling the audit work or providing relevant information.\r\n9. Engaging in other conduct that impairs the reputation or interest of the credit cooperative."
		},
		{
			"number": 3900,
			"content": "A credit cooperative shall specify punishment to be meted out to manager and relevant personnel for violating the Rules herein or the internal control rules of the credit cooperative. \r\nThe credit cooperative should constantly examine the incident of violation of Article 16 herein by internal auditors, and any transgression is discovered, reassign the violator to another position within one month from the date of discovery. \r\nThe credit cooperative should check whether its internal auditors comply with the provisions in Article 20 and Article 21 when filing the basic information of internal auditors in accordance with Article 34 herein, and if non-compliance is found, demand remediation in two months or else immediately reassign the non-complying auditor to another position."
		},
		{
			"number": 4000,
			"content": "The central competent authority will set forth formats specified in the Rules herein."
		},
		{
			"number": 4100,
			"content": "The Rules herein shall be in force on the date of promulgation."
		}
	]
}