{
	"pcode": "G0380255",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Issuance of NTD Bank Debentures by Foreign Bank Branches",
	"name": "外國銀行在臺分行發行新臺幣金融債券辦法",
	"EngLawModifiedDate": "20230426",
	"histories": [
		"Promulgated by the Financial Supervisory Commission (FSC) on April 17, 2018",
		"Amendments on 14 December 2020 per Order Jin-Guan-Yin-Wai-Zi No. 10902739991",
		"Amendments on 26 April 2023 per Order Jin-Guan-Yin-Wai-Zi No. 11202707911"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted according to Article 123, applied mutatis mutandis to Article 72-1of the Banking Act of The Republic of China."
		},
		{
			"number": 200,
			"content": "In order to issue bank debentures, a foreign bank’s branch in Taiwan (hereinafter referred to as “Foreign Bank Branch”) must file an application form, provide required information, and send the application form and the items and documents listed therein to the competent authority for approval.\r\nWhen a Foreign Bank Branch applies for the issuance of general bank debentures, subordinated bank debentures, or other bank debentures approved by the competent authority, it will be deemed approved if the competent authority does not expressly object thereto within twelve business days from the date of receipt of such application form.\r\nIf a Foreign Bank Branch’s application to issue bank debentures is incomplete or otherwise does not include all of the required information, but the Foreign Bank Branch remedies such deficiencies within the time period specified by the competent authority, the application shall be deemed approved if the competent authority does not object thereto within twelve business days from the date of receipt of such missing information."
		},
		{
			"number": 300,
			"content": "The NTD bank debentures issued by a Foreign Bank Branch shall be sold exclusively to the professional investors defined under paragraph 3, Article 3 of the Regulations Governing Offshore Structured Products, Agricultural Bank of Taiwan, and postal service institutions which handle the deposit, transfer and withdrawal of funds."
		},
		{
			"number": 400,
			"content": "The funds raised from the NTD bank debentures shall be used for one of the following conditions and may not be exchanged to foreign currency for use:\r\n1. Relevant financing of major public constructions, offshore wind power constructions, and other constructions of green energy industries in Taiwan.\r\n2. Relevant financing in sustainable economic activities specified by the competent authority.\r\nThe Foreign Bank Branch shall establish management mechanisms such as evaluation procedures, regular audits, and supervision for the use of funds, financing allocation, and control measures."
		},
		{
			"number": 500,
			"content": "A Foreign Bank Branch may not apply to issue NTD bank debentures if any of the following circumstances exist:\r\n1. Provisions for bad loans are insufficient and such an insufficiency has not been improved;\r\n2. A Foreign Bank Branch's average non-performing loan ratio for the past three months reaches three percent or up when the Foreign Bank Branch applies to issue NTD bank debentures and the ratio has not been improved;\r\n3. Within one year preceding the year when the Foreign Bank Branch applies for issuance of NTD bank debentures, the number of penalty imposed on the Foreign Bank Branch by the competent authority reaches three or up or the cumulative penalty amount imposed on the Foreign Bank Branch by such an authority reaches NT$ 10 million (NT$10,000,000) or up because of the Foreign Bank Branch's violation of laws and orders; provided that the bank has not corrected its act; or\r\n4. The negative value received by the Foreign Bank Branch after deducting the unamortized loss on the disposal of non-performing loans from the latest accumulated profit or loss which was reviewed and then certified by an accountant or has been inspected by the competent authority. This section does not apply to a new Foreign Bank Branch that has been established for less than three years."
		},
		{
			"number": 600,
			"content": "The competent authority may reject a Foreign Bank Branch's application to issue NTD bank debentures if any of the following circumstances exist:\r\n1. The Foreign Bank Branch's application to issue NTD bank debentures is incomplete or otherwise does not include all of the required information and the Foreign Bank Branch fails to remedy such deficiencies within the time period specified by the competent authority;\r\n2. Any of the situations described in the foregoing Article exist; or\r\n3. The Foreign Bank Branch has failed to fully implement a previous issuance plan with no reasonable explanation having been provided for such failure."
		},
		{
			"number": 700,
			"content": "The issue amount of NTD bank debentures plus the amount of outstanding previously issued financing bonds shall not exceed eight times the Foreign Bank Branch's net worth, and the head office of the Foreign Bank Branch shall promise to assume the full responsibility for the such issuing debentures and performance of debt by the Foreign Bank Branch in written statement.\r\nFor the issuance and the sale of bank debentures, a Foreign Bank Branch shall inform investors of the following information:\r\n1. Credit rating: Credit rating of the bank or the NTD bank debenture; if only credit rating of the bank is provided, the bank shall remind investors to heed the risks associated with the debenture itself;\r\n2. Investment risk: Including the fact that a bank debenture is non-deposit, not insured by the Central Deposit Insurance Corporation;\r\n3. Major terms and conditions: Including whether the bank debenture is cancelable, callable or redeemable, and other conditions etc;\r\n4. In the case of a subordinated bank debenture, explanations to the priority of claim and the legal effect of subordination; and\r\n5. Other material terms and conditions with respect to issuance of bank debentures.\r\nFor the offering and the issuance of bank debentures, a Foreign Bank Branch shall follow the provisions of the Regulations Governing Information to be Published in Financial Institution Prospectuses for Offering and Issuance of Securities.\r\nIf a Foreign Bank Branch commissions an underwriter to issue its bank debentures, the Foreign Bank Branch shall enter an agreement with the said underwriter, requiring the said underwriter to perform the obligation of disclosure as provided in the paragraph 2.\r\nThe net worth specified in Paragraph 1 shall be calculated in accordance with Paragraph 3, Article 19-3, and Article 19-4 of the Regulations Governing Foreign Bank Branches and Representative Offices."
		},
		{
			"number": 800,
			"content": "Bank debentures issued by a Foreign Bank Branch in the domestic market shall be delivered in book-entry form without the printing of physical certificates, and their issuance, transfer, provision as security or cancellation shall be handled in accordance with relevant rules of the centralized securities depository enterprise.\r\nThe minimum par value of bank debentures issued by a Foreign Bank Branch shall be NT$100,000."
		},
		{
			"number": 900,
			"content": "The bank debentures may be freely transferred and provided as security.\r\nA Foreign Bank Branch which issues bank debentures shall not use its assets as security.\r\nA Foreign Bank Branch which handles secured credit and issue bank debentures shall not use such bank debentures as collateral.\r\nThe prescription of bank debentures shall be handled in accordance with the relevant provisions of R.O.C Civil Code or other regulations governing the issuance thereof."
		},
		{
			"number": 1000,
			"content": "When calculating and paying interest on bank debentures, a Foreign Bank Branch shall withhold income tax in accordance with the Income Tax Act."
		},
		{
			"number": 1100,
			"content": "A Foreign Bank Branch shall issue bank debentures within one year from the date on which an application becomes effective; failure to do so shall result in the invalidation of such effectiveness. This provision does not apply\r\nto the bank debentures approved by the competent authority for issuance on a revolving basis during a certain period of time."
		},
		{
			"number": 1200,
			"content": "The title transfer and trust registration of bank debentures under paragraph 2, Article 4 of the Trust Act shall be handled in accordance with the Regulations Governing Book-Entry Operations for Centrally Deposited Securities."
		},
		{
			"number": 1300,
			"content": "These Regulations shall be effective from the date of promulgation."
		}
	]
}