{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Management of Insurance Guaranty Funds",
  "LawName": "財團法人保險安定基金組織及管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0390054",
  "EngLawModifiedDate": "20190919",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Promulgated by Ministry of Finance (90-tai-tsai-pao No. 0900751425) in total of 17 articles on 2001.12.20\r\n　 Promulgated by Ministry of Finance (Tai-tsai-pao No. 0910750848) on 2002.7.16; the law comes into force on 2002.7.18.\r\n2.Amended on January 31, 2008\r\n3.Amended on March 30, 2009\r\n4.Amended on November 26, 2014\r\n5.Amended on 19 September 2019 per Order No. Jin-Guan-Bao-Cai-Zi- 10804949591 of the Financial Supervisory Commission",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are formulated in accordance with the provisions of Paragraph 2, Article 143-1 of the Insurance Act (hereinafter referred to as \"this Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"Guaranty Fund\" as used in these Regulations refers to the Taiwan Insurance Guaranty Fund which was established through the merger of the non-life insurance guaranty fund and the life insurance guaranty fund.\r\nThe “competent authority” as used in these Regulations refers to the competent authority specified in this Act. The organization and management of the Guaranty Fund shall be processed in accordance with these Regulations.\r\nAfter the establishment of the Guaranty Fund is completed, it shall assume the rights and obligations of the non-life insurance guaranty fund and the life insurance guaranty fund."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Guaranty Fund shall establish special accounts for the non-life insurance guaranty fund and the life insurance guaranty fund to collect and manage the revenue of the Guaranty Fund and pay for the expenditures of each insurance guaranty fund.\r\nThe source of revenue of the non-life insurance guaranty fund account shall be as follows:\r\n1. Balance of the assets minus its liabilities of the non-life insurance guaranty fund prior to the merge;\r\n2.Levy collected from non-life insurance enterprises in accordance with Paragraph 3, Article 143-1 of this Act;\r\n3.Revenue from the exercise of claims in accordance with Subparagraph 2, Paragraph 1, Article 143-3 of this Act;\r\n4.Revenue from the exercise of subrogation in accordance with Subparagraph 3, Paragraph 1, Article 143-3 of this Act;\r\n5.Revenue from the allocation of funds;\r\n6.Other revenue.\r\nThe source of revenue of the life insurance guaranty fund account shall be as follows:\r\n1.Balance of the assets minus its liabilities of the life insurance guaranty fund prior to the merger;\r\n2.Levy collected from life insurance enterprises in accordance with Paragraph 3, Article 143-1 of this Act;\r\n3.Revenue from the exercise of claims in accordance with Subparagraph 2, Paragraph 1, Article 143-3 of this Act;\r\n4.Revenue from the exercise of subrogation in accordance with Subparagraph 3, Paragraph 1, Article 143-3 of this Act;\r\n5.Revenue from the allocation of funds;\r\n6.Other revenue.\r\nThe required expenditures of the Guaranty Fund shall be processed in accordance with regulations in Paragraph 1 and other necessary expenditures for personnel, research projects, education programs, and administrative affairs shall be shared equally by the special accounts of the non-life insurance guaranty fund and the life insurance guaranty fund."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Except for the needs in business operations, the Guaranty Fund may allocate its funds only for the following:\r\n1. Deposit in financial institutions;\r\n2. Purchase of government bonds, treasury bills, Central Bank's savings notes, financial bonds, negotiable certificates of deposit, bankers’ acceptances, and commercial papers backed by banks or bills finance companies;\r\n3.Purchase of publicly issued guaranteed corporate bonds or fixed income beneficiary certificates issued by domestic securities investment trust companies;\r\n4.Purchase of equity funds with domestic component securities, securities investment trust exchange-traded funds with domestic component securities, or unsecured corporate bonds issued by company rated by a rating agency at no lower than a specified rating; the aggregate investment amount may not exceed 20% of the net worth of the Guaranty Fund;\r\n5.Conduct repurchase and reverse repurchase (RP/RS) transactions of bond or short-term transactions instrument.\r\nThe companies rated at no lower than a specified rating in Subparagraph 4 of the preceding paragraph refer to those assigned with any of the following credit ratings:\r\n1.Long-term credit rating of tw AA- or above given by Taiwan Ratings Corp;\r\n2.Long-term credit rating of AA- (twn) or above given by Fitch International Taiwan subsidiary;\r\n3. Long-term credit rating of AA- or above given by Standard & Poor’s Corporation;\r\n4.Long-term credit rating of AA- or above given by Fitch Ratings Ltd;\r\n5.Long-term credit rating of Aa3 or above given by Moody’s Investors Service.\r\nThe Guaranty Fund shall stipulate its funds usage and management guidelines and submit the guidelines to the competent authority for recordation.\r\nAnnual funds usage plans of the Guaranty Fund shall be formulated and the plans shall be executed with the approval of the board of directors. In addition, the performance of the funds usage shall be reported to the board of directors each year for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Guaranty Fund may consider its accumulation and allocation, the economic and financial development, and the capacity of the insurance industries, and to make proposals in a timely manner to the competent authority to established or adjust the rules of levy rates under Paragraph 3, Article 143-1 of this Act.\r\nWhen the accumulated funds of the special account of the non-life insurance guaranty fund or the life insurance guaranty fund is insufficient to cover the rights and interests of the insured in each respective insurance industry and may severely affect financial stability, the Guaranty Fund shall immediately formulate a borrowing and repayment plan for obtaining loans from financial institutions and submit the plan to the competent authority for approval in accordance with Paragraph 4, Article 143-1 of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Prior to extending loans, advance payments, or using its funds for other purposes approved by the competent authority, as set forth in Subparagraph 1, 2 and 9, Paragraph 1, Article 143-3 of this Act, the Guaranty Fund shall draw up the allocation plan for the purposes, on a case by case basis, and submit it to the competent authority for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Guaranty Fund may pay a proposer, an insured or a beneficiary on behalf of an insurance enterprise for the claims to which the proposer, the insured, or the beneficiary is entitled under a valid contract, pursuant to Subparagraph 3, Paragraph1, Article 143-3 of this Act, provided that the various requirements for such payment are satisfied after examinations and investigations, that its board of directors adopted a resolution on such payment, and that the payment is made within the scopes and the protection amount which is submitted by the Guaranty Fund, and approved by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Where the Guaranty Fund executes actions on behalf of a proposer, an insured or a beneficiary and exercises rights in accordance with reorganization procedures, pursuant to Subparagragh 4, Paragraph 1, Article 143-3 of this Act, it shall establish internal operating guidelines for the procedures and compliance and submit the guidelines to the competent authority for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Where the Guaranty Fund is appointed as the conservator, receiver, rehabilitator, or liquidator by the competent authority in accordance with Subparagraph 5, Paragraph 1, Article 143-3 of this Act, the Guaranty Fund shall establish the operations manuals and internal operating guidelines for exit mechanisms including the conservatorship, receivership, rehabilitation, liquidation and other relevant matters, and submit them to the competent authority for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Where the Guaranty Fund assumes the insurance contracts of insolvent insurance companies in accordance with Subparagraph 6, Paragraph 1, Article 143-3 of this Act, it shall establish internal operating guidelines for the procedures and other matters of compliance and report the guidelines to the competent authority for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Where the Guaranty Fund processes items in Subparagraph 1 to 3 and Subparagraph 7 to 9, Paragraph 1, Article 143-3 of this Act, it shall establish internal operating guidelines for the procedures and other matters of compliance and submit the guidelines to the competent authority for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Prior to preparing an annual budget, the Guaranty Fund shall draw up the annual work plan pursuant to the Articles of Endowment, get the plan passed by the board of directors, and then submit the same to the competent authority for approval. The Guaranty Fund shall submit the budget and the work plan for the next fiscal year before July 31 each year, and submit the final accounts report and the work results (report) of the previous year before April 15 each year. The documents shall be submitted to the competent authority for recordation after they are approved by the board of directors.\r\nWhere the Guaranty Fund is required to increase expenditures due to material changes in the market and actual business requirements, the expenditures shall be submitted to the competent authority for approval after they are approved by the board of directors. The expenditures may be included in the annual final accounts once they are approved by the competent authority.\r\nThe budget in Paragraph 1 shall at least include projected balance sheet, projected statement of revenue and expenditure, projected statement of cash flow, and projected statement of changes in net worth. The final accounts report shall at least include the balance sheet, statement of revenue and expenditure, cash flow statement, and statement of changes in net worth.\r\nThe final accounts report of the fiscal year of the Guaranty Fund shall be audited and certified by a certified public accountant. The independent auditor’s report, together with the final accounts report, shall be submitted to the competent authority for recordation.\r\nThe final accounts report and work results (report) specified in Paragraph 1 shall be submitted to all supervisors for conducting audit separately after they are approved by the board of directors. The reports shall be submitted to competent authority for recordation along with the supervisory report for the preceding years prepared by the supervisor."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "If the Guaranty Fund is in any of the following circumstances, the competent authority may notify the fund to rectify, and order the fund to make improvement within a given time limit.\r\n1.Failure to execute operations in accordance with the work plan or conduct business activities other than those set forth in this Act and the Articles of Endowment of the Guaranty Fund;\r\n2.Where the resolution adopted by the  Guaranty Fund's board of directors is unlawful or improper;\r\n3.Where the Guaranty Fund fails to operate business in accordance with the law or regulations;\r\n4.Where the Guaranty Fund's revenues and expenditures lack legal evidentiary certificates, or the accounting records thereof are incomplete;\r\n5.Where the Guaranty Fund's reports on its business operations or financial accounts are false;\r\n6.Other violations of the provisions set forth in these Regulations, the articles of endowment, or any other laws and regulations.\r\nIf the Guaranty Fund, which is punished pursuant to the preceding provisions, fails to make corrections within the given time limit, the competent authority may continue to impose the correction order on it, and take other actions in accordance with applicable laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The operating guidelines for the financial revenue and expenditures and the procurement operations of the Guaranty Fund shall be established by the board of directors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "A board of directors with eleven directors is established for the Guaranty Fund. The qualifications and the method of appointment shall be processed in accordance with the Articles of Endowment.\r\nThe chairman shall convene meetings of the board of directors and represent the Guaranty Fund externally.\r\nIf the chairman is unable to perform his/her duties due to a leave of absence, other reasons or legal requirements, the chairman may appoint one of the directors to act on his/her behalf. If the chairman does not appoint or cannot appoint a director, the remaining directors will appoint one among them to perform the chairman's duties.\r\nAt least one fifth of the total number of directors must have expertise or professional experience related to the purpose of the establishment of the fund."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The duties of the board of directors of the Guaranty Fund are as follows:\r\n1.Revenue, expenditures, management, and allocation of funds;\r\n2. Review and advancement of work plans;\r\n3.Annual revenue and expenditures budgeting and review of final accounts;\r\n4.Review and execution of loans from financial institutions specified in Paragraph 4, Article 143-1 of this Act and business activities specified in Paragraph 1, Article 143-3 of this Act;\r\n5.Establishment and management of the internal organization;\r\n6.Important personnel appointment and dismissal;\r\n7.Establishment and amendment of important regulations and institutions;\r\n8.Proposals for the purchase, disposal, or setting of pledges of real estate;\r\n9.Election and dismissal of the chairman of the board of directors;\r\n10.Proposals for the amendment of the Articles of Endowment;\r\n11.Review and approval of other important matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Meetings of the board of directors shall be convened by the chairman and held once every month. And the special meetings may be called whenever necessary.\r\nDirectors shall attend aforementioned meetings in person. In any circumstance that that a director is unable to attend in person, the director may entrust another director with the power, which clearly indicated the scope of authorization, to attend on his/her behalf. However, each director may only deputize for one director and the number of directors act as proxies may not exceed one third of the total number of directors.\r\nUpon a written request setting forth the meeting purpose and convention reasons from one-third or more of the current directors to convene the board meeting, the chairman shall convene the board meeting within 10 days after receiving such request. If the chairman of board of directors does not give notice to convene the board meeting within the specified time period, the requesting directors may report to the competent authority and convene the meeting upon obtaining the approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Resolutions of the board of directors shall be adopted by more than half of the directors at a meeting attended by more than half of the current directors. However, resolutions regarding the following important matters items must be adopted by more than three quarters of the directors in attendance at a meeting attended by more than two thirds of the current directors:\r\n1.Amendments of the Articles of Endowment;\r\n2.Establishment and amendments of the internal organization rules;\r\n3.Dissolution of the Guaranty Fund or changes to its operational purpose;\r\n4.Purchase, disposal, or setting of pledges of real estate;\r\n5.Loan applications;\r\n6.Procurement exceeding a specific amount;\r\n7.Use of the funds in accordance with Subparagraph 1 to 3 and Subparagraph 9, Paragraph 1, Article 143-3 of this Act;\r\n8.Use of funds to make up for deficits.\r\nThe resolutions for items specified in the Subparagraphs of the preceding paragraph must be approved by the competent authority before implementation. For discussions of items specified in Paragraph 1, the meeting agenda shall be sent to all directors ten days before the meeting and it shall be reported to the competent authority for recordation. However, such requirements shall not apply in case of emergencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "One to three supervisors shall be assigned to the Guaranty Fund. The qualifications and the procedure for the appointment shall be processed in accordance with the Articles of Endowment.\r\nSupervisors may exercise their right of supervision independently."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The duties of the supervisors are as follows:\r\n1.Investigations in the business and financial status of the Guaranty Fund;\r\n2.Audit account books and documents;\r\n3.Supervision of the business and financial operations of the Guaranty Fund;\r\n4.Attendance in meetings of the board of directors in a non-voting capacity;\r\n5.Review of annual final accounts;\r\n6.Exercise any other authority vested by the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "All directors and supervisors serve three-year terms and if reappointed may serve successive terms. The number of reappointed directors shall not exceed four fifths of the total number of directors to appointed at the same time.\r\nDirectors and supervisors shall not be spouses or related by blood or marriage within the third degree of kinship.\r\nDirectors and Supervisors all are positions of no salary. However, this shall not apply to the chairman if he/she does not draw other salaries, monthly pension (salary), or severance pay.\r\nIf a director or supervisor is replaced for any reason, or is replaced due to a change of jobs, the term of replacement shall last only until the date of expiry of the term of the original director or supervisor.\r\nWhen a director or supervisor is not replaced upon expiration of the term of office, then he or she shall continue to serve until a newly appointed person takes over as director or supervisor.\r\nA director or supervisor of the Guaranty Fund is with any of the following circumstances shall be removed from office by the competent authority with notice to the court for relevant registration:\r\n1.Having been sentenced with an imprisonment term provided that this shall not apply if the sentence is accompanied with a probation or the offence is committed due to negligence;\r\n2.Exercising duties by an executive director or supervisor in violation of law or the charter of endowment which is harmful to the benefit of the public or the Guaranty Fund.\r\nNo person with any of the following circumstances shall be appointed as the chairperson, alternate chairman, or supervisor of the Guaranty Fund; or if appointed, shall be ipso facto removed from office by the competent authority with notice to the court for relevant registration:\r\n1.Having been rendered with a final judgment of guilty for committing an offence under the Statute for Prevention of Organizational Crimes, the sentence as result thereof is not yet served or fully served, or it is less than 2 years after the sentence is fully served or pardoned; provided that this shall not apply to a person who receives a sentence of probation;\r\n2.Having been rendered with a final judgement of guilty with sentence of an imprisonment term of 1 year or more for committing fraud, breach of trust, misappropriation or corruption, the sentence is not yet served or fully served, or it is less than 2 years after the sentence is fully served or pardoned; provided that this shall not apply to a person who receives a sentence of probation;\r\n3.Having been denied service by the bills clearing house and the denial status has not yet been removed;\r\n4. Having been adjudicated bankrupt or ordered to begin the liquidation procedure in accordance with the Consumer Debt Clearance Act, and rights and privileges have not been reinstated; or\r\n5.Having been placed under guardianship or assistance by the court, and the status has not yet been removed.\r\nIndividuals subject to conditions in Subparagraph 4 or 5 in the preceding paragraph may not serve as the director of the Guaranty Fund. Where such individual has been appointed to such roles, he/she shall be discharged ipso facto and the competent authority shall register the violation in court.\r\nIn addition to resignations prior to the expiry of their terms, the directors or supervisors of the Guaranty Fund shall be discharged by the competent authority after the discharge is passed by the board of directors and reported to the competent authority under the following conditions:\r\n1. Where the director or supervisor is subject to a conflict of interest in the performance of his/her duties and is required to recuse himself/herself but fails to do so and such violation is deemed as severe;\r\n2.Where the director or supervisor engages in other actions detrimental to the Guaranty Fund."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Directors and Supervisors shall exercise due care of a good administrator in conducting the business operation.\r\nWhere there is a conflict of interest in the execution of duties by directors, supervisors, and the general manager, they shall be required to recuse themselves. However, such requirements shall not apply for the election of the chairman.\r\nThe \"conflicts of interest\" as used in the preceding paragraph and subparagraph referred to the director, supervisor, or the general manager obtains interests by himself or his related parties either directly or indirectly through any act or omission in the course of performing his official duties. However, this restriction shall not apply to specific tasks assigned by the board of directors.\r\nUnless provided for in the law, directors, supervisors, or their spouses or relatives within the second degree of kinship may not conduct purchases, sales, leases, contracting, or other transactions that may cause such individuals or their related parties to gain benefits. However, this restriction shall not apply to transactions of items provided by the Guaranty Fund at official prices.\r\nThe term “related parties”specified in the two preceding paragraphs refer to the spouses or relatives within the second degree of kinship."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The Guaranty Fund shall have one general manager. The general manager shall be employed or dismissed upon recommendation of the chairman of the board and approval of the board of directors.\r\nThe General Manager shall comply with the resolutions of the meetings of the board of directors, follow the instructions of the chairman, and oversee the operations of the Guaranty Fund."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The following departments are established to process the following affairs of the Guaranty Fund:\r\n1.Finance Department: Responsible for the fund management and allocation of the Guaranty Fund, internal audits, budgets, accounting affairs, and other related businesses.\r\n2.Business Department: Responsible for related affairs specified in Subparagraph 1 to 6 and Subparagraph 9, Paragraph 1, Article 143-3 of this Act, research and planning for the exit mechanism of insurance enterprises, and other related business operations.\r\n3. Risk Management Department: Responsible for related affairs specified in Paragraph 3, Article 143-1 of this Act and Subparagraphs 7 and 8, Paragraph 1, and Paragraph 4 to 6, Article 143-3 of this Act, as well as the collection, analysis, and other related affairs of the insurance enterprises.\r\n4.Management Department: Responsible for organizing legal affairs, documentation, human resources, general affairs, information services, cashier, procurement, asset management, and other related affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The personnel of all levels in each departments established under the Guaranty Fund shall be appointed on a full-time basis.\r\nPersonnel regulations shall be established for the appointment, salary, attendance management, rewards and penalties, training, continuing education, retirement, severance, survivor relief compensation, or other matters relating to the personnel specified in the preceding paragraph and the regulations shall be reported to the competent authority for approval.\r\nThe Guaranty Fund shall report to the competent authority for recordation within fifteen days of appointments and discharges of personnel at the level of department supervisor and above."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "When the Guaranty Fund handles the matters referred to in Paragraph 1, Article 143-3 of this Act, or any claims settlements, compromise, conciliation, litigation and any other relevant operation, it may find competent persons with profession to deal with it or seek assistance from suitable institutions based on its needs.\r\nThe Guaranty Fund shall stipulate the internal operations manual for the appointment of personnel or institutions in the preceding paragraph and submit the manual to the competent authority for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "The internal organization on personnel, expenditure, business, and other important matters of the Guaranty Fund that are not prescribed in the endowment of the Guaranty Fund or these regulations shall be established by the board of directors and reported to the competent authority for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The enforcement date of these Regulations shall be decided by the competent authority.\r\nThe articles of these Regulations amended on March 30, 2009, November 26, 2014, and September 19, 2019 are implemented on the enforcement date. However, where the term of a director has not yet expired at the time of the promulgation and enforcement of the amended Paragraph 1, Article 15 on September 19, 2019, the amendment may come into force after the director’s term has expired."
    }
  ]
}