{
	"pcode": "G0390037",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Enrollment in Postal Simple Life Insurance Policies",
	"LawName": "郵政簡易人壽保險投保規則",
	"EngLawModifiedDate": "20200811",
	"histories": [
		"Promulgated on September 24,1947.",
		"Amended on December 11, 1969",
		"Amended on December 20, 1975",
		"Amended on September 250, 1981",
		"Amended on June 15, 1987",
		"Amendment to 40 articles in all on July 7,1992.",
		"Amendment to Article 4 on November 8,2001.",
		"Amendment to 29 articles in all on December 27, 2002.",
		"Amendment to Article 2,3,6~8,19,25,26,29 and deletion of Article13 per Ministry of Transportation and Communications Decree No. Jiiao-Iu-Zi-0960085024、Financial Supervisory Commission of the Executive Yuan Decree No. Jiin-Guan-Bao3-Zi-09600087831 dated June 29,2007；and implemented from announcement date.",
		"Amendment to Article 2,3,7,8,19,25 per Ministry of Transportation and Communications Decree No. Jiiao-Iu-Zi-0980085023、Financial Supervisory Commission of the Executive Yuan Decree No. Jiin-Guan-Bao-Li-Zi-09800078031 dated June 15,2009；and implemented from announcement date.",
		"Amendment to Articles 3, 5, 26, 27 per Ministry of Transportation and Communications Decree No. Jiiao-Iu-Zi-10650133471 dated November 21, 2017 Financial Supervisory Commission Decree No. Jiin-Guan-Bao-Shou-Zi-10600101672 and implemented from announcement date.",
		"Amendment to Articles 4, 7, 8, 22, 23 per Ministry of Transportation and Communications Decree No. Jiiao-Iu-Zi-10900195731 dated August 11, 2020 Financial Supervisory Commission Decree No. Jiin-Guan-Bao-Shou-Zi-10901414071 and implemented from announcement date."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Insurance Contracts",
			"start": 500,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Premium Payment",
			"start": 900,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "The Change and Reinstatement of Insurance Contracts",
			"start": 1400,
			"end": 1600
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "The Termination of an Insurance Contract",
			"start": 1700,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Policy Loan",
			"start": 1900,
			"end": 2000
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Benefits",
			"start": 2100,
			"end": 2400
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Group Individual Life Insurance",
			"start": 2500,
			"end": 2800
		},
		{
			"type": "chapter",
			"number": 900,
			"title": "Supplementary Provisions",
			"start": 2900,
			"end": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The regulations hereof are being established as mandated by Article 42 of the Simple Life Insurance Act (hereinafter called this Act)."
		},
		{
			"number": 200,
			"content": "The term “insurance handling branches” as mentioned in the regulations hereof refers to those post office branches designated by Chunghwa Post Co., Ltd. (hereinafter called Chunghwa Post) to handle postal simple life insurance business."
		},
		{
			"number": 300,
			"content": "Chunghwa Post shall set the premium rates of the insurance products as mandated in Article 4 of this Act based on the following factors: assumed interest rates of premium, mortality tables, experience tables of mortality and loading.\r\nThe assumed interest rates as mentioned in the preceding paragraph shall be set by Chunghwa Post depending on the current economy and the types of insurance.\r\nThe mortality tables and the various related experience tables of mortality as mentioned in the first paragraph shall be based on the citizen mortality table(s) compiled by the Ministry of Interior, the postal simple life insurance standard ordinary experience table compiled by Chunghwa Post or other related experience tables from Taiwan or abroad that are recognized by the Financial Supervisory Commission（FSC）."
		},
		{
			"number": 400,
			"content": "Postal simple life insurance reserves include reserves, unearned premium reserves, special loss reserves,loss reserves, premium deficiency reserves, reserves for foreign exchange valuation and liability adequacy reserves.\r\nDeposits of pure endowment insurance, mortality insurance and endowment insurance reserves shall be handled in accordance with the guidelines for the balance reserve system.\r\nThe interest rates used in calculating reserves may not be higher than the assumed interest rates used to calculate premiums."
		},
		{
			"number": 500,
			"content": "The applicant shall fill out an application form when entering into an insurance contract. The applicant and the insured shall answer all the questions on the form truthfully, sign or affix their seals on the form, and then give it to Chunghwa Post along with the first premium payment.\r\nAfter receiving the premiums as mentioned in the preceding paragraph and agreeing to insure it, Chunghwa Post shall issue a receipt."
		},
		{
			"number": 600,
			"content": "When the applicant and the insured are not the same person, the applicant and the insured shall meet with the insurance agent together.\r\nInsurance agents as mentioned in the previous paragraph hereof refer to persons who are engaging in soliciting postal simple life insurance business."
		},
		{
			"number": 700,
			"content": "After comprehensive assessment on an application for a postal simple life insurance policy, Chunghwa Post may refuse to underwrite a contract if the insured fails to meet the underwriting standards. However, the insured shall not be denied coverage solely because he/she is physically or mentally disabled. Chunghwa Post shall notify the applicant in writing of the reasons for not underwriting the policy. Chunghwa Post may also decide to offer to lower the amount of insurance or shorten the period of insurance for the reasons of physical or mental handicap of the insured, however, the reasons shall be stated in writing, in such circumstances, Chunghwa Post shall underwrite the insurance after the applicant agrees to the changes."
		},
		{
			"number": 800,
			"content": "All policies shall bear the signature or seal of the vice president in charge of the life insurance business of Chunghwa Post, the assistance manager or the personnel with sufficient authority and shall be countersigned by the director of the Life Insurance Department and shall include the following entries:\r\n1. The amount insured.\r\n2. The type of insurance and the period of insurance.\r\n3. The premium.\r\n4. The name of the applicant.\r\n5. The name of the insured.\r\n6. The name(s) of the beneficiary.\r\n7. The date the insurance contract goes into effect.\r\n8. The number and contract the date of issue of the insurance policy."
		},
		{
			"number": 900,
			"content": "The premiums are paid monthly, quarterly, semi-annually, annually or in single payment in accordance with the agreement made in the insurance contract. The premiums shall be calculated in accordance with the premium rate chart and paid by the applicant term-by-term or paid-up in accordance with the paid-up rate table.\r\nThe premium after the second term shall be paid through bank transfers in accordance with the contract. After the premium is paid, the applicant may ask for a receipt."
		},
		{
			"number": 1000,
			"content": "In the event that an applicant cannot make a premium payment within the grace period granted in accordance with the stipulation of paragraph 1 of Article 13 of this Act due to force majeure, the insurer may extend the grace period to within ten days after the reasons accounting for the force majeure have disappeared."
		},
		{
			"number": 1100,
			"content": "In the case that a single applicant has purchased more than two insurance contracts, the applicant may fill out a contract change form and designate that premiums be combined and paid on the same date."
		},
		{
			"number": 1200,
			"content": "When applying to move insurance to another insurance handling branch or applying to change the address, date of payment, payment method, payment schedule, or the account making the bank draft, the applicant shall notify the insurer."
		},
		{
			"number": 1300,
			"content": "（Deleted）"
		},
		{
			"number": 1400,
			"content": "Within the effective period of insurance, the applicant may make changes to the insurance contract. The period of insurance and the period of payment may not be longer than what’s specified in the original contract. In the case of applying to change the amount insured, the amount may not be higher than the original contract or lower than the amount required. For contracts whose premiums have been paid over a year, the applicant may change it into paid-up insurance with a reduced lump sum payment.\r\nWhen applying for any of the aforementioned, a contract change form shall be filled out and given to the insurance handling branch along with the policy."
		},
		{
			"number": 1500,
			"content": "In the event that the applicant is applying to change the beneficiary or the applicant has died and his/her heir is taking over the insurance contract, a contract change form shall be filled out with a signature and seal of the insured before being given to the insurance handling branch along with the policy."
		},
		{
			"number": 1600,
			"content": "When applying for reinstatement of a insurance contract in accordance with the provisions under Article 14 of this Act, the applicant shall fill out a contract reinstatement form and give it to the insurance handling branch along with the policy as well as the unpaid premiums and interest accrued.\r\nWhen applying for reinstatement as mentioned in the preceding paragraph, Article 6 hereof shall apply."
		},
		{
			"number": 1700,
			"content": "When applying for the termination of an insurance contract in accordance with the provisions under Article 18 of this Act, the applicant shall fill out a contract change form and give it to the insurance handling branch along with the policy. In the event that the premium has been paid for over one year, the applicant may apply for a refund of the entitled policy value reserve.\r\nIn regard to the amount of the entitled policy value reserve as mentioned in the preceding paragraph, 90% of the policy value reserve will be refunded if the premium has not been paid for over three years, and for every extra year with premium paid, 1 % more shall be refunded. The limit is 100%.\r\nIn the case that the applicant is terminating single payment insurance contract, the insurer shall refund the full amount of the policy value reserve."
		},
		{
			"number": 1800,
			"content": "When the applicant is applying for the refund of the entitled policy value reserve in accordance with the provisions under paragraph 1 of Article 21 of this Act, apart from that the insurance contract shall be terminated in accordance with the provisions under Article 18 of this Act, the calculation and conditions shall comply to the provisions under paragraphs 2 and 3 of the preceding article hereof."
		},
		{
			"number": 1900,
			"content": "When taking out a policy loan in accordance with the provisions under paragraph 1 of Article 23 of this Act, the amount of loan may not exceed 80% of the amount mentioned in paragraph 2 of Article 17 hereof.\r\nThe interest rate of the loan as mentioned in the preceding paragraph shall be set and publicly announced by Chunghwa Post."
		},
		{
			"number": 2000,
			"content": "The interest of the loan shall be calculated in simple interest starting from the date when the loan is handed over. When repaying, the applicant may pay part or all of the capital and accrued interest. Interest shall be calculated until the day before the redemption."
		},
		{
			"number": 2100,
			"content": "When the insured dies, the applicant or the beneficiary shall fill out a claim form and submit it to the insurance handling branch along with the policy, the death certificate or autopsy report and household register with deceased’s name crossed off."
		},
		{
			"number": 2200,
			"content": "When a beneficiary makes a claim because of the maturity of a postal simple life insurance policy, the beneficiary shall fill out a contract maturity benefit receipt form and submit it to the insurance handling branch."
		},
		{
			"number": 2300,
			"content": "In the case that the insured becomes disabled or dies because of disease, birth or accident, the beneficiary shall fill out a claim form and submit it to the insurance handling branch along with the policy, the doctor’s diagnosis in writing and other related certificates.\r\nThe insured shall be the beneficiary of the aforementioned disability benefit in the preceding paragraph."
		},
		{
			"number": 2400,
			"content": "The insurance handling branch shall deduct the due premiums, the capital and interest of the premium loan or capital and interest of the policy loan from the benefit payable."
		},
		{
			"number": 2500,
			"content": "When the number of employees or members and their families of any institution, school, factory, company, store or other government registered organization (which are not established for the purpose of purchasing insurance) reach a certain number, they may purchase group individual life insurance.\r\nThe minimum number as mentioned in the preceding paragraph shall be set by Chunghwa Post."
		},
		{
			"number": 2600,
			"content": "Group individual life insurance as mentioned in the preceding article shall enjoy a premium discount; the discount amount and methods shall be separately negotiated by the insurer and the applicant.\r\nThe insurer shall submit a report of the aforementioned situation to the FSC for approval and notify the Ministry of Transportation and Communications in writing."
		},
		{
			"number": 2700,
			"content": "When applying for a group individual life insurance, the group applying shall elect a representative to fill out the group individual life insurance application and submit it to Chunghwa Post along with the application and first premium of each insured.\r\nAfter receiving the premiums as mentioned in the preceding paragraph and agreeing to insure it, Chunghwa Post shall issue a receipt."
		},
		{
			"number": 2800,
			"content": "In the case of any new applicant for group individual life insurance, a “Notification of Individual Joining Group Insurance” shall be filled out and submitted to the branch handling the insurance along with the application of the new member."
		},
		{
			"number": 2900,
			"content": "Apart from those revised articles promulgated on December 27, 2002 that shall enter into force on January 1, 2003, the regulations hereof shall become effective on the date of promulgation."
		}
	]
}