{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Business Solicitation, Policy Underwriting and Claim Adjusting of Insurance Enterprises",
  "LawName": "保險業招攬及核保理賠辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0390042",
  "EngLawModifiedDate": "20230707",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by Ministry of Finance (90-tai-tsai-pao No. 0900751295) in total of 15 articles on 2001.12.3\r\n2.Amended on May 12, 2010\r\n3.Amended on March 30, 2012\r\n4.Amended on November 7 ,2013\r\n5.Amended on August 22 ,2014\r\n6.Amended on May 07, 2015\r\n7.Amended on April 1, 2019\r\n8.Amended on 13 February 2020 per Order No. Jin-Guan-Bao-Shou-Zi- 10904902871 of the Financial Supervisory Commission\r\n9.Amended on 28 August 2020 per Order No. Jin-Guan-Bao-Shou-Zi- 10904932021 of the Financial Supervisory Commission\r\n10.Amended on 29 March 2022 per Order No. Jin-Guan-Bao-Shou-Zi- 11101326701 of the Financial Supervisory Commission\r\n11.Amended on June 29 ,2022\r\n12.Amended on 7 July 2023 per Order No. Jin-Guan-Bao-Shou-Zi-11201408251 of the Financial Supervisory Commission",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations herein are set forth pursuant to the second paragraph, Article 148-3 of the Insurance Law (the \"Law\".)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"insurance solicitor\" depicted in the Regulations herein denotes the following persons:\r\n1.Sales representatives of insurance enterprises who solicit insurance business; and\r\n2.Insurance agents and their sales representative who solicit insurance business for insurance enterprises."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The term \"insurance underwriter\" depicted in the Regulations herein denotes a person who assesses underwriting risk and endorses whether to underwrite a policy for insurance enterprises in accordance with the established policy underwriting system and procedure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The term \"claim adjuster\" depicted in the Regulations herein denotes a person who reviews insurance claims or performs claim adjustment and signs related documents for insurance enterprises in accordance with the insurance contract and the established claim adjusting system and procedure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "An insurance enterprise shall establish internal systems and procedures for business solicitation, policy underwriting and claim adjusting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The internal business solicitation system and procedure of an insurance enterprise shall contain and explicitly specify at least the following particulars:\r\n1.Qualifications of sales representatives, the types of insurance they may solicit, their on-the-job training, rewards and disciplines, and rights and obligations. On-the-job training includes the insurance enterprises requiring sales representatives to attend annual training on fair treatment of customers over 65 years of age.\r\n2.Management measures regarding performance review that links the commissions received by sales representatives to risk exposure and duration of commission payment, solicitation quality, and solicitation dispute.\r\n3.Management measures regarding collection of premiums, and requisition of blank conditional receipts or renewal receipts, time of premium collection and turn-in by sales representatives.\r\n4.Rules to be complied with by sales channel and the characteristics of such sales channel.\r\n5.Matter concerning the applicant and the insured that a sales representative should know well, including at least the following:\r\n(1)Basic information:\r\na.Basic information of the applicant and the insured (including at least name, sex/gender, date of birth, Citizen's ID No., and contact information; in the case of a juristic person, its name, representative, address and contact phone number);\r\nb.Relationship between the applicant and the insured, and that between the insured and the beneficiary; and\r\nc.If the insurance contract is produced in digital insurance policy format, the insurance enterprise shall at least obtain the mobile phone number, email, or other contact method of the applicant and insured deemed as sufficient by the competent authority for transmitting digital documents.\r\nd.Other basic information required by the competent authority.\r\n(2)Whether the applicant and the insured meet underwriting requirements?\r\n(3)The purpose and the needs of the applicant and the insured purchasing insurance.\r\n(4)Source of funding for payment of insurance premiums.\r\n(5)Evaluating whether customers over 65 years of age have the ability to distinguish situations that are disadvantageous to his or her rights and interests as an insured. However, the preceding provision does not apply if the characteristics of the insurance product are not found to have potential effects and disadvantages on customers over 65 years of age following an evaluation in accordance with Subparagraph 7, Article 6 of the Regulations Governing Pre-sale Procedures for Insurance Products.\r\n6.Product suitability policy, including at least the following:\r\n(1)The applicant understands fully that the premium he/she has paid is for purchasing an insurance product.\r\n(2)The type of insurance, insured amount and premium expense of the applicant are commensurate with his/her actual needs.\r\n(3)If the applicant purchases a foreign currency denominated insurance product, understand the applicant's exchange rate risk tolerance.\r\n(4)If the applicant wants to purchase an investment-linked insurance product, consider the applicant's suitability and risk tolerance, source of funding for payment of insurance premiums, and make sure that the applicant understands that he/she is at his/her own risk with regard to investment gain or loss from the investment-linked product, and do not offer the applicant any product that is beyond his/her financial means or unsuitable for the applicant.\r\n7.The obligation of a sales representative to fill out a solicitation report honestly, which shall include at least the following:\r\n(1) The course of solicitation;\r\n(2) The applicant and insured's annual income from work and other income;\r\n(3) Whether the applicant and insured have other commercial insurance and whether customers have terminated contracts, taken out loans, or taken out policy loans in the three months before purchasing the insurance.\r\n(4) The main sources of household income;\r\n(5) Whether the designated beneficiary in case of death of the insured is spouse, direct relative or heir apparent, and whether their order of succession and proportion of entitlement conform to related provisions of the Succession Law of the Civil Code; and if not, explain why;\r\n(6) For cases where the customer is over 65 years of age, the report shall state whether the customer has the ability to distinguish situations that are disadvantageous to his or her rights and interests as an insured, reasons why the insurance products is suitable for the customer, and evaluation record. However, the preceding provision does not apply if the characteristics of the insurance product are not found to have potential effects and disadvantages on customers over 65 years of age following an evaluation in accordance with Subparagraph 7, Article 6 of the Regulations Governing Pre-sale Procedures for Insurance Products.\r\n(7) Other information that will facilitate underwriting evaluation.\r\n8.An insurance enterprise or its sales representatives who solicit insurance business shall not engage in any of the following acts:\r\n(1) Solicit insurance business using people without the qualification of insurance solicitor.\r\n(2) Solicit business from an applicant or an insured by means of unfair discrimination, improper rebate, or any other inappropriate reduction of insurance premium.\r\n(3) Solicit business by means of exaggerated or false publicity or advertising, by making inappropriate comparison of the policies of different insurers, or by other inappropriate means.\r\n(4) Induce the customer to rescind or terminate contracts or pay the premium by a loan or a policy loan.\r\n(5) Solicit business using printed materials, advertising, introduction pamphlet, product description, recommendations and other materials that have not been consented or approved by the insurance enterprise.\r\n(6) Instigate the applicant or the insured to violate the obligation to inform, or use illicit means to instigate an applicant to cancel his/her policy, switch insurer, reduce the amount insured, pay up the premium, extend the policy, or obtain a policy loan.\r\n(7) The recipient of commission payment differs from the solicitor indicated in the insurance application.\r\n(8) Divert the use of premiums or embezzle the premiums.\r\n(9) Fail to identify the suitability of policy to the applicant or the insured, including providing customers over 65 years of age unsuitable insurance products.\r\n(10) Pay or collect remuneration for recommending customers to apply for loans. However, this restriction does not apply to sales representatives that have not solicited insurance products to the same customer in the three months before and after the loan application date.\r\n(11) Engage in other practices that impair the rights and/or interests of the applicant, the insured or the beneficiary.\r\n9.An insurance enterprise shall ask insurance agents that solicit insurance business on its behalf and their sales representatives to observe the following provisions:\r\n(1) To comply with the Regulations Governing the Administration of Insurance Agents, Regulations Governing the Supervision of Insurance Solicitors and insurance agency contract signed with the insurance enterprise.\r\n(2) Aside from provisions on rewards and disciplines as provided in Subparagraph 1 of this paragraph and provisions on performance review linking commissions to risk exposure and duration of commission payment as provided in Subparagraph 2 of this paragraph, to comply with matters specified in Subparagraphs 1 ~ 8 of this paragraph and the insurance agency contract.\r\n10. When selling insurance products with surrender value (excluding small amount whole life insurance, group annuity insurance, and accident insurance with an insurance period of less than three years) to customers over 65 years of age, insurance enterprises shall, after obtaining the customer’s consent, maintain the record of selling process by audio or video means, or retain the trail of relevant operating process using electronic equipment. Appropriate unit or managerial personnel shall double-check such record or trail and confirm the product suitability for the customer. The methods for processing the aforementioned audio or video recording or records retained with electronic equipment shall be established by the Life Insurance Association of the Republic of China and such methods shall also be reported to the competent authority for recordation.\r\n11. Records of the sales process retained in audio or video recordings or records retained with electronic equipment according to the preceding subparagraph shall include at least the following items and they shall be kept for at least five years from the expiry of the insurance contract or five years from the date the decision of non-underwriting is finalized.\r\n(1) The soliciting sales representative must show his/her certified registration license and provide information on his/her company and his/her authorization to solicit insurance product.\r\n(2) Inform the customer of the name of the insurance product, name of the insurance company, the relationship between the solicitor and the insurance company, payment period, and payment amount.\r\n(3) Explain the contents of important provisions, exclusions, and contents of the recommendations.\r\n(4) Explain the customer’s right to rescind the contract.\r\n(5) Ask the customer whether the customer understands the amount of insurance premiums to be paid each year and verify whether the customer can afford the insurance premiums.\r\n(6) If the insurance product purchased by the customer is an investment-linked insurance product, the sales representative must explain the investment risks of the product, important contents of insurance product prospectus, related expenses for the insurance policy (including insurance cost), and the method of collection. He/she must also ask whether the customer understands the possible losses under less favorable conditions and confirm whether the customer can tolerate such losses.\r\n12.When a customer purchases an insurance product requiring policy value reserve (excluding small-amount whole-life insurance and accident insurance with an insurance period of less than three years), health insurance product, or mortgage life insurance product that pays survival benefits, the insurance enterprise shall observe the following provisions:\r\n(1)The insurance enterprise shall assign a staff from non-sales channels to conduct phone call, video call or remote interview to inform or confirm with the customer the following matters after the insurance contract is sold but before underwriting is approved. The insurance enterprise shall also save the phone interview recording or the audio or video recording of the video call or remote interview for future inspection, and safekeep the recording for at least five years after the expiry of the insurance contract or five years from the date the decision of not to underwrite the policy is finalized:\r\na.Where the customer’s source of fund for premium payment is the termination of an insurance contract, loan or policy loan, the customer should be confirmed or informed of the following matters:\r\nI.Confirmation of compliance with provisions specified in Subparagraph 5, Subparagraph 6, and Subparagraph 8.\r\nII.For customers whose source of funding for insurance premiums payment is a loan or a policy loan, the customer must be clearly informed of related risks caused by the financial leverage operations and the maximum amount of potential losses.\r\nIII.For customers whose source of funding for insurance premiums payment is the termination of a contract, the customer must be clearly informed of related losses of interests in insurance contracts as a result of the insurance purchase after the termination of the contract.\r\nb.For customers over 65 years of age, the staff should ask questions gently around possible disadvantages of the insurance product the customer has purchased to confirm that the customer understands the potential effects and disadvantages on the customer associated with the characteristics of the insurance product. However the preceding provision does not apply if the characteristics of the insurance product are not found to have potential effects and disadvantages on customers over 65 years of age following an evaluation in accordance with Subparagraph 7, Article 6 of the Regulations Governing Pre-sale Procedures for Insurance Products.\r\n(2)If insurance brokers or insurance agents have conducted phone call, video call or remote interview of their customers in accordance with Article 33-1 of the Regulations Governing Insurance Brokers or Article 33-1 of the Regulations Governing Insurance Agents, insurance enterprises need not conduct phone call, video call or remote interview of such customers regarding the same matters in accordance with the preceding item.\r\n13. Other matters to be complied with as prescribed by the competent authority.\r\nAn insurance enterprise shall ask insurance brokers it does business with to observe the following provisions:\r\n1.To comply with the Regulations Governing the Administration of Insurance Brokers and the contract signed with the insurance enterprise.\r\n2.May not introduce insurance products to applicants by offering premium discount or other illicit incentives.\r\n3.May not induce the customer to rescind or terminate contracts or use loans or policy loans to pay insurance premiums. Must understand whether the source of funding for the payment of insurance premiums is a terminated insurance contract, loan, or policy loan.\r\n4.May not engage in any practice that impairs the rights and/or interests of the applicant, the insured or the beneficiary.\r\nThe provisions of Subparagraph 7, Paragraph 1 hereof do not apply to the solicitation of non-life insurance business.\r\nThe content of solicitation report specified in Subparagraph 7, Paragraph 1 hereof do not apply to the solicition of microinsurance business. Insurance companies may establish their own content based on their internal risk management considerations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The internal underwriting system and procedure of an insurance enterprise shall include and explicitly specify at least the following particulars:\r\n1. The qualifications, job descriptions, on-the-job training and reward/discipline of underwriters. On-the-job training includes the insurance enterprises requiring underwriters to attend annual training on fair treatment of customers over 65 years of age.\r\n2. Procedure and flow chart covering the process from acceptance of application to agreeing to underwrite a policy, including at least underwriting guidelines, financial underwriting mechanism, survival analysis and physical examination standards, insurance reporting mechanism, hierarchy of authority, and arrangement of reinsurance.\r\n3. The policy of understanding and evaluating the needs and suitability of the applicant and the insured:\r\n(1) Make sure the applicant understands fully that the premium he/she has paid is for purchasing an insurance product.\r\n(2) Evaluate that the type of insurance, insured amount and premium expense of the applicant are commensurate with his/her actual needs.\r\n(3) If the applicant purchases a foreign currency denominated insurance product, applicant's exchange rate risk tolerance has been evaluated.\r\n(4) If the applicant wants to purchase an investment- linked insurance product, an insurance enterprise shall comply with the following provisions:\r\nI. The applicant's suitability, risk tolerance and source of funding for payment of insurance premiums have been evaluated, and the fact that the applicant understands that he/she is at his/her own risk with regard to the investment gain or loss from the investment-linked product has been evaluated.\r\nII. The applicant may not be offered any product that is beyond his/her financial means or unsuitable for him/her.\r\nIII. An insurance enterprise may not undertake insurance policies if the applicant’s investment attribute is evaluated as non-active and the insurance premiums are paid with a loan or policy loan.\r\n4.The operating procedure for evaluating whether the insured amount and premium payment are commensurate with the income, financial situations and occupation of the applicant or the insured. But for life insurance, accident insurance and travel insurance over certain insured amount, the operating procedure for verifying whether information or documentation on the income, financial situation and occupation of the applicant or the insured is reasonable and credible, and whether such information is commensurate with the insured amount or premium payment.\r\n5. The operating procedure for evaluating the suitability of selling insurance products with surrender value (excluding small-amount whole-life insurance, group annuity insurance and accident insurance with an insurance period of less than three years) to customers over 65 years of age and considering whether the customer has the ability to distinguish situations that are disadvantageous to his or her rights and interests as an insured.\r\n6.The operating procedure for evaluating whether the sources of funding for payment of insurance premiums is from a terminated insurance contract, loan, or policy loan, including mechanisms for inspecting whether the customer has terminated a contract with the same insurance enterprise or another insurance enterprise, whether the customer has taken out a loan or policy loan with the same insurance enterprise in the three months prior to the purchase of the insurance policy, and whether related financial information provided by the customer in transactions with the insurance enterprise are consistent.\r\n7.The operating procedure for confirming the identity of the applicant and that he/she has indeed purchased a policy, the identity of the insured and that the insured has given his/her consent to the policy purchased.\r\n8.The operating procedure for confirming that the designation or change of beneficiary has been consented by the insured.\r\n9. The operating procedure for confirming that the applicant has indeed applied for changing the content of the insurance contract that would affect risk assessment, and the identity and signature of the applicant and the insured.\r\n10. The operating procedure for the manner and duration of retaining and disposing the personal data of the applicant, the insured and the beneficiary of applications that were underwritten and not underwritten.\r\n11.The operating procedure for evaluating risks and the calculation and collection of insurance premiums shall be based on actuarial science and statistical data. The insurance enterprise may not treat a specific applicant or policyholder unfairly because of his or her disability.\r\n12.The following situations are prohibited:\r\n(1) Underwriting work is performed by someone without the qualification of underwriter.\r\n(2) Reviewing and underwriting an application without considering the content of the insurance product and suitability.\r\n(3) Underwriting a policy by validating the policy retroactively; the preceding provision does not apply if it is otherwise provided in accordance with international customary practice, the procurement or service contract executed under the Government Procurement Act, or other laws.\r\n(4) Failing to faithfully review the signatures, endorsement or information affixed/provided by the applicant or the insured and the insurance solicitor or other relevant evidence indicating willingness on the part of the applicant in accordance with relevant laws and regulations. If the business of an insurance agent or broker is solicited by its sales representative, the application is not signed by the sales representative or endorsed by a qualified insurance agent or broker.\r\n(5) Failing to faithfully implement the procedure of reviewing the finance of the applicant or the insured, the insurance reporting mechanism or the suitability policy or failing to retain documentation on the implementation of insurance reporting and inquiry mechanism, and retain the underwriting evaluation documents.\r\n(6) Failing to understand whether the source of funding for payment of insurance premiums is a terminated contract, loan, or policy loan and evaluate its appropriateness.\r\n(7) Engaging in other practices that impair the rights and/or interests of the applicant, the insured or the beneficiary.\r\n13. Other matters to be complied with as prescribed by the competent authority.\r\nThe provisions on financial underwriting mechanism and survival analysis and physical examination standards mentioned in Subparagraph 2 of the preceding paragraph and the provisions in Subparagraphs 4 ~ 9 of the preceding paragraph do not apply to non-life insurance products, microinsurance products and other specific insurance products.\r\nInsurance enterprises shall submit the financial underwriting mechanism and survival analysis and physical examination standards drafted in accordance with Subparagraph 2, Paragraph 1 hereof, the policy of evaluating the needs and suitability of the applicant and the insured mentioned in Subparagraph 3 of this paragraph and operating procedures mentioned in Subparagraphs 4 ~ 9 of this paragraph to the competent authority for recordation.\r\nThe term insurance reporting mechanism referred to in Paragraph 1 connotes reports of specific data of insurance contracts by the insurance enterprise to the insurance business reporting and information system when applications are accepted, agreement to underwrite a policy is indicated, or the insurance contract status has been modified. Relevant data of the applicant and insured stored in the system may be accessed and retrieved as a reference for the underwriting process and underwriting decisions.\r\nThe procedure for retaining personal data of applications that were not underwritten under Subparagraph 10 of Paragraph 1 hereof shall comply with the following provisions:\r\n1. The retention period shall not exceed five years from the date the decision of non-underwriting is finalized, unless a longer period is otherwise required by law. When the retention period for the data of a non-underwritten application case expires but the case is involved in a complaint, mediation or litigation proceeding that there is an ongoing need to process and use data of the case, such data may be retained until one year has elapsed since the date the dispute resolution proceeding is concluded.\r\n2. An insurance enterprise shall process and use the personal data of applications that were not underwritten in accordance with the Personal Information Protection Act and delete, and stop to process or use such data after its retention period expires."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The internal claim adjusting system and procedure of an insurance enterprise shall contain and explicitly specify at least the following particulars:\r\n1.The qualifications, job descriptions, on-the-job training and reward/discipline of the employed claim adjusters.\r\n2.Operating procedure and flow chart for accepting claims and benefit approval, including at least the expensing and accounting treatment of claim settlement expenses, claim investigation, evaluation and adjustment, hierarchy of authority, and claims recovered from reinsurers.\r\n3.The following situations are prohibited:\r\n(1) Claim adjustment work is performed by someone without the qualification of claim adjuster.\r\n(2) Evaluating and approving claim benefit without considering the content of the insurance product.\r\n(3) Engaging in other practices that impair the rights and/or interests of policyholders.\r\n4.Other matters to be complied with as prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "An insurance enterprise shall make adjustment prior to March 1, 2014 after the implementation of the amended Regulations on November 7, 2013 if its business solicitation, underwriting or claim adjusting systems and procedures do not comply with the provisions in Article 6 or 7 herein."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Insurance solicitors shall meet the qualifications set forth in Regulations Governing the Administration of Insurance Agents, Brokers and Surveyors or Regulations Governing the Administration of Insurance Sales Representatives and obtain a practice license or complete the registration formality for insurance sales representative."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The business solicitation activities of an insurance enterprise conducted through their authorized sales representatives or authorized insurance agents and their sales representatives under an insurance agency agreement should avoid intentional wrongdoing or negligence. If any international wrongdoing or negligence on the part of its sales representative or agent causes damage to an applicant or an insured, the insurance enterprise will not be excused from liability as provided by law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "An insurance underwriter shall meet one of the following criteria:\r\n1.Having graduated from a domestic or foreign college or higher, or equivalent educational background, and having completed minimum 120 hours of insurance-related courses and minimum four years' of practical experience in assisting in underwriting operation, of which, at least one year was spent on working for a domestic insurer.\r\n2.Having graduated from a domestic or foreign college or higher, or equivalent educational background, and having minimum five years' of practical experience in assisting in underwriting operation, of which, at least one year was spent on working for a domestic insurer.\r\n3.Having worked as a claim adjuster and having minimum one year of practical experience in assisting in underwriting operation while working for a domestic insurer.\r\n4.Having acquired the qualification equivalent to that of an insurance underwriter granted by a domestic or foreign insurance academy, an insurance research institute or a lawfully established and reputable professional insurance agency, and having minimum one year of practical experience in assisting in underwriting operation while working for a domestic insurer.\r\n5.Having acquired the certificate as a qualified insurance underwriter prior to the promulgation of the Regulations herein.\r\n6.Having being approved by the competent authority to work as an insurance underwriter prior to the promulgation of the Regulations herein.\r\n7.Having acquired the certificate as a qualified assistant underwriter prior to the promulgation of the Regulations herein and having minimum two years' of practical experience in assisting in underwriting operation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "A claim adjuster shall meet one of the following criteria:\r\n1.Having graduated from a domestic or foreign college or higher, or equivalent educational background, and having completed minimum 120 hours of insurance-related courses and minimum four years' of practical experience in assisting in claim adjusting operation, of which, at least one year was spent on working for a domestic insurer.\r\n2.Having graduated from a domestic or foreign college or higher, or equivalent educational background, and having minimum five years' of practical experience in assisting in claim adjusting operation, of which, at least one year was spent on working for a domestic insurer.\r\n3.Having worked as an insurance underwriter and having minimum one year of practical experience in assisting in claim adjusting operation while working for a domestic insurer.\r\n4.Having acquired the qualification equivalent to that of a claim adjuster granted by a domestic or foreign insurance academy, an insurance research institute or a lawfully established and reputable professional insurance agency, and having minimum one year of practical experience in assisting in claim adjusting operation while working for a domestic insurer.\r\n5.Having acquired the certificate as a qualified claim adjuster prior to the promulgation of the Regulations herein.\r\n6.Having being approved by the competent authority to work as a claim adjuster prior to the promulgation of the Regulations herein.\r\n7.Having acquired the certificate as a qualified assistant claim adjuster prior to the promulgation of the Regulations herein and having minimum two years' of practical experience in assisting in claim adjusting operation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "An insurer shall not employ a person as underwriter or claim adjuster who was once implicated in unlawful or other dishonest or improper conduct or practice and received a guilty verdict in the past five years. The insurer shall dismiss an existing employee with the aforesaid record."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "A person with the qualifications of both underwriter and claim adjuster may work either as an underwriter or a claim adjuster, but not both at the same time.\r\nA claim adjuster may not work on claim cases that he/she reviewed or signed off in the past three years.\r\nAn underwriter or claim adjuster may not underwrite or review/sign off claim cases that he/she once solicited."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "An insurer shall provide its solicitors, underwriters and claim adjusters with at least thirty hours of on-the-job training to enhance their professional skills and know-how."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16-1",
      "EngArticleContent": "An internet-only insurance company may not appoint insurance solicitors or sell insurance products through insurance brokers or insurance agents.\r\nAn internet-only insurance company shall establish internal business solicitation systems and procedures, which shall include contain and explicitly specify at least the following particulars, and the provisions of Article 6 shall not apply:\r\n1. An internet-only insurance company shall obtain adequate information on the applicant and the insured shall include at least the following items:\r\n(1) Basic information:\r\na. Basic information of the applicant and the insured (including at least the name, sex/gender, date of birth, Citizen's ID No., and contact information; in the case of a juristic person, its name, representative, address, and contact phone number);\r\nb. The relationship between the applicant and the insured and between the insured and the beneficiary;\r\nc. If the insurance contract is produced in digital insurance policy format, the insurance company shall at least obtain the mobile phone number, email, or other contact method of the applicant and insured deemed as sufficient by the competent authority for transmitting digital documents.\r\nd. Other basic information required by the competent authority.\r\n(2) Whether the applicant and the insured meet underwriting requirements.\r\n(3) The purpose and the needs of the applicant and the insured for purchasing insurance.\r\n(4) Source of funding for payment of      insurance premiums.\r\n(5) Evaluating whether customers over 65 years of age have the ability to distinguish situations that are disadvantageous to his or her rights and interests as an insured. However, this provision does not apply if the characteristics of the insurance product are not found to have potential effects and disadvantages following an evaluation in accordance with Subparagraph 7, Article 6 of the Regulations Governing Pre-sale      Procedures for Insurance Products.\r\n2. Product suitability policy, including at least the following:\r\n(1) The applicant understands fully that the premium he/she has paid is for purchasing an insurance product.\r\n(2) The type of insurance, insured amount and premium expense of the applicant are commensurate with his/her actual needs.\r\n(3) If the applicant purchases a foreign      currency denominated insurance product, understand the applicant's exchange rate risk tolerance.\r\n3. An internet-only insurance company shall not engage in any of the following acts:\r\n(1) Solicit business from an applicant or an insured by means of unfair discrimination or any other inappropriate reduction of        insurance premium.\r\n(2) Solicit business by means of exaggerated or false publicity or advertising, by making      inappropriate comparison of the policies of different insurers, or by other inappropriate means.\r\n(3) Induce the customer to rescind or terminate contracts or pay the premium by a loan or a policy loan.\r\n(4) Instigate the applicant or the insured to violate the obligation to inform, or use illicit means to instigate an applicant to cancel his/her policy, switch insurer, reduce the amount insured, pay up the premium, extend the policy, or obtain a policy loan.\r\n(5) Fail to identify the suitability of policy to the applicant or the insured, including providing customers over 65 years of age unsuitable insurance products.\r\n(6) Engage in other practices that impair the rights and/or interests of the applicant, the insured, or the beneficiary.\r\n4. When selling insurance products with    surrender value (excluding small amount whole life insurance, group annuity insurance, and accident insurance with an insurance period of less than three years) to customers over 65 years of age, an internet-only insurance company shall, after obtaining the customer’s consent, maintain the record of selling process by audio or video means, or retain the trail of relevant operating process using electronic equipment. Appropriate unit or managerial personnel shall double-check such record or trail and confirm the product suitability for the customer. The methods for processing the aforementioned audio or video recording or records retained with electronic equipment shall be established by the Life Insurance Association of the Republic of China and such methods shall also be reported to the competent authority for recordation.\r\n5. Records of the sales process retained in audio or video recordings or records retained with electronic equipment according to the preceding subparagraph shall include at least the following items and they shall be kept for at least five years from the expiry of the insurance contract or five years from the date the decision of non-underwriting is finalized.\r\n(1) Inform the customer of the name of the insurance product, name of the insurance company, payment period, and payment amount.\r\n(2) Explain the contents of important      provisions, exclusions, and contents of the recommendations.\r\n(3) Explain the customer’s right to rescind the contract.\r\n(4) Ask the customer whether the customer understands the amount of insurance premiums to be paid each year and verify whether the customer can afford the insurance premiums.\r\n6. When a customer who is over 65 years old purchases an insurance product requiring policy value reserve (excluding small-amount whole-life insurance and accident insurance with an insurance period of less than three years) or health insurance product, the internet-only insurance company shall make a phone call, video call, or remote visit to inform or confirm with the customer that he/she understands the potential effects and disadvantages associated with the characteristics of the insurance product after the insurance contract is sold but before underwriting is approved. The internet-only insurance company shall also save the phone interview recording or the audio or video recording of the video call or remote visit for future inspection, and store the recording for at least five years after the expiry of the insurance contract or five years from the date the decision of not to underwrite the policy is finalized. However, this provision does not apply if the characteristics of the insurance product are not found to have potential effects and disadvantages following an evaluation in accordance with Subparagraph 7, Article 6 of the Regulations Governing Pre-sale Procedures for Insurance Products.\r\n7. Other matters to be complied with as prescribed by the competent authority.\r\nThe provisions of Item 4, Subparagraph 12, Paragraph 1, Article 7 hereof do not apply to the policy underwriting system and procedures of an internet-only insurance company. In addition, the internet-only insurance company shall not fail to faithfully review the signatures affixed by the applicant or the insured or other relevant evidence indicating willingness on the part of the applicant in accordance with relevant laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "An insurer should faithfully implement its business solicitation, underwriting and claim adjusting systems and procedures in accordance with the provisions in Article 6, 7, 8 and the preceding article herein, and take disciplinary actions against its solicitors, underwriters and claim adjusters who violate business rules and regulations in conducting business. Such disciplinary actions may be a warning or other disposition, depending on the nature and severity of the violation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The Regulations shall be in force on the date of its promulgation, except for the effect date of the articles amended on August 28, 2020 to be in force on October 1, 2020, the articles amended on March 29, 2022 to be in force on October 1, 2022 and the articles amended on July 7, 2023 to be in force on October 1, 2023."
    }
  ]
}