{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Public Disclosure of Information by Life Insurance Enterprises",
  "LawName": "人身保險業辦理資訊公開管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0390049",
  "EngLawModifiedDate": "20230619",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Appendix 1　Climate-related Information Disclosure by Insurance Enterprises.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008118"
    }
  ],
  "EngLawHistories": "1.Full text of 13 articles adopted and promulgated 20 December 2001 per Ministry of Finance Order (90) Taiwan-Finance-Insurance No. 0900751388; to take force from 1 January 2002\r\n2.Articles 5, 6, 9, 10, 11, and 13 amended and promulgated 11 July 2003 per Ministry of Finance Order Taiwan-Finance-Insurance No. 0920750795\r\n3.Amended on January 04, 2010\r\n4.Amended on 5 July 2011 per Order Ref. Jin-Kuan-Bao-Li-Zi 10002559011 of the Financial Supervisory Commission, Executive Yuan.\r\n5.Amended on 24 January 2014 per Order Ref. Jin-Kuan-Bao-Chan-Zi 10202529871 of the Financial Supervisory Commission. \r\n6.Amended on 26 June 2015 per Order Ref. Jin-Kuan-Bao-Chan -Zi 10402523401 of the Financial Supervisory Commission.\r\n7.Amended on 1 August 2016 per Order Ref. Jin-Kuan-Bao-Chan -Zi 10502523961 of the Financial Supervisory Commission.\r\n8.Amended on 6 November 2020 per Order Ref. Jin-Kuan-Bao-Chan- Zi 10904942391 of the Financial Supervisory Commission.\r\n9.Amended on 25 May 2022 per Order Ref. Jin-Kuan-Bao-Chan- Zi 11104919831 of the Financial Supervisory Commission.\r\n10.Amended on 19 June 2023 per Order Ref. Jin-Kuan-Bao-Chan- Zi 11201394471 of the Financial Supervisory Commission.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are adopted pursuant to Article 148-2, paragraph 3 of the Insurance Act (\"the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "In preparing explanatory documents (below, \"the explanatory documents\") in accordance with Article 148-2, paragraph 1 of the Insurance Act, an enterprise engaged in insurance of the person shall prepare their content in accordance with these Regulations, paginated and with a table of contents. The content shall be clear and detailed, presented in a simple and understandable style, and free of falsehoods or omissions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The explanatory documents shall include the following content:\r\n1. A first page.\r\n2. A company overview.\r\n3. A financial overview.\r\n4. An operations overview.\r\n5. A Corporate governance report.\r\n6. Insurance product.\r\n7. Material information bearing on the rights and interests of the consuming public.\r\n8. Other matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The first page shall include the following:\r\n1. The name of the company and the year and month the documents are issued.\r\n2. The legal basis for disclosure: specifying the date and document reference number for the competent authority's adoption or amendment of these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The company  overview shall include the following:\r\n1. Company organization: including organizational structure, functional duties of departments, name of each department's responsible person, the dates of establishment, addresses, telephone and fax numbers, free telephone complaint line numbers, website addresses and e-mail addresses for the head office, branch offices (administering post offices),  service centers, contact centers, and other domestic and overseas branch institutions. Foreign insurance enterprises shall also include the address, time of establishment, and capitalization of their head office.\r\n2. Human resources overview: the number of employees, underwriters, claims adjustors, and actuaries, and their level of education.\r\n3. The following information on the directors, supervisors, and top ten shareholders:\r\n(1) Name: If the name given is for the representative of a juristic person shareholder, the juristic person shareholder's name shall also be given.\r\n(2) The number of shares held.\r\n(3) The ratio of shares held to total issued shares.\r\n(4) Any pledging of shares.\r\n(5) Percentage of voting rights held.\r\n4. The name of the certifying actuary and external reviewing actuaries and the actuary's reference number from the competent authority.\r\n5. The name of the certifying accountant and the accountant's firm.\r\n6. The names, addresses, and telephone numbers of associated insurance agents.\r\n7. The name and credit rating of any reinsurer whose reinsurance premiums for the preceding year accounted for 1 percent or more of total premium revenues of the enterprise.\r\n8. The names and relationships of related persons and affiliated enterprises, the cross-shareholding ratios of affiliated enterprises, numbers of shares held, and actual investment.\r\n9. For enterprises that have used a credit rating agency, the name of the credit rating agency, the credit rating issued, and the date the rating was issued; where a credit rating agency has not been used, that fact shall be disclosed.\r\n10. Insurance premium collection agents and collection conditions.\r\nThe scope of related persons and affiliated enterprises referred to in Subparagraph 8 of the preceding paragraph shall be determined by the applicable provisions of international financial reporting standards, international accounting standards, interpretations and notices recognized by the competent authority.\r\nThe provisions of subparagraphs 3, 8, and 9 of paragraph 1 do not apply to foreign insurance enterprises.\r\nThe matters mentioned in the subparagraphs of Paragraph 1 shall be conducted according to the following regulations:\r\n1. The information specified in Subparagraphs 1, 3 to 6, 9 and 10 shall require updating within 30 days after the occurrence of the event or change of content.\r\n2. The information specified in Subparagraph 2 and 8 shall require updating within one month from the end of each quarter.\r\n3. The information specified in Subparagraph 7 shall require updating within three months from the end of each year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The financial overview shall include the following financial information for the previous three years:\r\n1. A funds utilization table.\r\n2. A balance sheet with appended notes for any capital increases or decreases.\r\n3. A consolidated income statement.\r\n4. A statement of changes equity.\r\n5. Reserves (including reserves for insurance liabilities , reserves for insurance contracts with financial instrument features and foreign exchange valuation reserves.).\r\n6. Total loans made.\r\n7. Non-performing or overdue loans.\r\n8. The non-performing or overdue loan ratio.\r\n9. The allowance for uncollectible accounts.\r\n10. The coverage ratio of allowance of ncollectible accounts.\r\n11. A statement of transactions with related persons.\r\n12. Financial report certified or reviewed by a certified public accountant (CPA) and the CPA’s statement.\r\n13. A cash flow statement.\r\n14. Resolutions on distribution of profits or deficit compensation.\r\n15. A valuation of assets.\r\n16. Financial and operational indices; indices used and schedules for updating the indices shall be separately determined by the competent authority.\r\n17. Capital adequacy disclosure.\r\nThe financial information under the preceding paragraph shall be based on financial reports audited and certified or reviewed by a CPA or capital adequacy reports reviewed by a CPA. The update of such information shall be carried out in accordance with relevant provisions in the Regulations Governing the Preparation of Financial and Business Reports by Insurance Enterprises, wherein financial information under Subparagraphs 1 to 12 shall be updated quarterly; information under Subparagraphs 13 to 15 shall be updated annually; and information under Subparagraph 17 shall be updated within two months after the end of each half a year and within three months after the end of each year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The operational overview shall include the following information for the previous three years:\r\n1. Market share: Calculated as the ratio of total premium revenues for the given enterprise in the given year relative to those of all enterprises engaging in insurance of the person, listed so as to differentiate newly-written business and in-force business. The above method shall also be applied mutatis mutandis to calculate and list the respective market share for each type of insurance.\r\n2. Premium revenues and indemnity paid for each type of insurance.\r\n3. Reserves for each type of insurance: including unearned premium reserves, special reserves, loss reserves, premium deficiency reserve, liability adequacy reserve, other reserves, reserves for insurance contracts with financial instrument features, and foreign exchange valuation reserves.\r\n4. Agents' 13-month retention rate.\r\n5. Average insured amount under newly-written individual life-insurance policies.\r\n6. Average insured amount under in-force individual life-insurance policies.\r\n7. Average premiums under newly-written individual life-insurance policies.\r\n8. Average premiums under in-force individual life-insurance policies.\r\n9. The ratio of appeal cases (including claim and non-claim appeal cases) filed with the Financial Ombudsman Institution (“FOI”) and the average number of days taken for the FOI to process the cases.\r\n10. The number of claims litigations and the ratio of litigations to claims.\r\n11. The number of cases with delayed claim payment and its ratio to total claim cases.\r\n\"Types of insurance\" in subparagraphs 1 to 3 of the preceding paragraph means life insurance, health insurance, personal accident insurance, and annuities as set forth in Article 13, paragraph 3 of the Act.\r\nThe information specified in Subparagraphs 1 to 8, 10 and 11 shall be updated within three months after the end of each year; the information specified in Subparagraph 9 shall be updated before the end of  April each year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The corporate governance report shall include the following:\r\n1. The corporate governance framework and regulations.\r\n2. The equity structure of the company and shareholder rights.\r\n3. The structure, diversity policy and level of independence of board of directors.\r\n4. The operation of board of directors: number of meetings held, attendance record of each director, targets of enhanced functions of board of directors of the year and in the most recent year and progress assessment, and other matters of special note.\r\n5. The responsibilities of board of directors and managers.\r\n6. The composition of the audit committee and election of supervisors, their responsibilities and level of independence.\r\n7. The operation of the audit committee or participation of supervisors in the operation of the board of directors: the number of meetings held, attendance (appearance) record of each independent director or supervisor, and other matters of special note.\r\n8. The composition of the compensation committee, risk management committee or committees of other functions, their responsibilities and operation.\r\n9. The remuneration of directors, supervisors and general manager paid in the most recent year, its ratio to the net profit after tax, remuneration policy, standards and packages, the procedure for determining remuneration, and the correlation with operating performance and future risk exposure.\r\n10. List of remuneration of each director, supervisor and the general manager compiled in accordance with Article 20 of the Regulations Governing the Preparation of Financial and Business Reports by Insurance Enterprises and the format therein attached.\r\n11. Pursuit of continuing education of directors and supervisors.\r\n12. Risk management information.\r\n13. Rights and relations of stakeholders.\r\n14. Handling of appeals.\r\n15. Promotion of sustainable development: systems   and measures adopted  by the company to promote environmental protection, community engagement, social contribution, social services, public welfare, consumer rights, human rights, safety and health and other sustainable development activities, and their implementation. For companies meeting the criteria set by the competent authority, climate-related information (see Appendix 1) shall be disclosed from starting 2024.\r\n16. Donations made to political parties, stakeholders and non-profit organizations.\r\n17. Differences between the actual corporate government practices and those stated in the Corporate Governance Best-Practice Principles for Insurance Enterprises and the causes.\r\n18. Internal audit related information.\r\n19. Number of employees in non-managerial positions, annual average employee benefit expenses and difference in comparison with those of the preceding year.\r\n20. Cyber security management:\r\n(1)Cyber security risk management framework, cyber security policy, specific management programs and resources inputted into cyber security management, etc.\r\n(2)Losses suffered due to significant cyber incidents in recent years, possible impacts and response measures; if they cannot be reasonably estimated, the facts and reasons shall be explained..\r\n(3)The impact of cyber security risk on the company’s financial and operational aspects, and its response measures.\r\n21. Ethical management policies and programs, the fulfillment of company’s ethical management practices and  whistleblowing system.\r\n22. Other information in relation to corporate governance.\r\nSubparagraphs 2 to 11, 13 and the latter part of Subparagraph 15 of the preceding paragraph shall not apply to foreign insurance enterprises and Chunghwa Post Co., Ltd.\r\nThe matters mentioned in the subparagraphs of Paragraph 1 shall be conducted according to the following regulations:\r\n1. The information specified in Subparagraph 16 of Paragraph 1 shall be disclosed within 15 days after the occurrence of the event.\r\n2. Unless otherwise required by the competent authority, the information specified in the remaining subparagraphs shall be updated within three months from the end of the year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The following information shall be disclosed or given for insurance products:\r\n1. The reference number and date of insurance product:\r\n(1) The reference number and date for its approval, file-and-use or use-and-file in the first-time review.\r\n(2) The reference number and date for its latest approval, file-and-use or use-and-file involving revision of premium rate, policy value reserve, cash surrender value, or policy clauses, or the date of transmission to an insurance product database according to Article 25 of the Regulations Governing Pre-sale Procedures for Insurance Products, and the reference number and date of decree based on which revisions were made.\r\n2. Contract clauses.\r\n3. The extent of coverage and any exclusions.\r\n4. The relationship between policy value reserves and cash surrender value of policies, and the formula for calculation of cash surrender value. In addition, one or more representative age groups shall be chosen, with separate listings for each age group of year-end policy amounts for all policies within the group.\r\n5. The formula used in calculating policy dividends and an explanation of its use and participating policy dividends.\r\n6. The provisions governing reduced paid-up insurance and extended term insurance.\r\n7. Rules and limitations governing policy conversion.\r\n8. The scope of occupations or job activities for which coverage will be declined.\r\n9. Provisions for granting automatic premium loans.\r\n10. Terms and conditions for policy loans and methods of determining loan interest rates.\r\n11. Premium payment methods and preferential or promotional terms.\r\n12. Anticipated additional premium loading rates: including methods or principles of calculation for large policies or group-personal insurance policies with group payments, for which disclosure may take the form of age-class interval groupings.\r\n13. Claim application documents and procedures.\r\n14. Cost analysis of each insurance product.\r\nMatters mentioned in the subparagraphs of the preceding paragraph shall be disclosed within 30 days after the occurrence of the event or change of content."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Material information bearing on the rights and interests of the consuming public\" refers to the following:\r\n1. A change in shareholder equity of 10 percent or more.\r\n2. Any litigation, non-litigation, administrative disposition, administrative litigation, or application for or execution of a provisional attachment or provisional injunction having a material effect on finance or operations.\r\n3. A change of chairman, general manager, independent director, or one third or more of the directors.\r\n4. A change of responsible person for the branch office of a foreign insurance enterprise in Taiwan.\r\n5. A change of certifying CPA or a change in the fiscal year; the preceding provision does not apply if the change of certifying CPA is effected due to internal adjustment of the accounting firm.\r\n6. A capital increase ordered by the competent authority pursuant to regulations in Article 143-6 or Article 149, paragraph 1 of the Act.\r\n7. A board of directors resolution for a capital decrease or issuance of new shares for a capital increase.\r\n8. Failure to obtain the competent authority's approval for a plan for capital increase or decrease or a capital increase application under the preceding two subparagraphs.\r\n9. A change in the company name.\r\n10. Dissolution or transfer of insurance contracts.\r\n11. A CPA issues an audit or review report containing an opinion other than an unqualified. However, the same does not apply in cases where the certifying CPA issues a qualified audit or review report for reason of annual amortization of losses as permitted by law, or for reason that the amount of investment by a non-material subsidiary or the amount of investment accounted for using the equity method and gain or loss thereupon as presented in the interim financial report is calculated on the basis of the investee company's financial report that has not been audited or reviewed by a CPA.\r\n12. The enterprise's assets are insufficient to satisfy its liabilities.\r\n13. Any occurrence of malpractice, litigation, or ineffective investment or business management likely to affect goodwill or financial soundness.\r\nWhen the circumstances of any subparagraph above apply to an enterprise engaging in insurance of the person, the enterprise shall report the facts of the occurrence, its effects, and its handling to the competent authority within two days, and shall additionally provide an explanation through a press conference or through publication on a website designated by the competent authority.\r\nWhere matters in Paragraph 1 require the resolution of the board of directors, the date of resolution of the board of directors must be before the date of the occurrence of the event. The matters must be handled in accordance with regulations in the preceding paragraph within two days of the date of resolution of the board of directors.\r\nThe provisions in subparagraph 1, subparagraph 3 and subparagraph 7 of paragraph 1 hereof do not apply to foreign insurance enterprises."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Other matters shall include the following:\r\n1. Dispositions imposed by the competent authority in the past two years.\r\n2. Matters to be filed with the competent authority in accordance with Article 16 of the Regulations for Establishment and Administration of Foreign Insurance Enterprises.\r\n3. Change of appointed actuaries and external reviewing actuaries, including at least the names of actuaries, date of occurrence, reason(s) for change and relevant explanations.\r\n4. Purposes or causes of ceded reinsurance contract continuation, termination or revision and the effective dates when the discontinuation, termination or revision has led to serious financial or business impact in the most recent two years.\r\n5. Other matters of special note announced by the competent authority.\r\nMatters mentioned in subparagraphs 1 to 4 of the preceding paragraph shall comply with the following provisions:\r\n1. Matters mentioned in subparagraph 1 shall be disclosed within 15 days of the delivery of the judgment or penalty.\r\n2. Matters mentioned in Subparagraph 2 and 4 shall be disclosed within 30 days from the date of occurrence of fact.\r\n3. Matters mentioned in Subparagraph 3 shall be disclosed within two days of the resolution of the board of directors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Unless the competent authority stipulates otherwise, the explanatory documents shall be made available on the company website and a website designated by the competent authority, and shall be provided in written form at the head office, branch companies (administering post offices), contact centers, and other branch institutions, or shall be provided at the above institutions through provision of computer facilities for review and downloading of the information by the public.\r\nEnterprises engaging in insurance of the person may adopt fair and reasonable standards for public access to and fees for the explanatory documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "These Regulations shall enter into force on the day of promulgation."
    }
  ]
}