{
	"pcode": "G0390051",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Capital Adequacy of Insurance Companies",
	"name": "保險業資本適足性管理辦法",
	"EngLawModifiedDate": "20230804",
	"histories": [
		"Promulgated by Ministry of Finance (90-tai-tsai-pao No. 0900751413) in total of 6 articles on 2001.12.20; the law comes into force on 2003.7.9.",
		"Amended on December 28, 2007",
		"Articles 5 and 9 amended on November 2, 2011; Enforce from January 1, 2012.",
		"Amended on 18 May 2015 per Order Ref. Jin-Kuan-Bao-Tsai 10402503001 of the Financial Supervisory Commission ",
		"Amendment to Article 5, 6, 9 and 10 promulgated per Order No. Jin-Guan-Bao-Cai-Zi 10804960001 dated Dec 4, 2019; Enforce from April 1, 2020.",
		"Amended on 30 September 2021 per Order No. Jin-Guan-Bao-Cai-Zi 11004937871 of the Financial Supervisory Commission.",
		"Article 2, 4, and 10 are amended, and 2-1 is added by the Financial Supervision Commission order Jin-Guan-Bao-Cai-Zi 11204924051 on August 4, 2023; The regulations shall become effective on the date of promulgation except for Article 2, 2-1, and 4 which shall become effective from December 31, 2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are formulated in accordance with the provisions of Paragraph 4 of Article 143-4 and Paragraph 3 of Article 148-2 of the Insurance Act (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "The term \"adjusted net capital\" as used in the Act is classified into Tier 1 unlimited capital, Tier 1 limited capital and Tier 2 capital.\r\nTier 1 unlimited capital covers common share, capital surplus, retained earnings and other comprehensive income that comprise authorized capital recognized by the competent authority and adjustment items set out in the relevant reports and fill-in manuals using the scope and calculation methods for adjusted net capital and risk-based capital of insurance companies (referred to as the “fill-in manuals” hereunder) as stipulated in these Regulations.\r\nTier 1 limited capital covers the sum of the following items and adjustment items set out in the fill-in manuals:\r\n1.Non-cumulated preferred shares liability that do not contain interest rate step-up condition or other incentives to redeem.\r\n2.Non-cumulative subordinated bonds that do not contain interest rate step-up condition or other incentives to redeem.\r\nTier 2 capital covers the sum of the following items and adjustment items set out in the fill-in manuals:\r\n1.Cumulative Preferred shares liability that may contain interest rate step-up conditions or other incentives to redeem.\r\n2.Cumulative subordinated bonds that may contain interest rate step-up conditions or other incentives to redeem.\r\n3.Subordinated bonds that have an initial maturity of at least ten years.\r\n4.Convertible subordinated bonds with an initial maturity of at least five years but less than ten years.\r\n5.When first adopting the International Financial Reporting Standards for real estate, special reserve funds and special reserves set aside for real estate property using fair value or re-estimated value as the deemed cost.\r\n6.Fair value adjustments of investment real estate."
		},
		{
			"number": 201,
			"content": "The common shares, preferred shares and subordinated bonds issued by an insurance company in 2024 and thereafter shall be deemed not issuing such capital instruments when calculating the adjusted net capital if the following circumstances occur:\r\n1.Upon or after issuance, the insurance company provides relevant financing to the holders of such capital instruments, which impairs the actual effect of such capital instruments.\r\n2.The insurance company has significant influence to whom hold such capital instruments.\r\n3.Subsidiaries of the insurance company or its parent financial holding company hold such capital instruments.\r\nIf a capital instrument issued by an insurance company in 2024 and thereafter is invested by its parent financial holding company with external sources of finance, the insurance company should determine the tier of the capital instrument based on the classification of capital instruments issued by it and by its parent company, whichever is lower, unless it is otherwise approved by the competent authority."
		},
		{
			"number": 300,
			"content": "The term \"risk-based capital\" as used in the Act means such capital as is calculated on the basis of the risks that an insurance company may incur from its actual business operations. The aforesaid risks include:\r\n1. in the case of a life insurance company:\r\n(1) asset risks;\r\n(2) insurance risks;\r\n(3) interest risks; and\r\n(4) other risks.\r\n2. in the case of a non-life insurance company:\r\n(1) asset risks;\r\n(2) credit risks;\r\n(3) underwriting risks;\r\n(4) asset-liability matching risks; and\r\n(5) other risks."
		},
		{
			"number": 400,
			"content": "The term \"An insurance company's ratio of total adjusted net capital to risk-based capital (hereinafter referred to as the \"capital adequacy ratio\") and the net worth ratio shall not be less than a certain ratio\" as used in the Article 143-4 of the Act means shall not be less than the grade of adequate capital as used in the Article 5.\r\nAn insurance company's capital adequacy ratio shall be calculated according to the following formula:\r\nCapital adequacy ratio = (adjusted net capital / risk-based capital) X 100%\r\nAdjusted net capital of Article 2 and the risk-based capital of Article 3 must be calculated in accordance with the fill-in manual.\r\nThe term “the net worth ratio” as used in the Paragraph 1 means that the owner's equity divided by total assets excluding separate accounts for investment-linked insurance specified in the financial report audited by a certified public accountant, except as otherwise provided by the competent authority."
		},
		{
			"number": 500,
			"content": "The grading of an insurance company’s capital is listed as follows:\r\n1. Adequate capital: the capital adequacy ratio of an insurance company equals or exceeds 200% and the net worth ratio of an insurance company is more than 3% in one of the most recent two periods.\r\n2. Inadequate capital refers to any of the following circumstances:\r\n(1) The capital adequacy ratio of an insurance company is more than 150% but less than 200%.\r\n(2) The net worth ratio of an insurance company is less than 3% in both of the most recent two periods and more than 2% in at least one period.\r\n3. Significantly inadequate capital refers to any of the following circumstances:\r\n(1) The capital adequacy ratio of an insurance company is more than 50% but less than 150%.\r\n(2) The net worth ratio for both the most recent two periods of an insurance company is less than 2% and more than zero.\r\n4. Seriously inadequate capital: the capital adequacy ratio of an insurance company is less than 50% or the net worth of the insurance company is less than zero, as provided in Paragraph 3, Article 143-4 of the Act.\r\nWhere an insurance company meets the requirements of two categories at the same time, the lower grade will be regarded as its capital grade according to the classification standards specified in Paragraph 1."
		},
		{
			"number": 600,
			"content": "Insurance companies must report their capital grade to the competent authorities as follows:\r\n1. Within three months after the end of each fiscal year, the capital adequacy ratio and the net worth ratio audited by a certified public accountant along with computation sheets and relevant information shall be filed.\r\n2. Within two months after the end of each half of each fiscal year, the capital adequacy ratio reviewed by a certified public accountant and the net worth ratio audited by a certified public accountant along with computation sheets and relevant information shall be filed.\r\nIf necessary, the competent authority may require an insurance company to report its capital adequacy ratio with the relevant information submitted for reference.\r\nThe provisions of Paragraph 1 are not applicable to such insurance company as has been taken over by the competent authority pursuant to laws."
		},
		{
			"number": 700,
			"content": "If an insurance company distributes earnings, repurchases shares or refunds capital stock, it must be handled in accordance with the provisions of Article 143-5 of the Act.\r\nIf the grading of an insurance company’s capital is inadequate, significantly inadequate, or seriously inadequate, the competent authorities must take measures as stipulated by the provisions of Article 143-6 of the Act."
		},
		{
			"number": 800,
			"content": "The Insurance Associations shall formulate standard operation procedures to help the association members to design such capital adequacy self-assessment procedures as are in keeping with the risk position thereof and the strategies to maintain the capital adequacy."
		},
		{
			"number": 900,
			"content": "Insurance companies must disclose their capital adequacy ratio and net worth ratio each half of each fiscal year and each fiscal year in accordance with the stipulations of Article 6 of Regulations Governing Public Disclosure of Information by Life Insurance Companies or Non-life Insurance Companies. The first disclosed net worth ratio shall be the figure in the first half of 2019.\r\nAn insurance company shall not use the information about its capital grade for improper comparison, propaganda or competition in its business operations, nor shall it have its insurance agents engaging in unfair business competition.\r\nThe self-discipline codes regarding \"improper comparison, propaganda or competition\" and \"insurance agents engaging in unfair business competition\" shall be formulated by the Insurance Associations."
		},
		{
			"number": 1000,
			"content": "These Regulations shall enter into force on the date of promulgation, except for Article 2, Article 2-1, and Article 4 that are amended and promulgated on August 4, 2023 will enter into force on December 31, 2023."
		}
	]
}