{
	"pcode": "G0390095",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Real Estate Investment by Insurance Enterprises",
	"LawName": "保險業辦理不動產投資管理辦法",
	"EngLawModifiedDate": "20211112",
	"histories": [
		"Promulgated on 12 November, 2021"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 4, Article 146-2 of the Insurance Act (referred to as the “Act” hereunder)."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations are defined as follows:\r\n1.“Occupancy rate” shall mean the rent-out area of real estate divided by the area of real estate held.\r\n2.“Annualized rate of return” shall mean annual income derived from the real estate divided by its book value.\r\n3.“Benchmark rate” shall mean the floating rate offered by Chunghwa Post Co., Ltd. for two-year small postal time deposit.\r\n4.“Date of acquisition” shall mean the registration date of ownership transfer or superficies."
		},
		{
			"number": 300,
			"content": "An insurance enterprise shall establish operating procedures for real estate investment and management. The operating procedures and any subsequent revisions thereto shall be approved by its board of directors (council).\r\nThe operating procedures in the preceding paragraph shall contain the following particulars:\r\n1.Investment evaluation procedure;\r\n2.Procedure for determining terms of transactions (including methods and reference basis for price determination);\r\n3.Procedure for engaging the services of appraisal organization and procedure for obtaining appraisal report for the acquisition or disposal of real estate;\r\n4.Hierarchy of responsibility, executive departments, ceilings authorized by the board of directors (council), division of authority and responsibility and transaction process;\r\n5.Real estate development, management and disposal procedure (including management mechanism for real estate benchmarked as a group and real estate benchmarked individually);\r\n6.Internal control system (including risk management measures, periodic evaluation methods and management mechanism);\r\n7.Internal audit system (including internal audit structure, audit frequency, scope of audit, audit report presentation procedure, and improvement and follow-up of deficiencies);\r\n8.Designation of senior manager to report periodically to the board of directors (council) on investment performance; and\r\n9.Other matters designated by the competent authority.\r\nAn insurance enterprise should manage real estate held for own use and held for investment separately based on their actual use status. If a piece of real estate is held partly for own use and partly for investment, the real estate will be classified under own use and investment based on the actual area used for management and investment ceiling calculation purposes."
		},
		{
			"number": 400,
			"content": "Real estate investment made by an insurance enterprise shall be limited to real estate for which ownership or superficies attached to the land obtained by paying royalty and rent has been acquired and that can be used immediately and from which benefit may be derived in compliance with law, which however excludes investment in a building that has not completed construction but will be completed in the future."
		},
		{
			"number": 500,
			"content": "Benchmarks for immediate use and derived benefit relating to real estate investment made by insurance enterprises are as follows;\r\n1.A piece of real estate that is in a usable state, is in use and offers reasonable return on investment is deemed meeting the benchmarks for immediate use and derived benefit, which however excludes the situations where a vacant lot is used for parking lot, let out for advertising or built with a structure that does not carry a legally assigned house number.\r\n2.The real estate investments of an insurance enterprise will be benchmarked as a group or individually to determine whether they meet the benchmarks for immediate use and derived benefit according to the following principles.\r\n(1)Real estate acquired, in usable state, in use, and meeting the benchmarks set out in the preceding subparagraph for five (5) consecutive years or longer prior to November 12, 2021 will be benchmarked as a group.\r\n(2)Real estate that does not meet the conditions in the preceding item will be benchmarked individually. However real estate that meets the benchmarks in the preceding subparagraph for five (5) consecutive years will be categorized under group investment for benchmarking purpose.\r\n(3)Investment involving superficies will be benchmarked individually.\r\n(4)When a piece of real estate investment benchmarked as a group is no longer in usable state due to demolishing and reconstruction, it will be benchmarked individually.\r\n(5)Real estate that can be used by long-term care services or investment targets that meet the conditions set out in Item 3 of Subparagraph 3 hereof may be benchmarked individually.\r\n3.“Reasonable return on investment” referred to in Subparagraph 1 hereof shall meet the following conditions:\r\n(1)For real estate investments benchmarked as a group, their occupancy rate shall reach 60% and their annualized rate of return shall not be lower than benchmark rate plus 1.25%.\r\n(2)For real estate investments benchmarked individually, their occupancy rate shall reach 60% and their annualized rate of return shall not be lower than benchmark rate plus 1.25%. The annualized rate of return criterion does not apply in the following situations:\r\na.For real estate acquired prior to August 24, 2012, their annualized rate of return shall not be lower than benchmark rate plus 0.5%.\r\nb.For real estate acquired between August 24, 2012 (inclusive) and November 18, 2012 (inclusive), their annualized rate of return shall not be lower than benchmark rate plus 0.75%.\r\nc.Real estate that can be used by long-term care services, their annualized rate of return shall not be lower than benchmark rate.\r\n(3)When investing in a residential building for rent and at least 50% of the building area held are rented to elderly over 65 years of age, the annualized rate of return on the investment shall not be lower than benchmark rate, to which the provisions of the preceding item on real estate occupancy rate and annualized rate of return do not apply.\r\n4.Benchmarking for annualized rate of returns under the preceding subparagraph shall be done on the first business day of the month at the time of evaluation, and evaluation shall be conducted by checking the occupancy rate and annualized rate of return monthly."
		},
		{
			"number": 600,
			"content": "Real estate acquired by insurance enterprises after November 19, 2012 shall meet the following conditions:\r\n1.Investment in real estate in usable state:\r\n(1)The real estate must meet the benchmarks for immediate use and derived benefit at the time of acquisition.\r\n(2)The ownership of real estate may not be transferred within five (5) years from the date of acquisition or from the date the acquired real estate was listed as held for own use. However the preceding provision does not apply to any of the following situations with approval from the competent authority:\r\na.A situation provided under Subparagraph 1, Article 143 of the Act.\r\nb.For improving the ratio of equity capital to risk capital or the net worth ratio.\r\nc.The real estate does not meet the benchmarks for immediate use and derived benefit at the time of acquisition but an improvement plan therefor approved by the board of directors (council) has been implemented, however the situation is not rectified in two years; or the real estate has once met the benchmarks for immediate use and derived benefit within two years but failed to meet the benchmarks for six consecutive months and the situation is not rectified in two years when the calculation of two years combines the duration of previous non-compliance.\r\n2.Investment in vacant lot:\r\n(1)For land for which a construction license has been issued and which may be developed immediately, the construction shall commence within nine (9) months after acquisition; for land that may be developed independently without combining with adjoining lots, the application for construction license shall be submitted within nine (9) months after acquisition.\r\n(2)The land should be developed according to the planned schedule at the time of acquisition, and construction should be completed and benchmarks for immediate use and derived benefit should be met within five (5) years from the date of acquisition.\r\n(3)The periods of urban design review and deliberation before the application of construction license need not be included in the calculation of time limits under Item 1 and the preceding item hereof.\r\n(4)Before making an investment, the insurance enterprise should submit documents on product planning and financial projection that can meet the benchmarks for immediate use and derived benefit in the future.\r\n(5)The land ownership may not be transferred within ten (10) years from the date of acquisition. However the preceding provision does not apply if there is a situation provided under Subparagraph 1, Article 143 of the Act or if ownership transfer is necessary to improve the ratio of equity capital to risk capital or the net worth ratio with approval from the competent authority.\r\n3.Investment in one of specific-purpose targets below in coordination with government policy:\r\n(1)When an insurance enterprise invests in a superficies project between November 19, 2012 (inclusive) and March 5, 2015 (inclusive) that supports government’s objective of infrastructure project participation and for which the arranging authority has provided the development timetable, the provisions of the preceding subparagraph regarding the time requirements for commencing construction or submitting application for construction license when investing in vacant lot do not apply. The insurance enterprise should, within ten (10) days after acquiring the superficies, submit the development plan and other documents to the competent authority to make a project report on the deadline for immediate use for approval.\r\n(2)When an insurance enterprise invests in a development project in a government-approved zone, a real estate that can be used by long-term care services or a superficies project after March 6, 2015 (inclusive) that supports government’s objective of infrastructure project participation and for which the arranging authority has provided the development timetable, the requirements for vacant lot investment set forth in the preceding subparagraph do not apply. The insurance enterprise shall, within ten (10) days after acquisition, submit the development plan and other documents to the competent authority to make a project report on the deadline for immediate use for approval.\r\n(3)When an insurance enterprise invests in a vacant lot inside a government-approved free economic pilot zone, the provisions of the preceding subparagraph regarding the time requirements for commencing construction or submitting application for construction license when investing in vacant lot do not apply to the terms and conditions of such investment. However if the content of government approval changes after investment that the vacant lot no longer lies within the aforementioned zone, the insurance enterprise shall follow relevant provisions of these Regulations starting from the date the invested vacant lot is no longer included in the pilot zone.\r\n(4)When an insurance enterprise intends to invest in a lot adjoining the land already held by it before November 19, 2012, the requirements for vacant lot investment set forth in the preceding subparagraph do not apply, provided the area of adjoining lot to be invested does not exceed ten percent (10%) of the land already held and the enterprise has obtained approval from the competent authority. However the application for approval of such investment may be made only once if the area of land held is less than fifty percent (50%) developed. In addition, the adjoining lot acquired shall meet the benchmark for reasonable return on investment applicable to the earliest acquired parcel in the land already held.\r\n(5)If an insurance enterprise holds at least seventy five percent (75%) ownership of an originally owned real estate or reassigned real estate in an urban renewal project, the provisions of Subparagraph 1 hereof regarding meeting the benchmarks for immediate use and derived benefit at the time of acquisition do not apply when the enterprise acquires reassigned real estate sold by the government in the aforementioned urban renewal project, and the enterprise shall, prior to making the investment, submit the use plan and other documents to the competent authority to make a project report on the deadline for immediate use for approval.\r\nWhen a piece of real estate acquired by an insurance enterprise through exercise of lien or for the purpose of ensuring debt recovery is not listed as held for own use, the insurance enterprise shall follow the provisions of the preceding article and the preceding paragraph regarding immediate use and derived benefit of real estate investment."
		},
		{
			"number": 700,
			"content": "If an insurance enterprise fails to meet the benchmarks for immediate use and derived benefit after acquiring a piece of real estate, it may request an extension of the immediate use deadline according to the following rules:\r\n1.If the real estate is in usable state but does not meet the benchmarks for immediate use and derived benefit, submit a project report that states the usable state and reasons why actual use cannot take place to the competent authority for approval.\r\n2.If the real state is not in usable state but is in development, submit a project report that states specifically the reasons therefor to the competent authority for approval.\r\n3.Investment in real estate that is not in usable state and not yet developed is prohibited in principle. However if there are special circumstances that render it unlikely to develop or dispose (transfer) the real estate, submit a project report that states specifically the reasons therefor to the competent authority for approval.\r\n4.If a real estate investment that requires a project report is not put to use immediately from the date of acquisition, the insurance enterprise shall submit a project report to request deadline extension to the competent authority for approval within two months before two years have elapsed from the date the real estate is acquired; if the real estate is still not in use before the extended deadline approved by the competent authority, the insurance enterprise shall request another deadline extension within two months before the approved deadline.\r\n5.If a real estate investment requires a project report and has once met the benchmarks for immediate use and derived benefit within two years from the date of acquisition but the compliance is subsequently interrupted, the insurance enterprise shall submit a project report to request deadline extension to the competent authority for approval within two months before two years have elapsed from the date of compliance interruption; if the real estate is still not in use before the extended deadline approved by the competent authority, the insurance enterprise shall request another deadline extension within two months before the approved deadline.\r\n6.With regard to the calculation of interruption period, if the real estate meets the benchmarks in Article 5 again after an interruption but fails to comply for six consecutive months, then the duration of previous interruption shall be combined into subsequent periods of interruption that when the combined duration of interruption is about to reach two years, the insurance enterprise shall take actions according to the preceding subparagraph.\r\n7.For real estate investments benchmarked for immediate use and derived benefit as a group, a project report thereon will be submitted to the competent authority for approval between the date these Regulations are promulgated and the deadlines set forth in Subparagraph 4 to the preceding subparagraph."
		},
		{
			"number": 800,
			"content": "When submitting a project report in accordance with the preceding article on an individually benchmarked real estate set out in Subparagraph 2 of Article 5 herein, an insurance enterprise shall provide the following documentation and information:\r\n1.Location of the real estate (including cadastral map).\r\n2.Real estate’s date of acquisition, price paid and how acquired (e.g. purchase, possession of collateral or self-development (construction)).\r\n3.Status of real estate development, use and benefit derived since the date of acquisition (relevant supporting documents must be attached).\r\n4.Reasons for development delay or occupancy rate failing to meet the benchmark set out in Article 5 herein, action of disposal or transfer or other alternatives for deriving benefit from use and response action plan (relevant supporting documents must be attached).\r\n5.Anticipated date for completion, disposal (transfer) or deriving benefit from use.\r\n6.Reasons for being unable to use or dispose the real estate held (relevant supporting documents must be attached).\r\n7.Review of investment projects already approved by the competent authority but behind planned schedule and improvement plan proposed.\r\nWhen submitting a project report in accordance with the preceding article on real estate benchmarked as a group set out in Subparagraph 2 of Article 5 herein, an insurance enterprise shall provide the following documentation and information:\r\n1.List of individual real estate in the group, their location, carrying amount, occupancy rate, use status and benefit derived therefrom, and the occupancy rate, use status and benefit derived benefit of group investments each year in the past three years.\r\n2.Reasons why the real estate does not meet the benchmarks set out in Article 5 herein and response actions already taken or planned (relevant supporting documents must be attached).\r\n3.Anticipated date for meeting the benchmarks set out in Article 5 herein.\r\n4.Review of investment projects already approved by the competent authority but behind planned schedule and improvement plan proposed.\r\nThe internal audit department of an insurance enterprise shall periodically audit the progress of real estate investments that have been approved by the competent authority for an extension of immediate use deadline every year, and report the audit result to its board of directors."
		},
		{
			"number": 900,
			"content": "The land acquired by an insurance enterprise for building capacity transfer according to applicable regulations shall meet the following conditions, to which the provisions of Article 6 do not apply:\r\n1.Investment in land for building capacity transfer shall be limited to the types of transfer-out land set out in the Regulations of Urban Building Capacity Transfer and by county/city governments and the ownership of which can be acquired.\r\n2.The insurance enterprise has obtained complete ownership of the land and its development rights.\r\n3.The size of building capacity transfer obtained must be such that the receiving land can use it up all at once. The preceding provision does not apply if the insurance enterprise holds other receiving land that meets the requirement of the preceding subparagraph.\r\n4.If the insurance enterprise is unable to obtain approval for building capacity transfer within two years after obtaining the transfer-out land, the enterprise should dispose the land unless the land has continuing development value that the enterprise can apply to the competent authority for an extension of development period. The aforementioned development period may be extended only once for a duration no longer than two years.\r\n5.If the local government did not approve the entire building capacity transfer applied for that the building capacity of land acquired cannot be totally transferred, the remaining transfer-out land should be handled with the submission of a project report in accordance with Article 7 herein.\r\n6.After obtaining the approval for building capacity transfer, the insurance enterprise shall start the development of the receiving land within three months."
		},
		{
			"number": 1000,
			"content": "If an insurance enterprise holds an odd lot, land used for roads or land for other public facilities in the process of developing or using an invested real estate due to regulatory constraints, and consequently such land cannot be developed to meet the benchmarks for immediate use and derived benefit, the insurance enterprise shall make a project report in accordance with Article 8 herein. However for real estate acquired before the promulgation of these Regulations on November 12, 2021, for which the insurance enterprise has formulated a disposal plan or other plans to ensure compliance with the benchmarks set out in Article 5 and the plan has been passed by its board of directors, the enterprise may combine such land into group investments set out in Subparagraph 2 of Article 5 herein for calculation and management purposes."
		},
		{
			"number": 1100,
			"content": "The appraisal report operation for the acquisition or disposal of real estate by insurance enterprises shall comply with the following rules:\r\n1.Ask the engaged appraisal organization to evaluate the real estate and produce an appraisal report in a professional manner in accordance with the appraisal methods and report content set out in the Regulations on Real Estate Appraisal and the appraisal techniques gazette published by the Real Estate Appraisers Association.\r\n2.The reference transaction price should be based on the normal price stated in the appraisal report. Where due to special circumstances out of development needs that it is necessary to give a fixed price, specified price, or special price as a reference basis for the transaction price of real estate investment (excluding transactions with related parties or substantive related parties set out in International Accounting Standard (IAS) 24 and transactions with interested parties as defined in Article 2 of the Regulations Governing Transactions Other Than Loans between Insurance Enterprises and Interested Parties), disclose respectively the appraised normal price and fixed price or specific price and conduct evaluation rigorously. The evaluation results and the transaction shall be submitted to the board of directors for approval in advance; the aforementioned procedure shall also apply when the terms of transaction subsequently change.\r\n3.Check the appraisal report issued by the engaged appraisal organization to see if the assumptions made or reference values quoted in the appraisal process are inappropriate or erroneous, and check whether all kinds of prices that should be disclosed according to the preceding subparagraph are revealed in the report, and the interval between the date of appraisal report and the date of purchase agreement should not be longer than three months. However if the original appraisal report is produced in reference to present values published by the government in the same period and the interval between the date of appraisal report and the date of purchase agreement or the date of tender award, whichever is earlier, is no longer than six months, the appraisal report may still be used.\r\n4.The content of an appraisal report shall be consistent with Article 9 of the Regulations Governing the Acquisition and Disposal of Assets by Public Companies and the format of appraisal report regarding information to be published therein set forth by the competent authority pursuant to the same Regulations."
		},
		{
			"number": 1200,
			"content": "An insurance enterprise shall report real estate investment to its board of directors (council) or submit related matters to the board of directors (council) for approval in accordance with the following rules:\r\n1.Each and every real estate investment shall be individually approved by the board of directors (council) and made according to the board’s authorization. The preceding provision does not apply if the insurance enterprise’s ratio of equity capital to risk capital and net worth ratio meet the capital adequacy criteria set out in Article 143-4 of the Act and the single transaction amount is under NT$300 million.\r\n2.The use status and derived benefit therefrom of all real estate investments, investments benchmarked as a group and investments benchmarked individually shall be reported to the board of directors (council) every year.\r\n3.When real estate held for own use or real estate held for investment is interchangeably listed or a piece of real estate held for own use is to be sold within one year after acquisition, an evaluation report on the legality, justification and reasonableness of the intended transfer or disposal shall be submitted to the board of directors (council) for approval in advance."
		},
		{
			"number": 1300,
			"content": "These Regulations shall take effect on the date of promulgation."
		}
	]
}