{
	"pcode": "G0390060",
	"LawLevel": "法律",
	"EngLawName": "Compulsory Automobile Liability Insurance Act",
	"LawName": "強制汽車責任保險法",
	"EngLawModifiedDate": "20220615",
	"histories": [
		"Full text of 50 articles enacted and promulgated on December 27, 1996 per Presidential Order No. Hua-Zong-(I)-Yi-8500301850\r\n  Issued 22 October 1997 per Order No. (86)-Taiwan-Finance-40498 of the Executive Yuan; for implementation from January 1, 1998\r\n  Purchase of compulsory automobile liability insurance by motorcycle owners to be implemented from January 1, 1999",
		"Full text of 53 articles amended and promulgated on February 5, 2005 per Presidential Order No. Hua-Zong-I-Yi-09400017821; for implementation from the date of promulgation",
		"Amended on May 19, 2010",
		"Articles 16 and 23 amended and promulgated on January 6, 2016 per Presidential Order No. Hua-Zong-I-Yi-10400154131",
		"Article 3, 5, 19, 22, 27, and 35 amended and promulgated on January 20, 2021 per Presidential Order No. Hua-Zong-I-Jing-11000003451",
		"Articles 38, 49, 50 and 53 amended, and Articles 5-1 and 51-1 added per Presidential Order No. Hua-Zong-I-Jing-11100049751 dated June 15, 2022"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Rules",
			"start": 100,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Insurance Contract",
			"start": 1600,
			"end": 3700,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Execution of the Contract",
					"start": 1600,
					"end": 2400
				},
				{
					"type": "section",
					"number": 200,
					"title": "Coverage of Insurance",
					"start": 2500,
					"end": 3000
				},
				{
					"type": "section",
					"number": 300,
					"title": "Claim of Insurance Benefits",
					"start": 3100,
					"end": 3700
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Motor Vehicle Accident Compensation Fund",
			"start": 3800,
			"end": 4300
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supervision of the Insurance Companies",
			"start": 4400,
			"end": 4701
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Penalty",
			"start": 4800,
			"end": 5101
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Addendum",
			"start": 5200,
			"end": 5300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "(Legislative Purpose)\r\nThis Act is specially adopted in order to ensure prompt basic coverage for the injured parties in automobile traffic accidents that result in injury or loss of life and to maintain roadway traffic safety."
		},
		{
			"number": 200,
			"content": "(Scope of Application)\r\nCompulsory automobile liability insurance (\"this insurance\") shall be subject to the provisions of this Act; the Insurance Act will govern with respect to any matters not provided for herein."
		},
		{
			"number": 300,
			"content": "(Competent Authority)\r\nThe competent authority under this Act is the Financial Supervisory Commission."
		},
		{
			"number": 400,
			"content": "(Parties to Provide Relevant Information)\r\nIn order to investigate claim adjustments, actuarial statistics, and compensation in relation to automobile traffic accidents covered by this insurance, the competent authority may request insurers, the police, traffic supervisory and other agencies or organizations connected with this insurance to provide relevant information."
		},
		{
			"number": 500,
			"content": "(Definition of Automobile)\r\nIn this Act, \"automobile\" means an automobile as provided in Article 2, subparagraph 10 of the Highway Act, or any other motorized machinery driven on a road.\r\n\"Motorcycle,\" as used in Articles 38 and 49, is also an automobile as defined in Article 2, subparagraph 10 of the Highway Act.\r\nIn addition to the vehicles given in the two preceding paragraphs, \"automobile\" also includes specified overland motorized vehicles that do not run on rails and have a transport function; the range of vehicles to be included in this category and the automobile categories for which the establishment of a contract for this insurance is required will be prescribed and announced by the competent authority in conjunction with the central competent authority for trans- portation and communications."
		},
		{
			"number": 501,
			"content": "Mini electric two-wheel vehicle under Article 69, Paragraph 1, Subparagraph 1, Item 3 of the Road Traffic Management and Penalty Act shall be regarded as “automobile” under this Act; the party with the duty to insure shall establish a contract for this insurance as provided herein; for mini electric two-wheel vehicle without an insurance contract, the highway supervisory authority will not accept an application for registration, or replacement or issuance of license plate.\r\nFor mini electric two-wheel vehicle that has been inspected, applied for safety type approval and affixed with a certificate of approval prior to the implementation of Article 71-1, Paragraph 4 of the Road Traffic Management and Penalty Act, the party with the duty to insure shall establish a contract for this insurance as provided herein within two years after the implementation of the aforementioned provisions, and shall apply for registration and receive and be affixed with a license plate in accordance with the Penalty Act.\r\nIf the party with the duty to insure a mini electric two-wheel vehicle fails to establish a contract for this insurance as provided herein, any automobile traffic accident caused by the mini electric two-wheel vehicle will not be covered by this insurance."
		},
		{
			"number": 600,
			"content": "(Establishment of Insurance Contract)\r\nOwners of automobiles for which the establishment of a contract for this insurance is required shall do so in accordance with this Act; the same shall apply to military-use automobiles during non-wartime periods.\r\nWhere the owner of an automobile as given in the preceding paragraph has not established a contract for this insurance, the owner registered with a highway supervisory authority shall be presumed the party with the duty to insure.\r\nFor an automobile as given in paragraph 1 to which any of the following applies, its user or manager will be treated as the party with the duty to insure:\r\n1.The license plate has been returned, surrendered for cancellation, or revoked (jhu siao).\r\n2.The owner is unknown.\r\n3.The owner is unable to manage or use the automobile for reasons attributable to the automobile's user or manager.\r\nWith respect to this insurance, the party with the duty to insure shall maintain the validity of the insurance contract, and prior to the termination of that contract or when an insurer refuses to insure pursuant to the provisions of Article：18, paragraph 1 shall establish another contract for this insurance in accordance with the provisions of this Act."
		},
		{
			"number": 700,
			"content": "(Claiming Insurance Benefits or Compensation)\r\nWhere an injured party suffers injury or loss of life as the result of an automobile traffic accident, regardless of whether the injuring party is at fault, a claimant may claim insurance benefits from an insurer or compensation from the Motor Vehicle Accident Compensation Fund (\"the Compensation Fund\") in accordance with the provisions of this Act."
		},
		{
			"number": 800,
			"content": "(Definition of Insurer)\r\nIn this Act, \"insurer\" refers to an insurance enterprise to which the competent authority has granted permission to provide this insurance.\r\nWith respect to applications by insurance enterprises for permission as referenced in the preceding paragraph, regulations governing qualification requirements, required documentation, conditions for revocation of permission, and other matters for compliance shall be adopted by the competent authority in conjunction with the central competent authority for transportation and communications."
		},
		{
			"number": 900,
			"content": "(Definition of Proposer and Insured)\r\nIn this Act, \"proposer\" means a party that applies to an insurer to establish a contract for this insurance pursuant to Article：6 and bears an obligation to pay insurance premiums.\r\nIn this Act, \"insured\" means a proposer to whom an insurer extends coverage and any person using or managing the insured automobile with the proposer's consent."
		},
		{
			"number": 1000,
			"content": "(Definition of Injuring Party and Injured Party)\r\nIn this Act, \"injuring party\" means any person who, through the use or management of an automobile, causes an automobile traffic accident.\r\nIn this Act, \"injured party\" means a person who suffers injury or loss of life as the result of an automobile traffic accident."
		},
		{
			"number": 1100,
			"content": "(Definition of Claimant)\r\nIn this Act, \"claimant\" means any of the following persons that may claim insurance benefits from an insurer or compensation from the Compensation Fund:\r\n1.In the case of a person who has suffered injury as the result of an automobile traffic accident, it shall be the injured party himself.\r\n2.In the case of a person who has suffered loss of life as the result of an automobile traffic accident, it shall be the survivors of the injured party, in the following order:\r\n(1) parents, children, and spouse;\r\n(2) grandparents;\r\n(3) grandchildren;\r\n(4) siblings.\r\nWhen there are several persons at the same position in the order, insurance benefits or compensation will be distributed equally among them according to their number.\r\nWhen, upon the death of an injured party, there are no claimants as provided in paragraph 1, subparagraph 2, persons paying the funeral and interment expenses of the deceased may, within the limit of [actual] funeral and interment expenses, claim benefits from an insurer or compensation from the Compensation Fund.Any sum remaining after deduction of the funeral and interment expenses from the insurance benefits shall belong to the Compensation Fund.When, upon the death of an injured party, there are neither claimants as provided in paragraph 1, subparagraph 2 nor persons paying for the funeral and interment expenses, insurance benefits shall be returned to the ownership of the Compensation Fund.\r\nItems included under funeral and interment expenses under the preceding paragraph, and their amounts, will be prescribed and announced by the competent authority."
		},
		{
			"number": 1200,
			"content": "(Definition of Insured Automobile and Uninsured Automobile)\r\nIn this Act, \"insured automobile\" means an automobile for which the establishment of a contract for this insurance in accordance with the provisions of this Act is required.After ten days from the insurer's receipt of an insurance proposal, if the insurer has not expressed any intention of either commitment or refusal to provide insurance, the automobile indicated in the proposal shall be deemed an insured automobile.\r\nThe automobile recorded on the insurance card for this insurance (\"insurance card\") shall be presumed to be the insured automobile.\r\nIn this Act, \"uninsured automobile\" means an automobile for which establishment of a contract for this insurance in accordance with the provisions of this Act is required but for which none has been established."
		},
		{
			"number": 1300,
			"content": "(Definition of Automobile Traffic Accident)\r\nIn this Act, \"automobile traffic accident\" means an accident in which an automobile is used or managed in such a manner as to cause injury or loss of life to a passenger or to a third party outside the vehicle."
		},
		{
			"number": 1400,
			"content": "(Time Limitations on Claims for Insurance Benefits)\r\nA claimant's right to claim insurance benefits from an insurer shall be extinguished if not exercised within two years of the time when he learns of the occurrence of damage and the existence of the insurer, or within ten years of the date of the occurrence of the automobile traffic accident.\r\nWhen a claimant has claimed against an insurer for insurance benefits prior to the end of the period of prescription referenced in the preceding paragraph, the period from the time the claim becomes effective until the notice of the insurer's decision on insurance benefits is received shall not be counted against the period of prescription.\r\nWhen there is an interruption in the period of prescription for a claimant's right to claim insurance benefits from an insurer, or when the period has not ended, or when a given time period is not counted against the period of extinctive prescription as referenced in the preceding paragraph, such event shall, within the limit of the insured amount, have the same effect with regard to the claimant's right to claim damages from the insured.When there is an interruption in the period of prescription for a claimant's right to claim damages from an insured, or when the period has not ended, such event shall have the same effect with regard to the claimant's right to claim insurance benefits from the insurer.\r\nThe provisions of the preceding three paragraphs apply mutatis mutandis to all matters relating to the right to claim compensation from the Compensation Fund arising out of this Act, with the exception that the beginning of the period of extinctive prescription for the right of claim is governed by the following provisions:\r\n1.In cases where an accident vehicle cannot be traced, the period is counted from the time it is known that there is damage and it is confirmed that the at-fault automobile cannot be traced.\r\n2.In cases where an accident vehicle is an uninsured automobile, the period is counted from the time it is known that there is damage and it is confirmed that the at-fault automobile is uninsured.\r\n3.In cases where an accident vehicle is an insured automobile that was used or managed without the consent of the insured, the period is counted from the time it is known that damage has occurred and it is confirmed that the insured automobile was used or managed without consent.\r\n4.In cases where an accident vehicle is one for which establishment of a contract for this insurance is not required, the period is counted from the time it is confirmed that damage has occurred and that the injuring automobile is one for which establishment of a contract for this insurance is not required."
		},
		{
			"number": 1500,
			"content": "(Proposer Renewal Notification)\r\nAn insurer shall notify a proposer to renew the insurance 30 days prior to the expiry of the policy period.When an insurer fails to provide such notification and an insured peril occurs within 30 days after the expiry of the original policy period, the insurer shall still be liable for payment of insurance benefits if the proposer completes renewal procedures and extends the beginning of the policy period retroactively to the expiry of the original policy period."
		},
		{
			"number": 1600,
			"content": "(Establishment of an Insurance Contract before Issuance or Reissuance of a License Plate)\r\nWhen applying for issuance of a license plate or a temporary pass, or prior to the expiry of the policy period for this insurance, the owner of any automobile for which establishment of a contract for this insurance is required shall, for each such automobile, apply to an insurer to establish a contract for this insurance.\r\nA highway supervisory authority may not issue a license plate or temporary pass, reissue a license plate, register an alteration [of registered particulars], or inspect an automobile to which either of the following applies, provided that this restriction does not apply to transfer of title to a vehicle currently suspended from use:\r\n1.Establishment of a contract for this insurance is required, but none has been established.\r\n2.This insurance became effective less than 30 days earlier, provided that this does not apply with respect to an application for a temporary license plate or a temporary pass."
		},
		{
			"number": 1700,
			"content": "(Matters Required to Be Represented for Establishing Insurance Contract)\r\nA proposer shall make truthful representations in regard to the following matters when applying to establish a contract for this insurance:\r\n1.the automobile category;\r\n2.the nature of its use;\r\n3.the automobile license plate number, engine serial number, and vehicle body number;\r\n4.the name, sex/gender, date of birth, domicile, and national ID number of the party with the duty to insure. For an automobile owner that is an incorporated or unincorporated body or agency: its name, the government uniform invoice number on the profit-seeking enterprise registration certificate or the uniform invoice number issued by the tax authority, the locations of its places of business or offices, and the name of its representative."
		},
		{
			"number": 1800,
			"content": "(Conditions of Refusing Coverage)\r\nAn insurer may not refuse to extend insurance coverage, except when a proposer has failed to make premium payments or has violated the duty of truthful representation under the preceding article.\r\nWhen an insurer intends to refuse coverage as provided in the preceding paragraph it shall make a written expression of intention within 10 days of receiving the insurance proposal; when it has provided no such written expression by the end of that period, it will be deemed to have agreed to extend insurance coverage."
		},
		{
			"number": 1900,
			"content": "(Obligation to Deliver Insurance Documents)\r\nAfter establishing a contract for this insurance, an insurer shall issue a document containing the policy provisions and an insurance card to the proposer.\r\nWithin four working days after establishing a contract for this insurance, the approved particulars shall be transmitted by the insurer to the agencies (organizations) designated by the competent authority and the central competent authority for transportation and communications, respectively.\r\nWhen the insured, the policy period, the insured automobile, or the insurance card number listed on the insurance card is changed, the proposer shall notify the insurer to update such information."
		},
		{
			"number": 2000,
			"content": "(Conditions for Insurer to Terminate an Insurance Contract)\r\nAn insurer may not rescind an insurance contract.\r\nAn insurer may not terminate an insurance contract, except under one of the following conditions:\r\n1.The proposer has violated the duty of truthful representation under Article：17.\r\n2.The proposer has not made premium payments as stipulated.\r\nPrior to terminating an insurance contract as provided in the preceding paragraph, an insurer shall notify the proposer in writing to make rectification within 10 days after its receipt of the notice; if the proposer makes rectification at any time prior to receipt of a notice of termination of the contract, the insurer may not terminate the contract.\r\nWhen an insurance contract is terminated, the insurer shall give notice within three days to the highway supervisory authority with jurisdiction over the insured automobile, and to the agencies or organizations designated by the competent authority and the central competent authority for transportation and communications, respectively.\r\nThe insurer shall return to the proposer any unearned premium for the period after termination of the contract; the insurance contract shall be deemed to be in effect prior to return of the premium."
		},
		{
			"number": 2100,
			"content": "(Conditions for  Proposer to Terminate an Insurance Contract)\r\nA proposer may not rescind an insurance contract.\r\nA proposer may not terminate an insurance contract, except under one of the following conditions:\r\n1.The license plate of the insured automobile has been surrendered for cancellation, revoked (diao siao), revoked (jhu siao), or surrendered for suspension of use of vehicle.\r\n2.The insured automobile is reported as scrapped.\r\n3.Ownership of the insured automobile is transferred and the party with the duty to insure after transferal has already established a contract for this insurance, resulting in duplication of insurance.\r\nAfter an insurance contract has been terminated as provided in the preceding paragraph, where premiums have already been paid the insurer shall return the unearned premium for the period after termination; where premiums have not been paid the proposer shall pay any premium earned prior to termination."
		},
		{
			"number": 2200,
			"content": "(Revocation of a Duplicate Contract with the Later Date of Effect)\r\nWhen a proposer establishes a duplicate contract for this insurance either the proposer, or the insurer that issued the insurance contract with the later date of effect, may revoke the contract with the later date of effect; the same shall be true after the occurrence of an automobile traffic accident.\r\nThe right of revocation referenced in the preceding paragraph shall be exercised, at earliest, at the time duplication of insurance occurs, and prior to the expiry of the policy period of the insurance contract with the earlier date of effect.\r\nWhen an insurance contract is revoked, the insurer shall return the premium (less any expenses needed to ensure the soundness of this insurance) to the proposer."
		},
		{
			"number": 2300,
			"content": "(Transfer of Ownership)\r\nWhen ownership of an insured automobile is transferred, procedures for establishing a contract for this insurance or for modification thereof shall first be completed, provided that this restriction does not apply to transfer of title to a vehicle currently suspended from use; prior to completion thereof, a highway supervisory authority may not process title transfer registration."
		},
		{
			"number": 2400,
			"content": "(Modification and Notification of Insurance Contract)\r\nAny notice given to an insurer by a proposer, insured, or claimant, and any application by a proposer for modification of an insurance contract, shall be made in writing; the same applies to any notice given by an insurer to a proposer, insured, or claimant, and to any agreement by an insurer to modification of an insurance contract."
		},
		{
			"number": 2500,
			"content": "(Payment of Insurance Benefits)\r\nUpon the occurrence of an automobile traffic accident involving an insured automobile, an insurer shall be liable for payment of insurance benefits to claimants as provided herein.\r\nAn insurer shall pay insurance benefits within 10 working days from the day after all relevant evidentiary documents have been submitted by the insured or a claimant; the content of those evidentiary documents shall be prescribed and announced by the competent authority in consultation with related agencies or organizations.\r\nIf, for reasons attributable to itself, the insurer fails to make payment within the time limit given in the preceding paragraph, it shall pay default interest at the rate of 10 percent per annum from the day after the time limit for payment has ended.\r\nA claimant's right to claim insurance benefits as provided in paragraph 1 and insurance benefits not yet collected by a claimant may not be attached, assigned, or provided as security."
		},
		{
			"number": 2600,
			"content": "(Policy Period of Insurance)\r\nThe policy period of this insurance shall be determined by the competent authority in conjunction with the central competent authority for transportation and communications on the basis of practical need."
		},
		{
			"number": 2700,
			"content": "(Types and Amounts of Insurance Benefits)\r\nBenefits payable under this insurance are:\r\n1.personal injury medical expense benefits;\r\n2.disability benefits;\r\n3.death benefits.\r\nStandards for the tiers, amounts, and approval procedures for the benefits referenced in the preceding paragraph shall be determined by the competent authority in conjunction with the central competent authority for transportation and com- munications based on actual social and economic conditions.\r\nWhen the standards under the preceding paragraph are amended and an automobile traffic accident occurs after the date the amendment takes effect, the insurer shall handle insurance benefits in accordance with the amended provisions."
		},
		{
			"number": 2800,
			"content": "(Conditions of Insurer not Liable for Insurance Benefits)\r\nWhen an automobile traffic accident involving an insured automobile occurs as a result of either of the following behaviors on the part of an injured party or other claimant, an insurer is not liable for payment of insurance benefits:\r\n1.Caused it through a deliberate act.\r\n2.Caused it through a criminal act.\r\nWhen there is more than one other claimant and a deliberate or criminal act has been committed, as referenced in the preceding paragraph, by one or more persons among them, the insurer shall deduct the portion payable to such person or persons and pay the remainder to other claimants."
		},
		{
			"number": 2900,
			"content": "(Conditions for  Insurer to Be Subrogated to the Claimant's Right of Claim against the Insured)\r\nWhen an automobile traffic accident involving an insured automobile occurs as a result of any of the following behaviors on the part of an insured, the insurer shall still bear liability for payment of insurance benefits as provided herein, provided that the insurer may be subrogated to the claimant's right of claim against the insured, within the amount of benefits paid:\r\n1.Was driving the automobile after ingesting alcohol or another similar substance and had a breath or blood alcohol concentration exceeding the standard set by any act or regulation governing road traffic.\r\n2.Was driving after having taken intoxicants, hallucinogens, narcotics, or other similar controlled substances, as verified through a test.\r\n3.Caused it through a deliberate act.\r\n4.Was engaging in a criminal act or evading lawful arrest.\r\n5.Was driving an automobile in violation of Article：21 or 21-1 of the Act Governing Management of Roadway Traffic and Administration of Sanctions.\r\nAn insurer's right of subrogation as referenced in the preceding paragraph shall be extinguished if not exercised within two years of the date on which the insurer pays insurance benefits."
		},
		{
			"number": 3000,
			"content": "(Provisions Regarding an Insurer Subrogated to the Claimant's Right of Claim not to be Bound by a Settlement, Waiver of rights, or Other Agreement between a Claimant and an Insured)\r\nAn insurer shall not be bound by any settlement, waiver of rights, or other agreement between a claimant and an insured that was made without the consent of the insurer and would impede exercise of the insurer's right of subrogation to a claim by the claimant against the insured as referenced in the preceding article."
		},
		{
			"number": 3100,
			"content": "(Deduction of Insurer’s Liability)\r\nWhen an automobile traffic accident involving an insured automobile occurs and the insured has already paid partial damages, the insurer bears liability for payment of insurance benefits only within the balance of the insured amount provided for herein after deduction of the compensation already made, provided that where the claimant and the insured have agreed that no such deduction may be made, such agreement shall govern.\r\nWhere an insured pays damages in advance as contemplated under the preceding paragraph, the insurer shall make payment of such amount to the insured within the limit of the insured amount as provided herein, provided that this provision shall not apply under the circumstances given in the proviso of the preceding paragraph."
		},
		{
			"number": 3200,
			"content": "(Deduction of  Claim for Damages)\r\nInsurance benefits paid by an insurer as provided herein will be deemed part of the damages payable by the insured and may be deducted by the insured when subject to a claim for damages."
		},
		{
			"number": 3300,
			"content": "(Insurer Subrogation Right)\r\nWhen the occurrence of an automobile traffic accident is attributable to a third party other than the insured, the insurer may, after payment of insurance benefits, be subrogated to the insured's right of claim against such third party, provided that the amount claimable thereby may not exceed the amount of insurance benefits paid.\r\nWhen the third party given in the preceding paragraph is an insured's or claimant's spouse, head of family, other family member, blood relative within the fourth degree, or relative by marriage within the third degree, the insurer shall have no right of subrogation, provided that this restriction shall not apply when the accident resulted from the deliberate intent of such a third party."
		},
		{
			"number": 3400,
			"content": "(Procedure of Traffic Accident Involving an Insured Automobile)\r\nWhen an automobile traffic accident involving an insured automobile occurs, it shall be handled in accordance with the following provisions:\r\n1.The insured or the injuring party shall immediately escort the injured party to a local or nearby medical facility for emergency treatment, or shall request another person to do so, provided that this shall not apply when it is obviously impossible to carry out a rescue under the conditions at the time of the accident.\r\n2.The insured or injuring party shall immediately report the accident to the local civilian or military police authorities for handling, and shall notify the insurer in writing within five days.A claimant may also give written notification directly to the insurer.\r\n3.The insured, the injuring party, and claimants shall cooperate with the insurer in providing human evidence, physical evidence, and other related information and documentation.\r\nThe insurer shall still bear liability for payment of insurance benefits should the insured, an injuring party, or a claimant violate its obligations under the provisions of the preceding paragraph, provided that any of those parties shall bear liability for damages if the insurer incurs damages as a result of their deliberate intent or negligence."
		},
		{
			"number": 3500,
			"content": "(Claimant’s Right Against the Insurer for Provisional Payment of Insurance Benefits)\r\nWhen an automobile traffic accident results in loss of life, a claimant may make a claim against the insurer for provisional payment in an amount equivalent to one-half of the insurance benefits by presenting evidentiary documents.\r\nWhen an automobile traffic accident results in disability, a claimant may make a claim against the insurer for provisional payment of the insurance proceeds based on a disability tier already determined by the insurer, by submitting evidentiary documents.\r\nThe insurer shall make payment within 10 working days from the day after a claimant presents evidentiary documents as provided in either of the preceding two paragraphs. If, for reasons attributable to itself, the insurer fails to make payment within the prescribed time limit, it shall pay default interest at the rate of 10 percent per annum beginning from when the prescribed time limit expires.\r\nWhen a provisional payment of insurance proceeds by an insurer exceeds the amount of insurance benefits actually payable, the insurer may claim for return of the excess portion by the claimant."
		},
		{
			"number": 3600,
			"content": "(Procedure of a Single Automobile Traffic Accident Involving Multiple Insured Automobiles)\r\nWhen a single automobile traffic accident involves multiple automobiles, the matter shall be handled in accordance with the following provisions:\r\n1.When each accident vehicle is an insured automobile, a claimant may claim for payment of insurance benefits jointly and severally by each insurer that is required to bear the obligation to pay benefits.\r\n2.When each accident vehicle is an automobile as set forth in Article：40, paragraph 1, the claimant may claim for compensation from the Compensation Fund.\r\n3.When some of the accident vehicles are insured automobiles and some are automobiles as set forth in Article：40, paragraph 1, a claimant may claim for payment of insurance benefits or compensation jointly and severally by each insurer that is required to bear the obligation to pay benefits and by the Compensation Fund;\r\nApportionment of liability among the insurers or among the insurers and the Compensation Fund as referenced in the preceding paragraph shall be proportional to the number of accident vehicles for which each is required to bear liability for insurance benefits or compensation payments."
		},
		{
			"number": 3700,
			"content": "(Prohibition for Insurer Reject to Pay Benefits due to Claimant Hold Other Insurance)\r\nWhen a claimant claims insurance benefits in accordance with the provisions of this Act, the insurer may not reject or reduce payment of benefits on the grounds that the claimant holds another type of insurance in addition to this insurance."
		},
		{
			"number": 3800,
			"content": "(Establishment of the Compensation Fund)\r\nThe Compensation Fund shall be established in order to ensure prompt basic coverage for all the injured parties in automobile traffic accidents under this Act, and to ensure the soundness of this insurance system. The Compensation Fund shall maintain separate accounts for automobiles, motorcycles, and mini electric two-wheel vehicle as a basis for calculation of fees.\r\nThe Compensation Fund shall be an incorporated foundation; its articles of incorporation and regulations governing management of the fund shall be adopted by the competent authority in conjunction with the central competent authority for transportation and communications."
		},
		{
			"number": 3900,
			"content": "(Sources of the Compensation Fund)\r\nSources of the Compensation Fund are as follows:\r\n1.Contributions to the Compensation Fund included in premiums for this insurance;\r\n2.Income obtained through subrogation to claims as provided in Article：42, paragraph 2;\r\n3.Interest generated by the Fund;\r\n4.Income obtained as provided in Article：11, paragraph 3;\r\n5.Other revenues."
		},
		{
			"number": 4000,
			"content": "(Requirements  of Claiming for Compensation from the Compensation Fund)\r\nWhen an automobile traffic accident occurs and a claimant is unable, for one of the following reasons, to claim insurance benefits from an insurer in accordance with this Act, the claimant may claim for compensation from the Compensation Fund within the limit of the insured amount provided for herein:\r\n1.An accident vehicle cannot be traced;\r\n2.An accident vehicle is an uninsured automobile;\r\n3.An accident vehicle is an insured automobile that was used or managed without the consent of the insured;\r\n4.All or some of the accident vehicles are ones for which establishment of a contract for this insurance is not required.\r\nWhen doubt exists regarding a determination on use or management of the automobile without the consent of the insured as set forth under subparagraph 3 of the preceding paragraph, a provisional payment of insurance proceeds prior to the establishment of such fact shall be made by the insurer of the insured automobile.\r\nWhen each of the accident vehicles is an automobile for which establishment of a contract for this insurance is not required as given in paragraph 1, subparagraph 4, the drivers of such vehicles may not apply to the Compensation Fund for compensation.\r\nWhen, after payment of compensation by the Compensation Fund as provided in paragraph 1, subparagraph 1, it is found that the accident vehicle is an insured automobile under this insurance, the Compensation Fund may claim against its insurer for return of the compensation.\r\nWhen an insurer returns compensation to the Compensation Fund in accordance with the preceding paragraph, it will be deemed to have paid insurance benefits to the claimant as provided herein.\r\nWhen a claimant in respect of an automobile traffic accident applies for compensation from the Compensation Fund as provided in paragraph 1, then the provisions of Article：25, paragraphs 2 through 4, and Articles 27, 28, 35, and 37 shall apply mutatis mutandis, provided that the payment of compensation for personal injury medical expense benefits through the mutatis mutandis application of Article：27 shall not include the amount of benefits paid by National Health Insurance."
		},
		{
			"number": 4100,
			"content": "(Provisions Applied Mutatis Mutandis to an Automobile Traffic Accident Involving an Uninsured Automobile or an Automobile not Required to Establish an Insurance Contract)\r\nThe provisions of Article：34 shall apply mutatis mutandis when an automobile traffic accident occurs involving an uninsured automobile or an automobile for which establishment of a contract for this insurance is not required."
		},
		{
			"number": 4200,
			"content": "(Compensation from the Compensation Fund)\r\nCompensation paid by the Compensation Fund as provided in Article：40 will be deemed part of the damages payable by the party liable for damages, and may be deducted by that party when subject to a claim for damages.\r\nAfter paying compensation, the Compensation Fund may be subrogated to the claimant's right of claim against the party liable for damages, provided that the amount claimable thereby may not exceed the amount of compensation paid.\r\nThe right of claim under the preceding paragraph shall be extinguished if not exercised within two years of the date on which compensation is paid by the Compensation Fund.\r\nWhen the party liable for damages is a claimant's spouse, head of family, other family member, blood relative within the fourth degree, or relative by marriage within the third degree, the Compensation Fund shall have no right of subrogation, provided that this restriction shall not apply when the circumstances set forth under any of the subparagraphs listed under Article：29, subparagraph 1 apply to the party liable for damages."
		},
		{
			"number": 4300,
			"content": "(Provisions Regarding the Compensation Fund Subrogated to the Claimant's Right of Claim not Bound by a Settlement, Waiver of rights, or Other Agreement between a Claimant and a Party Liable for Damages)\r\nThe Compensation Fund shall not be bound by any settlement, waiver of rights, or other agreement between a claimant and a party liable for damages when such agreement was made without the consent of the Compensation Fund and would impede exercise of the Compensation Fund's right of subrogation to a claim by the claimant against the party liable for damages.\r\nWhen a claimant has received damages from a party liable for damages, the Compensation Fund shall deduct the amount of such damages when making its own compensation payment.When a deductible amount is not deducted, the Compensation Fund may claim for return of compensation within the limit of the deductible amount."
		},
		{
			"number": 4400,
			"content": "(Factors of the Premium Structure)\r\nThe premium structure of this insurance shall be based on the following:\r\n1.expected losses;\r\n2.the business expenses of the insurer;\r\n3.[contributions to] the Stabilization Fund;\r\n4.contributions to the Compensation Fund;\r\n5.overhead associated with actuarial calculation of rates, research and development, public information services, information transmission, and other expenses necessary to ensure the soundness of this insurance.\r\nThe proportions, amounts, and content of the items set forth in the preceding subparagraphs shall be prescribed and announced by the competent authority in conjunction with the central competent authority for transportation and communications."
		},
		{
			"number": 4500,
			"content": "(Formulation of Premium Rates)\r\nPremium rates for this insurance shall be formulated by the competent authority in conjunction with the central competent authority for transportation and communications and submitted to a premium rate review board composed of fair and impartial members of society for passage, after which they are issued.\r\nThe formulation of premium rates under the preceding paragraph may be entrusted to an appropriate professional institution.\r\nIn setting insurance premiums, consideration shall in principle be given to both personal and vehicular factors, provided that one or the other may be selected for use in view of actual societal circumstances.\r\nInsurers shall calculate and collect premiums on the basis of the premium rates issued by the competent authority in conjunction with the central competent authority for transportation and communications as provided in paragraph 1.\r\nThe competent authority may engage a professional institution to provide public information services on premiums and other relevant matters."
		},
		{
			"number": 4600,
			"content": "(Keeping Accurate Records on the Insurance Coverage and Correctly Handling Claims Adjustment)\r\nAn insurer that provides this insurance shall keep accurate records on the insurance coverage it extends and shall correctly handle claims adjustment; regulations governing required particulars of information on insurance coverage, claim adjustment procedures, the method for notification under Article：15, and other matters for compliance shall be adopted by the competent authority."
		},
		{
			"number": 4700,
			"content": "(Insurer’s Obligation to Establish Independent Account Books)\r\nAn insurer shall establish independent accounting to record the operational and financial status of this insurance.\r\nThe premium of this insurance which belongs to the expected losses referenced in Article 44, paragraph 1, subparagraph 1 shall be used exclusively for purposes of claims under this insurance and for setting aside of the various reserves. The difference between the expected losses and actual losses shall be set aside as special reserve, and may not be withdrawn, transferred, or used for any other purpose, except adjustment of premium rates, raising of insured amounts, covering a pure premium loss, or treatment pursuant to the regulations adopted under paragraph 3.\r\nRegulations governing accounting treatment, the reporting of operational and financial information, the provisioning, custody, utilization, withdrawal, and transfer of the various reserves, and other matters for compliance by an insurer when handling this insurance shall be adopted by the competent authority in consultation with the central competent authority for transportation and communications."
		},
		{
			"number": 4701,
			"content": "(Restrictions on Applying for Attachment of, or Exercising any Other Right Against, any Asset Relevant to the Insurance by a Creditor)\r\nA creditor of an insurer may not apply for attachment of, or exercise any other right against, any asset relevant to the insurance, unless on the basis of a creditor's right obtained pursuant to this Act.\r\nThe items and scope of relevant assets referred to in the preceding paragraph shall be specified in the regulations mentioned in paragraph 3 of the preceding article."
		},
		{
			"number": 4800,
			"content": "(Penal Provisions)\r\nAn administrative fine of not less than NT$3 million and not more than NT$15 million shall be imposed by the competent authority for violation of Article 8, paragraph 1 by an insurance enterprise.\r\nAn administrative fine of not less than NT$200,000 and not more than NT$1 million shall be imposed by the competent authority for violation of Article 18, paragraph 1 or Article 20 by an insurer.\r\nAn administrative fine of not less than NT$600,000 and not more than NT$3 million shall be imposed by the competent authority for violation by an insurer of Article 45, paragraph 4 or Article 47, paragraph 1 or 2, or violation of the regulations to be adopted pursuant to Article 47, paragraph 3 governing the following matters as they relate to this insurance: accounting treatment; the reporting of operational and financial information; and the provisioning, custody, utilization, withdrawal, and transfer of the various reserves.\r\nAn administrative fine of not less than NT$60,000 and not more than NT$300,000 shall be imposed by the competent authority for violation by an insurer of Article 15; violation of Article 19, paragraph 1 or 2; violation of the regulations to be adopted pursuant to Article 46 governing accurate keeping of records on insurance coverage and handling of claims adjustment; or violation of the Article 15 provisions regarding notification.\r\nWhen issuing a disposition pursuant to the preceding four paragraphs, the competent authority may order the violator to make rectification within a specified period; when the insurer fails to make rectification by the end of the period, the competent authority may issue an administrative fine for each successive instance of failure, and may also render the following dispositions based on the severity of the violation:\r\n1.Order the violator to dismiss managers or staffers from their positions.\r\n2.Dismiss directors or supervisors from their positions or suspend them from execution of the duties of those positions for a specified period.\r\n3.Suspend the writing of new business for this insurance for a specified period.\r\n4.Void or revoke the insurer's permission to provide this insurance."
		},
		{
			"number": 4900,
			"content": "(Penal Provisions)\r\nThe penalty for a party with the duty to insure who fails to establish a contract for this insurance as provided herein, or fails to establish another such contract prior to the expiry of the policy period for this insurance, shall be as below:\r\n1.When the violation is discovered at a roadside check by the highway supervisory authority or by the police when performing traffic duties, or reported by the highway supervisory authority or police together with a violation of the Road Traffic Management and Penalty Act, an administrative fine will be imposed by the highway supervisory authority. For an automobile, an administrative fine of not less than NT$3,000 and not more than NT$15,000 shall be imposed; for a motorcycle, an administrative fine of not less than NT$1,500 and not more than NT$ 3,000 shall be imposed; and for a mini electric two-wheel vehicle, an administrative fine of not less than NT$750 and not more than NT$1,500 shall be imposed.\r\n2.When an uninsured automobile causes an accident, the highway supervisory authority will impose an administrative fine of not less than NT$9,000 and not more than NT$32,000.\r\nAdministrative fines under the preceding paragraph may be paid in installments. The central competent authority for transportation and communications in conjunction with the competent authority shall adopt regulations governing related matters including the conditions for applying, numbers of installments, and handling of failure to pay by the deadline."
		},
		{
			"number": 5000,
			"content": "(Procedures for Payment of the Administrative Fine)\r\nCertificates for this insurance shall be inspected by highway supervisory authorities during roadside checks and by the police when engaged in traffic duties; instances where this insurance has not been taken out as required shall be reported.\r\nWhen the highway supervisory authority or police reports a person for violation of the Road Traffic Management and Penalty Act, the instance where the person has not taken out this insurance as required shall be reported at the same time.\r\nUpon receipt of a notice of a violation of this insurance, a party with the duty to insure shall within 15 days appear at the designated location to receive a decision; when said party has failed to appear by the end of that period, the highway supervisory authority may issue a default decision, provided that when the party with the duty to insure acknowledges that the facts of the violation are as stated in the notice, said party may directly pay the administrative fine imposed by the highway supervisory authority at the designated site without waiting for a decision, and the case will then be closed."
		},
		{
			"number": 5100,
			"content": "(Compulsory Execution)\r\nPrior to the payment of an administrative fine issued pursuant to this Act, a highway supervisory authority will not process any license re-issuance, register an alteration [of registered particulars], or handle inspection for an automobile for which establishment of a contract for of this insurance is required.\r\nCompulsory execution procedures will be initiated in accordance with the law for failure to pay the administrative fine referenced in the preceding paragraph within the prescribed period."
		},
		{
			"number": 5101,
			"content": "Where a party with the duty to insure fails to establish another contract for this insurance as provided herein within six months after the expiry of the original policy period, the competent authority may forward the case to highway supervisory authority to revoke the party’s automobile license plate."
		},
		{
			"number": 5200,
			"content": "(Enforcement Rules)\r\nEnforcement rules for this Act will be adopted by the competent authority in conjunction with the central competent authority for transportation and communications."
		},
		{
			"number": 5300,
			"content": "(Date of Enforcement)\r\nExcept for articles amended on May 30, 2022 where the date of implementation will be determined by the Executive Yuan, this Act shall be implemented from the date of promulgation."
		}
	]
}