{
	"pcode": "G0390040",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Taiwan Residential Earthquake Insurance Fund",
	"name": "財團法人住宅地震保險基金管理辦法",
	"EngLawModifiedDate": "20190916",
	"histories": [
		"Adopted per 30 November 2001 Letter No. Taiwan-Finance-Insurance-0900751337",
		"Amended per 1 December 2005 Letter No. Financial-Supervisory-Insurance-09402564041",
		"Amended per 29 December 2006 Letter No. Financial-Supervisory-Insurance-09502565332",
		"Amended per 26 November 2007 Letter No. Financial-Supervisory-Insurance-09602564102",
		"Amended per 20 December 2011 Letter No. Financial-Supervisory-Insurance-10002566536",
		"Amended per 14 October 2013 Letter No. Financial-Supervisory-Insurance-10202527731",
		"Amended per 16 September 2019 Letter No. Financial-Supervisory-Insurance-10804950051\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are adopted pursuant to Article 138-1, paragraph 4 of the Insurance Act."
		},
		{
			"number": 200,
			"content": "Management of Taiwan Residential Earthquake Insurance Fund (TREIF) shall be conducted in accordance with these Regulations."
		},
		{
			"number": 300,
			"content": "When TREIF assumes and spreads residential earthquake risks and handles other related business under the “Enforcement Rules for the Risk Spreading Mechanism of Residential Earthquake Insurance” adopted by the competent authority in charge of the particular enterprise, it shall do so in accordance with the provisions of Article 138-1 of the Insurance Act and other applicable acts or regulations."
		},
		{
			"number": 400,
			"content": "TREIF may not engage in operations outside the scope authorized by the Insurance Act and its Charter of Endowment."
		},
		{
			"number": 500,
			"content": "The balance of the total pure premium received by TREIF in accordance with the provisions of Article 6, subparagraph 1 of its Charter of Endowment after deduction of premium allocated to the Pool and the costs in connection with spreading of risk on domestic, overseas reinsurance or capital markets shall be accumulated in their entirety, and may not be drawn upon except for the claim payments which shall be made in connection with an earthquake event or for the principal and interest payments of financing loans mentioned in paragraph 2.\r\nWhen the occurrence of a major earthquake disaster results in claim payments that exceed the amount of funds accumulated in TREIF, TREIF shall lay down a financing plan to raise fund with domestic or foreign institutional loans or other financing patterns, and in order to safeguard the interest of the insured parties TREIF may as necessary ask the competent authority and the Ministry of Finance to jointly request Executive Yuan’s approval for the national treasury to provide collateral to obtain the necessary source of funding."
		},
		{
			"number": 600,
			"content": "In addition to supporting TREIF’s business needs, the utilization of TREIF’s fund shall be limited to the following purposes:\r\n1.To make NT Dollar or foreign currency deposits in domestic banks;\r\n2.To purchase government bonds, treasury bills, financial bonds, negotiable certificates of deposits, bankers' acceptances,  or commercial papers guaranteed by banks or bills finance companies;\r\n3.To purchase publicly issued guaranteed corporate bonds, or unsecured corporate bonds issued by a company which has been rated above certain level by a credit rating agency; the amount of investment used to purchase corporate bonds shall not exceed 30% of TREIF’s total fund;\r\n4.To purchase investment-grade TWD bond fund that are domestically offered and issued by domestic securities investment trust companies; such investment shall not exceed 5% of TREIF’s total fund;\r\n5.To invest in exchange traded fund (ETF) with domestic component securities; however, such investment shall not exceed 0.5% of TREIF’s total fund.\r\nThe term “total fund” mentioned in the preceding paragraph include TREIF’s net value and various reserves.\r\nThe term “a company which has been rated above certain level” mentioned in the first paragraph, third subparagraph shall have a credit rating that meets one of the following criteria:\r\n1.A long-term credit rating of tw AA- or above from Taiwan Ratings Corp;\r\n2.A long-term credit rating of AA-(twn) or above from Fitch International's Taiwan subsidiary;\r\n3.A long-term credit rating of AA- or above from Standard & Poor's Corporation;\r\n4.A long-term credit rating of AA- or above from Fitch Rating Ltd;\r\n5.A long-term credit rating of Aa3 or above from Moody’s Investors Service.\r\nTREIF shall stipulate risk control mechanisms and measures and submit them to the competent authority for recordation.\r\nThe balance of the yearly financial income of TREIF after deduction of financial costs, expenses, and losses shall be carried over as accumulated surplus/deficit."
		},
		{
			"number": 700,
			"content": "TREIF shall set aside or treat various reserves of the Insurance pursuant to the following provisions:\r\n1.Unearned premium reserve: to set aside by the 1/24 method according to the pure premium to which TREIF is entitled;\r\n2.Loss reserve: The outstanding loss reserve and IBNR reserve shall be set aside according to the result of TREIF loss assessment;\r\n3.Special reserve:\r\n(1) At the end of each year, TREIF shall set aside the balance of the total amount of pure premium received after deduction of premium allocated to the Pool, the costs in connection with spreading of risk on domestic, overseas reinsurance or capital markets, net retained loss, net change in unearned premium reserve, and net change in loss reserve as special reserve.\r\n(2) At the end of each year, TREIF shall set aside the balance of the income from expense loading plus the sum of various incomes excluding the financial income after deduction of operating costs and expenses as a special reserve. In the event that the balance of this item is negative, it shall be carried over into accumulated surplus/deficit.\r\n(3) In the event that the special reserve in item 1 is insufficient, the deficit shall be replenished with the recovered special reserve accumulated in the previous years. If any deficit remains, it shall be replenished with the special reserves set aside in the subsequent years.\r\nThe costs and expenses referred to in item 2, subparagraph 3 of the preceding paragraph shall not include the costs, expenses, indemnities, and losses deducted as per the provisions of paragraph 5 of the preceding Article and item 1 of subparagraph 3 of the preceding paragraph."
		},
		{
			"number": 800,
			"content": "The competent authority in charge of the particular enterprise may from time to time dispatch personnel to examine TREIF’s operational and financial status.\r\nTREIF shall regularly report, in accordance with the regulations of the competent authority in charge of the particular enterprise, its operational and financial status to the competent authority in charge of the particular enterprise or to an organization designated thereby."
		},
		{
			"number": 900,
			"content": "TREIF shall submit the budget report and the work plan for the coming fiscal year before July 31 each year as well as the final accounting report and the work result report for the preceding fiscal year before April 15 each year to the competent authority for record after passed by the Board of directors.\r\nAny increase of expenditure due to significant market changes and real business needs may be listed in the annual final accounting report after the increase of expenditure is passed by the Board of directors as well as reviewed and approved by the competent authority.\r\nThe budget report and final accounting report of the first paragraph shall include a balance sheet, statement of revenues and expenditures, cash flow statement, statement of changes in net value, and related tables.\r\nThe final accounting report and the work result report of the first paragraph shall be submitted to all supervisors for conducting audit separately after they are passed by the Board of directors and then submitted to the competent authority for record along with a supervisory report for the preceding year prepared by the supervisors."
		},
		{
			"number": 1000,
			"content": "Any TREIF’s personnel change of managerial level or above shall be reported to the competent authority within 15 days of the change."
		},
		{
			"number": 1100,
			"content": "These regulations shall be enforced from the date of promulgation."
		}
	]
}