{
	"pcode": "G0390061",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules for the Compulsory Automobile Liability Insurance Act",
	"name": "強制汽車責任保險法施行細則",
	"EngLawModifiedDate": "20210624",
	"histories": [
		"Promulgated by Ministry of Finance (86-Tai-Tsai-Pao-Zi No. 862402642) and Ministry of Communications (86-Chiao-Lu-Fa-Zi No. 8698) in total of 17 articles onDecember 31, 1997.",
		"Full text of 12 articles were amended and promulgated pursuant to Order No. Jin-Guan-Bao-IV-Zi -09400091511 of the Financial Supervisory Commission, Executive Yuan, and Order No. Chiao-Lu-Zi- 09400850371 of the Ministry of Transportation and Communications, dated 8 September 2005; for the enforcement from the date of promulgation.",
		"Article 9 was amended and promulgated and Article 4-1 was added pursuant to Order No. Jin-Guan-Bao-Tse-Zi-09902566701 of the Financial Supervisory Commissionand, Executive Yuan, and Order No. Chiao-Lu-Zi- 0990010230 of the Ministry of Transportation and Communications dated 8 November 2010.",
		"Articles 2 and 3 amended and promulgated pursuant to Order No. Jin-Guan-Bao-Chan-Zi -10302527291 of the Financial Supervisory Commission, and Order No. Jiao-Lu-Zi-10300313271 of the Ministry of Transportation and Communications dated 6 November 2014. ",
		"Article 6 amended and promulgated pursuant to Order No. Jin-Guan-Bao-Chan-10502523251 of the Financial Supervisory Commission, and Order No. Jiao-Lu-10500163411 of the Ministry of Transportation and Communications dated 15 June 2016.",
		"Article 4 amended and promulgated pursuant to Order No. Jin-Guan-Bao-Chan-Zi-11004520061 of the Financial Supervisory Commission, and Order No. Jiao-Lu-Zi-11000149061 of the Ministry of Transportation and Communications dated 24 June 2021."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are stipulated pursuant to the provisions of Article 52 of the Compulsory Automobile Liability Insurance Act (hereinafter referred to as “this Act”)."
		},
		{
			"number": 200,
			"content": "The competent authority, for the purpose of calculating insurance premiums or actuarial calculations of rates for the Compulsory Automobile Liability Insurance (hereinafter referred to as ”this Insurance”), request relevant information with regard to the registered information, and accident and violation record of the driver or of the vehicle from the Insurer, the central competent authority for transportation and communications and the central competent authority for police administration in accordance with Article 4 of this Act.\r\nThe competent authority may delegate the professional institutions to handle the collection and processing or use of the aforementioned information.\r\nThe insurer, for the purpose of calculating insurance premiums, may make inquiry about relevant information to the professional institutions mentioned in the preceding paragraph in accordance with subparagraph 2 of paragraph 1 of Article 19 of the Personal Information Protection Act."
		},
		{
			"number": 300,
			"content": "The amount of the personal injury medical expense benefit recovered from the insurer of this Insurance by subrogation by the insurer of the National Health Insurance, in accordance with Article 95 of the National Health Insurance Act, shall be limited to the balance of the total amount of the personal injury medical expense benefit after deduction of the amount payable to the claimant."
		},
		{
			"number": 400,
			"content": "The insurer shall submit in advance the relevant insurance application, insurance policy, and insurance certificate to the competent authority for approval; the same shall apply in the event of any amendment to the aforesaid items."
		},
		{
			"number": 401,
			"content": "The application of Article 25, paragraph 2, and Article 35, paragraph 3 of this Act shall be subject, respectively, to the provisions of this Act in effect on the day when the insured or the claimant has submitted in full or has filed the relevant documents."
		},
		{
			"number": 500,
			"content": "The basis for calculating unearned premium provided in Article 20, paragraph 5, and Article 21, paragraph 3 of this Act is as follows:\r\n1. If the policy period is less than one (1) year, the premium shall be calculated pro rata to the number of days to expiry and the entire period of the insurance using the original premium less both the insurer's business expenses and any expenses needed to ensure the soundness of this Insurance in the given year.\r\n2. If the policy period is one (1) year or more, the premium for the first year shall be calculated in accordance with the preceding subparagraph, and the premium for the remaining years shall be fully refunded.\r\nAfter the insurer refunds the unearned premium pursuant to the preceding paragraph, the insurer is entitled to claim for refund of amounts respectively allocated to the Property Insurance Stabilization Fund and the Motor Vehicle Accident Compensation Fund (hereinafter \"Compensation Fund\").\r\nThe dollar amount in the preceding paragraphs shall be rounded to the nearest NT Dollar."
		},
		{
			"number": 600,
			"content": "The term \"a vehicle currently suspended from use\" under Article 16, paragraph 2, and Article 23 of the Act means a vehicle that has been registered with the highway supervisory authority as suspended from use, and the license plate and vehicle license of which have been surrendered.\r\nThe term \"scrapped\" under Article 21, paragraph 2, subparagraph 2 of this Act refers to scrap registration having been carried out by the highway supervisory authority."
		},
		{
			"number": 700,
			"content": "The Compensation Fund may make a determination of fact regarding whether an accident vehicle is untraceable, as defined under Article 40, paragraph 1 subparagraph 1 of this Act, by evaluating the following documents provided by the claimant:\r\n1. Documents related to the handling of traffic accidents by civilian or military police authorities.\r\n2. Autopsy reports or indictments from a public prosecution agency.\r\n3. Other evidence or data supporting the fact that an accident vehicle is untraceable."
		},
		{
			"number": 800,
			"content": "By the end of every month, the insurer shall deposit the allocation to the special Compensation Fund in the premium for this Insurance underwritten in the previous month to the dedicated account designated by the Compensation Fund; a notice shall be given to the Compensation Fund for any failure to deposit the allocation due to operational delays. The delayed deposit shall still be made no later than the end of following month."
		},
		{
			"number": 900,
			"content": "If the penalty provided in Article 49, paragraph 1 of this Act is imposed on the owner of an automobile, the penalty will be imposed by the highway supervisory authority at the registered location of the automobile; if the penalty is imposed on its user or manager, the penalty will be imposed by the highway supervisory authority at the user's or manager's domicile."
		},
		{
			"number": 1000,
			"content": "The certificate shall be placed in the automobile for inspection purposes.\r\nThe driver of the automobile shall present the certificate when the highway supervisory authority executing roadside checks, or the police authority engaging in traffic duties, demands to examine the certificate of this Insurance pursuant to Article 50, paragraph 1 of this Act.\r\nThe driver of an automobile that fails to present the certificate in accordance with the preceding paragraph shall be reported to the highway supervisory authority by the inspector by making a check mark in the certificate column on the notice of violation of road traffic administrative matters or in another appropriate manner."
		},
		{
			"number": 1100,
			"content": "The highway supervisory authority, upon receiving a notice issued pursuant to paragraph 3 of the preceding Article, shall verify the name of the person or entity with the duty to insure, the license plate number, engine serial number or vehicle body number, certificate number, the policy period, the insurer and other insurance information with the agencies (organizations) designated by the competent authority and central competent authority for transportation and communication in accordance with Article 19, paragraph 2 of this Act.\r\nShould there be any discrepancy between the reported insurance information and the information verified pursuant to the preceding paragraph prescribed above at the time when the person with the duty to insure presents him/herself at the designated place to await a ruling after receiving the notice of violation of this insurance accident, the highway supervisory authority may determine the existence of this Insurance by reviewing the certificate and evidence for insurance provided by the person with the duty to insure; if a determination cannot be made, the highway supervisory authority shall verify with the competent authority before making a determination."
		},
		{
			"number": 1200,
			"content": "These Rules shall be implemented from the date of promulgation."
		}
	]
}