{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Custody and Investment of Funds by Securities Firms on Behalf of Customers",
  "LawName": "證券商辦理客戶委託保管及運用其款項管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400140",
  "EngLawModifiedDate": "20150121",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Full text of 23 articles adopted and issued per 19 February 2008 Order No. Financial-Supervisory-Securities-II-0970004485 of the Financial Supervisory Commission, Executive Yuan; for enforcement from the date of issuance\r\n2. Full text of 24 articles amended and issued per 27 January 2010 Order No. Financial-Supervisory-Securities-Firms-0990003320 of the Financial Supervisory Commission, Executive Yuan; for enforcement from the date of issuance\r\n3. Articles 6, 11, 22, and 23 amended and issued per 29 May 2014 Order No. Financial-Supervisory-Securities-Firms-10300133222 of the Financial Supervisory Commission\r\n4. Article 6 amended and issued per 21 January 2015 Order No. Financial-Supervisory-Securities-Firms-1030052223 of the Financial Supervisory Commission\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These regulations are adopted pursuant to Article 60, paragraph 2 of the Securities and Exchange Act (\"the SEA\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "A securities firm that accepts custody of and invests funds on behalf of customers shall first obtain the approval of the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A securities firm keeping custody of and investing funds on behalf of customers shall do so using a cash management account, and shall keep customer funds segregated from the securities firm's own proprietary assets. Neither the funds nor the investment instruments of such a cash management account may be used for other purposes.\r\nNo creditor with respect to a debt against a securities firm's proprietary assets may demand attachment or exercise any other rights against the funds or the investment instruments in the cash management account of the preceding paragraph.\r\nA securities firm shall set up separate customer ledgers within the cash management account of paragraph 1 and record therein on a daily basis all fund payment and receipt transactions and matters related to investment of the funds."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "To handle payment and receipt operations for funds kept under custody and invested on behalf of customers, the securities firm shall open an exclusive New Taiwan Dollar current account at a bank with the account name \"○○ Securities Firm Customer Cash Management Account.\""
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "\"Custody,\" as used in these Regulations, means that a securities firm, pursuant to an agreement with the customer, keeps custody of the customer's funds in a cash management account for a period not to exceed ten business days.\r\n\"Investment,\" as used in these Regulations, means that when the same investment instrument is stipulated in agreements between the securities firm and customers, the securities firm collects the funds kept under custody in the cash management account and makes the investment under the name of the securities firm."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "A securities firm applying for approval to keep custody of and invest funds on behalf of customers shall meet each of the following qualifications:\r\n1. It shall hold the qualification of securities broker.\r\n2. Its financial status shall meet one of the following conditions:\r\nA. Its most recent financial report, audited by a certified public accountant, must show a net worth of not less than NT$10 billion and no less than its paid-in capital.\r\nB. Its most recent financial report, audited by a certified public accountant, must show total assets of not less than NT$20 billion, and net worth of not less than NT$6 billion and not less than its paid-in capital, and it must have had profit each year for the most recent 3 years.\r\n3. Its CPA audited or reviewed financial report for the most recent period shows no accumulated deficit, and its financial condition meets the provisions of Articles 13, 14, 16, 18, 18-1 and 19 of the Regulations Governing Securities Firms.\r\n4. Its regulatory capital adequacy ratio during the half-year period preceding the date of application exceeds 150 percent.\r\n5. The securities firm may not have been subject to any of the following circumstances:\r\nA. During the preceding 3 months, a sanction under Article 66, subparagraph 1 of the SEA or under Article 100, paragraph 1, subparagraph 1 of the Futures Trading Act.\r\nB. During the preceding half year, a sanction imposed by the competent authority ordering the securities firm to remove from office any of its directors, supervisors, or officers or to replace any of its responsible persons or other related persons.\r\nC. During the preceding year, a sanction imposed by the competent authority involving suspension of business activities.\r\nD. During the preceding two years, a sanction imposed by the competent authority involving voidance or revocation of permission for business.\r\nE uring the most recent year, a sanction imposed pursuant to the operating rules or corporate bylaws of the Taiwan Stock Exchange Corporation, Taipei Exchange, or Taiwan Futures Exchange that suspended or restricted its trading.\r\nWhere a securities firm fails to meet any qualification of subparagraph 5 of the preceding paragraph, but the violation has been specifically corrected and the correction is recognized by the competent authority, it may be exempted from the restrictions of that subparagraph.\r\nAfter a securities firm has been approved by the competent authority to conduct the business of custody and investment funds on behalf of customers, if its regulatory capital adequacy ratio falls below 150 percent for 2 consecutive months, it shall suspend such business, and may resume it only after it achieves compliance with regulations for 3 consecutive months and applies to and receives approval from the competent authority; if the securities firm has already received approval but has not yet commenced such business, it may commence only after it achieves compliance with regulations for 3 consecutive months and applies to and receives approval from the competent authority.\r\nWhen a securities firm suspends this business pursuant to the preceding paragraph, it shall, on the following business day, transfer customer funds in custody in the cash management account to the securities transfer accounts opened by customers to conduct the transactions of Article 10, paragraph 1, subparagraph 1, and within the following 5 business days, the securities firm shall close out any investment instrument already made with customer funds and transfer the proceeds to the abovementioned securities transfer accounts of the customers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The total value of funds kept under custody and invested by a securities firm on behalf of customers may not exceed 200 percent of the securities firm's net worth; however, the interest generated from the funds under custody and the profits or losses resulting from the investments shall not be considered part of the total value of funds under this paragraph.\r\nAt the end of each month, the securities firm shall deposit 1 percent of the total value referred to in the preceding paragraph as an operating bond, and by the 10th business day of the following month, shall supplement the operating bond, or, with the competent authority's approval, withdraw any overpayment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A securities firm shall adopt an effective internal control system for the custody and investment of funds on behalf of customers.\r\nThe internal control system of the preceding paragraph shall specify operating procedures, segregation of powers and duties, and account management for the business of custody and investment of funds on behalf of customers, and shall prescribe a related risk management system."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "A securities firm applying for approval to keep custody of and invest funds on behalf of customers shall fill out and submit an application form, with the following documents attached, for review by the Taiwan Stock Exchange and forwarding to the competent authority for approval:\r\n1. A written description of the internal control system.\r\n2. A financial report for the most recent fiscal year, audited and certified by a CPA. If the date of application is more than 6 months past the start of the new fiscal year, the CPA-audited and certified financial report for the first half of the fiscal year shall also be attached.\r\n3. The minutes of the board meeting in which the resolution to apply to operate this business was made.\r\n4. Documentary proof of the qualifications specified in Article 6, paragraph 1, subparagraphs 2 to 4, and subparagraph 5, item 5.\r\n5. Other documents as required by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The sources of funds kept under custody and invested by a securities firm on behalf of customers are limited to the following:\r\n1. Trading balances from brokered securities trading in the centralized securities exchange market or OTC market that are to be paid to the customers by the securities firm.\r\n2. Funds from the exercise of call (put) warrants that are to be paid to the customers by the securities firm.\r\n3. Trading balances from bond trading and repo-style transactions with customers that are to be paid to the customers by the securities firm.\r\n4. Trading balances from financial products transactions conducted by the securities firm with customers pursuant to the Taipei Exchange Rules Governing Over-the-Counter Trading of Financial Derivatives by Securities Firms and that are to be paid to the customers by the securities firm.\r\n5. Trading balances from brokered foreign securities trading and sub-brokered businesses that are to be paid to the customers by the securities firm.\r\n6. Other sources prescribed by the competent authority.\r\nThe securities firm, pursuant to its agreements with customers, shall transfer the relevant funds mentioned in the preceding paragraph into the cash management account on the day the funds are received."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "A securities firm shall invest the funds in the cash management account only in the following investment instruments:\r\n1. Treasury bills, negotiable certificates of deposit, and commercial papers with a time to maturity of less than ten days.\r\n2. Government bonds with a time to maturity of less than ten days.\r\n3. Repo-style transactions involving treasury bills, negotiable certificates of deposit, and commercial papers.\r\n4. Repo-style government bond transactions.\r\n5. Repo-style transactions involving listed (or OTC listed) straight corporate bonds and general financial bonds.\r\n6. Money market funds.\r\n7. Quasi-money market funds under bond funds.\r\n8. Other investment instruments approved by the competent authority.\r\nThe issuer, guarantor, acceptor, or underlying of the negotiable certificates of deposit or commercial papers under subparagraphs 1 and 3 of the preceding paragraph shall have a short-term credit rating at or above a prescribed level from a credit rating agency as listed in Appendix 1.\r\nThe issuer or the underlying of the listed (or OTC listed) straight corporate bonds and general financial bonds under paragraph 1, subparagraph 5 shall have a long-term credit rating at or above a prescribed level from a credit rating agency as listed in Appendix 2.\r\nA securities firm shall invest the funds in the cash management account under the name of \"○○ Securities Firm's Customer Cash Management Account.\"\r\nThe profits and losses resulting from investments in the same investment instruments under paragraph 1 shall be allocated back to the customers in proportion to their investment amount and other stipulated terms and conditions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "When a securities firm keeps custody of and invests funds on behalf of customers and a customer requires funds for settlement payments, the securities firm shall dispose the relevant investment instruments in accordance with the order of priority stipulated with the customer, transfer the settlement price into the securities firm's cash management account, and make the settlement for the customers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "A When a securities firm keeps custody of and invests funds on behalf of customers and a customer applies for fund withdrawal, it shall handle relevant investment instruments pursuant to the order of priority stipulated with the customer and transfer the settlement price into the securities firm's cash management account before further remitting those funds to the securities transfer account opened by the customer to conduct transactions under Article 10, paragraph 1, subparagraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Where the funds kept under custody and invested by a securities firm on behalf of a customer are kept for a period exceeding ten business days, and are less than the required minimum amount for investment as specified in Article 16 and have to be transferred to the customer's account at a financial institution, that customer account may not be other than the funds transfer account for securities opened by the customer to conduct the transactions under Article 10, paragraph 1, subparagraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Where the earnings that a securities firm generates as a result of keeping custody of and investing funds on behalf of customers are classed as customer income, the securities firm shall withhold taxes and issue withholding statements for the customers as taxpayers pursuant to the Income Tax Act and relevant regulations.\r\nA securities firm keeping custody of and investing funds on behalf of a customer may collect a management fee from the customer at a rate stipulated between the securities firm and the customer.\r\nThe preceding article shall apply mutatis mutandis to transfers of funds that the securities firm returns to customers after deducting withholding tax and management fees as provided by the preceding two paragraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "A securities firm that keeps custody of and invests funds on behalf of customers shall enter into a contract with customers regarding the custody and investment of funds.\r\nThe contract of the preceding paragraph shall specify at least the following matters:\r\n1. The type and the amount of funds to be kept under custody and used for investment.\r\n2. The required minimum amount for investment.\r\n3. The types of investment instruments.\r\n4. The method and time of notification regarding the individual underlyings in each type of investment instrument under the preceding subparagraph that the securities firm decides to invest in.\r\n5. A securities firm that keeps custody of and invests funds on behalf of a customer shall do so pursuant to the customer's directions, and may not be involved in making investment judgments unless it has obtained the customer's authorization on the terms and conditions of transaction for individual investment instruments.\r\n6. The securities firm shall invest the funds in the cash management account under the name of \"XXX Securities Firm's Customer Cash Management Account.\"\r\n7. The priority of disposition of investment instruments when the customer has funding needs.\r\n8. The application procedure by which customers withdraw their funds.\r\n9. Where a securities firm keeps custody of and invests funds on behalf of customers, the risks and profits and losses arising from the investment shall be born and enjoyed solely by the customers; the securities firm shall not enter into any stipulation with customers regarding the sharing of investment profits and losses. The securities firm shall also disclose in the contract the potential risks with respect to investments of funds and to dispositions of various underlyings for purposes of meeting the funds needs of customers.\r\n10. When the investment instrument is a repo-style transaction, if a single repo-style transaction is undertaken that consolidates the funds of two or more customers and some of the customers terminate their contracts early, triggering the circumstances for early termination of the transaction, the securities firm shall obtain approval from the other customers to allow it to terminate the contract early, on its own, in such circumstances. The securities firm shall handle the subsequent matters pursuant to Article 18.\r\n11. A securities firm that uses the cash management account to conduct a transaction in any investment instrument specified in Article 11 with its own proprietary account or the account of any company that is an interested party of the securities firm shall obtain its customers' approval, and the conditions for trading may not be less favorable than for other trading counterparties of the same type, and the securities firm shall disclose the aforementioned trading information.\r\n12. The securities firm shall keep a record of fund payments and receipts and related investments in the course of operating this business.\r\n13. Matters related to the interest generated on customer funds kept in custody by the securities firm in the cash management account, the profits and losses from the investments, and the management fee rates.\r\n14. When a securities firm discontinues the operation of this business due to noncompliance with Article 6, or when customers terminate the contract early or do not extend the contract upon expiration, then on the following business day and within the following five business days, respectively, the securities firm shall transfer customer funds under custody in the cash management account and the proceeds from closing out investments already made to the securities transfer accounts opened by customers for the transactions under Article 10, paragraph 1, subparagraph 1. The securities firm shall disclose to customers potential losses from the aforementioned method of handling the funds.\r\n15. The effective date and duration of the contract, and the procedures for amendment and termination of the contract.\r\n16. Dispute resolution.\r\nA model for the contract referred to in paragraph 1 shall be drafted by the Taiwan Securities Association and submitted for the competent authority's approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "A company that is an interested party of a securities firm as mentioned in the preceding Article, paragraph 2, subparagraph 11 shall mean a company in any of the following circumstances:\r\n1. A company that has a relationship with the securities firm as specified in Chapter VI-I (Affiliated Enterprises) of the Company Act.\r\n2. A company elected to be a director or supervisor of the securities firm, either in its capacity as a juristic person or via its representative.\r\n3. A company in which a director, supervisor or managerial officer of the securities firm serves as a director, supervisor or managerial officer."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "When a securities firm uses the funds in the cash management account to conduct repo-style transactions, the credit rating of the trading counterparties shall comply with the credit rating provisions in Article 6, paragraph 1, subparagraph 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "When a securities firm uses the funds in the cash management account to conduct repo-style transactions, if a single repo-style transaction is undertaken that consolidates the funds of two or more customers and some of the customers terminate the contract early, triggering the circumstances for early termination of the transaction, the securities firm shall obtain a written undertaking from the trading counterparty. In a case where there is early, partial termination of a single transaction, the part of the funds that continues to be used for a repo-style transaction with that trading counterparty shall generate interest at the originally stipulated interest rate. When a new contract for a repo-style transaction is entered into, it shall have the same expiration date and interest rates as the contract prematurely terminated. These restrictions shall not apply, however, when other stipulations exist between the securities firm and the customers that have not terminated the contract early, provided that customer rights and interests are not prejudiced thereby.\r\nA securities firm conducting repo-style transactions between the funds in the cash management account and its proprietary account shall do so pursuant to the provisions of the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "A securities firm shall keep a record of payments and receipts of funds and relevant investments in the course of keeping custody of and investing funds on behalf of customers, and shall send a reconciliation statement to the customers on a monthly basis.\r\nA securities firm shall transmit the information regarding the monthly payments and receipts of funds and related investments to the Taiwan Stock Exchange."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "When a securities firm keeps custody of and invests funds on behalf of customers, customer funds shall only be transferred through inter-account remittance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "When a securities firm has entered into a contract with a customer regarding the custody and investment of funds and the customer terminates the contract early or does not extend the contract upon expiration, the securities firm shall handle the matter pursuant to Article 6, paragraph 4."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "A securities firm shall keep custody of and invest funds on behalf of customers in accordance with the operating rules of such business operations.\r\nThe operating rules referred to in the preceding paragraph shall include procedures for commencement and termination of the business by the securities firm, ratio limits on amounts of transactions with interested parties and information disclosure, reporting of the amount of transactions the securities firm handles, the method for transfer from the source of the funds to be kept under custody and used for investment, the rules for funds investment, the distribution of profits and losses from investments, account management and data transmission for payments and receipts of funds and investments, the application for withdrawal of funds by customers, and other matters as required by the competent authority. The operating rules shall be jointly drafted by the Taiwan Stock Exchange and the Taipei Exchange and submitted to the competent authority for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "These Regulations shall come into force from the date of issuance."
    }
  ]
}