{
	"pcode": "G0400061",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Share Repurchase by Exchange-Listed and OTC-Listed Companies",
	"name": "上市上櫃公司買回本公司股份辦法",
	"EngLawModifiedDate": "20220815",
	"histories": [
		"Promulgated 7 August 2000 per Letter No. Taiwan-Finance-Securities (Legal)-2723 of the Securities and Futures Commission.",
		"Articles 5 and 7 were amended and promulgated on 13 October 2000 per Letter No. Taiwan-Finance-Securities-04474 of the Securities and Futures Commission.",
		"Articles 2 and 7 were amended and promulgated and Article 2-1 was added and promulgated on 26 June 2001 per Order No. (90)-Taiwan-Finance-Securities-(III)-140124 of the Securities and Futures Commission.",
		"Articles 3, 4, 6, and 8 were amended and promulgated on 30 July 2002 per Order No. Taiwan-Finance-Securities-(III)-0910004075 of the Securities and Futures Commission.",
		"Articles 2, 9, 10, and 13 amended, Article 10-1 added, and Article 12 deleted, with the above changes issued 16 March 2007 per Order No. Financial-Supervisory-Securities-III-0960010025 of the Financial Supervisory Commission, Executive Yuan; Article 10-1 to be implemented from 1 January 2008",
		"Articles 3, 7, and 8 amended and issued per 10 July 2008 Order No. Financial-Supervisory-Securities-III-0970033727 of the Financial Supervisory Commission, Executive Yuan",
		"Articles 2, 3, 5, 8, and 13 amended and issued, and article 11-1 added, per 22 August 2012 Order No. Financial-Supervisory-Securities-Trading-1010037349 of the Financial Supervisory Commission; for enforcement from the date of issuance, with the exception of the proviso to paragraph 3 of Article 8, which shall be enforced from the fiscal year of 2013",
		"Article 10 amended and issued per 15 August 2022 Order No. Financial-Supervisory-Securities-Corporate-1110383426 of the Financial Supervisory Commission"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to Article 28-2, paragraph 3 of the Securities and Exchange Act."
		},
		{
			"number": 200,
			"content": "A company repurchasing its own shares at a centralized securities exchange market or at the place of business of a securities firm shall, within two days counting from and inclusively of the day on which the resolution was made at a meeting of the board of directors, announce the repurchase, and report the below listed items to the Financial Supervisory Commission (FSC):\r\n1. Purpose of the repurchase.\r\n2. Types of shares to be repurchased.\r\n3. Ceiling on total monetary amount of the repurchase.\r\n4. Planned period for the repurchase, and number of shares to be repurchased.\r\n5. Price range of the shares to be repurchased.\r\n6. Method for the repurchase.\r\n7. Number of shares held at the time of reporting.\r\n8. Any repurchases within three years prior to the time of reporting.\r\n9. Any repurchases that have been reported but not completed.\r\n10. Record of decision to repurchase shares resolved by the board of directors.\r\n11. Rules for Transfer of Shares provided in Article 10 of these Regulations.\r\n12. Rules for Conversion of Shares or Rules for Subscription of Shares provided in Article 11 of these Regulations.\r\n13. Declaration that the financial state of the company was considered at a meeting of the board of directors and that the maintenance of its capital would not be affected by the repurchase.\r\n14. Appraisal by a certified public accountant or securities firm of the reasonableness of the price of the shares to be repurchased.\r\n15. Other items specified by the FSC.\r\nWithin two months counting from and inclusively of the day of expiration of the reporting period for the planned repurchase, the company may, through a majority vote at a meeting of the board of directors attended by at least a two-thirds quorum, amend the originally reported purpose of the repurchase by filing a report with the FSC.\r\nReporting documents filed pursuant to these Regulations shall be prepared in the format prescribed by the FSC and submitted in bound form. The same shall apply to any subsequent supplementation."
		},
		{
			"number": 201,
			"content": "The company shall repurchase its own shares in accordance with the reported number and price of the shares to be repurchased specified in the preceding article."
		},
		{
			"number": 300,
			"content": "If a company fails to effect announcement and reporting in accordance with the provisions of Article 2, it may not repurchase its own shares on a centralized securities exchange market or at the place of business of a securities firm. Whenever the cumulative number of shares repurchased accounts for at least two percent of the shares issued by the company, or the cumulative value of shares repurchased amounts to at least NT$300 million, the company shall, within two days counting from and inclusively of the day of the occurrence of one of the above facts, make an announcement of the date, number, type, and price of the shares."
		},
		{
			"number": 400,
			"content": "A company repurchasing its own shares according to the method specified in Article 43-1, paragraph 2 of the Securities and Exchange Act shall report to the FSC and make public notice pursuant to the Regulations Governing Tender Offers for Purchase of the Securities of a Public Company."
		},
		{
			"number": 500,
			"content": "A company repurchasing its own shares shall complete the repurchase within two months counting from and inclusively of the reporting date specified in Article 2 of these Regulations. And in addition, within five days counting from and inclusively of the expiration date or the repurchase completion date, it shall submit a report to the FSC and announce the status of execution of the repurchase. If execution of the repurchase has not been completed upon expiration of said period and another repurchase is required, a further repurchase proposal shall be submitted to and resolved by the board of directors."
		},
		{
			"number": 600,
			"content": "A company repurchasing its own shares shall enter the information specified in Articles 2 and 3, and in the preceding article into the Market Observation Post System (MOPS).\r\nWhen a company that repurchases shares enters information regarding the share repurchase into the MOPS system, it need not post in a newspaper the public notices required under Article 2, paragraph 1, Article 3, and the preceding article"
		},
		{
			"number": 700,
			"content": "For a company repurchasing its own shares, except for a repurchase taking place under the circumstances described in Article 43-1, paragraph 1 of the Securities and Exchange Act, the total number of shares repurchased per day may not exceed one third of the total number planned for the repurchase. The company may not provide price quotations prior to the beginning of trading hours, and shall appoint not more than two securities brokers to execute the repurchase.\r\nA company repurchasing its own shares shall not be subject to the restriction regarding the number of shares repurchased specified in the preceding paragraph where the number of shares repurchased is not more than 200,000 shares per day."
		},
		{
			"number": 800,
			"content": "For a company repurchasing its own shares for reasons specified in Article 28-2, paragraph 1, subparagraphs 1 through 3 of the Securities and Exchange Act, the total monetary amount of shares repurchased shall not exceed the retained earnings plus the following realized capital gains:\r\n1. gain on disposal of assets that has not yet been transferred to the retained earnings account; and\r\n2. the gains listed under Article 241 of the Company Act (\"income derived from the issue of new shares at a premium\" and \"income from endowments received by the company\"); provided, however that where the endowment received consists of the company's own shares, the income shall not be recorded until the shares have been sold.\r\nThe term \"retained earnings\" as used in the preceding paragraph includes legal reserve, special reserve, and undistributed earnings. However, the following items shall be excluded:\r\n1. Earnings distributed through resolution of a meeting of the board of directors or a meeting of the shareholders.\r\n2. Special reserve set aside by the company pursuant to Article 41, paragraph 1 of the Securities and Exchange Act. However, special reserve set aside pursuant to Article 14, paragraph 1 of the Regulations Governing Securities Firms shall not be subject to this restriction.\r\nCalculation of the dollar amount of shares that may be repurchased shall be based on financial reports for the latest accounting period prior to a resolution of a meeting of the board of directors. The financial reports must have been audited or reviewed in a lawful and transparent manner by a certified public accountant, and must have been issued an audit report or review report with an unqualified opinion or an unqualified opinion with modified wording. However, this shall not apply with respect to an interim financial report for which the CPA has issued a qualified opinion because equity-method investment and the share of the profit or loss of associates and joint ventures accounted for using the equity method was calculated based on financial reports of the invested company that were not audited or reviewed by a certified public accountant."
		},
		{
			"number": 900,
			"content": "Except as otherwise provided for in these Regulations, a company repurchasing its own shares shall execute the repurchase via the automated computer trading system of a centralized securities exchange market or an over-the-counter automated trade matching system, and may not execute the repurchase by means of block trading, odd-lot trading, tender offer, auction, after-market fixed-price trading, or negotiated transaction at the place of business of a securities firm."
		},
		{
			"number": 1000,
			"content": "A company which, under the circumstances described in Article 28-2, paragraph 1, subparagraph 1 of the Securities and Exchange Act, repurchases its own shares for the purpose of transferring them to its employees, shall first adopt Rules for Transfer of Shares.\r\nAt least the below listed matters shall be recorded in the Rules for Transfer of Shares referred to in the preceding paragraph:\r\n1. Type of shares to be transferred, a description of the rights attaching thereto, and any restrictions on such rights.\r\n2. Transfer period.\r\n3. Eligibility requirements for transferees and transfer review and approval procedures.\r\n4. Procedures for transfer of shares.\r\n5. Agreed transfer price per share. The price may not be less than the average actual share repurchase price, unless, prior to transfer, the number of the company's issued common shares increases (in which case a price adjustment commensurate with the ratio of the increase in issued shares is allowed), or the company is allowed under the provisions of Article 10-1 to transfer shares to employees at less than the average actual share repurchase price.\r\n6. Rights and obligations subsequent to execution of the transfer.\r\n7. Other rights and obligations related to the company and its employees.\r\nThe qualifications and conditions for transferees under subparagraph 3 of the preceding paragraph shall include at least such matters as individual performance and results; the transfer review and approval procedures shall include at least submission to and approval by the remuneration committee or audit committee, followed by submission to and approval by the board of directors."
		},
		{
			"number": 1001,
			"content": "To transfer shares to employees at less than the average actual share repurchase price, a company must have obtained the consent of at least two-thirds of the voting rights present at the most recent shareholders meeting attended by shareholders representing a majority of total issued shares, and must have listed the following matters in the notice of reasons for that shareholders meeting; it may not raise the matter by means of an extraordinary motion:\r\n1. The exercise price, the valuation percentage, the bases of calculations, and the reasonableness thereof.\r\n2. The number of shares to be transferred, the purpose, and the reasonableness thereof.\r\n3. Qualification requirements for employees subscribing to shares, and the number of shares they are allowed to subscribe for.\r\n4. Factors affecting shareholders' equity:\r\nA. The expensable amount, and dilution of the company's earnings per share.\r\nB. Explain what financial burden will be imposed on the company by transferring shares to employees at less than the average actual share repurchase price.\r\nFor all successive instances where share transfers to employees as provided for in the preceding paragraph have been approved by shareholders meetings and the shares have been transferred, the cumulative number of shares thus transferred may not exceed 5 percent of the total issued shares of the company, and the cumulative number of shares thus subscribed by any single employee may not exceed 0.5 percent of the total issued shares of the company.\r\nMatters that a company is required by paragraph 1 to submit for a shareholders meeting resolution shall be set out in its articles of incorporation."
		},
		{
			"number": 1100,
			"content": "A company which intends, under the circumstances described in Article 28-2, paragraph 1, subparagraph 2 of the Securities and Exchange Act, to repurchase its own shares for the purpose of equity conversion, shall specifically provide for it in the Rules for Conversion of Shares or the Rules for Subscription of Shares."
		},
		{
			"number": 1101,
			"content": "These Regulations shall apply mutatis mutandis to primary exchange-listed and primary OTC-listed companies as defined in Article 3, subparagraph 2 of the Regulations Governing the Offering and Issuance of Securities by Foreign Issuers.\r\nWith respect to the provisions of Article 8, paragraph 1, subparagraph 2 regarding income derived from the issuance of shares at a premium and from endowments received, for primary exchange-listed and primary OTC-listed companies, the laws and regulations of the company's country of registration shall control.\r\nWhen a primary exchange-listed or primary OTC-listed company buys back shares, it shall apply to the stock exchange for registration in compliance with the Regulations Governing Investment in Securities by Overseas Chinese and Foreign Nationals and the operating rules and bylaws of the stock exchange.\r\nWhen a primary exchange-listed or primary OTC-listed company performs amendment registration in connection with a buyback of shares, unless there is any compulsory provision otherwise in the laws of the country of registration, the company shall perform amendment registration for the cancellation of the shares in compliance with Article 28-2, paragraph 4 of the Securities and Exchange Act, and within 10 days counting from and inclusively of the date of completion of the cancellation procedures, apply to the Stock Exchange or the GreTai Securities Market to carry out the matters in connection with the amendment."
		},
		{
			"number": 1200,
			"content": "(deleted)"
		},
		{
			"number": 1300,
			"content": "These Regulations shall enter into force from the date of issuance.\r\nThe amended articles of these Regulations shall enter into force from the date of issuance, with the exception of Article 10-1 as amended on 16 March 2007, which shall enter into force from 1 January 2008, and the proviso to paragraph 3 of Article 8 as amended on 22 August 2012, which shall enter into force from the fiscal year of 2013."
		}
	]
}