{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Responsible Persons and Associated Persons of Securities Firms",
  "LawName": "證券商負責人與業務人員管理規則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400020",
  "EngLawModifiedDate": "20240306",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "8.Articles 2, 10, and 16 were amended by the Securities and Exchange Commission, Ministry of Finance per its order October 5, 2000 Ref. No. (89) Taiwan-Finance-Securities(2) 04367\r\n9.Article 4 amended and promulgated on 11 March 2002 by the Securities and Exchange Commission, Ministry of Finance, per Order Ref. No. (91) Taiwan-Finance-Securities (2) 001544\r\n10.Twenty-two articles amended and promulgated in full on 21 February 2003 by the Securities and Exchange Commission, Ministry of Finance, per Order Ref. No. Taiwan-Finance-Securities (2) 0920000697\r\n11.Articles 2, 13 amended and promulgated on 31 December 2003 by the Securities and Exchange Commission, Ministry of Finance, per Order No. Taiwan-Finance-Securities-(2)-0920005837\r\n12.Articles 3, 5, 6, 9, and 10 amended and issued 15 September 2005 per Order No. Financial-Supervisory-Securities-II-0940004080 of the Financial Supervisory Commission, Executive Yuan\r\n13.Articles 2, 3, 8, 10, and 11 amended and issued, and articles 11-1 and 11-2 added, 26 July 2006 per Order No. Financial-Supervisory-Securities-II-0950003536 of the Financial Supervisory Commission, Executive Yuan\r\n14.Article 4 amended and issued 2 October 2007 per Order No. Financial-Supervisory-Securities-II-0960050708 of the Financial Supervisory Commission, Executive Yuan\r\n15.Article 11-1 amended and issued 9 June 2008 per Order No. Financial-Supervisory-Securities-II-0970027055 of the Financial Supervisory Commission, Executive Yuan\r\n16.Article 10 amended and issued and Article 18-1 added per 22 December 2008 Order No. Financial-Supervisory-Securities-II-0970067768 of the Financial Supervisory Commission, Executive Yuan\r\n17.Article 9 amended and issued, and Article 9-1 added, per 11 October 2010 Order No. Financial-Supervisory-Securities-Firms-0990051567 of the Financial Supervisory Commission, Executive Yuan\r\n18.Articles 4, 9, and 11 amended and issued per 6 October 2011 Order No. Financial-Supervisory-Securities-Firms-1000048545 of the Financial Supervisory Commission, Executive Yuan\r\n19.Articles 2 to 4, 18, and 22 amended and issued per 30 December 2013 Order No. Financial-Supervisory-Securities-Firms-1020052674 of the Financial Supervisory Commission; for enforcement from the date of issuance, with the exception of Article 18, paragraph ubparagraph 16, which shall enter into force from 6 January 2014\r\n20.Articles 18 and 22 amended and issued per 27 June 2014 Order No. Financial-Supervisory-Securities-Trading-1030024095 of the Financial Supervisory Commission, for enforcement from the date of issuance, with the exception of Article 18, paragraph 2, subparagraph which shall be enforced from 30 June 2014\r\n21.Article 21-1 added per 28 April 2015 Order No. Financial-Supervisory-Securities-Firms-1040014014 of the Financial Supervisory Commission\r\n22.Articles 4, 11-1, 13, 17, and 18 amended and issued per 28 August 2015 Order No. Financial-Supervisory-Securities-Firms-1040034734 of the Financial Supervisory Commission\r\n23.Article 21-1 amended and issued per 15 January 2020 Order No. Financial-Supervisory-Securities-Firms-1080362060 of the Financial Supervisory Commission\r\n24.Article 10 amended and issued per 26 October 2020 Order No. Financial-Supervisory-Securities-Firms-1090364936 of the Financial Supervisory Commission\r\n25.Article 21-1 amended and issued per 6 May 2021 Order No. Financial-Supervisory-Securities-Firms-1100361767 of the Financial Supervisory Commission\r\n26. Articles 5, 6, 9-1, 11, 11-1, 12, 13, 15, and 22 amended and issued, and Article 11-3 added, per 28 October 2022 Order No. Financial-Supervisory-Securities-Firms-1110384597 of the Financial Supervisory Commission; for enforcement from the date of issuance, with the exception of Article 11-3, which shall be enforced from 1 January 2023\r\n27. Article 18 amended and issued per 6 March 2024 Order No. Financial-Supervisory-Securities-Firms-1130380965 of the Financial Supervisory Commission",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are adopted pursuant to Article 54, paragraph 2 and Article 70 of the Securities and Exchange Act (\"the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"responsible person\" as used in these Regulations shall be defined in accordance with Article 8 of the Company Act.\r\nThe term \"associated persons\" as used in these Regulations means persons who engage in the following businesses for a securities firm:\r\n1. Securities investment analysis, internal auditing, self-auditing, legal compliance, or in-charge accountant.\r\n2. Liaison or execution of securities underwriting and trading.\r\n3. Proprietary securities trading, clearing and settlement, or agency for shareholder services.\r\n4. Account opening, credit searches, solicitation, recommendation, brokerage order taking, filing, clearing, settlement, or receipt, payment, and safekeeping of cash and stocks, in connection with securities trading.\r\n5. Margin purchases or short sales in securities trading.\r\n6. Derivatives trading.\r\n7. Risk management.\r\n8. Conducting other approved business.\r\nResponsible persons and associated persons of the overseas branch of a securities firm shall abide by the local laws and regulations governing securities in the country where they conduct business. With the exception of Article 12, Article 13, and Article 18, paragraph 1, these Regulations shall not apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Associated persons of securities firms are classified into the following two categories in accordance with the complexity and degree of responsibility of their duties:\r\n1. Senior agent: A person who supervises a department or who is a responsible person of a securities firm's branch unit, or is engaged in investment analysis or internal auditing, as described in Article 8, paragraph 1.\r\n2. Agent: A person who engages in underwriting, proprietary trading, or brokerage trading of securities, or who is an internal auditor or an in-charge accountant, as described in the subparagraphs of paragraph 2 of the preceding article.\r\nOnly a person who is trained and certified by the internal auditor training program of an institution accredited by the Financial Supervisory Commission (FSC) may engage in internal auditing as provided in subparagraph 2 of the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Associated persons of a securities firm may not concurrently hold any position at another securities firm either domestically or in a foreign country. This, however, does not apply to legal compliance, internal auditors, risk management personnel, or in-charge accountant of the securities firm concurrently holding a position of the same nature at a securities affiliate enterprise in a foreign country.\r\nAn affiliate enterprise as referred to in the preceding paragraph shall be governed by the Affiliated Enterprises chapter of the Company Act.\r\nThe following associated persons of a securities firm may not engage in business beyond the scope for which they are registered, nor may their business be concurrently performed by associated persons, unless so prescribed in other laws or regulations:\r\n1. Associated persons engaged in proprietary trading of securities.\r\n2. Internal auditors.\r\n3. Risk management personnel.\r\nPersons engaged in the business of brokerage trading of securities, and persons charged with consulting in connection with asset allocation or financial planning or services in connection with the sale of financial products, may not concurrently handle services that involve account opening for securities trading, clearing and settlement, receipt, payment, and safekeeping of cash and stocks, margin purchases or short sales, underwriting, serving as in-charge accountant, or agency for shareholder services.\r\nIn the case of a futures commission merchant that concurrently operates securities business, if any of its associated persons possesses the qualifications for both securities and futures business, then those an associated person, when engaging in the business of account opening, brokerage trading, proprietary trading, clearing and settlement, legal compliance, internal auditing, self-audit, risk management, and in-charge accountant within the scope for which the person is registered, may concurrently handle securities business and futures business of the same nature.\r\nIn the case of a futures commission merchant that concurrently operates securities business, a managerial officer of the department that handles brokerage trading, proprietary trading, or clearing and settlement business, who furthermore meets the qualifications set out in Articles 8 and 10 herein, may concurrently serve as a managerial officer of the futures department that handles business of the same nature.\r\nExcept as otherwise provided by law or regulation, the provisions of paragraph 3 and the preceding paragraph shall apply mutatis mutandis to financial institutions other than futures commission merchants that concurrently operate securities business.\r\nAn agent of a securities firm shall neither execute nor concurrently engage in the business of a senior agent.\r\nA securities firm shall establish internal audit and control mechanisms for any concurrent holding of positions and concurrent handling of services by its associated persons, to ensure the effective execution of the associated person's principal duties and concurrently held duties or concurrently handled services, and for maintaining the normal business operations of the securities firm. The concurrent holding of positions and concurrent handling of services may not involve any conflict of interest or any violation of applicable securities regulations or internal control system provisions, and the rights and interests of customers and shareholders shall be protected."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A senior agent of a securities firm shall have one of the following qualifications:\r\n1. Graduation from a college or university or above, and having been an agent of a securities institution for 3 years or more.\r\n2. Qualification as a securities investment analyst as prescribed in the Regulations Governing Responsible Persons and Associated Persons of Securities Investment Consulting Enterprises.\r\n3. Having passed the securities firm senior agent exam held by the Securities and Futures Institute (hereinafter \"SFI\") at the request of the Taiwan Securities Association (hereinafter the \"Securities Association\").\r\n4. Being registered as a securities firm senior agent in accordance with these Regulations, or having obtained a certificate of qualification as a securities firm senior agent issued by the FSC.\r\n5. Currently serving as an agent of a securities institution, and having served 1 year or more as an agent before the June 18, 1991 amendment to these Regulations came into force, and further, after that amendment came into force, having served as an agent, cumulatively, for 5 years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "An agent of a securities firm shall have one of the following qualifications:\r\n1. Qualification as a securities investment analyst as prescribed in the Regulations Governing Responsible Persons and Associated Persons of Securities Investment Consulting Enterprises.\r\n2. Having passed the securities firm agent exam held by the SFI at the request of the Securities Association.\r\n3. Being registered as a securities firm agent in accordance with these Regulations, or having obtained a certificate of qualification as a securities firm agent issued by the FSC."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Any person who has obtained a certificate of qualification as a securities firm associated person issued by the FSC and requires re-issuance or replacement of the certificate shall file an application with the SFI.\r\nThe preceding paragraph shall come into force from January 1, 1999."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "In a securities firm, qualification as a senior agent shall be required for the supervisory personnel of departments engaged in underwriting, proprietary trading, brokerage trading, clearing and settlement, internal auditing, shareholder services, and financial affairs. a branch unit of a securities firm, qualification as a senior agent shall be required for its responsible persons and the supervisory personnel of the brokerage trading and clearing and settlement departments. a securities firm concurrently operated by a financial institution, however, separate provisions of the FSC may be followed with respect to the supervisory personnel of internal auditing departments and financial affairs departments.\r\nIn a foreign securities firm's branch unit within the ROC, with the exception of its responsible persons and the supervisory personnel of its financial affairs and shareholder services departments, qualification as a senior agent shall be required for the supervisory personnel of departments engaged in underwriting, proprietary trading, brokerage trading, clearing and settlement, and internal auditing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "A securities firm shall have one general manager, who shall be responsible for the overall administration of the business operations of the entire company. The securities firm may not have any other person in a position with equivalent responsibilities.\r\nThe general managers of securities firms shall be of upstanding character and possess the ability to effectively lead and manage a securities firm; with the exception of general managers of securities firms concurrently operated by financial institutions, to whom the provisions of other acts and regulations may apply, general managers shall possess at least one of the following qualifications:\r\n1. Graduation from a local or foreign junior college recognized by the Ministry of Education, or an equivalent or higher degree, with 5 or more years of sales experience in securities, futures, finance, or insurance, and having held the position of assistant general manager or an equivalent position for 1 year or more at a securities or futures institution, or the position of manager or an equivalent position at a securities or futures institution for 3 years or more, with a good performance record.\r\n2. Six years or more of work experience at a securities institution, and having served in the position of assistant general manager or an equivalent position at a securities or futures institution for 1 year or more or in the position of manager or an equivalent position at a securities or futures institution for 3 years or more, with a good performance record.\r\n3. Other academic or work qualifications demonstrating possession of professional knowledge of securities and operations and management experience that would enable sound and effective management of securities firm business.\r\nWhen hiring a general manager, a securities firm shall first submit documents verifying that its candidate meets the qualifications of the preceding paragraph to the stock exchange, the Securities Association, or the Taipei Exchange (TPEx) for their review and approval, after which they shall be forwarded to the FSC for its review and approval, before the candidate may fill that position.\r\nThe provisions of the preceding two paragraphs apply mutatis mutandis to the responsible persons of a foreign securities firm's branch unit within the ROC.\r\nThe chairman of a securities firm may not concurrently serve as its general manager. This restriction, however, does not apply under any of the following circumstances if approval is obtained from the FSC:\r\n1. The securities firm does not concurrently operate any other enterprise, operates only one line of business, and has only one business location; or it operates only one line of business, concurrently operates only futures introducing broker business, and has only one business location.\r\n2. The securities firm will cease to exist as a result of a merger or dissolution, and its chairman or general manager has resigned or otherwise been unable to continue the performance of duties.\r\n3. The securities firm's business permission was voided by the FSC, and its chairman or general manager has resigned or otherwise been unable to continue the performance of duties.\r\n4. Any other special cause."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9-1",
      "EngArticleContent": "The chairman of a securities firm shall have good moral character, the ability to effectively lead and manage a securities firm and—with the exception of a chairman of a securities firm concurrently operated by a financial institution, who may instead be subject to the provisions of other laws and regulations—shall also meet one of the following qualifications:\r\n1. Has graduated from a domestic or foreign school at the level of junior college or higher recognized by the Ministry of Education or possesses equivalent academic qualifications, and has no less than 3 years of work experience engaging in business at a securities, futures, financial, or insurance institution(s), and has served for no less than 1 year in the position of manager or higher or an equivalent position at a securities or futures institution(s), with a good performance record.\r\n2. Has graduated from a domestic or foreign school at the level of junior college or higher recognized by the Ministry of Education or possesses equivalent academic qualifications, has no less than 5 years of work experience in securities administration or supervision, and has served for no less than 1 year in the position of intermediate civil service employee at grade 9 or higher or in an equivalent position, with a good performance record.\r\n3. Has no less than 5 years of work experience at securities, futures, financial, or insurance institution(s), and has served for no less than 3 years in the position of assistant manager or higher or in an equivalent position at a securities or futures institution(s), with a good performance record.\r\n4. Has other academic or work qualifications sufficient to demonstrate possession of professional knowledge and operational and management experience in securities, futures, or finance that would enable sound and effective operation of securities firm business.\r\nA securities firm shall, within 10 days after its chairman has been elected, submit relevant qualification documents to the stock exchange, the over-the-counter stock exchange, or the Securities Association for their review, after which they shall be forwarded to the FSC for approval. If any qualification of the chairman is not approved by the competent authority, the competent authority may order the securities firm to make changes within a prescribed period of time. The same shall apply if factual evidence shows that the person does not possess the required good moral character, abilities, and qualifications specified in the preceding paragraph after taking office.\r\nIf a securities firm has any question over the application of subparagraph 4 of paragraph 1 to its candidate for chairman, the securities firm may, before electing the chairman, submit the candidate's qualifications to the stock exchange, the over-the-counter stock exchange, or the Securities Association for their review and forwarding to the FSC for approval.\r\nA person who was already serving as chairman of a securities firm prior to the enforcement of the 28 October 2022 amendment to this article may continue to serve as chairman for the duration of their original term, without being subject to the restrictions in paragraph 1 and paragraph 2. A chairman of a securities firm elected after the amendment to these Regulations shall be required to meet the good moral character, abilities, and qualifications required under these Regulations; one who fails to meet them shall be dismissed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The supervisory personnel of the departments set forth in Article 8, paragraph 1, those who oversee those departments or the assistant general managers, deputy assistant general managers, and managers of those departments, and the responsible persons of a securities firm's branch units, shall possess one of the following qualifications:\r\n1. Graduation from a local or foreign junior college recognized by the Ministry of Education, or an equivalent or higher degree, with 3 years or more of business work experience and a good performance record in a securities, futures, finance, or insurance institution.\r\n2. Four years or more of work experience and a good performance record at a securities institution.\r\n3. Six years or more of work experience, with a good performance record, in a professional field such as information, technology, law, e-commerce, or digital economy.\r\n4. Other academic or work qualifications demonstrating possession of professional knowledge of securities and operations and management experience that would enable sound and effective management of securities firm business.\r\nThe chief internal auditor of an exchange-listed or OTC-listed securities firm or a securities subsidiary of a financial holding company, in addition to possessing one of the qualifications in the preceding paragraph, shall have an occupational rank equal to an assistant general manager or a position with equivalent duties, and may assume their position only after the candidate is reported to the FSC for review and found to be qualified.\r\nFor a branch unit of a foreign securities firm within the ROC, the supervisory personnel of departments that engage in underwriting, proprietary trading, brokerage trading, clearing and settlement, and internal auditing shall possess the qualifications of the paragraph 1.\r\nThe provisions of paragraph 1 shall apply mutatis mutandis to positions equivalent to assistant general manager, deputy assistant general manager, or manager under other laws or under the articles of incorporation of the securities firm."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "A securities firm's board of directors is responsible for the appointment of managers and shall scrupulously review to ensure that the appointed managers meet the qualification requirements. The board of directors is also responsible for overseeing the maintenance of qualifications by managers and the suitability of managers in their positions.\r\nThe board of directors shall scrupulously oversee the company's implementation of the accountability of managerial officers, establish related systems, and include them in the assessment of the suitability of managerial officers.\r\nWhen any person is promoted or assigned after the amendment of these Regulations to a position as a securities firm's general manager, supervisory personnel of the departments set forth in Article 8, paragraph 1, those who oversee those departments or the assistant general managers, deputy assistant general managers, and managers of those departments, or the responsible persons of the securities firm's branch units, such person shall possess or be in conformance with the qualifications set forth in these Regulations; those who do not meet those qualifications shall be dismissed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11-1",
      "EngArticleContent": "A responsible person of a securities firm may not serve as a responsible person of a bank, financial holding company, trust company, credit cooperative, credit department of a farmers' (fishermen's) association, bills finance company, futures enterprise, insurance enterprise, or another securities enterprise. However, this restriction shall not apply in the following circumstances:\r\n1. When it serves the purposes of an investment relationship between the securities firm and such an institution, there is no overlapping of the chairmen and managerial officers between the two, and the FSC has granted approval.\r\n2. When there is a special need and the FSC has granted approval, a responsible person of a securities firm may serve as the chairman of such entities.\r\n3. When a securities firm is a subsidiary of a financial holding company, a responsible person of the securities firm may serve as a responsible person of such financial holding company or of another of its subsidiaries, provided that there is no overlapping of managerial officers between the subsidiaries.\r\n4. When a securities firm is a juristic-person director or supervisor of a financial holding company, the responsible person of the securities firm, in order to serve as a responsible person of the holding company, may concurrently serve as a director or supervisor of a subsidiary of that holding company.\r\nWhen there is an investment relationship between a securities firm and a non-financial institution that is a public issuer, no responsible person of the securities firm may concurrently serve as the chairman or a managerial officer of such an investee company.\r\nA securities firm shall establish internal audit and control mechanisms for any concurrent holding of positions by a responsible person of a securities firm to ensure effective execution of the responsible person's principal duties and concurrently held duties, and for maintaining the normal business operations of the securities firm; it may not involve conflicts of interest or violation of securities regulations or the internal control system, and the rights and interests of shareholders shall be protected.\r\nA securities firm shall, based on its investment management needs, risk management policies, and the provisions of these Regulations, regularly evaluate the performance of any responsible person holding a concurrent position. The evaluation results shall serve as an important reference to determine whether the concurrently held position(s) will be maintained or reduced in number."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11-2",
      "EngArticleContent": "A responsible person of a securities firm or their spouse who serves as a director, supervisor, or managerial officer or who holds 5 percent or more of the total issued shares of a public company may not participate in the policy decision-making of the securities firm in any business relating to that public company.\r\nThe calculation of shares held by a person referred to in the preceding paragraph shall include shares held under the names of the person's spouse and minor children, and those held under the names of any other persons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11-3",
      "EngArticleContent": "A securities firm director, supervisor, or related party thereof, who acts concurrently as a director or supervisor of any other financial institution as set forth in Article 11-1, paragraph 1 will be presumed to have a conflict of interest unless the securities firm and that financial institution have a controlling and subordinate relation as defined in the Company Act or such concurrent appointment is allowed under these Regulations.\r\nThe term \"director\" or \"supervisor\" as used in the preceding paragraph means those within the following scope:\r\n1. A juristic person or a natural person appointed by that juristic person to exercise the duties.\r\n2. A juristic person or an elected natural person representative who represents a juristic person.\r\n3. An elected natural person who is neither appointed by nor a representative of the government or a juristic person.\r\nThe term \"related party\" of a director or supervisor as used in paragraph 1 means parties related to the same natural person or the same juristic person, within the following scope:\r\n1. Parties related to the same natural person:\r\nA. The spouse and lineal relatives of that natural person.\r\nB. Any enterprise in which that natural person and natural persons referred to in the preceding item hold in aggregate more than one-third of the outstanding voting shares or capital, or any enterprise or foundation in which that natural person and natural persons referred to in the preceding item serve as the chairman or general manager or in a majority of the director positions.\r\n2. Parties related to the same juristic person:\r\nA. The chairman of that juristic person and his or her spouse and lineal relatives.\r\nB. Any enterprise in which that juristic person and natural persons referred to in the preceding item hold more than one-third of the outstanding voting shares or capital, or any enterprise or foundations in which that juristic person and natural persons referred to in the preceding subparagraph serve as the chairman or general manager or in a majority of the director positions.\r\nC. Affiliates of that juristic person. The term \"affiliate\" shall be as defined under Articles 369-1 to 369-3, Article 369-9, and Article 369-11 of the Company Act.\r\nThe preceding three paragraphs shall not apply to the government or to a securities firm in which the government directly and/or indirectly holds 100 percent of the shares. However, the natural person appointee(s) or representative(s) of the government or securities firm designated to serve in the director or supervisor capacity shall not concurrently serve in any position in another financial institution unless with the approval of the FSC.\r\nIf a securities firm director, supervisor, or related person thereof, has a conflict of interest set out in paragraph 1 or the preceding paragraph, the FSC may order the securities firm to make adjustments within a prescribed period of time; the person shall be dismissed if the securities firm fails to adjust within the time period and without justifiable reason.\r\nThose who were already serving as a director or supervisor of a securities firm prior to the enforcement of the 28 October 2022 amendment to this article may continue to serve for the duration of their original term, without being subject to the restrictions in the preceding five paragraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The responsible persons and associated persons of a securities firm shall be registered by their firm with the stock exchange, Securities Association, or over-the-counter stock exchange before performing their duties, and may not perform their duties without such registration.\r\nA securities firm that employs any person to engage in business other than the business under the subparagraphs of Article 2, paragraph 2, when that person has been dismissed from his or her position within the past 3 years by an order of the FSC pursuant to the Act, shall file with the stock exchange for registration of that person before their employment may effect.\r\nUnder any of the following circumstances, the stock exchange, Securities Association, or over-the-counter stock exchange shall refuse to grant a registration, and shall void a registration that has already been made:\r\n1. A responsible person of a securities firm conforms to any circumstance in Article 30 of the Company Act or Article 53 of the Act.\r\n2. An associated person of a securities firm conforms to any circumstance in paragraph 1 of Article 54 of the Act or fails to meet the qualifications in Articles 5 and 6.\r\nBy the 15th day of each month, the stock exchange, Securities Association or over-the-counter stock exchange shall report the status for the previous month of the registrations under the preceding three paragraphs for recordation by the FSC."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "In the event of any change of responsible person or associated person, the securities firm shall file a registration with the stock exchange, Securities Association, or over-the-counter stock exchange within 5 days after the change, as specified below. The securities firm shall not be released from liability for the actions of such persons before completion of the registration.\r\n1. For the purpose of an amendment registration due to job transfer or promotion of a responsible person or associated person of a securities firm.\r\n2. For the purpose of canceling a registration in the event of the death, resignation, layoff, dismissal, severance, or retirement of a responsible person or associated person of a securities firm, or a circumstance set out in Article 17.\r\n3. For the purpose of voiding a registration when the dismissal of a responsible person or associated person is ordered by the FSC in accordance with the Act, or the registration of said person conforms to any circumstance under paragraph 3 of the preceding article.\r\nRegistration of any change in a responsible person or associated person of the overseas branch of a securities firm shall be performed within 10 days after the change.\r\nBy the 15th day of each month, the stock exchange, Securities Association or over-the counter stock exchange shall compile the particulars of changes to registrations as referred to in the preceding paragraph for the previous month and report them to the FSC for recordation.\r\nA securities firm shall file with the stock exchange, Securities Association, or over-the-counter stock exchange for approval and recordation before any change of an internal auditing associated person of the securities firm described in paragraph 1 may take effect."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "In the event of leave, suspension of work duties, or other cause of absence of a responsible person or associated person of a securities firm, the securities firm shall appoint a person with equivalent qualifications to act as a deputy.\r\nWith regard to deputies referred to in the preceding paragraph, the securities firm shall record the reason, period, name of the acting deputy, and his or her duties in a special-purpose book for reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Associated persons of a securities firm shall participate in pre-service and in-service training offered by an institution appointed by the FSC. A securities firm also may apply to conduct its own in-service training in accordance with the in-service training operation directions prescribed by the Securities Association.\r\nAn associated person of a securities firm who is assuming the job for the first time, or who has resumed the job after an absence of 3 years, shall participate in pre-service training within 6 months after reporting for work. Currently employed personnel shall participate in in-service training once every 3 years.\r\nThe FSC may specify the content and periods for the training described in the preceding paragraph according to actual needs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The FSC or the training institution shall issue a training certificate to associated persons who participate in and pass the pre-service or in-service training, and shall submit the training performance evaluation to the employer institution for reference regarding the evaluation, promotion, and assignment of work. The FSC or training institution may reward those who are outstanding in performance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The FSC or training institution shall cancel the registration of an associated person who fails to participate in pre-service or in-service training, or who fails the training and furthermore fails to pass retraining within 1 year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Responsible persons and associated persons of a securities firm shall conduct business in accordance with the principles of honesty and good faith.\r\nExcept where otherwise provided by law or regulation, responsible persons and associated persons of a securities firm may not engage in the following conduct:\r\n1. Engaging in the trading of exchange-listed or OTC-listed stocks with information learned on the job for the purpose of obtaining speculative profit.\r\n2. Disclosing information regarding a customer order or other secrets learned as a result of the job, other than in response to inquiries made in accordance with laws or regulations.\r\n3. Accepting a customer's trading order with discretionary authority over the type, quantity, price, or purchase or sale of the securities.\r\n4. Trading securities with a guarantee to the customer of earning profits or with a promise of sharing profits.\r\n5. Trading securities under an agreement with the customer to jointly assume the losses or profits of the transaction.\r\n6. Accepting orders from customers to buy or sell securities and concurrently buying or selling the same securities for his or her own account on the opposite side of the trade.\r\n7. Subscribing or trading securities in the name of the customer or by using the customer's account.\r\n8. Subscribing or trading securities for the customer in the names of other persons or relatives.\r\n9. Borrowing or lending of money or securities to or from a customer, or acting as an intermediary for the borrowing or lending of money or securities to or from a customer.\r\n10. Fraud, deception, or other misleading behavior when engaging in underwriting, proprietary trading, or brokerage trading of securities.\r\n11. Safekeeping securities, cash, chops, or deposit books of customers, or misappropriating any of those things.\r\n12. Trading securities for a customer that has not entered into a brokerage contract;\r\n13. Trading securities other than in accordance with the particulars and instructions of the order placed by the customer.\r\n14. Providing a customer or unspecified persons with information indicating that the price of certain securities will rise or fall in order to solicit the trading of securities;\r\n15. Recommending trades in specific stocks to unspecified persons, except as necessary for purposes of securities underwriting.\r\n16. Accepting customer settlement by means of offsetting a purchase or sale of securities with a sale or purchase of securities of the same type through the same or a different account. However, this restriction shall not apply to settlement by mutually offsetting margin purchases and short sales in margin trading, nor shall it apply to accepting customer settlement by means of mutually offsetting an equal quantity of cash purchases and spot sales of the same security that have been executed through the same account on the same business day, when done in accordance with laws and regulations.\r\n17. Opening an account, or subscribing, trading, or settling securities as agent on behalf of another person, provided that this restriction does not apply if the responsible person or associated person is the statutory representative of the principal.\r\n18. Processing the opening of an account, or the subscription, trading, or settlement of securities, for a director, supervisor, or employee of the company on behalf of another person.\r\n19. Processing the opening of an account for a person other than the principal for whom the account is being opened. However, this rule does not apply if the FSC has provided otherwise.\r\n20. Processing an application for subscription, trading, or settlement of securities from a person who is not the customer or not an agent with a power of attorney from the customer; however, this restriction does not apply when the securities firm, pursuant to a three-party agreement signed jointly between it and the customer and the securities investment consulting enterprise, accepts automatic rebalancing trades automatically executed for the customer through the computer system provided by the securities investment consulting enterprise.\r\n21. Accepting a trading order despite being aware that the customer is using undisclosed information of a public company that will have a material impact on the stock price of the company or being aware that the customer intends to manipulate the market.\r\n22. Any agreement between persons engaging in securities underwriting business and an issuing company or its relevant personnel for purposes of obtaining improper profit.\r\n23. Soliciting, acting as an intermediary for, or promoting unapproved securities or derivative products thereof.\r\n24. Other conduct in violation of securities laws or regulations or conduct prohibited by the rules prescribed by the FSC.\r\nPersons referred to in the preceding paragraph also may not engage in any conduct prohibited by securities laws and regulations when conducting their duties.\r\nThe provisions of the two preceding paragraphs shall apply mutatis mutandis to other employees of a securities firm."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18-1",
      "EngArticleContent": "In supervising internal audit work, the chief internal auditor of a securities firm may not do any of the following:\r\n1. Disclose, deliver, or make known the content of the financial examination report, in whole or in any part, to personnel not related to the performance of occupational duties, without FSC approval.\r\n2. Issue an untrue internal audit report in connection with internal audit work.\r\n3. Fail to discover a serious deficiency in financial or business operations due to the securities firm's deployment of an obviously insufficient number of, or incompetent, internal auditors.\r\n4. Fail to follow the FSC's instructions in conducting audit work or providing relevant information."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "If a responsible person or associated person of a securities firm is alleged to have violated a securities law or regulation or there is an inquiry regarding the performance of the person's duties, then that person shall appear before the FSC to explain, or submit to it a written report, within a period set by the FSC."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The associated person of a securities firm shall be deemed to be acting under the authorization of the securities firm when engaging in the business under any subparagraph of Article 2, paragraph 2,."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The FSC will reward or commend a responsible person or associated person of a securities firm for any of the following:\r\n1. Contribution of intellect and effort toward building securities market mechanisms, with distinguished results.\r\n2. Research or writing that contributes creative ideas to the development of the securities market or the implementation of securities business, when the ideas have been adopted and implemented.\r\n3. Reporting any illegal matter that is confirmed to be true.\r\n4. Service in the same securities firm for 15 consecutive years or longer with devotion to the job.\r\n5. Zealous work on behalf of the public interest and the exercise of team spirit, as proven through concrete achievements.\r\n6. Other achievements deserving of commendation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21-1",
      "EngArticleContent": "Associated persons of a securities firm who engage in the business of proprietary trading of security tokens (virtual currencies that have the nature of securities), equity crowdfunding business, or brokerage business for trading and exchanging beneficial certificates of funds shall follow applicable rules adopted by the TPEx.\r\n Responsible persons and associated persons of a securities firm who engage only in security token proprietary trading business, equity crowdfunding business, or brokerage business for trading and exchanging beneficial certificates of funds are not subject to the provisions of Articles 8 to 11-2 and Articles 15 to 17."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "These Regulations shall enter into force from the date of issuance, with the exception of Article 18, paragraph 2, subparagraph 16 amended and issued on 30 December 2013, which shall enter into force from 6 January 2014, and of Article 18, paragraph 2, subparagraph 16 amended and issued on 27 June 2014, which shall enter into force from 30 June 2014, and of Article 11-3 issued in the 28 October 2022 amendment, which article shall enter into force from 1 January 2023."
    }
  ]
}