{
	"pcode": "G0400160",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Financial Investment, Management, and Utilization of Repatriated Offshore Funds",
	"name": "境外資金匯回金融投資管理運用辦法",
	"EngLawModifiedDate": "20190815",
	"histories": [
		"Full text of 8 articles promulgated per 15 August 2019 Order No. Financial-Supervisory-Securities-SITC-1080326186 of the Financial Supervisory Commission; for enforcement from the date of enforcement of the Management, Utilization, and Taxation of Repatriated Offshore Funds Act"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to Article 6, paragraph 6 of the Management, Utilization, and Taxation of Repatriated Offshore Funds Act (hereinafter, \"the Act\")."
		},
		{
			"number": 200,
			"content": "An individual or profit-seeking enterprise that, in accordance with the Act, opens an offshore funds segregated foreign exchange deposit account (hereinafter, \"segregated foreign exchange deposit account\") with an account-handling bank and repatriates offshore funds or investment income derived from an offshore invested enterprise by remitting the funds to that account, may apply to withdraw funds from the segregated foreign exchange deposit account and deposit them to a segregated trust account or segregated securities discretionary account and engage in financial investment.\r\nAn account-handling bank conducting segregated foreign exchange deposit account business shall do so in compliance with the Act and with the laws and regulations governing banking.\r\nA financial institution conducting segregated trust account or segregated securities discretionary account business shall comply with all applicable provisions of the Act, the Trust Law, the Trust Enterprise Act, the Securities Investment Trust and Consulting Act, and related regulations.\r\nTransfers of funds between the segregated foreign exchange deposit account, segregated trust account, or segregated securities discretionary account and matters in connection with foreign exchange settlement shall be handled through the account-handling bank in compliance with the rules of the Central Bank of the Republic of China (Taiwan)."
		},
		{
			"number": 300,
			"content": "The scope of financial investment that may be engaged in through the segregated trust account or segregated securities discretionary account is limited to the following:\r\n1. Domestic securities.\r\n2. Trading of securities-related futures or options on the Taiwan Futures Exchange.\r\n3. Domestic insurance products.\r\nThe scope of financial investment engaged in by an individual through an account under the preceding paragraph shall be limited to that in subparagraphs 1 to 3 of the preceding paragraph. The scope of financial investment engaged in by a profit-seeking enterprise through an account under the preceding paragraph shall be limited to that in subparagraphs 1 and 2 of the preceding paragraph.\r\nThe limit on financial investment under paragraph 1, in accordance with Article 6, paragraph 1, subparagraph 3 of the Act, shall be 25 percent of the amount of the funds repatriated by deposit to the segregated foreign exchange deposit account after tax withholding in accordance with Article 5, paragraphs 1 and 2 of the Act. The portion of the funds that an individual utilizes to engage in financial investment in domestic insurance products may not exceed the limit of 3 percent of the aforesaid amount of the funds after tax withholding.\r\nWhen the funds are utilized as set out in subparagraph 1 or 2 of paragraph 1, it shall be done by means of a trust or by means of discretionary securities investment. If done by means of a trust, it shall be done only by utilizing an individually managed and utilized money trust, which furthermore shall be a self-benefit trust of which the individual or profit-seeking enterprise is the settlor and beneficiary and a trust enterprise is the trustee.\r\nWhen an individual utilizes the funds to engage in financial investment in domestic insurance products, it shall be done by means of a trust, and furthermore that individual shall be the proposer of the insurance contract, and the proposer may not be changed, unless upon the death of the proposer."
		},
		{
			"number": 400,
			"content": "Domestic securities under paragraph 1, subparagraph 1, of the preceding article are limited to the following:\r\n1. Government bonds and publicly offered and issued corporate bonds, financial bonds, and international bonds.\r\n2. Stock of TWSE listed, TPEx listed, or Emerging Stock companies. However, privately placed stocks are excluded.\r\n3. TWSE listed and TPEx listed put warrants.\r\n4. Beneficial interest certificates of a securities investment trust fund publicly offered and issued by a securities investment trust enterprise.\r\n5. Beneficial interest certificates of an exchange-traded futures trust fund publicly offered and issued by a futures trust enterprise.\r\n6. Exchange traded notes issued by a securities firm.\r\nAn individual or profit-seeking enterprise that, through a segregated trust account or segregated securities discretionary account, utilizes funds to engage in financial investment under subparagraphs 1 or 2 of paragraph 1 of the preceding article shall comply with the following provisions:\r\n1. The total amount of investment utilizing the funds in the stock of any single TWSE listed, TPEx listed, or Emerging Stock company may not exceed 10 percent of the total number of issued shares of that company. However, if the investment is made by means of a non-discretionary money trust, it may not exceed 5 percent of the total number of issued shares of that company.\r\n2. The total amount of investment utilizing the funds in the stocks, corporate bonds, financial bonds, or international bonds of any single company may not exceed 20 percent of the total amount of investment utilizing the funds in domestic securities. However, if the investment is made by means of a non-discretionary money trust, it may not exceed 10 percent of the total amount of investment utilizing the funds in domestic securities.\r\n3. Utilization of the funds for investment under subparagraph 3 of the preceding paragraph or subparagraph 2 of paragraph 1 of the preceding article shall be only for necessary hedging purposes, and furthermore the total monetary value of open short positions held may not exceed the total market value of the corresponding securities held through the account.\r\n4. Engaging in securities margin transactions is prohibited.\r\n5. Lending or borrowing securities is prohibited.\r\n6. Pledging objects of the investment or providing them as security is prohibited.\r\n7. Investing in any leveraged or inverse exchange-traded securities investment trust fund beneficial interest certificates, exchange-traded futures trust fund beneficial interest certificates, or exchange traded notes is prohibited."
		},
		{
			"number": 500,
			"content": "Domestic insurance products under Article 3, paragraph 1, subparagraph 3 are limited to the following:\r\n1. Traditional immediate -annuity insurance with installment payments.\r\n2. Interest-sensitive immediate annuity insurance with installment payments.\r\n3. Traditional life insurance that does not have pure endowment proceeds and that furthermore provides a certain proportion of protection. However, universal and interest-sensitive life insurance are excluded.\r\n4. Health insurance (excluding pure endowment proceeds).\r\n5. Personal accident insurance (excluding pure endowment proceeds).\r\n6. Long-term care insurance.\r\n7. Insurance with in-kind benefits.\r\n8. Health management insurance.\r\n9. Micro-whole-life insurance.\r\nThe domestic insurance products may not be pledged, nor may they be provided as security, nor may policy loans be made on them."
		},
		{
			"number": 600,
			"content": "An individual or profit-seeking enterprise that engages in financial investment and needs to withdraw funds from the segregated foreign exchange deposit account and deposit them into a segregated trust account or segregated securities discretionary account shall make the deposit in the currency of the trust property or discretionary investment assets as specified in the contract. If an individual or enterprise's deposits of funds into a New Taiwan dollar (NTD) segregated trust account or an NTD segregated securities discretionary account involve sale by the individual on any day an amount of foreign exchange reaching an equivalent of USD500,000 or more, or sale by the enterprise on any day an amount of foreign exchange reaching an equivalent of USD1 million or more, the individual or enterprise furthermore shall be required to sell the amount of foreign exchange equivalent to the amount of the trust property or discretionary investment assets as specified in the contract.\r\nWhen an individual or profit-seeking enterprise signs a trust contract and opens a segregated trust account with a securities firm, the securities firm shall open a segregated trust property deposit account with the same account-handling bank, and sign a contract with the account-handling bank stipulating the control procedures to be followed by the parties with respect to the management and utilization of the segregated trust account and the withdrawal of the property, and the account-handling bank shall duly handle all matters in connection with the withholding of taxes, reporting, and control."
		},
		{
			"number": 700,
			"content": "Funds for financial investment under Article 3 may not be withdrawn until the following times, counting from the day that the funds are deposited in the segregated foreign exchange deposit account: one-third may be withdrawn after 5 full years, a further one-third may be withdrawn after 6 full years, and all may be withdrawn after 7 full years.\r\nThe account-handling bank shall control the withdrawal of the funds as allowed in the year-by-year installments of one-third upon expiration of the period as set out in the preceding paragraph and in Article 6, paragraph 2 of the Act, and calculate the amounts that the individual or profit-seeking enterprise may withdraw year by year after the expiration of that period.\r\nIf the trust contract or discretionary investment contract is terminated, the funds shall be deposited in the original segregated foreign exchange deposit account, and only after the required periods of years have elapsed may the funds duly be withdrawn.\r\nWhen an individual utilizes the funds to engage in financial investment in domestic insurance products, the trust enterprise, insurance enterprise, and proposer shall stipulate that with the exception of proceeds paid upon the occurrence of an insured event as stipulated in the insurance contract, all other relevant funds shall be deposited in the original segregated trust account and duly withdrawn after the required periods of years have elapsed.\r\nThe trust contract, discretionary investment contract, and custody contract shall, in accordance with the applicable provisions of the Act and these regulations, stipulate matters including the scope and method for engaging in financial investment, restrictions on utilization of the funds, and year-by-year withdrawal of the funds, and such matters shall be specifically and clearly set out in the contracts.\r\nIf an individual or profit-seeking enterprise engaging in financial investment through the segregated trust account or segregated securities discretionary account violates any provision of Articles 3 to 5, it will be deemed to be use of the funds for purposes other than as regulated, or pledging or providing them as security, under Article 6, paragraph 3 of the Act."
		},
		{
			"number": 800,
			"content": "These Regulations shall be enforced from the date of enforcement of the Act."
		}
	]
}