{
	"pcode": "G0400086",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Establishment, Supervision, and Management of Urban Renewal Investment Trust Companies",
	"name": "都市更新投資信託公司設置監督及管理辦法",
	"EngLawModifiedDate": "20190628",
	"discarded": true,
	"histories": [
		"Thirty-eight articles issued in full on 14 May 1999 per Order (88)-Taiwan-Finance-Securities-(IV)-01884 of the Ministry of Finance, Republic of China",
		"Full text of 45 articles amended and issued 24 January 2006 per Order No. Financial- Supervisory-Securities-(IV)-0950000415 of the Financial Supervisory Commission, Executive Yuan; for implementation from the date of issuance",
		"Article 6 amended and issued 4 February 2010 per Order No. Financial-Supervisory-Law-09900542800 of the Financial Supervisory Commission, Executive Yuan",
		"Repealed per 28 June 2019 Order No. Financial-Supervisory-Securities-SITC-1080320129 of the Financial Supervisory Commission\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are promulgated pursuant to paragraph 2 of Article 50 of the Urban Renewal Act (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "Urban renewal investment trust companies shall operate the following business:\r\n1.Issue urban renewal investment trust beneficiary certificates and raise urban renewal investment trust funds;\r\n2.Instruct trust institutions to utilize urban renewal investment trust funds for investment in lands and construction within the scope of urban renewal business plans, and in securities issued by urban renewal implementers and related products;\r\n3.Other business approved by the Financial Supervisory Commission (FSC), Executive Yuan.\r\nThe term \"trust institution\" as used herein means a financial institution engaged by an urban renewal investment trust company to manage or dispose urban renewal investment trust funds for the benefit of beneficiaries in accordance with the intent of an urban renewal investment trust contract, and approved by the FSC to transact business."
		},
		{
			"number": 300,
			"content": "Urban renewal investment trust companies shall be required to obtain FSC approval.\r\nA securities investment trust enterprise (SITE) may, with the approval of the FSC, concurrently engage in urban renewal investment trust company business.\r\nPrior to reviewing and making a decision on an application for the establishment of an urban renewal investment trust company or an application by a securities investment trust institution to concurrently operate an urban renewal investment trust company, the FSC shall consult with and obtain the opinion of the central competent authority for the Act."
		},
		{
			"number": 400,
			"content": "An urban renewal investment trust company shall be organized only as a company limited by shares, and shall have a minimum of NT$300 million in total paid-in capital.\r\nThe minimum amount of total paid-in capital referred to in the preceding Paragraph shall be fully subscribed by the promoters in the first issue at the time of promotion."
		},
		{
			"number": 500,
			"content": "When an urban renewal investment trust company is promoted and established, it shall have fund management institutions, and/or domestic financial or insurance institutions with a combined total of not less than 20 percent of the initial share issuance as qualified promoters. Each qualified promoter shall possess the following qualifications:\r\n1.Fund management institution:\r\nA.Has not been subject to any sanction imposed by the competent authority of its home country with respect to fund management business in the most recent three years.\r\nB.Possesses management or operations experience in raising funds through public offering for investment in real estate mutual funds, real estate unit trusts, or real estate investment trusts, and the average quarterly market value of those funds in the most recent fiscal year may not be less than NT$25 billion.\r\n2.Domestic financial or insurance institution:\r\nA.Has not been subject to any sanction imposed by the competent authority with respect to fund management, investment, or real estate financing business in the most recent three years.\r\nB.Possesses experience in residential and commercial building construction investment or financing business, and an outstanding performance record.\r\nBefore transferring any of its shareholdings, a qualified promoter shall file an advance report of such transfer with the FSC for recordation.\r\nWhere an urban renewal investment trust company is established by promotion pursuant to subparagraph 2 of paragraph 1, there shall be among the other promoters at least one company that is listed on the central securities exchange market or over-the-counter (OTC) market with experience in construction development."
		},
		{
			"number": 600,
			"content": "A person to whom any of the following applies shall not be a promoter, director, supervisor, or managerial officer of an urban renewal investment trust company:\r\n1.Has been convicted and sentenced by a final and unappealable judgment of a crime under the Organized Crime Prevention Act, and the sentence has not been served to completion, or five years have not elapsed since the completion of sentence, expiration of probation, or pardon.\r\n2.Has committed an offense of fraud, breach of trust, or misappropriation, or has violated laws or ordinances governing commerce and industry, and has been sentenced to imprisonment for one year or more, where two years have not yet elapsed since such punishment was completely executed.\r\n3.Has committed misappropriation of public or business embezzlement as confirmed by a final court judgment, where two years have not yet elapsed since the punishment was completely executed.\r\n4.Has been adjudged bankrupt and whose rights have not yet been restored, or who has served as a director, supervisor, managerial officer, or in an equivalent capacity, in a juristic institution at a time when such institution was adjudged bankrupt, where three years have not yet elapsed since the bankruptcy was finalized or where there was a ruling for reconciliation and the reconciliation has not been performed.\r\n5.Has experienced a serious loss of credit where there is a continuing failure to settle obligations or where two years has not yet elapsed since settlement; or who has a record of refused transactions or poor credit with a financial institution within the preceding three years.\r\n6.Has no, or limited, disposing capacity, or has been declared by a court to be placed under assistance, where such declaration has not yet been voided.\r\n7.Has been sentenced under the Securities and Exchange Act or Securities Investment Trust and Consulting Act to a fine or more serious penalty, where three years have not yet elapsed since the completion of the sentence, expiration of probation, or pardon.\r\n8.Has been dismissed from office pursuant to Article 56 or Article 66, subparagraph 2 of the Securities and Exchange Act or Article 103, subparagraph 2 or Article 104 of the Securities Investment Trust and Consulting Act where three years have not yet elapsed since such dismissal.\r\n9.Has been convicted by a final judgment of violating Paragraph 1, Article 29 of the Banking Law by engaging in the business of accepting deposits, managing trust funds or public properties, or handling domestic or overseas remittances, where less than three years have elapsed since the completion of the sentence, expiration of probation, or pardon.\r\n10.Has been removed from office for violating the Banking Law or Insurance Law, or been fined for serious fault, or caused banks or insurance companies to be fined, where three years have not yet elapsed since such event.\r\n11.Has been subject to removal or dismissal from duties under Article 100, paragraph 1, subparagraph 2, or Article 101, paragraph 1 of the Futures Trading Act, and five years have not yet elapsed since such sanction was imposed.\r\n12.Has served as the responsible person of a securities firm, SITE, or securities investment consulting enterprise which, during their term, was subject to a disposition pursuant to Article 66, paragraph 3 or 4, of the Securities and Exchange Act, or to a disposition to suspend business operations or revoke business permission pursuant to Article 103, subparagraph 4 or 5 of the Securities Investment Trust and Consulting Act, and three years have not yet elapsed since such sanction was imposed.\r\n13.Has been proven to have engaged or been involved in other dishonest or improper activities by factual evidence, revealing such person to be unsuited to serve as the responsible person of an urban renewal investment trust company.\r\nWhere a promoter, director, or supervisor is a juristic person, the provisions of the preceding Paragraph shall apply mutatis mutandis to the representative or designated representative that exercises its functions."
		},
		{
			"number": 700,
			"content": "A promoter of an urban renewal investment trust company shall not concurrently serve as a promoter of another domestic urban renewal investment trust company during the non-transfer period provided in Paragraph 2, Article 163 of the Company Law.\r\nA shareholder with aggregate holdings of 5 percent or more of the total number of shares issued by an urban renewal investment trust company shall not serve as the promoter of another urban renewal investment trust company.\r\nAn urban renewal investment trust company promoter serving pursuant to the qualifications specified Article 5 herein shall not serve as a promoter of another domestic urban renewal investment trust company within a three-year period from the date of the issuance of the business license by the FSC to the urban renewal investment trust company."
		},
		{
			"number": 800,
			"content": "Except for shareholders meeting the qualifications in Article 5 herein, the combined shareholdings of each shareholder of an urban renewal investment trust company and such shareholder's associated persons or other persons in whose name the shareholder holds shares may not exceed 25 percent of the total issued shares of such company.\r\nThe term \"associated persons\" in the preceding Paragraph shall be defined in accordance with the provisions of Financial Accounting Standards Gazette No. 6 concerning \"associated persons\" and \"material associated persons.\""
		},
		{
			"number": 900,
			"content": "To operate an urban renewal investment trust company, the promoters shall file an application accompanied by two copies of each of the following documents to the FSC within the time limit set by the FSC. Applications filed beyond the time limit shall not be processed:\r\n1.Application form (format as shown in Attachment 1);\r\n2.Articles of incorporation;\r\n3.Business plan specifying business operation principles, internal organization and division of labor, personnel recruitment, description of the site and facilities, and financial projections for the next three years;\r\n4.Roster of promoters, accompanied by supporting documents and indicating the sources of funds;\r\n5.Promoters meeting minutes;\r\n6.For promoters that are juristic persons, the articles of incorporation, a photocopy of the company license, documents evidencing the company's continuous operation, letter of appointment of the representative, financial report for the most recent accounting year audited and certified by a Certified Public Accountant, roster of directors and supervisors, roster of principal shareholders, and roster of associated persons;\r\n7.Documents evidencing promoter qualifications pursuant to Article 5;\r\n8.A statement declaring that the promoters are free of any of the circumstances enumerated in Paragraph 1 of Article 6;\r\n9.A statement declaring that the promoters are not in breach of the provisions of Article 7;\r\n10.Roster of managerial officers, certification of their educational backgrounds and work experience, and an undertaking to accept employment;\r\n11.Other documents required by the FSC for submission.\r\nApprovals and rejections of applications referred to in the preceding Paragraph shall be made by the FSC simultaneously after expiry of the prescribed time limit. However, if the information provided in the documents is incomplete or insufficient and supplementations or corrections are possible, the FSC may notify the applicant to make supplementations or corrections by a specified deadline. If the applicant fails to do so by the deadline, the application shall be dismissed."
		},
		{
			"number": 1000,
			"content": "In any of the following events, the FSC may deny approval of the application for operation of an urban renewal investment trust company:\r\n1.The promoters do not meet the qualifications and conditions prescribed in Article 5.\r\n2.A promoter falls into any of the categories enumerated in Paragraph 1 of Article 6.\r\n3.A promoter is in violation of Article 7.\r\n4.Application document content or particulars are found to be false or untrue.\r\n5.The business plan is not concrete or cannot be effectively implemented.\r\n6.The promoters' professional competence to carry out the urban renewal investment trust business soundly and effectively is in question.\r\n7.Based on the progress of the urban renewal plan, or in the opinion of the Central Competent Authority for the Act, there is no need for an additional urban renewal investment trust company.\r\n8.Any other circumstances that do not comply with the provision of these Regulations."
		},
		{
			"number": 1100,
			"content": "An urban renewal investment trust company shall, within six months of the date of the FSC's approval, complete company registration and submit to the FSC two copies of each of the following documents along with an application for issuance of an operating license:\r\n1.Application form (format as shown in Attachment 2);\r\n2.Photocopy of company license;\r\n3.Articles of incorporation;\r\n4.Corporate business bylaws;\r\n5.Organizational charter of the Urban Renewal Investment Trust Fund Property Appraisal Committee;\r\n6.Roster of shareholders and shareholders meeting minutes;\r\n7.Rosters of directors and supervisors, and board meeting minutes;\r\n8.Balance sheet dated within one month preceding the date of application and audited by a certified public accountant;\r\n9.Rosters of personnel of all departments stating their education and experience, and a statement warranting that their employment is on a full-time basis;\r\n10.Statement warranting that the directors, supervisors, and managerial officers are free of any of the circumstances in paragraph 1 of Article 6 or Article 35 herein.\r\n11.Documents verifying that internal audit personnel meet the qualifications prescribed in Article 23, paragraph 4 herein.\r\n12.Photocopy of the title deed or lease agreement of the place of business, and floor plan map and photos.\r\n13.Written descriptions of the internal control mechanisms and internal audit mechanisms audited by certified public accountants (CPA) and accompanied by the audit opinions.\r\n14.Other documents required by the FSC for submission.\r\nIf an urban renewal investment trust company fails to apply for issuance of an operating license within the time limit prescribed in the preceding paragraph, the approval for its operation shall be revoked. However, an extension may be requested from the FSC before the expiration of the time limit if legitimate reasons are given. Such extension shall not exceed six months, and no more than one extension may be allowed."
		},
		{
			"number": 1200,
			"content": "The corporate business bylaws referred to in Subparagraph 4, Paragraph 1 of the preceding article shall contain the following particulars:\r\n1.Organization and responsibilities of each department;\r\n2.Internal management control system;\r\n3.Internal accounting control system;\r\n4.Recruitment, deployment, management, and training of personnel;\r\n5.Fund utilization items and policies;\r\n6.Client guidance and handling of business disputes;\r\n7.Principles and policies for business operation;\r\n8.Business operation procedures and divisions of responsibilities;\r\n9.Organization and operation of the Urban Renewal Investment Trust Fund Property Appraisal Committee;\r\n10.Other particulars required by the FSC.\r\nThe business of an urban renewal investment trust company shall be operated in accordance with laws and regulations, the Articles of Incorporation, and the corporate business bylaws as prescribed in the preceding paragraph."
		},
		{
			"number": 1300,
			"content": "If the contents or particulars of documents in an urban renewal investment trust company's application for approval and issuance of the operating license pursuant to Article 11 are found to be false or untrue or in violation of these Regulations or other applicable laws, the FSC may deny approval of the application."
		},
		{
			"number": 1400,
			"content": "A SITE that applies to concurrently operate urban renewal investment trust business shall possess the qualifications listed below:\r\n1.Has been established for three years or longer; in the most recent financial report audited and attested by a CPA, net worth per share is not lower than par value.\r\n2.Has not been subject to any disposition under Article 103, subparagraph 1 of the Securities Investment Trust and Consulting Act or Article 66, subparagraph 1 of the Securities and Exchange Act in the most recent half-year.\r\n3.Has not been subject to any disposition under Article 103, subparagraph 2 of the Securities Investment Trust and Consulting Act or Article 66, subparagraph 2 of the Securities and Exchange Act, or any disposition of greater severity thereto, in the most recent two years.\r\n4.In the month preceding the application date, the average net asset value of the securities investment trust funds that it manages and offers may not be less than NT$35 billion.\r\n5.Possesses three or more employees who meet the qualifications prescribed in Article 30 herein.\r\n6.Possesses other qualifications as required by the FSC."
		},
		{
			"number": 1500,
			"content": "For a SITE to concurrently operate urban renewal investment trust business, it shall submit each of the documents listed below in duplicate to the FSC to apply for approval:\r\n1.Application form (format as in Attachment 3).\r\n2.Business plan: clearly state the general principles, internal organization, division of labor, personnel recruitment and training, description of the site and facilities, and financial plan of the next three years for the concurrent operation of the urban renewal investment trust company.\r\n3.The board of directors meeting minutes recording the resolution to concurrently operate urban renewal investment trust business.\r\n4.The most recent financial report, audited and attested by a CPA. If at the time of application, it has been more than six months since the commencement of the fiscal year, a CPA-audited and certified financial report of the first half year shall also be submitted.\r\n5.The internal control system for the operation of the urban renewal investment trust business, and an unqualified audit opinion issued by a CPA.\r\n6.A written statement that the application form and attachments contain no misrepresentation or concealment.\r\n7.Other documents as required by the FSC.\r\nWhere any content of the application documents referred to in the preceding paragraph are incomplete or insufficient, and the circumstances allow supplementation, the FSC may notify the applicant to submit supplementation prior to a specified deadline; where that deadline passes and supplementation has not been submitted in full, the FSC will dismiss its application."
		},
		{
			"number": 1600,
			"content": "Where any of the circumstances below exists, the FSC may deny approval for an application by a SITE to concurrently operate an urban renewal investment trust businesscompany:\r\n1.Violation of Article 6 or 35 herein by a director, supervisor, or managerial officer.\r\n2.A likelihood that the SITE has insufficient professional competence to soundly and effectively operate an urban renewal investment trust businesscompany.\r\n3.The business plan is not concrete or cannot be implemented effectively.\r\n4.The application documents are found to contain false statements or information.\r\n5.Where the FSC deems necessary to protect the public interest."
		},
		{
			"number": 1700,
			"content": "Within 6 months from the date on which the FSC approves a SITE to concurrently operate urban renewal investment trust business, the SITE shall apply to the FSC to renew its business license by submitting the documentation listed below in duplicate:\r\n1.Application form (format as in Attachment 4).\r\n2.Photocopy of the FSC approval letter approving the concurrent operation of urban renewal investment trust business.\r\n3.Corporate bylaws.\r\n4.Urban renewal investment trust fund asset assessment committee articles of association.\r\n5.Documents verifying compliance with the criteria set forth in Article 30; the personnel roster of those conducting the urban renewal investment trust business and documents verifying the respective academic and professional experience thereof, and a statement of their full-time involvement in urban renewal investment trust business.\r\n6.Roster of directors and supervisors.\r\n7.Written statement that the circumstances under Article 6, paragraph 1 and Article 35 herein do not exist regarding directors, supervisors, or managerial officers.\r\n8.Written statement that there is no misrepresentation or nondisclosure regarding matters recorded in the application or attachments thereto.\r\n9.Other documents that the FSC requires to be provided.\r\nThe provisions of Article 12 herein shall apply mutatis mutandis to the matters required to be recorded in the corporate bylaws referred to in subparagraph 3 of the preceding paragraph.\r\nWhere a SITE fails to apply for re-issuance of its business license within the time period prescribed in paragraph 1, its approval to concurrently operate urban renewal investment trust business will be revoked. Prior to the expiration of that time period, however, the SITE may, for legitimate reason, apply for an extension; such extension period may not exceed 6 months, and may be granted only once."
		},
		{
			"number": 1800,
			"content": "Where a SITE applies for the re-issuance of its business license pursuant to the preceding article, and there is found in the application documents or matters applied for any misrepresentation, or any violation of these Regulations or other relevant acts or regulations, the FSC may deny approval."
		},
		{
			"number": 1900,
			"content": "The total net asset value of the urban renewal investment trust funds raised by a SITE that concurrently engages in urban renewal investment trust business may not exceed the total net asset value of the securities investment trust funds raised by it."
		},
		{
			"number": 2000,
			"content": "Within one month after an operating license is issued to an urban renewal investment trust company, the company shall apply for approval of an offering to raise an urban renewal investment trust fund in accordance with FSC rules, and shall commence the offering within six months of approval. Unless otherwise approved by the FSC, the fund shall be established within three months thereafter.\r\nIf an urban renewal investment trust company fails to file the application or offer/establish the fund in accordance with the preceding paragraph, the approval for business operation shall be revoked, and the company shall be notified to return the operating license within a specified time limit for cancellation.\r\nWhere a SITE fails to apply to offer an urban renewal investment trust fund within 2 years after it has received FSC approval and renewed its business license, its approval for concurrent business operations shall be revoked."
		},
		{
			"number": 2100,
			"content": "The following acts of an urban renewal investment trust company shall require prior approval of the FSC:\r\n1.Amendment of the articles of incorporation or business bylaws.\r\n2.Suspension or resumption of operations.\r\n3.Dissolution or consolidation or merger.\r\n4.Assignment of the whole or a substantial portion of its business or assets.\r\n5.Acceptance of assignment of the whole or a substantial portion of the business or assets of others.\r\n6.Change in capitalization.\r\n7.Change in the location of the company or its branch unit.8. Other matters subject to the FSC's approval."
		},
		{
			"number": 2200,
			"content": "The following acts of an urban renewal investment trust company shall be registered in accordance with the law as required and shall be reported to the FSC within five business days of their factual occurrence:\r\n1.Change of directors, supervisors, or managerial officers.\r\n2.Change of Urban Renewal Investment Trust Fund Property Appraisal Committee members.\r\n3.Change of business personnel or auditing personnel.\r\n4.Involvement in litigious or non-litigious actions arising from business operations.\r\n5.Change in the shareholding of directors, supervisors, or shareholders holding 5 percent or more of the total number of issued shares.\r\n6.Other particulars to be reported as prescribed by the FSC."
		},
		{
			"number": 2300,
			"content": "Before the end of December each year, an urban renewal investment trust company shall adopt an annual audit plan for the following fiscal year, as a basis for inspecting and assessing its internal control mechanisms such as controls on budget, finance, and business operations. An audit report shall be prepared with working papers and other relevant information attached for record and inspection.\r\nThe audit report prepared in accordance with the preceding paragraph shall be submitted for review by the supervisor(s). Prompt reports shall also be made to the supervisor(s) on the annual audit plan, its implementation, deficiencies in internal controls, and remedial measures.\r\nAn urban renewal investment trust company shall set up an internal audit unit directly under the command of the general manager or a person of higher authority, and shall dedicate an appropriate number of qualified personnel to serve as internal auditors.\r\nThe qualifications of the internal auditors referred to in the preceding paragraph shall be prescribed by the FSC.\r\nThe internal auditor registered by a SITE may concurrently serve as the internal auditor of an urban renewal investment trust business concurrently operated by that SITE."
		},
		{
			"number": 2400,
			"content": "An urban renewal investment trust company shall not loan its own proprietary funds to other persons or divert them to other purposes. Except as required for business operation, the use of its funds shall be limited to the following:\r\n1.Bank deposits;\r\n2.Purchase of government bonds or financial bonds;\r\n3.Purchase of treasury bills, transferable certificates of bank deposit, or commercial papers; and\r\n4.Other purposes approved by the FSC.\r\nAn urban renewal investment trust company shall not endorse negotiable instruments or provide other guarantees."
		},
		{
			"number": 2500,
			"content": "An urban renewal investment trust company shall announce its annual financial report and submit it to the FSC within four months of the close of each business year. The annual financial report shall be audited and certified by Certified Public Accountant(s), approved by the board of directors, and recognized by the supervisor(s).\r\nAn urban renewal investment trust company shall publicly announce and report to the FSC the occurrence of any of the following circumstances within two days:\r\n1.Any inconsistency between the annual financial report approved by the regular meeting of shareholders and the annual financial report announced and submitted to the FSC;\r\n2.Occurrence of any event having a significant impact on shareholder equity or securities prices.\r\nAn urban renewal investment trust company shall compile annual reports and distribute them to shareholders at the regular shareholders meeting. The content shall be governed, mutatis mutandis, by the Criteria Governing Information to be Published in Annual Reports of Public Companies.\r\nThe regular shareholders meeting referred to in Subparagraph 1 of Paragraph 2 and in the preceding Paragraph shall be convened within six months after the close of each business year.\r\nDuring a period of reorganization of an urban renewal investment trust company, the functions and powers of the board of directors and the supervisors under Paragraph 1 shall be exercised by the reorganizers and the reorganization supervisors."
		},
		{
			"number": 2600,
			"content": "An urban renewal investment trust company offering and issuing urban renewal investment trust beneficiary certificates shall enter into an urban renewal investment trust contract with a trust institution in accordance with regulations, with the urban renewal investment trust company as the principal and the trust institution as the trustee. It shall handle related matters in accordance with the provisions of the Regulations Governing the Raising, Application, and Management of Urban Renewal Investment Trust Funds."
		},
		{
			"number": 2700,
			"content": "Before issuing urban renewal investment beneficiary certificates to raise an urban renewal investment fund, an urban renewal investment trust company shall deliver a prospectus to prospective subscribers.\r\nThe particulars to be covered in the prospectus referred to in the preceding paragraph shall be prescribed by the FSC."
		},
		{
			"number": 2800,
			"content": "An urban renewal investment trust company shall deposit its urban renewal investment fund in a trust institution in a dedicated investment trust fund account and shall entrust assets acquired through management of the fund to the same trust institution."
		},
		{
			"number": 2900,
			"content": "An urban renewal investment trust company shall set up an Urban Renewal Investment Trust Fund Property Appraisal Committee whose duty is to conduct an appraisal of each piece of the company's property every three months. The results of the appraisal shall be reported to the board of directors.\r\nMembers of the Urban Renewal Investment Trust Fund Property Appraisal Committee shall possess relevant professional knowledge and experience and shall not fall into any of the categories enumerated in Paragraph 1 of Article 6.\r\nThe Committee referred to in the preceding paragraph shall have at least three members, of whom at least two-thirds must not be related to the urban renewal investment trust company, its directors, supervisors, or managerial officers in the manner specified in Paragraph 2 of Article 8."
		},
		{
			"number": 3000,
			"content": "An urban renewal investment trust company shall appoint a fund manager with qualifications as prescribed by the FSC to be responsible for directing the utilization of each urban renewal investment trust fund."
		},
		{
			"number": 3100,
			"content": "The managerial officers and business personnel of an urban renewal investment trust company shall be employed on a full-time basis and shall not perform business duties other than those for which they are reported and on record with the FSC or an institution designated by the FSC."
		},
		{
			"number": 3200,
			"content": "The advertising, informational forum, and other promotional activities of the urban renewal investment trust company shall be held in line with FSC regulations and reported to the FSC within ten days after such activities take place.\r\nWhen conducting advertising, public seminars, and other business promotion activities, the urban renewal investment trust company shall not engage in the following activities:\r\n1.Publicity that presents the FSC approval for offering the fund as a substantiation of matters in the application or as a guarantee of the value of the urban renewal investment trust beneficiary certificates;\r\n2.Causing others to mistakenly believe that the safety of the principal can be guaranteed or that profit can be guaranteed;\r\n3.Inducing others to buy the beneficiary certificates by offering bonus gifts or other benefits;\r\n4.Engaging in advertising that exaggerates past business performance or disparages competitors; or\r\n5.Engaging in falsehoods, fraud, or other acts sufficient to lead others to mistaken beliefs."
		},
		{
			"number": 3300,
			"content": "An urban renewal investment trust company and its directors, supervisors, mangers, business personnel, and other personnel shall faithfully carry out their duties in the interest of beneficiaries, and shall not solicit undue profit for themselves or any other person.\r\nCompanies and personnel referred to in the preceding Paragraph may not engage in the following conduct:\r\n1.Disclose information learned by them in the course of performing their duties or use such information to engage in trading of land and buildings within the scope of the urban renewal business plan, securities issued by implementers of urban renewal plans, or related commodities;\r\n2.Make concurrent purchases or sales for their own benefit or the benefit of any other person when instructing the utilization of the urban renewal investment trust fund for the purchase or sale of land and buildings within the scope of urban renewal business plan, securities issued by implementers, or related commodities;\r\n3.Conduct advertising or promotional activities that are false, deceptive, or that in any other way are sufficient to cause others to form mistaken beliefs;\r\n4.Accept refunds of handling fees from intermediaries or other benefits when instructing the utilization of the urban renewal investment trust fund to buy or sell land and buildings within the scope of the urban renewal business plan, securities issued by implementers, or related commodities;\r\n5.Promote the sale of beneficiary certificates by agreeing upon or providing specific benefits, valuable consideration, or indemnification against losses;\r\n6.Accept money or other benefit for instructing trust institution to exercise voting rights of shares held by the urban renewal investment trust fund;\r\n7.Instruct utilization of the urban renewal investment trust fund to buy or sell land and buildings within the scope of urban renewal business plan, securities issued by implementers, or related commodities with the intent to inflate or deflate trading prices of certain traded items, or engage in other conduct sufficient to harm the interests of the beneficiaries;\r\n8.Unduly make changes to the account or name in a settled transaction when instructing the utilization of the urban renewal investment trust fund to buy or sell land and buildings within the scope of urban renewal business plan, securities issued by implementers, or related commodities;\r\n9.Other conduct prohibited by the FSC."
		},
		{
			"number": 3400,
			"content": "If, during the period from the time an urban renewal investment trust company decides to instruct a trust institution to utilize the urban renewal investment trust fund to purchase or sell a certain object of trading until the time the urban renewal investment fund ceases to hold such object, a director, supervisor, managerial officer, or associated person engages in the purchase or sale of land or buildings located within the same urban renewal area or of the same kind of securities, such person shall file a prior report to the FSC and shall refrain from such purchase or sale until three days after the date the report is filed.\r\nThe provisions of paragraph 2 of Article 8 regarding \"associated persons\" shall apply mutatis mutandis to the preceding paragraph."
		},
		{
			"number": 3500,
			"content": "Directors, supervisors, or managerial officers of an urban renewal investment trust company may not invest in any other urban renewal investment trust company or concurrently serve as a director, supervisor, or managerial officer of another urban renewal investment trust company."
		},
		{
			"number": 3600,
			"content": "Where a director or supervisor is a juristic person, the provisions of Articles 33 to 35 shall apply mutatis mutandis to any representative or designated representative exercising its powers and functions."
		},
		{
			"number": 3700,
			"content": "An urban renewal investment trust company meeting the following requirements may set up a branch office upon FSC approval:\r\n1.Has obtained its operating license for one year or more; and\r\n2.Has not had any sanctions imposed on it by the FSC within the preceding year.\r\nAn urban renewal investment trust company shall file with the FSC for recordation before eliminating a branch office."
		},
		{
			"number": 3800,
			"content": "In the event that an urban renewal investment trust company is unable to continue its urban renewal investment trust business for reasons such as its dissolution or revocation of its approval, it shall negotiate with another FSC approved urban renewal investment trust company to take over its relevant business.\r\nWhere an urban renewal investment trust company is unable to comply with the provisions of the preceding Paragraph, the FSC shall negotiate with another urban renewal investment trust company to take over its business. The urban renewal investment trust contract shall be terminated if no other urban renewal investment trust company is willing to take over the business.\r\nWhere an urban renewal investment trust fund is obviously being poorly managed by an urban renewal investment trust company, the FSC may order the urban renewal investment trust company to transfer such urban renewal investment trust fund for management by another urban renewal investment trust company.\r\nIn the event of assignment or transfer as provided in the preceding three paragraphs, the urban renewal investment trust company taking assignment of the business shall publicly announce transfer."
		},
		{
			"number": 3900,
			"content": "To safeguard public interests or the interests of investors, the FSC may at any time order an urban renewal investment trust company to submit reports or other reference data in connection with its financial or business activities, or inspect its operations, properties, account books, records, or other relevant materials. Should the FSC find the urban renewal investment trust company suspicious of material breach of laws and regulations, it may seal or take possession of relevant documents."
		},
		{
			"number": 4000,
			"content": "An urban renewal investment trust company shall publicly announce matters that materially affect the rights and interests of beneficiaries of an urban renewal investment trust fund within two days of the occurrence of such event and report them to the FSC for record."
		},
		{
			"number": 4100,
			"content": "If, when examining an urban renewal investment trust company's financial or business reports or other reference materials, or inspecting the urban renewal investment trust company's financial or business condition, the FSC finds that the urban renewal investment trust company is not in compliance with provisions of any law or regulation, the FSC may take corrective measures."
		},
		{
			"number": 4200,
			"content": "Violators of any provisions hereof or of the Regulations Governing the Raising, Application, and Management of Urban Renewal Investment Trust Funds shall be subject to punishment under the Law. In addition, the FSC may suspend for a two-year period the acceptance of applications from such company for offerings of urban renewal investment trust funds."
		},
		{
			"number": 4300,
			"content": "An urban renewal investment trust company shall be required to pay a licensing fee when it applies to the FSC for issuance or replacement of a license. In cases where the application is being made for the incorporation of such company, or is a SITE application for issuance of a business license to concurrently engage in urban renewal investment trust business, such fee shall be one four-thousandth of the lowest legally required paid-in capital of such company as set forth in Article 4 herein; for establishment of a branch office, it shall be NT$2,000; for re-issuance of the license, it shall be NT$1,000.\r\nThe licensing fee referred to in the preceding Paragraph shall be collected in accordance with the budgetary procedure."
		},
		{
			"number": 4400,
			"content": "When a SITE concurrently operates an urban renewal investment trust company Articles 2 and 6, Article 22 subparagraph 2, Article 25 paragraph 3, Articles 26 through 36, and Articles 38 through 42 herein shall apply mutatis mutandis, except where otherwise provided by the Securities Investment and Trust Consulting Act or other laws."
		},
		{
			"number": 4500,
			"content": "These Regulations shall be in force from the date of issuance."
		}
	]
}