{
	"pcode": "G0400126",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Exercise of Powers by Audit Committees of Public Companies",
	"LawName": "公開發行公司審計委員會行使職權辦法",
	"EngLawModifiedDate": "20200115",
	"histories": [
		"Full text of 13 articles adopted and issued 28 March 2006 per Order No. Financial-Supervisory-Securities-I-0950001615 of the Financial Supervisory Commission, Executive Yuan; for enforcement from 1 January 2007",
		"Article 7, 9, 10, 13 amended and issued and Article 10-1 added per 28 July 2017 Order No. Financial-Supervisory-Securities-Corporate-1060027112 of the Financial Supervisory Commission, for implementation from the date of issuance",
		"Article 9 amended and issued per 15 January 2020 Order No. Financial-Supervisory-Securities-Corporate-1080361934 of the Financial Supervisory Commission"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to Article 14-4, paragraph 5, of the Securities and Exchange Act (the \"Act\")."
		},
		{
			"number": 200,
			"content": "A public company establishing an audit committee shall do so in accordance with the provisions of the Act and of these Regulations; provided, where another law provides otherwise, the provisions of such law shall prevail."
		},
		{
			"number": 300,
			"content": "A public company establishing an audit committee under the Act shall adopt an audit committee charter that shall at least include the following:\r\n1.Number and term of office of audit committee members.\r\n2.Powers of the audit committee.\r\n3.Rules of procedure for meetings of the audit committee.\r\n4.Resources to be provided by the company when the audit committee exercises its powers.\r\nThe charter under the preceding paragraph, and any amendment thereto, shall be adopted by resolution of the board of directors."
		},
		{
			"number": 400,
			"content": "The audit committee shall be composed of the entire number of independent directors. It shall not be fewer than three persons in number, one of whom shall be committee convenor, and at least one of whom shall have accounting or financial expertise."
		},
		{
			"number": 500,
			"content": "Powers conferred by the Act, the Company Act, and any other law to be exercised by supervisors, excepting those powers set out in Article 14-4, paragraph 4, of the Act, shall be exercised by the audit committee by resolution adopted with the approval of one-half or more of the entire membership of the audit committee; the committee convenor shall represent the audit committee to the public.\r\nThe provisions of Article 14-4, paragraph 4, of the Act concerning provisions of the Company Act concerning acts done by supervisors, and the role of supervisors as representatives of the company, shall apply mutatis mutandis to the independent director members on the audit committee.\r\nThe term \"entire membership\" as used in these Regulations shall be calculated as the number of members actually in office."
		},
		{
			"number": 600,
			"content": "The matters set out in the subparagraphs of Article 14-5, paragraph 1, of the Act shall be subject to the consent of one-half or more of the entire membership of the audit committee and be submitted to the board of directors for a resolution.\r\nIf a matter set out in the subparagraphs of Article 14-5, paragraph 1, of the Act excepting subparagraph 10, has not been consented to by one-half or more of the entire membership of the audit committee, it may be adopted with the consent of two-thirds or more of the entire board of directors."
		},
		{
			"number": 700,
			"content": "An audit committee shall meet at least quarterly, which shall be set out in the audit committee charter.\r\nThe reasons for calling a meeting of the audit committee shall be notified to each independent director member at least seven days in advance. In emergency circumstances, however, this requirement does not apply.\r\nOne member shall be elected as the convener and meeting chair by and from among the entire membership of the audit committee. When the convener goes on leave or otherwise for any reason whatsoever is unable to convene a meeting, the meeting shall be convened by another independent director member designated by the convener, or if no such designation is made, by another member elected by and from among the independent director members of the committee.\r\nThe audit committee may by resolution request relevant department officers, internal auditors, certified public accountants, legal counsels, or other personnel to attend the meeting as nonvoting participants and provide pertinent and necessary information; provided, they shall leave the meeting when discussion and voting take place."
		},
		{
			"number": 800,
			"content": "When an audit committee meeting is held, the company shall have an attendance book ready for signature by the independent director members attending the meeting and thereafter keep it available for future reference.\r\nAll independent director members on the audit committee shall attend committee meetings in person; a member who cannot attend in person may appoint another independent director member to attend as their proxy. Attendance via tele- or video-conference is deemed attendance in person.\r\nA member of the audit committee appointing another independent director member to attend a committee meeting shall in each instance give to that director a written proxy stating the scope of authorization with respect to the items on the meeting agenda.\r\nResolutions at meetings of the audit committee shall be adopted with the consent of one-half or more of the entire membership. The result of a vote shall be made known immediately and recorded in writing.\r\nIf for a legitimate reason it is impossible to hold an audit committee meeting, matters on the meeting agenda shall be adopted with the consent of two-thirds or more of the entire board of directors. Notwithstanding the foregoing, with respect to the matters in Article 14-5, paragraph 1, subparagraph 10, of the Act, a written opinion shall be obtained from each independent director member indicating approval or disapproval.\r\nA proxy under paragraph 2 may accept a proxy from one person only."
		},
		{
			"number": 900,
			"content": "If an independent director member of the audit committee has a personal interest in any agenda item, the director shall explain the essential content of the interest. If the director's personal interest is likely to prejudice the interest of the company, the director member may not participate in discussion and voting, and shall recuse himself or herself from the discussion and voting, and also may not exercise voting rights as a proxy for any other independent director member.\r\nWhere the spouse or a blood relative within the second degree of kinship of an independent director is an interested party with respect to an agenda item as described in the preceding paragraph, such director shall be deemed to be an interested party with respect to that agenda item.\r\nWhere a matter is unable to be resolved at a committee meeting for the reason stated in paragraph 1, the fact shall be reported to the board of directors and the matter shall be resolved by the board instead."
		},
		{
			"number": 1000,
			"content": "Discussions at an audit committee meeting shall be included in the meeting minutes, which shall faithfully record the following:\r\n1.Session, time, and place of meeting.\r\n2.Name of meeting chair.\r\n3.Attendance of independent director members at the meeting, specifying names and number of members present, excused, and absent.\r\n4.Names and titles of those attending the meeting as a nonvoting participant.\r\n5.Name of minutes taker.\r\n6.Matters reported.\r\n7.Agenda items: resolution method and result of each proposal; summary of the comments made by the independent director members on the audit committee and the experts and any other persons present at the meeting; the name of any independent director member possibly having an interest relationship as referred to in paragraph 1 of the preceding article, the essential content of the interest, the reasons why the director was required or not required to enter recusal, and the status of the recusal; and any objections or reservations expressed at the meeting.\r\n8.Extraordinary motions: Name of the mover; the resolution method and result of each proposal; summary of the comments made by the independent director members on the audit committee and the experts and any other persons present at the meeting; the name of any independent director member possibly having an interest relationship as referred to in paragraph 1 of the preceding article, the essential content of the interest, the reasons why the director was required or not required to enter recusal, and the status of the recusal; and any objections or reservations expressed at the meeting.\r\n9.Other matters required to be recorded.\r\nThe attendance book forms a part of the minutes of each audit committee meeting and shall be well preserved for the duration of the existence of the company.\r\nThe minutes of an audit committee meeting shall bear the signature or seal of both the meeting chair and the minutes taker, and a copy shall be distributed to each independent director member on the committee within 20 days after the meeting and be carefully preserved as important company records during the existence of the company.\r\nThe production and distribution of the meeting minutes referred to in paragraph 1 may be made in electronic form."
		},
		{
			"number": 1001,
			"content": "A company shall record on audio or video tape the entire proceedings of an audit committee meeting, and preserve the recordings for at least five years, in electronic form or otherwise.\r\nIf before the end of the preservation period referred to in the preceding paragraph any litigation arises in connection with a resolution of an audit committee meeting, the relevant audio or video recordings shall continue to be preserved until the litigation is concluded.\r\nWhere an audit committee meeting is held by video conference, the audio or video documentation of the meeting constitutes part of the meeting minutes and shall be well preserved for the duration of the existence of the company."
		},
		{
			"number": 1100,
			"content": "The audit committee or any independent director member thereof may, on behalf and at the cost of the company, engage an attorney, certified public accountant, or other professional to conduct a necessary audit or provide advice with respect to any matter related to the exercise of the committee's powers."
		},
		{
			"number": 1200,
			"content": "A public company that has established an audit committee under the Act is exempted from application of the provisions hereof before expiration of the term of office of the current directors or supervisors."
		},
		{
			"number": 1300,
			"content": "These Regulations shall be enforced from 1 January 2007.\r\nAny amendments to these Regulations shall be enforced from the date of issuance."
		}
	]
}