{
  "LawLevel": "命令",
  "EngLawName": "Regulations for the Selection of Non-Shareholder or Non-Member Directors and Supervisors for Futures Exchanges and Futures Clearing Houses",
  "LawName": "期貨交易所與結算機構非股東（會員）董事及監察人遴選辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400112",
  "EngLawModifiedDate": "20220823",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Full text of 6 articles adopted per 23 July 1997 Order No. (86)-Taiwan-Finance-Securities-(V)-03983 of the Securities and Futures Commission, Ministry of Finance\r\n2. Name and Articles 4 and 5 amended per 23 August 2022 Order No. Financial-Supervisory-Securities-Futures-1110383374 of the Financial Supervisory Commission",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are adopted pursuant to Article 20, Article 27, paragraph 1, Article 36, and Article 55 of the Futures Trading Act (\"the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The applicable scope of these Regulations is as follows:\r\n1. Non-member directors selected by the board of directors of a membership futures exchange.\r\n2. Non-member directors selected by the board of directors of a membership futures clearing house.\r\n3. Non-shareholder directors and supervisors selected by the board of directors of a futures exchange organized as a company.\r\n4. Non-shareholder directors and supervisors selected by the board of directors of a futures clearing house organized as a company."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A non-shareholder or non-member director or supervisor selected by the board of directors of a futures exchange or clearing house shall meet one of the sets of qualifications listed below:\r\n1. Has graduated from a domestic or foreign university or independent college or higher institution and has served as a manager or in an equivalent or higher position(s) in an institution(s) related to futures, securities, or finance, for a total of at least 5 years, with a record of good performance.\r\n2. Has served as full or associate professor in a domestic or foreign university or independent college or higher institution(s), teaching courses related to futures, securities, investment, finance, accounting, auditing, economics, management, or law, for a total of at least 5 years, and is highly regarded in the field.\r\n3. Has a total of at least 5 years of work experience in administrative management in the field(s) of futures, securities, or finance, and has served as a senior-level or higher civil servant or in an equivalent position(s), with a record of good performance.\r\n4. Has worked professionally as a certified public accountant or lawyer for a total of at least 5 years and is highly regarded in the field.\r\n5. Is well-versed in futures management business, has written specialized works or research papers on related subjects, and is highly regarded in the field."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Anyone falling in any of the following circumstances may not be selected as a non-shareholder or non-member director or supervisor of a futures exchange or clearing house:\r\n1. Anyone falling in the circumstances in any subparagraph of Article 28, paragraph 1 of the Act.\r\n2. Anyone of 70 years of age or above.\r\n3. Anyone who is a responsible person, managerial officer, or employee of a futures commission merchant or clearing member or has another conflict of interest.\r\n4. Anyone with respect to whom there are other facts sufficient to find the person unsuitable for the position.\r\nAnyone who, after being approved by the competent authority, subsequently falls in the circumstances set out in any subparagraph of the preceding paragraph (except subparagraph 2) shall promptly be relieved of their position and a new appointment made, which shall be reported to the competent authority for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Each futures exchange and clearing house shall, based on the quota approved by the competent authority for its non-shareholder or non-member directors and supervisors, submit to the competent authority for approval a list of names for directors and supervisors that is twice that quota in number, and shall attach proof or declaratory documents stating that the listed persons meet the requirements of Article 3 and do not fall in any of the circumstances in paragraph 1 of the preceding article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "These Regulations shall take force from the date of issuance."
    }
  ]
}