{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Sale of Securities Obtained by Securities Underwriters on a Firm Commitment Basis",
  "LawName": "證券承銷商取得包銷有價證券出售辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400036",
  "EngLawModifiedDate": "20231114",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Full text of 8 articles adopted and issued per 6 December 2000 Order No. (89)-Taiwan-Finance-Securities-(II)-05184 of the Securities and Futures Commission, Ministry of Finance; for enforcement from the date of issuance\r\n2. Articles 2 and 4 amended and issued per 14 November 2023 Order No. Financial-Supervisory-Securities-Firms-1120385096 of the Financial Supervisory Commission",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are adopted pursuant to Article 75 of the Securities and Exchange Act (the \"Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "A securities underwriter selling securities obtained under Article 71 of the Act, unless otherwise approved by the Financial Supervisory Commission (the \"Commission\"), shall do so by the following means:\r\n1. For securities that are already traded on a centralized securities exchange market or over the counter, it shall sell them on the centralized securities exchange market or over the counter.\r\n2. For securities that are not traded on a centralized securities exchange market or over the counter, it may sell them itself by negotiated sale.\r\nThe first time that an issuer applies for TWSE listing or TPEx listing of securities, after its TWSE or TPEx listing contract has been submitted by the Taiwan Stock Exchange Corporation or Taipei Exchange to the Commission for reference, before those securities are traded on a centralized securities exchange market or over the counter, the securities underwriter shall handle those securities that it has obtained for firm commission underwriting by the means set out in subparagraph 1 of the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "When a securities underwriter sells securities under subparagraph 1 of paragraph 1 of the preceding article, it may sell them through its proprietary trading department or through a \"segregated account for sale of securities obtained by an underwriter\" opened with another securities broker, and it shall comply with the regulations of the Commission and of the Taiwan Stock Exchange Corporation or Taipei Exchange governing securities trading by securities underwriters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "When a securities underwriter sells securities under subparagraph 2 of paragraph 1 of Article 2, if its trading counterparty is a related party of the issuer or the securities underwriter, it shall prepare documentation of the transaction price determination method, submit it for passage by the board of directors, and report on it at the nearest shareholders meeting.\r\n\"Related party\" in the preceding paragraph shall be determined respectively under Article 18, paragraph 2 of the Regulations Governing the Preparation of Financial Reports by Securities Issuers and Article 23, paragraph 2 of the Regulations Governing the Preparation of Financial Reports by Securities Firms,.\r\nThe documentation of the transaction price determination method under paragraph 1 shall be kept as provided in Article 6, paragraph 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "When a securities underwriter sells securities under subparagraph 2 of paragraph 1 of Article 2, except in the case of straight corporate bonds or when there is good cause and the underwriter has obtained special-case approval by the Commission, the underwriter may not, within 6 months after obtaining the securities, sell more than 50 percent of the quantity obtained."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "When a securities underwriter sells securities under subparagraph 2 of paragraph 1 of Article 2, it shall produce transaction records and keep basic information including the counterparty's name, address, ID number, and relationship to the issuer or underwriter. If it is a juristic person, the underwriter shall record the basic information of its representative, including full name and ID number, and attach the document showing legal authorization. If the counterparty is transacting through an agent, the underwriter shall keep on record the basic information of the agent, including full name, ID number, and the power of attorney.\r\nThe transaction record of the preceding paragraph shall at least include information on the transaction counterparty, name (type) of the securities, trade date, settlement date, trade price (yield rate) and total monetary amount, as well as other material matters related to the transaction.\r\nThe securities underwriter shall keep the transaction records and transaction counterparty information under paragraph 1 for at least 5 years after the completion of annual closing procedures. However, if another law or regulation provides otherwise, the provisions thereof shall prevail."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "When a securities underwriter sells securities under subparagraph 2 of paragraph 1 of Article 2, the settlement shall be performed on a delivery against cash payment basis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "These Regulations are in force from the date of issuance."
    }
  ]
}