{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Appointment and Exercise of Powers by the Remuneration Committee of a Company Whose Stock is Listed on the Taiwan Stock Exchange or the Taipei Exchange",
  "LawName": "股票上市或於證券商營業處所買賣公司薪資報酬委員會設置及行使職權辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400149",
  "EngLawModifiedDate": "20200115",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Full text of 14 articles adopted and issued 18 March 2011 per Order No. Financial-Supervisory-Securities-Corporate-1000009747 of the Financial Supervisory Commission, Executive Yuan; for implementation from the date of issuance\r\n2. Article 6 amended and Article 13 deleted per 27 August 2015 Order No. Financial-Supervisory-Securities-Corporate-1040031330 of the Financial Supervisory Commission\r\n3. Articles 6, 8, and 10 amended and Articles 9-1 and 13-1 added per 15 January 2020 Order No. Financial-Supervisory-Securities-Corporate-1080361934 of the Financial Supervisory Commission",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are adopted pursuant to Article 14-6, paragraph 1 of the Securities and Exchange Act (\"the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "A company whose stock is listed on the Taiwan Stock Exchange or the Taipei Exchange shall establish a remuneration committee under the Act and these Regulations. However if any other law provides otherwise, its provisions shall prevail."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "When a company whose stock is listed on the Taiwan Stock Exchange or the Taipei Exchange establishes a remuneration committee under the Act, it shall adopt a remuneration committee charter that shall at least include the following:\r\n1. The composition of the remuneration committee members and their number and term of office.\r\n2. Official powers of the remuneration committee.\r\n3. Rules of procedure for meetings of the remuneration committee.\r\n4. Resources to be provided by the company when the remuneration committee exercises its official powers.\r\nThe charter under the preceding paragraph, and any amendment thereto, shall be adopted by resolution of the board of directors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The remuneration committee members shall be appointed by resolution of the board of directors. The committee shall not be fewer than three members, one of whom shall be the convener.\r\nThe term of the remuneration committee members shall end at the same time as that of the board of directors that appointed the members.\r\nWhen a member of the remuneration committee is dismissed for any reason, resulting in there being less than 3 members, a board of directors meeting shall be held within 3 months counting from the date of occurrence of the event to appoint a replacement.\r\nWhen there is any appointment of, or change in, a member of the remuneration committee, the company shall, within 2 days counting from the date of occurrence of the event, publicly announce and report it on the information reporting website designated by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A remuneration committee member shall meet one of the following professional qualification requirements, together with at least 5 years work experience:\r\n1.An instructor or higher in a department of commerce, law, finance, accounting, or other academic department related to the business needs of the company in a public or private junior college, college, or university;\r\n2.A judge, public prosecutor, attorney, certified public accountant, or other professional or technical specialist who has passed a national examination and been awarded a certificate in a profession necessary for the business of the company.\r\n3.Have work experience in the area of commerce, law, finance, or accounting, or otherwise necessary for the business of the company.\r\nA person to whom any of the following circumstances applies may not serve as a remuneration committee member; if already serving in such capacity, the person shall be dismissed:\r\n1.Any of the circumstances in the subparagraphs of Article 30 of the Company Act.\r\n2.Any violation of the remuneration committee member qualification requirements set out in these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Within the scope of execution of business, a remuneration committee member of a public company shall maintain independence, and may not have any direct or indirect interest relationship with the company. During the 2 years before being appointed or during the term of office, a remuneration committee member shall not have been or be any of the following:\r\n1. An employee of the company or any of its affiliates.\r\n2. A director or supervisor of the company or any of its affiliates.\r\n3. A natural-person shareholder who holds shares, together with those held by the person's spouse, minor children, or held by the person under any other's name, in an aggregate amount of 1 percent or more of the total number of issued shares of the company or ranking in the top 10 in shareholding.\r\n4. A spouse, relative within the second degree of kinship, or lineal relative within the third degree of kinship, of a managerial officer under subparagraph 1 or any of the persons in the preceding two subparagraphs.\r\n5. A director, supervisor, or employee of a corporate shareholder that directly holds 5 percent or more of the total number of issued shares of the company, or that ranks in the top 5 in shareholding, or that designates its representative to serve as a director or supervisor of the company under Article 27, paragraph 1 or 2 of the Company Act.\r\n6. If a majority of the company's director seats or voting shares and those of any other company are controlled by the same person: a director, supervisor, or employee of that other company.\r\n7. If the chairperson, general manager, or person holding an equivalent position of the company and a person in any of those positions at another company or institution are the same person or are spouses: a director (or governor), supervisor, or employee of that other company or institution.\r\n8. A director, supervisor, managerial officer, or shareholder holding 5 percent or more of the shares, of a specified company or institution that has a financial or business relationship with the company.\r\n9. A professional individual who, or an owner, partner, director, supervisor, or managerial officer of a sole proprietorship, partnership, company, or institution that, provides auditing services to the company or any affiliate of the company, or that provides commercial, legal, financial, accounting or related services to the company or any affiliate of the company for which the provider in the past 2 years has received cumulative compensation exceeding NT$500,000, or a spouse thereof; provided that this restriction does not apply to a member of the remuneration committee, public tender offer review committee, or special committee for merger/consolidation and acquisition, who exercises powers pursuant to the Act or to the Business Mergers and Acquisitions Act or related laws or regulations.\r\nSubparagraph 2 and subparagraphs 5 to 7 of the preceding paragraph and subparagraph 1 of paragraph 4 do not apply to independent directors appointed in accordance with the Act or the laws and regulations of the local country by, and concurrently serving as such at, a public company and its parent or subsidiary or a subsidiary of the same parent.\r\nThe requirement of paragraph 1 in relation to \"during the two years before being appointed\" does not apply where a remuneration committee member has served as an independent director of the company or any of its affiliates, or of a specified company or institution that has a financial or business relationship with the company, as stated in subparagraph 2 or 8 of paragraph 1, but is currently no longer in that position.\r\nThe term \"specified company or institution\" as used in paragraph 1, subparagraph 8, means a company or institution that has one of the following relationships with the company:\r\n1. It holds 20 percent or more and no more than 50 percent of the total number of issued shares of the company;\r\n2. It holds shares, together with those held by any of its directors, supervisors, and shareholders holding more than 10 percent of the total number of shares, in an aggregate total of 30 percent or more of the total number of issued shares of the company, and there is a record of financial or business transactions between it and the company. The shareholdings of any of the aforesaid persons include shares held by the spouse or minor children of the person or by the person under any other's name.\r\n3. It and its group companies are the source of 30 percent or more of the operating revenue of the company.\r\n4. It and its group companies are the source of 50 percent or more of the quantity or the total purchase amount of principal raw materials (those that account for 30 percent or more of the total purchase amount, and are indispensable and key raw materials in product manufacturing) or principal products (those accounting for 30 percent or more of the total operating revenue) of the company.\r\nFor the purposes of paragraphs 1 and 2 and the preceding paragraph, the terms \"parent\", \"subsidiary\", and \"group\" shall have the meanings as determined under International Financial Reporting Standards 10.\r\nThe term \"affiliate\" in paragraphs 1 and 3 means an affiliated enterprise under Chapter VI-1 of the Company Act, or a company for which consolidated financial reports are required to be prepared under the Criteria Governing Preparation of Affiliation Reports, Consolidated Business Reports and Consolidated Financial Statements of Affiliated Enterprises or under International Financial Reporting Standard 10."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The remuneration committee shall exercise the care of a good administrator in faithfully performing the official powers listed below, and shall submit its recommendations for deliberation by the board of directors. However, recommendations in connection with remuneration for supervisors may be submitted for deliberation by the board of directors only to the extent that the board of directors is authorized expressly by the company's articles of incorporation or by a resolution of the shareholders meeting to handle supervisor remuneration:\r\n1.Prescribe and periodically review the performance review and remuneration policy, system, standards, and structure for directors, supervisors and managerial officers.\r\n2.Periodically evaluate and prescribe the remuneration of directors, supervisors, and managerial officers.\r\nWhen performing the official powers of the preceding paragraph, the remuneration committee shall follow the principles listed below:\r\n1.With respect to the performance assessment and remuneration of directors, supervisors and managerial personnel of the company, it shall refer to the typical pay levels adopted by peer companies, and take into consideration the reasonableness of the correlation between remuneration and individual performance, the company's business performance, and future risk exposure.\r\n2.It shall not produce an incentive for the directors or managerial officers to engage in activity to pursue remuneration exceeding the risks that the company may tolerate.\r\n3.It shall take into consideration the characteristics of the industry and the nature of the company's business when determining the ratio of bonus payout based on the short-term performance of its directors and senior management and the time for payment of the variable part of remuneration.\r\n\"Remuneration\" as used in the preceding two paragraphs includes cash compensation, stock options, profit sharing and stock ownership, retirement benefits or severance pay, allowances or stipends of any kind, and other substantive incentive measures. It scope shall be consistent with that of remuneration for directors, supervisors, and managerial officers as set out in the Regulations Governing Information to be Published in Annual Reports of Public Companies.\r\nWhen deliberating the recommendations of the remuneration committee, the board of directors shall give comprehensive consideration to matters including amounts of remuneration, payment methods, and the company's future risk.\r\nIf the board of directors will decline to adopt, or will modify, a recommendation of the remuneration committee, it shall require the consent of a majority of the directors in attendance at a meeting attended by two-thirds or more of the entire board, which in its resolution shall give the comprehensive consideration under the preceding paragraph and shall specifically explain whether the remuneration passed by it exceeds in any way the recommendation of the remuneration committee.\r\nIf the remuneration passed by the board of directors exceeds the recommendation of the remuneration committee, the circumstances and cause for the difference shall be specified in the board meeting minutes, and shall be publicly announced and reported on the information reporting website designated by the competent authority within 2 days counting from the date of passage by the board of directors.\r\nIf decision-making and handling of any matter relating to the remuneration of directors and managerial officers of a subsidiary is delegated to the subsidiary but requires ratification by the board of directors of the parent company, the parent company's remuneration committee shall be asked to make recommendations before the matter is submitted to the board of directors for deliberation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The remuneration committee shall convene at least twice a year, which requirement shall be expressly provided in the remuneration committee charter.\r\nIn calling a meeting of the remuneration committee, a notice setting forth therein the subject(s) to be discussed at the meeting shall be given to each member at least 7 days in advance. In emergency circumstances, however, the meeting may be convened at any time.\r\nWhen a company has selected independent directors in accordance with the Act, at least one independent director shall participate on the remuneration committee, and the entire membership shall unanimously elect the independent director to serve as the convenor and meeting chair. If there is no independent director, one member shall be elected as the convener and meeting chair by and from among the entire membership. When the convener goes on leave or otherwise for any reason whatsoever is unable to convene a meeting, the meeting shall be convened by another independent director of the committee designated by the convener, or if there is no other independent director on the committee, by another member elected by and from among the other members of the committee.\r\nThe remuneration committee may invite directors, managerial officers of relevant departments, internal auditors, certified public accountants, legal consultants, or other personnel to attend meetings as nonvoting participants and provide relevant necessary information, provided that they shall leave the meeting when deliberation and voting take place."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The remuneration committee meeting agenda shall be drawn up by the convenor. Other members also may submit motions for deliberation by the committee. The meeting agenda shall be provided to the committee members in advance.\r\nWhen the remuneration committee is held, the company shall provide an attendance book for signature by the members attending the meeting and thereafter made available for reference. Remuneration committee members shall attend the committee in person; a member who cannot attend in person may appoint another member to attend as their proxy. Attendance via tele- or video-conference is deemed as attendance in person.\r\nA remuneration committee member appointing another member to attend the committee meeting in his or her place shall in each instance issue a written proxy stating the scope of authorization with respect to the reasons for the meeting.\r\nA resolution of the remuneration committee shall require the approval of one-half or more of all of the members. During voting, if the committee chair solicits and receives no dissents, the motion is deemed passed, with equivalent force as a resolution by vote. The results of voting shall be made known immediately, and recorded in writing.\r\nA proxy under paragraph 3 may accept a proxy from one person only."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9-1",
      "EngArticleContent": "When a meeting of the remuneration committee will discuss the remuneration of any member of the remuneration committee, it will be clearly stated at the meeting. If there is likely to be any prejudice to the interests of the company, that member may not participate in the discussion or voting and shall enter recusal during the discussion and voting. The member also may not act as another remuneration committee member's proxy to exercise voting rights on that matter."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Minutes shall be prepared of the discussions at the remuneration committee, and the minutes shall record the matters listed below in a detailed and accurate manner:\r\n1. Session, time, and place of the meeting.\r\n2. Name of the meeting chair.\r\n3. Member attendance, specifying the names and number of members in attendance, excused, and absent.\r\n4. Names and titles of those present at the meeting as nonvoting participants.\r\n5. Name of minutes taker.\r\n6. Matters reported on.\r\n7. Agenda items: the resolution method and outcome of each motion; the name of any member whose own remuneration comes under discussion, the content of the discussion about the member's remuneration, and the specifics regarding recusal of the member; and any objections or reservations expressed by any member.\r\n8. Extraordinary motions: the name of the mover, the resolution method and outcome of the motion; summary of the comments made by any member, expert, or other person; the name of any member whose own remuneration comes under discussion, the content of the discussion about the member's remuneration, and the specifics regarding recusal of the member; and any objections or reservations expressed by any member.\r\n9. Other matters required to be recorded.\r\nIf with respect to any resolution of the remuneration committee, any member has a dissenting or qualified opinion that is on record or stated in a written statement, the opinion shall be stated in the meeting minutes, and additionally, within two days counting inclusively from the date of occurrence, shall be publicly disclosed and reported on the information reporting website designated by the competent authority.\r\nThe remuneration committee attendance book constitutes an integral part of the minutes of each meeting of the committee.\r\nThe meeting minutes shall bear the signature or seal of the chair and the minute taker. The minutes shall be distributed to each committee member within 20 days after the meeting, and shall be submitted to the board of directors and treated as important records of the company, and shall be preserved for 5 years.\r\nIf before the end of the preservation period under the preceding paragraph, any litigation arises with respect to any matter in connection with the remuneration committee, the minutes shall be preserved until the litigation is concluded.\r\nThe meeting minutes of paragraph 1 may be produced and distributed in electronic form.\r\nIf a remuneration committee meeting is convened by video conference, the video conference audiovisual data constitute an integral part of the meeting minutes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The remuneration committee may by resolution, at the cost of the company, engage an attorney, certified public accountant, or other professional to conduct a necessary audit or provide advice with respect to any matter related to the exercise of the committee's powers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The execution of tasks relating to matters resolved by the remuneration committee may be delegated to the convenor or other member or members of the committee for follow-up and handling, and they shall make written reports to the committee during the period in which they are handling such tasks. When necessary, they shall submit them for ratification, or report them, to the committee at the subsequent meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13-1",
      "EngArticleContent": "If, at the time of issuance of the 15 January 2020 amendment to the Act, a remuneration committee member is a director, supervisor, or employee of a corporate shareholder that designates its representative to serve as a director or supervisor of the company as referred to in Article 6, paragraph 1, subparagraph 5, or falls in the circumstances set out in Article 6, subparagraph 6 or 7, the member may continue to serve until the expiration of the member's term."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "These Regulations shall enter into force from the date of issuance."
    }
  ]
}