{
	"pcode": "G0400161",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Declaration of Acquisition of Shares in Accordance with Article 43-1, Paragraph 1 of the Securities and Exchange Act",
	"LawName": "證券交易法第四十三條之一第一項取得股份申報辦法",
	"EngLawModifiedDate": "20191007",
	"histories": [
		"Full text of 9 articles adopted and issued per 7 October 2019 Order No. Financial-Supervisory-Securities-Trading-1080360357 of the Financial Supervisory Commission; for enforcement from the date of issuance"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted under Article 43-1, Paragraph 1 of the Securities and Exchange Act (the \"SEA\")."
		},
		{
			"number": 200,
			"content": "When a person acquires, either individually or jointly with another person or persons, more than 10 percent of the total issued shares of a public company, the person who individually acquires or, as the case may be, the persons who jointly acquire such shares (individually an \"acquirer\" and collectively \"acquirers\") shall file a declaration with the Competent Authority and make a public disclosure in accordance with these Regulations. The same applies when there is any change in the information declared."
		},
		{
			"number": 300,
			"content": "For the purposes of these Regulations, the issued shares of a public company acquired by a person include those held by the person's spouse, minor child, and held under the name of any other person."
		},
		{
			"number": 400,
			"content": "For the purposes of these Regulations, acquisition of shares by a person jointly with another person or persons means acquiring issued shares of a public company by means of contract, agreement, or any other form of mutual consent between that person and such other person or persons.\r\nIf there is written mutual consent between or among the acquirers, a copy of the written mutual consent shall be included in the declaration filed with the Competent Authority."
		},
		{
			"number": 500,
			"content": "For the purposes of these Regulations, transfer of ownership is not a prerequisite for an acquisition of shares."
		},
		{
			"number": 600,
			"content": "When acquiring more than 10 percent of the total issued shares of a public company (\"date of acquisition\"), the acquirer or acquirers shall make a public disclosure in accordance with paragraph 2 below and, within 10 days from the date of acquisition, file a declaration with the Competent Authority covering the following information:\r\n1. Identity, name (individual or entity), uniform ID number (national ID card number, business administration number, or otherwise), and address (domicile or location) of the acquirer; if the acquirer is a company, also indicate the name (individual or entity), uniform ID number (national ID card number, business administration number, or otherwise), and address (domicile or location) of any shareholder holding 5 percent or more of the shares, or any person who directly or indirectly controls any shareholder holding 5 percent or more of the shares, of the company.\r\n2. Total number of shares acquired at the time of filing the declaration and its percentage on the total issued shares. If the acquirer is a financial holding company and the company whose shares are acquired (\"acquiree company\") is a financial institution, also indicate the shareholdings of the acquirer's subsidiaries and affiliated enterprises in the acquiree company.\r\n3. Method and date of acquisition.\r\n4. Purpose of acquisition of shares.\r\n5. Details of sources of funds.\r\n6. Details of transactions during the 6 months prior to the present acquisition of more than 10 percent of shares.\r\n7. Number of shares expected to be further acquired within 1 year.\r\n8. Whether the acquirer has a plan to exercise any of the following share rights, and if so, specify details of the plan:\r\nA. Plan to propose and facilitate, either individually or jointly with another person or persons, the holding of a special shareholders meeting.\r\nB. Plan to run for, or to support another person to run for, director or supervisor.\r\nC. Plan to dispose of assets, or to change the financial or operational condition, of the acquiree company.\r\nAn acquirer that is a public company shall transmit the information required to be declared under the preceding paragraph to the Market Observation Post System (MOPS) within 10 days from the date of acquisition, whereupon the acquirer is deemed to have made a public disclosure. An acquirer that is not a public company shall deliver the declaration information required to be declared under the preceding paragraph to the acquiree company within 8 days from the date of acquisition, and the acquiree company shall then transmit the information to the MOPS on behalf of the acquirer within 2 days from the day of receiving the information."
		},
		{
			"number": 700,
			"content": "If there is any change in the following declared information, an acquirer shall make a public disclosure in accordance with paragraph 3 below and, within 2 days from the date of occurrence of such change, file a declaration with the Competent Authority:\r\n1. An increase or decrease in shareholding reaching 1 percent of the total number of issued shares of the acquiree company, where the increase or decrease in shareholding percentage also reaches 1 percent; the declaration and public disclosure obligations for such information shall continue until the shares individually or jointly acquired are 10 percent or less of the total issued shares of the acquiree company;\r\n2. If the acquirer is a company, any shareholder holding 5 percent or more of its shares, or any person who directly or indirectly controls any shareholder holding 5 percent or more of its shares.\r\n3. Purpose of acquisition of shares.\r\n4. Sources of funds.\r\n5. Number of shares expected to be further acquired within 1 year.\r\n6. Content of any plan to exercise share rights.\r\nThe acquirer under the preceding paragraph shall include in the declaration a statement showing any change(s) between the presently and the previously declared total shareholdings.\r\nAn acquirer that is a public company shall transmit the information required to be declared under the preceding 2 paragraphs to the MOPS within 2 days from the date of occurrence of such change, whereupon the acquirer is deemed to have made a public disclosure. An acquirer that is not a public company shall deliver the information required to be declared under the preceding 2 paragraphs to the acquiree company within 2 days from the date of occurrence of such change, and the acquiree company shall then transmit the information to the MOPS on behalf of the acquirer on the same day of receiving the information.\r\nWhen a person individually acquires more than 10 percent of the total issued shares of a public company, that person shall file a declaration and make a public disclosure in accordance with these Regulations and also file a declaration in accordance with Articles 22-2 and 25 of the SEA."
		},
		{
			"number": 800,
			"content": "When filing a declaration with the Competent Authority, an acquirer shall concurrently send a copy of the declaration to the acquiree company, and also a copy to the Taiwan Stock Exchange Corporation (TWSE) if shares of the acquiree company are listed on the TWSE, or to the Taipei Exchange (TPEx) if listed on the TPEx."
		},
		{
			"number": 900,
			"content": "These Regulations shall enter into force from the date of issuance."
		}
	]
}