{
	"pcode": "G0400026",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Preparation of Financial Reports by Securities Firms",
	"name": "證券商財務報告編製準則",
	"EngLawModifiedDate": "20221124",
	"histories": [
		"43 Articles promulgated in full by the Securities and Exchange Commission of the Ministry of Finance on May 7, 1991 per Letter Ref. No. (80) Taiwan-Finance-Securities (2) 00861",
		"30 Articles amended and promulgated in full on 18 June 1996 by the Ministry of Finance Securities and Exchange Commission per Order No. (85) Taiwan-Finance-Securities (2) 01876",
		"Articles 3, 4, 9, 14, 15, and 17 amended and promulgated on 1 April 1998 by the Ministry of Finance Securities and Exchange Commission per Order No. (87) Taiwan-Finance-Securities (2) 00868",
		"Articles 14, 24, and 30 amended and promulgated on 27 April 1999 by the Ministry of Finance Securities and Exchange Commission per Order No. (88) Taiwan-Finance-Securities (2) 01584; Articles 31 and 32 newly adopted",
		"Articles 3, 4, 5, 8, 14, 15, 16, 20, and 25 amended and promulgated on 3 September 2001 by the Ministry of Finance Securities and Exchange Commission per Order No. (90) Taiwan-Finance-Securities (2) 004872; Articles 19-1, 19-2, 28-1, 31-1, and 31-2 newly adopted Chapter I General Provisions",
		"Articles 9, 14, 15, 16, 17, 18, 19, 23, 24, 28, 29 and the Appendix to Article 28 (Form 26-1) amended and promulgated on 6 February 2003 by the Ministry of Finance Securities and Exchange Commission per Order No. Taiwan-Finance-Securities (2) 0920000469",
		"Articles 3, 14, 15, 17, 20, 24, 32 amended and promulgated 7 June 2004 per Order No. Taiwan-Finance-Securities (II) 0930002504 of the Ministry of Finance Securities and Futures Commission; date of implementation to be prescribed by the Securities and Futures Commission",
		"Full text of 34 articles amended and issued per 7 October 2005 Order No. Finance-Supervisory-Securities-II-0940004419 of the Financial Supervisory Commission, Executive Yuan, for enforcement from 1 January 2006",
		"Articles 14 to 17, 22, 32, and 34 amended and issued per 26 March 2007 Order No. Finance-Supervisory-Securities-II-0960010138 of the Financial Supervisory Commission, Executive Yuan; for enforcement from 1 January 2007, except Form 6 under Article 22, paragraph 1, subparagraph 6, which will be enforced from 1 January 2008",
		"Articles 14 and 15 amended and issued per 29 October 2008 Order No. Finance-Supervisory-Securities-II-0970058142 of the Financial Supervisory Commission, Executive Yuan",
		"Articles 14, 26, and 34 amended and issued per 14 May 2009 Order No. Financial-Supervisory-Securities-II-0980017922 of the Financial Supervisory Commission, Executive Yuan; for enforcement from the date of issuance",
		"Articles 26 and 34, and Form 14 under Article 26 amended and issued per 28 August 2009 Order No. Financial-Supervisory-Securities-Firms-0980043806 of the Financial Supervisory Commission, Executive Yuan; for enforcement from the date of issuance",
		"Articles 3, 9, 14-17, and 34 amended and issued and Article 7-1 added per 1 July 2009 Order No. Financial-Supervisory-Securities-Firms-0990033406 of the Financial Supervisory Commission, Executive Yuan",
		"Full text of 38 articles amended and issued per 16 August 2011 Order No. Financial-Supervisory-Securities-Firms-1000038740 of the Financial Supervisory Commission, Executive Yuan; for enforcement from 1 January 2013",
		"Articles 14 to 17, 25, and 27 amended and issued and Article 35-1 added per 29 December 2011 Order No. Financial-Supervisory-Securities-Firms-1000062747 of the Financial Supervisory Commission, Executive Yuan; for enforcement from 1 January 2013",
		"Articles 11 and 38 amended and issued per 1 August 2012 Order No. Financial-Supervisory-Securities-Firms-1010034208 of the Financial Supervisory Commission; for enforcement from the fiscal year of 2013\r\n17, Articles 2, 3, 10, 14, 22, 28, 35, and 38 amended and issued per 5 February 2014 Order No. Financial-Supervisory-Securities-Firms-1030001583 of the Financial Supervisory Commission; for enforcement from 1 January 2014",
		"Full text of 40 articles amended and issued per 11 September 2014 Order No. Financial-Supervisory-Securities-Firms-1030034680 of the Financial Supervisory Commission; for enforcement from the date of issuance, with the exception of Articles 4, 7, 8, 12, 14 to 18, 20, 22, 24, 25, 33, 35, and 37 and Article 11, paragraph 1, which will come into force from the beginning of financial year 2015",
		"Articles 14, 17, 20, 22, 23, 28 to 32, 39, and 40, and the title of Chapter V amended, and Articles 33-1 and 33-2 added, per 14 February 2017 Order No. Financial-Supervisory-Securities-Firms-1060002308 of the Financial Supervisory Commission; for enforcement from the date of issuance, with the exception of Articles 14, 17, 20, 23, 33-1, 33-2 and 39, which will come into force from financial year 2017",
		"Articles 14 to 17, 20, 27, 28, 36, 37, and 40 amended per 14 September 2017 Order No. Financial-Supervisory-Securities-Firms-1060032840 of the Financial Supervisory Commission; for enforcement from financial year 2018",
		"Articles 14, 15, 20, 24, 27, 28, and 40 amended, and Articles 34 to 36 and the title &quot;Chapter VI&quot; deleted, per 30 July 2018 Order No. Financial-Supervisory-Securities-Firms-1070324179 of the Financial Supervisory Commission; for enforcement from the date of issuance, with the exception of Article 14, paragraph 4, subparagraphs 3 and 4, and paragraph 6, and Articles 15, 20, and 27, which will come into force from financial year 2019.",
		"Articles 28 and 31 amended per 11 February 2020 Order No. Financial-Supervisory-Securities-Firms-1090360289 of the Financial Supervisory Commission",
		"Articles 22 and 40 amended and issued per 18 March 2020 Order No. Financial-Supervisory-Securities-Firms-1090360934 of the Financial Supervisory Commission; for enforcement from financial year 2020",
		"Articles 28, 30, and 31 amended, and Article 13-1 added, per 22 February 2022 Order No. Financial-Supervisory-Securities-Firms-1110380507 of the Financial Supervisory Commission",
		"Articles 11 and 40 amended and issued per 1 September 2022 Order No. Financial-Supervisory-Securities-Firms-1110383646 of the Financial Supervisory Commission; for enforcement from fiscal year 2022",
		"Articles 7, 10, 14 to 16, 19 to 21, and 40 amended and issued per 24 November 2022 Order No. Financial-Supervisory-Securities-Firms-1110385026 of the Financial Supervisory Commission; for enforcement from the date of issuance, with the exception of Article 10 and Article 14, paragraph 4, subparagraph 1, item B, which will come into force from financial year 2023."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 1301
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Financial Reports",
			"start": 1400,
			"end": 2300,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Balance Sheet",
					"start": 1400,
					"end": 1600
				},
				{
					"type": "section",
					"number": 200,
					"title": "Statement of Comprehensive Income",
					"start": 1700,
					"end": 1700
				},
				{
					"type": "section",
					"number": 300,
					"title": "Statement of Changes in Equity",
					"start": 1800,
					"end": 1800
				},
				{
					"type": "section",
					"number": 400,
					"title": "Statement of Cash Flows",
					"start": 1900,
					"end": 1900
				},
				{
					"type": "section",
					"number": 500,
					"title": "Notes",
					"start": 2000,
					"end": 2300
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Interim Financial Reports",
			"start": 2400,
			"end": 2400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Parent Company Only Financial Reports",
			"start": 2500,
			"end": 3200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Consolidated Financial Statements and Business Combination",
			"start": 3300,
			"end": 3302
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "(Deleted)",
			"start": 3400,
			"end": 3600
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Joint Arrangements",
			"start": 3700,
			"end": 3700
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Supplementary Provisions",
			"start": 3800,
			"end": 4000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted under Article 14, paragraph 2 of the Securities and Exchange Act (the \"Act\")."
		},
		{
			"number": 200,
			"content": "The financial reports of a securities firm shall be prepared in accordance with these Regulations and other applicable laws and regulations. Matters not provided for therein shall be governed by generally accepted accounting principles (GAAP).\r\nThe GAAP described in the preceding paragraph shall mean the following, as recognized by the Financial Supervisory Commission (FSC): International Financial Reporting Standards (IFRS), International Accounting Standards (IAS), and Interpretations developed by the International Financial Reporting Interpretations Committee (IFRIC) or the former Standing Interpretations Committee (SIC)."
		},
		{
			"number": 300,
			"content": "When a securities firm simultaneously operates two or more of the businesses specified in Article 15 of the Act in accordance with applicable requirements, the accounting matters for each such business shall be handled separately. When a securities firm concurrently operates futures business pursuant to Article 57 of the Futures Trading Act, the accounting matters for its futures segment shall be governed by applicable futures trading laws and regulations. When a securities firm concurrently operates bills finance business pursuant to Article 17 of the Act Governing Bills Finance Business, the accounting matters for its bills finance segment shall be governed by applicable bills finance laws and regulations. When a securities firm concurrently operates specified trust business lines pursuant to Article 3 of the Trust Enterprise Act, the accounting matters for its trust segment shall be governed by applicable trust enterprise laws and regulations.\r\nWhen a financial institution concurrently operates securities business pursuant to Article 45, paragraph 2 of the Act, if the treatment of its accounting matters is subject to other applicable financial laws and regulations of the competent authority in charge of that industry, those laws and regulations shall govern. However, accounting matters and financial reports for its securities operations shall still be governed by these Regulations.\r\nIf a securities firm's securities business is operated by different departments based on the nature of business, the accounting matters thereof may be separately handled by each department."
		},
		{
			"number": 400,
			"content": "A securities firm shall establish, and amend when necessary, an accounting system based on the nature of its accounting matters, the actual status and development of its business, and its management needs.\r\nThe accounting system referred to in the preceding paragraph shall, based on the nature of the securities firm's business operations, and in a way that meets the needs of preparation of the consolidated financial reports and uniformity in the accounting policies of the securities firm and its subsidiaries, separately provide a general description of the accounting system, descriptions and uses of accounting items, accounting documents, account books, and accounting reports, and accounting procedures.\r\nA securities firm shall see to it that its subsidiaries establish their accounting systems in accordance with the preceding paragraph."
		},
		{
			"number": 500,
			"content": "With the exception of a securities firm concurrently operated by a financial institution, which shall otherwise be subject to other applicable requirements, the appointment and discharge of the principal accounting officer of a securities firm shall be approved by a majority of the directors present at a board of directors meeting attended by a majority of the directors. Within 5 days after appointment or change, the securities firm shall file for registration with the Taiwan Stock Exchange (TWSE), the Taipei Exchange (TPEx), or the relevant securities dealers association, to be forwarded to the FSC for recordation."
		},
		{
			"number": 600,
			"content": "Except as otherwise approved by the FSC, a securities firm shall use the calendar year as its financial year, with accounts closed on June 30 for the first half of the financial year and on December 31 for the whole financial year.\r\nThe accrual basis of accounting shall be used.\r\nAccounts shall be expressed in New Taiwan Dollars (NT$).\r\nFinancial statements shall be presented in thousands of NT dollars."
		},
		{
			"number": 700,
			"content": "\"Financial reports\" shall mean financial statements, statements of major accounting items, and any other disclosures and explanatory information helpful to the decision making of the primary users.\r\nA complete set of financial statements shall comprise a balance sheet, a statement of comprehensive income, a statement of changes in equity, a statement of cash flows, and their accompanying notes or supplementary schedules.\r\nA securities firm, unless newly established, or under any of the circumstances set out in paragraph 4 herein, or otherwise required by the FSC, shall prepare the major financial statements and notes described in the preceding paragraph by presenting comparative information for two consecutive periods. The major financial statements shall also be signed or sealed on each page by the securities firm's chairperson, managerial officer, and principal accounting officer.\r\nWhen a securities firm applies an accounting policy retrospectively or makes a retrospective restatement of items in its financial reports, or when it reclassifies items in its financial reports, it shall do so in accordance with the applicable provisions of IAS 1.\r\nFor the purposes of these Regulations, information is material if omitting, misstating or obscuring the information in the financial reports could reasonably be expected to influence decisions that the primary users of general purpose financial reports make on the basis of information in those financial reports. Judgments of materiality depend on qualitative factors and quantitative factors. Whether information is quantitatively material is assessed by considering not only the size of the impact recognized in the financial report, but also any unrecognized items that could ultimately affect primary users' overall perception of the securities firm's financial position, financial performance and cash flows (e.g., contingent liabilities or contingent assets). When assessing qualitative factors, consideration shall be given to both securities firm-specific and external qualitative factors, including involvement of a related party, uncommon transactions or features of a transaction, unexpected variation or changes in trends, the securities firm's geographical location, its industry sector, or the state of the economy or economies in which it operates."
		},
		{
			"number": 800,
			"content": "If an enterprise from another industry concurrently operates securities business, when preparing financial reports in accordance with the requirements of the competent authority in charge of that industry, it shall additionally disclose a balance sheet, a statement of comprehensive income, accompanying notes, and statements of major accounting items for the independent securities segment prepared in accordance with Chapter II of these Regulations. This requirement does not apply, however, if the enterprise from another industry only concurrently operates proprietary bond trading."
		},
		{
			"number": 900,
			"content": "Financial reports shall present fairly the financial position, financial performance, and cash flows of a securities firm without being misleading to an interested party in making judgments and decisions.\r\nIf a financial report violates these Regulations or any other applicable requirements, for which the FSC as a result of an audit gives a notice requiring adjustment to be made, the securities firm shall make the required adjustment and correction. If the adjusted amount reaches the threshold set by the FSC, a corrected financial report shall be publicly disclosed, together with a description of the reasons, items, and amount specified in the FSC notice for adjustment."
		},
		{
			"number": 1000,
			"content": "The following shall apply when a securities firm makes an accounting change:\r\n1. Changes in accounting policies:\r\nA. \"Accounting policies\" are the specific principles, bases, conventions, rules and practices applied by a securities firm in preparing and presenting financial statements.\r\nB. When a securities firm changes an accounting policy voluntarily in a new financial year in order to produce financial reports that provide reliable and more relevant information about the effects of transactions or other events or conditions on the securities firm's financial position, financial performance, or cash flows, it shall request its attesting certified public accountants (CPAs) to provide an item-by-item analysis and review opinion on the reasonableness of the nature of the change in accounting policy, the reasons why applying the new accounting policy provides reliable and more relevant information, each line item affected and the estimated effect for the financial year preceding the earliest financial year affected by retrospective application of the new accounting policy, and the actual effect on the opening balance of retained earnings for the immediately preceding financial year. These shall be submitted as a proposal for adoption by resolution of the board of directors, after which they shall be submitted to the FSC for approval. Upon approval by the FSC, the securities firm shall publicly disclose and file information on the estimated effect arising from the application of the new accounting policy and the attesting CPAs' review opinion.\r\nC. If, for the voluntary change in accounting policy in the new financial year, it is impracticable to determine either the period-specific effects or the cumulative effect of the change, as described in paragraph 23 of IAS 8, the securities firm shall calculate the effects in accordance with paragraph 24 of IAS 8 and the preceding item above, and shall request the attesting CPAs to provide an item-by-item analysis and review opinion on the reasonableness of the reasons why retrospective application is impracticable and how and from when the change in accounting policy has been applied, and also provide an opinion on the impact on the audit opinion for the financial year preceding the change in accounting policy. The securities firm shall then follow the procedure described above.\r\nD. Unless it is impracticable to determine the effects as described in the preceding item, then within 2 months after the beginning of the financial year in which the new accounting policy is adopted, the securities firm shall calculate the line items affected and the actual effect for the financial year preceding the earliest financial year affected by retrospective application of the new accounting policy and the actual effect on the opening balance of retained earnings for the immediately preceding financial year, and shall submit those for adoption by the board of directors, after which they shall be publicly disclosed and filed and submitted to the FSC for recordation. If the difference between the actual effect of the change in accounting policy and the original estimated effect is NT$10 million or more, and is also 1 percent or more of the income for the immediately preceding financial year or 5 percent or more of paid-in capital, the securities firm shall analyze the reasons for the difference and request the attesting CPAs to provide an opinion on its reasonableness. The analysis and the CPAs' opinion shall also be publicly disclosed and filed with the FSC.\r\nE. Except when a securities firm applies a new accounting policy to newly purchased assets, in which case the provisions of the preceding items need not be applied, and except when, after the beginning of a financial year, a securities firm voluntarily changes an accounting policy during the year in which regulatory adjustments have come into force, in which case the securities firm shall request the attesting CPAs to issue a review opinion and submit it for adoption by the board of directors and publicly disclose it and then shall file the review opinion and relevant materials with the FSC for recordation, if a change in accounting policy is applied without having been duly filed for approval, the financial reports for the financial year in which the new accounting policy was applied shall be restated, and the new accounting policy may only be applied from the next financial year after a supplementary submission has been made and approved.\r\nF. In the case of a securities firm whose shares have a par value other than NT$10, for the calculation of the 5 percent of paid-in capital under item C, 2.5 percent of the equity attributable to owners of the parent as stated in the balance sheet shall be substituted.\r\n2. Changes in accounting estimates:\r\nA. \"Accounting estimates\" means amounts in financial statements that are subject to measurement uncertainty and are estimated by securities firms using measurement techniques and inputs.\r\nB. If a change in an accounting estimate arises from a change in the useful life or depreciation method of depreciable assets, a change in the amortization period or amortization method of intangible assets, a change in the residual value of any such assets, or a change in a technique used to estimate the fair value thereof, in addition to complying with item E of the preceding subparagraph, a securities firm shall request the attesting CPAs to provide an analysis and review opinion on the reasonableness of the nature of the changes and the reasons why the changes can provide reliable and more relevant information. The changes in accounting estimates shall then be submitted as a proposal for adoption by resolution of the board of directors, and then submitted to the FSC for approval.\r\nThe expression \"public disclosure and filing\" or \"publicly disclose and file\" as used in the preceding paragraph means entering the information into the website designated by the FSC for the submission of electronic filings."
		},
		{
			"number": 1100,
			"content": "A securities firm shall prepare consolidated financial reports in accordance with Chapter II of these Regulations and IFRS 10, and shall prepare annual parent company only financial reports in accordance with Chapter IV of these Regulations.\r\nA securities firm that does not have a subsidiary shall prepare individual financial reports in accordance with Chapter II of these Regulations, and when preparing annual financial reports shall follow the provisions of Articles 27 to 32 of these Regulations.\r\nA securities firm that prepares an annual report in accordance with the Regulations Governing Information to be Published in Annual Reports of Public Companies and discloses in that annual report the content set out in Articles 28 to 31 herein may be exempted from the requirements of Articles 28 to 32 with respect to its annual financial report.\r\nA securities firm preparing interim financial reports shall follow the provisions of Chapters II and III of these Regulations as well as IAS 34. A securities firm, when preparing semi-annual financial reports, shall also prepare semi-annual parent company only financial reports pursuant to Articles 25 to 27, or semi-annual individual financial reports pursuant to Article 27."
		},
		{
			"number": 1200,
			"content": "The meaning of \"parent,\" \"subsidiary,\" \"associate, \" and \"joint arrangement\" as used in these Regulations shall be determined in accordance with IFRS 10, IFRS 11, and IAS 28.\r\nThe meaning of \"control,\" \"significant influence,\" or \"joint control\" as used in these Regulations shall be determined in accordance with IFRS 10, IFRS 11, and IAS 28."
		},
		{
			"number": 1300,
			"content": "Unless otherwise required by the FSC, the records retention period for the financial reports identified in these Regulations, or for the accounting documents, journals, ledgers, deeds, vouchers, and books based on which the financial reports are prepared, shall be subject to the Business Accounting Act."
		},
		{
			"number": 1301,
			"content": "In the case of a securities firm that is a foreign company's branch within the territory of the Republic of China, unless otherwise provided by the FSC, the functions required by these Regulations to be performed by the board of directors or the supervisors shall be performed by the responsible person of the branch within the territory of the Republic of China authorized by the head office or regional headquarters of the foreign company."
		},
		{
			"number": 1400,
			"content": "Assets shall be properly classified. Current and non-current assets shall be distinguished.\r\nFor each asset line item, the total amount expected to be recovered within 12 months after the balance sheet date and the total amount expected to be recovered more than 12 months after the balance sheet date shall be separately presented in the financial reports or disclosed in the notes.\r\nCurrent asset means that the securities firm expects to realize the asset, or intends to sell or consume it, in its normal operating cycle; that it holds the asset primarily for the purpose of trading; that it expects to realize the asset within 12 months after the balance sheet date; or that the asset is cash or a cash equivalent, unless the asset is to be used for an exchange or to settle a liability, or otherwise remains restricted, at more than 12 months after the balance sheet date. As a minimum, current assets shall include the following asset line items:\r\n1. Cash and cash equivalents:\r\nA. Cash on hand, demand deposits, and short-term, highly liquid time deposits or investments that are readily convertible to known amounts of cash and which are subject to an insignificant risk of changes in value.\r\nB. A securities firm shall disclose the components of cash and cash equivalents and the policy which it adopts in determining the composition of cash and cash equivalents.\r\n2. Financial assets at fair value through profit or loss – current, shall be classified as broker's investments in securities, open-end funds or money market instruments, securities held for operations, or derivative instruments:\r\nA. Financial assets not measured at amortized cost or at fair value through other comprehensive income.\r\nB. Financial assets measured at amortized cost or at fair value through other comprehensive income, which may be designated as financial assets measured at fair value through profit or loss according to IFRS 9.\r\n3. Financial assets measured at fair value through other comprehensive income - current:\r\nA.  Debt instrument investment that meet all of the following conditions:\r\na. The securities firm holds the financial assets within a business model whose objective is achieved by both collecting contractual cash flows and selling financial assets.\r\nb. The contractual terms of the financial asset give rise on specified dates to cash flows that are solely payments of principal and interest on the principal amount outstanding.\r\nB. Equity investments not held for trading, for which the securities firm has irrevocably elected at initial recognition to present changes in fair value in other comprehensive income.\r\n4. Financial assets measured at amortized cost – current, meaning that all of the following conditions are met:\r\nA. The securities firm holds the financial assets within a business model whose objective is achieved by both collecting contractual cash flows and selling financial assets.\r\nB. The contractual terms of the financial asset give rise on specified dates to cash flows that are solely payments of principal and interest on the principal amount outstanding.\r\n5. Financial assets for hedging – current: Any financial asset that is a designated and effective hedging instrument under hedge accounting requirements.\r\n6. Investments in bonds with reverse repurchase agreements: The actual amounts paid by a securities firm when engaging in transactions in bonds with reverse repurchase agreements.\r\n7. Securities margin loans receivable: Margin loans extended to customers by a securities firm conducting securities trading margin purchase and short sale business.\r\n8. Deposits for securities borrowed: Guarantee amounts deposited by a securities firm in Securities Borrowing and Lending transactions, either for borrowing underlying securities from the holders or for short selling on an exchange market.\r\n9. Collateral for securities borrowed: Collateral posted by a securities firm in Securities Borrowing and Lending transactions, either for borrowing underlying securities from the holders or for short selling on an exchange market.\r\n10. Trade receivables, which means the securities firm has an unconditional contractual right to consideration in exchange for services that have been transferred:\r\nA. Claims arising from a securities firm's business operations, including transaction proceeds receivable from the sale of securities held for operations, margin loan interest receivable from proprietary margin trading operations, and receivables from the execution of customer orders to buy or sell securities. The details of such trade receivables shall be disclosed in the notes.\r\nB. Trade receivables shall be measured in accordance with IFRS 9. However, short-term trade receivables with no stated interest rate may be measured at the original invoice amount if the effect of discounting is immaterial.\r\nC. With respect to discounted or transferred trade receivables, an assessment shall be made to determine whether the risks and rewards of the trade receivables, and the control retained over them, will qualify them for derecognition under IAS 39, and the trade receivables shall then be disclosed in accordance with IFRS 9.\r\nD. Trade receivables from related parties in significant amounts shall be presented separately.\r\nE. The securities firm shall disclose an aged analysis of trade receivables.\r\n11. Prepayments: All prepayments and prepaid expenses.\r\n12. Other receivables: Means receivables other than trade receivables.\r\n13. Current tax assets: The portion of the tax amount already paid in respect of current and prior periods that exceeds the amount due for those periods.\r\n14. Non-current assets held for sale:\r\nA. Any non-current asset, or asset included in a disposal group held for sale, that is available for immediate sale in its present condition subject only to terms that are usual and customary for sales of such disposal groups, and whose sale must be highly probable.\r\nB. The measurement, presentation, and disclosure of non-current assets held for sale and disposal groups held for sale shall be made in accordance with IFRS 5.\r\nC. When non-current assets or disposal groups classified as held for sale no longer meet the criteria in IFRS 5, they shall cease to be classified as held for sale.\r\nD. When assets or disposal groups meet the definition of held for distribution to owners, they shall be reclassified from held for sale to held for distribution to owners, and shall be deemed an extension of the original disposal plan, and the classification, presentation, and measurement of the new disposal plan shall apply. When the assets or disposal groups classified as held for distribution to owners no longer meet the criteria in IFRS 5, they shall cease to be classified as held for distribution to owners.\r\n15. Other current assets: Current assets not attributable to any of the classes above.\r\nNon-current assets means tangible, intangible and financial assets of a long-term nature, other than assets classified as current. As a minimum, non-current assets shall include the following asset line items:\r\n1. Investments accounted for using the equity method:\r\nA. The valuation and presentation of investments accounted for using the equity method shall be made in accordance with IAS 28.\r\nB. When investment gain or loss is recognized, if the financial reports prepared by an associate do not conform to these Regulations, those financial reports shall first be adjusted to achieve conformance before they may be used to recognize investment gain or loss. The financial reports of an associate used in applying the equity method shall be prepared as of the same date as that of the investor, and if prepared as of a different date, adjustments shall be made for the effects of material transactions or events that occur between that date and the date of the investor's financial reports. In no case shall there be more than 3 months difference between the balance sheet date of the associate and that of the investor. If the attesting CPAs determine, pursuant to Standards on Auditing 320, that an associate has a material effect on the fair presentation of the financial reports of an investor, the financial reports of the associate shall be audited by a CPA in accordance with the Regulations Governing Auditing and Attestation of Financial Statements by Certified Public Accountants and the Standards on Auditing.\r\nC. If an investment accounted for using the equity method is pledged as collateral or otherwise subject to any restriction or limitation, that fact shall be noted.\r\n2. Property and equipment:\r\nA. Tangible asset items that are held for use in the production or supply of goods or services, for rental to others, or for administrative purposes, and that are expected to be used during more than 1 financial year or 1 operating cycle.\r\nB. Property and equipment shall be subsequently measured using the cost model and accounted for in accordance with IAS 16.\r\nC. Each component of property and equipment that is significant shall be depreciated separately. The depreciation method used shall reflect the pattern in which the asset's future economic benefits are expected to be consumed. If that pattern cannot be determined reliably, the straight-line method shall be used. The depreciable amount should be allocated on a systematic basis over the asset's useful life.\r\nD. When items of property and equipment have different useful lives, or provide economic benefits in different ways, or are subject to different depreciation methods or depreciation rates, the notes shall show each class of their material components.\r\n3. Right-of-use assets:\r\nA. Means an asset that represents a lessee's right to use an underlying asset for the lease term.\r\nB. A right-of-use asset shall be accounted for in accordance with IFRS 16.\r\n4. Investment property:\r\nA. Means property that is held by the owner or that is held by the lessee with the right of use, to earn rentals, or for capital appreciation, or both.\r\nB. Investment property shall be accounted for in accordance with IAS 40. If the investment property is subsequently measured at fair value, the valuation model, qualifications of the appraiser, and information disclosure shall comply with Article 9, paragraph 4, subparagraph 4 of the Regulations Governing the Preparation of Financial Reports by Securities Issuers.\r\n5. Intangible assets:\r\nA. An identifiable non-monetary asset without physical substance that meets the definition of identifiability, control, and existence of future economic benefits.\r\nB. Intangible assets shall be subsequently measured using the cost model and accounted for in accordance with IAS 38.\r\nC. The amortization method used shall reflect the pattern in which the asset’s future economic benefits are expected to be consumed by the securities firm. If that pattern cannot be determined reliably, the straight-line method shall be used. The amortized amount of an intangible asset shall be allocated on a systematic basis over its useful life.\r\n6. Deferred tax assets: The amounts of income taxes recoverable in future periods in respect of deductible temporary differences, the carryforward of unused tax losses, and the carryforward of unused tax credits.\r\n7. Other non-current assets: Non-current assets not attributable to any of the classes above.\r\nThe accounting treatment and the recognition and measurement of loss allowances for the items described in the preceding two paragraphs in relation to financial assets at fair value through profit or loss, financial assets measured at fair value through other comprehensive income, financial assets measured at amortized cost, financial assets for hedging, investments in bonds with reverse repurchase agreements, securities margin loans receivable, deposits for securities borrowed, collateral for securities borrowed, trade receivables, and other receivables shall be in accordance with IFRS 9. Loss allowances shall be classified respectively as a deduction from financial assets measured at amortized cost, securities margin loans receivable, trade receivables, and other receivables. If those classifications are further subclassified, the loss allowances thereof shall also be presented respectively in the same manner.\r\nA securities firm shall assess at each balance sheet date whether there is any objective evidence of impairment for the items described in paragraph 4 in relation to investments accounted for using the equity method, property and equipment, right-of-use assets, investment property measured using the cost model, and intangible assets. If any such evidence exists, the securities firm shall recognize the amount of any impairment loss in accordance with IAS 36. If the recoverable amount of non-financial assets is determined on the basis of fair value less costs of disposal, disclose the extra information regarding the fair value measurement, including the level of the fair value hierarchy, the valuation techniques, and the key assumptions. If the recoverable amount is determined on the basis of value in use, disclose the discount rate for value in use measurement.\r\nWith respect to the items described in paragraph 3 and paragraph 4 in relation to financial assets at fair value through profit or loss, financial assets measured at fair value through other comprehensive income, financial assets measured at amortized cost, financial assets for hedging, securities margin loans receivable, trade receivables, other receivables, non-current assets held for sale, and investment property, the measurement and disclosure of fair value shall be made in accordance with IFRS 13.\r\nThe items described in paragraphs 3 and 4 in relation to financial assets at fair value through profit or loss, financial assets measured at fair value through other comprehensive income, financial assets measured at amortized cost, and financial assets for hedging shall be distinguished as current and non-current based on liquidity."
		},
		{
			"number": 1500,
			"content": "Liabilities shall be properly classified. Current and non-current liabilities shall be distinguished.\r\nFor each liability line item, the total amount expected to be settled within 12 months after the balance sheet date and the total amount expected to be settled more than 12 months after the balance sheet date shall be separately presented in the financial reports or disclosed in the notes.\r\nCurrent liability means that the securities firm expects to settle the liability in its normal operating cycle; that it holds the liability primarily for the purpose of trading; that it expects to settle the liability when due within 12 months after the balance sheet date, even if an agreement to refinance or to reschedule payments on a long-term basis is completed after the balance sheet date and before the financial reports are authorized for issue; or that it does not have an unconditional right to defer settlement of the liability for at least 12 months after the balance sheet date. Terms of a liability that could, at the option of the counterparty, result in its settlement by the issue of equity instruments do not affect its classification. As a minimum, current liabilities shall include the following liability line items:\r\n1. Short-term borrowings:\r\nA. Includes short-term borrowings from banks, overdrafts, and other short-term borrowings.\r\nB. For short-term borrowing, the nature of the borrowing, the guarantee status, and the interest rate range shall be noted based on the type of borrowing. If collateral is provided, the name and carrying amount of the collateral shall be presented.\r\nC. Borrowings from non-financial institutions in accordance with Article 17 of the Regulations Governing Securities Firms shall be presented separately.\r\n2. Commercial paper payable:\r\nA. Commercial paper issued through financial institutions to acquire funds from the money market.\r\nB. Commercial paper payable shall be measured at amortized cost using the effective interest method. However, short-term commercial paper payable with no stated interest rate may be measured at the original face amount if the effect of discounting is immaterial.\r\nC. For commercial paper payable, the guarantor or accepting institution and the interest rate shall be noted. If collateral is provided, the name and carrying amount of the collateral shall be noted.\r\n3. Financial liabilities at fair value through profit or loss – current: The following financial instruments shall be appropriately recorded under the category of investments in bonds with reverse repurchase agreements – short sale, call (put) warrants, securities borrowed, or derivative instruments:\r\nA. Financial liabilities held for trading:\r\na. Liabilities that are incurred principally for the purpose of repurchasing them in the near term;\r\nb. Liabilities that, upon initial recognition, are part of a portfolio of identified financial instruments that are managed together and for which there is evidence of a recent pattern of short-term profit-taking; or\r\nc. Derivative financial liabilities, except for financial guarantee contracts or financial liabilities that are designated and effective hedging instruments.\r\nB. Financial liabilities that are designated as at fair value through profit or loss.\r\nC. Financial liabilities at fair value through profit or loss shall be measured at fair value. However, with respect to a financial liability designated as at fair value through profit or loss, if the amount of change in the fair value of the financial liability is attributable to change in the credit risk, it shall be recognized in other comprehensive income, unless for the purpose of avoiding accounting mismatch or in the case of loan commitments and financial guarantee contracts, under which circumstances the amount of changes in fair value shall be recognized in profit or loss.\r\n4. Financial liabilities for hedging – current: A financial liability that is a designated and effective hedging instrument under hedge accounting requirements.\r\n5. Liabilities for bonds with repurchase agreements: The actual amounts received by a securities firm when engaging in transactions in bonds with repurchase agreements.\r\n6. Short sale margins: Margins received from short selling customers by a securities firm conducting securities trading margin purchase and short sale business.\r\n7. Payables for short sale collateral received: Short sale proceeds (less securities transaction taxes, handling fees for execution of customer orders, and short sale handling fees) received as collateral from short selling customers by a securities firm conducting securities trading margin purchase and short sale business.\r\n8. Trade payables:\r\nA. Payables arising from a securities firm's business operations, including transaction proceeds payable from its purchase of securities held for operations and payables from its execution of customer orders to buy or sell securities. The details of such trade payables shall be disclosed in the notes.\r\nB. Trade payables shall be measured at amortized cost using the effective interest method. However, short-term trade payables with no stated interest rate may be measured at the original invoice amount if the effect of discounting is immaterial.\r\nC. Payables to related parties in significant amounts shall be presented separately.\r\n9. Other payables: Payables other than trade payables, such as tax payable, accrued payroll, and dividends payable. For dividends and bonuses payable passed by resolution of the board of directors or a shareholders meeting in accordance with the Company Act, the distribution method and scheduled payment date, if determined, shall be disclosed.\r\n10. Current tax liabilities: Unpaid tax for current and prior periods.\r\n11. Provisions – current:\r\nA. Any liability of uncertain timing or amount.\r\nB. Provisions shall be accounted for in accordance with IAS 37.\r\nC. A provision shall be recognized when a securities firm has a present obligation as a result of a past event, and it is probable that an outflow of resources embodying economic benefits will be required to settle the obligation, and a reliable estimate can be made of the amount of the obligation.\r\nD. A securities firm shall disaggregate provisions into provisions for employee benefits and other items in the notes to the financial reports.\r\n12. Liabilities directly associated with non-current assets held for sale: Any liability included in a disposal group held for sale that is available for immediate sale in its present condition subject only to terms that are usual and customary for sales of such disposal groups, and whose sale must be highly probable.\r\n13. Other current liabilities: Current liabilities not attributable to any of the classes above.\r\nNon-current liabilities means liabilities other than current liabilities. As a minimum, non-current liabilities shall include the following liability line items:\r\n1. Bonds payable (including overseas bonds):\r\nA. For bonds issued by a securities firm, the total approved amount, interest rate, maturity date, name of collateral, carrying amount, issuing area, and other relevant terms and restrictions shall be noted in the notes to the financial reports. If the bonds are convertible bonds, the method of conversion and amounts already converted shall also be noted.\r\nB. Premiums and discounts on bonds payable are valuations of bonds payable. They shall be presented as an addition to or deduction from bonds payable, and shall also be amortized, as an adjustment to interest expenses, using the effective interest method during the period of bond circulation.\r\n2. Long-term borrowings:\r\nA. For long-term borrowings, the content, maturity date, interest rate, name of collateral, carrying amount, and any other important restriction terms shall be noted.\r\nB. For a long-term borrowing repaid in a foreign currency or in an amount translated at a foreign exchange rate, the name and amount of such foreign currency shall be noted.\r\nC. Long-term notes payable and other long-term payables shall be measured at amortized cost using the effective interest method.\r\n3. Lease liabilities:\r\nA. Means the present value of the lease payments that the lessee has not paid.\r\nB. Lease liabilities shall be accounted for in accordance with IFRS 16.\r\n4. Deferred tax liabilities: The amounts of income taxes payable in future periods in respect of taxable temporary differences.\r\n5. Other non-current liabilities: Non-current liabilities not attributable to any of the classes above.\r\nThe items described in the preceding two paragraphs in relation to financial liabilities at fair value through profit or loss, financial liabilities for hedging, liabilities for bonds with repurchase agreements, short sale margins, payables for short sale collateral received, trade payables, and other payables shall be accounted for in accordance with IFRS 9.\r\nWith respect to the items described in paragraphs 3 and 4 in relation to financial liabilities at fair value through profit or loss, financial liabilities for hedging, short sale margins, payables for short sale collateral received, trade payables, other payables, bonds payable, and long-term borrowings, the measurement and disclosure of fair value shall be made in accordance with IFRS 13.\r\nThe items described in paragraphs 3 and 4 in relation to financial liabilities at fair value through profit or loss, financial liabilities for hedging, lease liabilities, and provisions shall be distinguished as current and non-current based on liquidity."
		},
		{
			"number": 1600,
			"content": "Equity items, their components, and information to be disclosed in the balance sheet are as follows:\r\n1. Equity attributable to owners of the parent:\r\nA. Share capital:\r\na. Capital contributed by shareholders to a securities firm and registered with the competent authority in charge of company registration, but excluding preferred shares in the nature of liabilities.\r\nb. For share capital, the classes, par value per share, the number of shares authorized, the number of shares issued and fully paid, a reconciliation of the number of shares outstanding at the beginning and at the end of the period, the rights, preferences and restrictions attaching to each class of share capital, shares in the securities firm held by the securities firm or by its subsidiaries or associates, shares reserved for issue (or for transfer or conversion) under options and contracts for the sale of shares, and special conditions shall be disclosed in the notes.\r\nB. Capital surplus: Means the equity components of financial instruments issued by a securities firm or premiums resulting from share capital transactions between a securities firm and its owners, and typically includes premium in excess of the par value of the shares issued, donated surplus, and others arising as a result of regulatory provisions associated with these Regulations. Capital surpluses shall be presented separately according to their nature; if there is any restriction on their use, the restriction shall be disclosed in the notes.\r\nC. Retained earnings (or accumulated deficit): Equity resulting from operating activities, including legal reserves, special reserves, and undistributed earnings (or deficit to be offset).\r\na. Legal reserve: A fixed-percentage reserve appropriated as required by the Company Act.\r\nb. Special reserve: A reserve appropriated from earnings in accordance with the requirements of applicable laws and regulations, contracts, or articles of incorporation, or as resolved at shareholders meetings.\r\nc. Undistributed earnings (or deficit to be offset): Undistributed and unappropriated earnings (\"deficit to be offset\" is deficit not yet offset).\r\nd. An earnings distribution or offsetting of deficit shall not be accounted for unless and until passed by a resolution of the board of directors or a shareholders meeting in accordance with the Company Act. However, when an earnings distribution or offsetting of deficit has been proposed, such shall be disclosed in the notes to the financial reports for the current period.\r\nD. Other equity: Includes the accumulated balances of exchange differences resulting from translating the financial statements of a foreign operation, of unrealized gains or losses from financial assets measured at fair value through other comprehensive income, gains and losses on hedging instruments, and of revaluation surplus.\r\nE. Treasury shares: Treasury shares shall be accounted for using the cost method and presented as a deduction from equity. The number of shares shall be noted.\r\n2. Non-controlling interest:\r\nA. The equity in a subsidiary not attributable, directly or indirectly, to a parent.\r\nB. For each business combination, the components of non-controlling interest in the acquiree shall be measured in accordance with IFRS 3.\r\nC. A securities firm shall disclose information on any subsidiary in which it has a non-controlling interest of materiality and on the non-controlling interest in accordance with IFRS 12.\r\nIn the case of an enterprise from another industry that concurrently operates securities business, when preparing financial statements for its securities segment in accordance with Article 8 of these Regulations, it shall separately present the operating capital earmarked for use in the securities segment under equity items.\r\nA securities firm may elect to recognize the remeasurements of defined benefit plans in retained earnings or other equity, and disclose the accounting policy in the notes. Remeasurements of defined benefit plans that have been recognized in other equity may not be reclassified into profit or loss or transferred into retained earnings in a subsequent period."
		},
		{
			"number": 1700,
			"content": "A securities firm shall present all items of income and expense recognized in a period in a single statement of comprehensive income displaying components of profit or loss and components of other comprehensive income.\r\nA securities firm shall present expenses recognized in profit or loss under the preceding paragraph using a classification based on their nature.\r\nWhen items of income or expense are material, a securities firm shall disclose their nature and amount separately in the statement of comprehensive income or in the notes.\r\nAs a minimum, the statement of comprehensive income shall include the following line items, with the related details disclosed in the notes:\r\n1. Income:\r\nA. Brokerage fee revenue: Revenue from handling fees received by a securities firm for executing customer orders, during short sale or securities lending operations, or for the provision of agency services for transactions in emerging stocks.\r\nB. Revenue from underwriting business: Remuneration from underwriting securities on a firm commitment basis, handling fee revenue from underwriting securities on a best-efforts basis, revenue from underwriting processing fees, and revenue from underwriting advisory fees.\r\nC. Net gains (losses) on issuance of call (put) warrants: A securities firm's net gains or losses arising from changes in fair value of liabilities for call (put) warrants and of repurchased call (put) warrants, gains on exercise of call (put) warrants before maturity, and gains on expired call (put) warrants, less related fees incurred by the securities firm for issuing call (put) warrants.\r\nD. Net gains (losses) on sale of securities held for operations: The net amount after offsetting all gains and losses arising from the sale of securities held for operations by the dealing and underwriting segments.\r\nE. Net gains (losses) on measurement at fair value through profit or loss for securities held for operations: The net amount after offsetting all gains and losses arising from the fair value measurement of securities held for operations that are acquired by the dealing and underwriting segments.\r\nF. Realized net gains or losses from debt instrument investments measured at fair value through other comprehensive income: The net amount after offsetting all gains and losses arising from the sale by a securities firm of debt instruments measured at fair value through other comprehensive income.\r\nG. Net gains or losses from reclassification of financial assets: Means gains or losses that meet one of the following conditions in accordance with IFRS 9:\r\na. Net gains or losses from reclassification from measurement at amortized cost to measurement at fair value through profit or loss.\r\nb. Cumulative net gains or losses from reclassification from measurement at fair value through other comprehensive income to measurement at fair value through profit or loss.\r\nH. Expected credit impairment losses and reversal gains: the amount of expected credit impairment losses (or reversals) recognized in accordance with IFRS 9.\r\nI. Gains or losses arising from derecognition of financial assets measured at amortized cost: Means gains or losses arising when a securities firm derecognizes from its books financial assets measured at amortized cost that it had originally recognized.\r\nJ. Net gains (losses) on the covering of securities borrowing and short sales of bonds with reverse repurchase agreements: In the case of a securities firm engaging in securities borrowing or outright sale of government bonds acquired under reverse repurchase agreements, the net amount after offsetting all gains arising from a decline in the market price of the given security when the trade is covered at maturity with all losses arising from an increase in the market price of the given security when the trade is covered at maturity.\r\nK. Net gains (losses) on measurement at fair value through profit or loss for securities borrowing and short sales of bonds with reverse repurchase agreements: In the case of a securities firm engaging in securities borrowing or outright sale of government bonds acquired under reverse repurchase agreements, the net amount after offsetting all gains and losses from measuring relevant items at fair value.\r\nL. Interest revenue: Interest revenue that a securities firm derives from its margin purchase or money lending business or otherwise related to its business activities.\r\nM. Net income from wealth management business: In the case of a securities firm engaging in wealth management business, the net amount of the resultant revenues less related expenditures.\r\nN. Net gains (losses) on derivative instruments: In the case of a securities firm engaging in domestic or foreign derivative instrument business or hedging transactions, the net amount after offsetting the resultant gains and losses.\r\nO. Other operating income: Operating revenues and gains not attributable to any of the items above.\r\nP. The recognition and measurement of revenue from contracts with customers shall be made in accordance with IFRS 15. If a securities firm controls specific services before it transfers the services to its customer, it shall recognize the revenue based on the gross amount; otherwise, it shall recognize the revenue based on the net amount.\r\n2. Handling fee expenses: Includes broker's exchange fees, dealer's exchange fees, and underwriting handling fees that a securities firm is required to pay to the TWSE or the TPEx.\r\n3. Employee benefits expenses:\r\nA. Expenses in relation to employee benefits that IAS19 requires to be recognized, including short-term employee benefits (such as wages, salaries, and labor and national health insurance contributions for employees), post-employment benefits (such as pensions), other long-term employee benefits (such as long-service leave), and termination benefits (such as early retirement incentive programs).\r\nB. If the post-employment preferential deposit interest rate that a securities firm has offered to an employee in accordance with its internal rules or as stipulated in the employment contract is higher than the prevailing interest rate on the market, IAS 19 shall apply to the excess portion of the interest upon the employee's retirement.\r\n4. Depreciation and amortization expenses: Related depreciation and amortization expenses that IAS16 and IAS38 require to be recognized.\r\n5. Finance costs: Include interest expenditures incurred in relation to operating activities and for all classes of liabilities, with the portion eligible for capitalization being deducted.\r\n6. Other operating expenses: Operating expenses required for a securities firm's business management needs and not attributable to any of the items above.\r\n7. Share of the profit or loss of associates and joint ventures accounted for using the equity method: The profit or loss of associates and interests in joint ventures that a securities firm recognizes using the equity method according to its share in the associates and the interests in joint ventures.\r\n8. Tax expense (benefit): The aggregate amount included in the determination of profit or loss for the period in respect of current tax and deferred tax.\r\n9. Profit or loss of discontinued operations:\r\nA. The post-tax profit or loss of discontinued operations and the post-tax gain or loss recognized on the measurement to fair value less costs to sell or on the disposal of the assets or disposal group(s) constituting the discontinued operation.\r\nB. The presentation and disclosure of profit or loss of discontinued operations shall be made in accordance with IFRS 5.\r\n10. Profit or loss during the period: Earnings or deficit in the current reporting period.\r\n11. Other comprehensive income: Means each component of other comprehensive income classified by nature, including share of the other comprehensive income of associates and joint ventures accounted for using the equity method:\r\nA. Items that may be subsequently reclassified into profit or loss: Include exchange differences resulting from translating the financial statements of a foreign operation, unrealized valuation gains or losses from debt instrument investments measured at fair value through other comprehensive income, and gains and losses from hedging instruments.\r\nB. Items not to be reclassified into profit or loss: Include revaluation surplus, unrealized valuation gains and losses from equity instrument investments measured at fair value through other comprehensive income, remeasurements of defined benefit plans, and gains and losses from hedging instruments.\r\n12. Total comprehensive income.\r\n13. Allocations of profit or loss during the period attributable to non-controlling interest and owners of the parent.\r\n14. Allocations of total comprehensive income during the period attributable to non-controlling interest and owners of the parent.\r\n15. Earnings per share:\r\nA. Basic and diluted earnings per share for profit or loss from continuing operations attributable to the ordinary equity holders of the parent entity and for profit or loss attributable to the ordinary equity holders of the parent entity.\r\nB. The calculation and presentation of earnings per share shall be made in accordance with IAS 33."
		},
		{
			"number": 1800,
			"content": "As a minimum, the statement of changes in equity shall include the following:\r\n1. Total comprehensive income during the period, showing separately the total amounts attributable to owners of the parent and to non-controlling interest.\r\n2. For each component of equity, the effects of retrospective application or retrospective restatement recognized in accordance with IAS 8.\r\n3. For each component of equity, a reconciliation between the carrying amount at the beginning and the end of the period, separately disclosing changes resulting from:\r\nA. net profit (or net loss) for the period;\r\nB. other comprehensive income; and\r\nC. transactions with owners in their capacity as owners, showing separately contributions by and distributions to owners and changes in ownership interests in subsidiaries that do not result in a loss of control.\r\nA securities firm shall present, either in the statement of changes in equity or in the notes, the amount of dividends recognized as distributions to owners during the period, and the related amount of dividends per share."
		},
		{
			"number": 1900,
			"content": "A statement of cash flows provides the primary users of the financial reports with a basis to assess the ability of the securities firm to generate cash and cash equivalents and the needs of the securities firm to utilize those cash flows. Namely, it presents, through inflows and outflows of cash and cash equivalents, a summary report on the securities firm's operating, investing, and financing activities during the period. The presentation and disclosure of cash flow information shall be made in accordance with IAS 7."
		},
		{
			"number": 2000,
			"content": "To meet the objective of presenting full and complete information about the financial position, financial performance, and cash flows of a securities firm, financial reports shall contain explanatory notes disclosing the following:\r\n1. Company history and scope of business operations.\r\n2. A statement that the financial reports comply with these Regulations, applicable laws and regulations (giving the titles of the laws or regulations), as well as IFRS, IAS, IFRIC Interpretations, and SIC Interpretations.\r\n3. The date when the financial reports were authorized for issue and the process involved in authorizing the financial reports for issue.\r\n4. The effect or impact that may arise when it has or has not applied a new or revised IFRS, IAS, IFRIC Interpretation, or SIC Interpretation recognized by the FSC.\r\n5. A summary of significant accounting policies used that are relevant to an understanding of the financial reports, and the measurement basis (or bases) used in preparing the financial reports.\r\n6. Significant accounting judgments, estimations, and assumptions, as well as information about the assumptions it makes and other major sources of estimation uncertainty.\r\n7. Objectives, policies and processes for managing capital, and any change in capital structure, including funding, liability, and equity.\r\n8. If for a special reason there is a change in accounting treatment, thus affecting the comparison of financial data between two successive periods, the reason for the change and its effect on the financial reports shall be noted.\r\n9. If it is necessary to provide the basis of valuation for any amount, financial instrument, or other item presented in the financial reports, the basis of valuation shall be noted.\r\n10. If any item presented in the financial reports is subject to any legal, regulatory, contractual, or other restriction, the circumstances and timing of the restriction and other related information shall be noted.\r\n11. Criteria for classifying assets and liabilities into current and non-current.\r\n12. Material contingent liabilities and unrecognized contractual commitments.\r\n13. Information on related financial instruments such as call (put) warrants and hedging transactions.\r\n14. Financial risk management objectives and policies.\r\n15. Long-term and short-term borrowings.\r\n16. The addition, expansion, construction, lease, obsolescence, idling, sale, transfer, or long-term renting of major assets.\r\n17. Principal investments in other enterprises.\r\n18. Material transactions with related parties.\r\n19. Losses due to material disasters.\r\n20. Material litigation pending or concluded.\r\n21. The signing, completion, avoidance, or lapse of material contracts.\r\n22. Information about financial instruments. The information shall be disclosed in accordance with IFRS 7, including disclosure of the significance of financial instruments for the securities firm's financial position and performance; qualitative and quantitative disclosures describing risk exposures arising from financial instruments.\r\n23. Comprehensive information about the nature, amount, timing, and uncertainty of revenue and cash flows arising from contracts with customers shall be disclosed in accordance with IFRS 15, including details of revenue recognized from contracts with customers, contract balances, contract performance obligations, significant judgments and changes in the judgments, and any assets recognized from the costs to obtain or fulfil a contract with a customer.\r\n24. Relevant information about leases. The information shall be disclosed in accordance with IFRS 16, including disclosure of information that gives a basis for the primary users of the financial reports to assess the effect that the leases have on the financial position, financial performance, and cash flows of the securities firm, and relevant qualitative and quantitative information about its leasing activities.\r\n25. Information about employee benefits. The information shall be disclosed in accordance with IAS 19, and shall include the influence of defined benefit plans on the amount, timing, and certainty of future cash flows, actuarial losses and gains arising from changes in demographic assumptions and financial assumptions, and the expected contributions in the next reporting period in the following financial year.\r\n26. Segment financial information required to be disclosed in accordance with IFRS 8 including the scope of business, revenue, and gains and losses of each reportable segment.\r\n27. Information on Mainland Area investments by the securities firm or by its subsidiaries in a third jurisdiction.\r\n28. When subsidiaries hold shares in the parent, the names of the subsidiaries and the shareholdings, amounts, and reasons shall be separately presented.\r\n29. In the case of private placement of securities, the type, issue date, and amount shall be disclosed.\r\n30. Material organizational adjustments and material management reforms.\r\n31. Material effects of changes in government laws and regulations.\r\n32. Material effects of discontinuance of operations.\r\n33. Any merger with or transfer of all business operations from or to another securities firm.\r\n34. The content and monetary amount of trust business activities conducted in accordance with the Trust Enterprise Act.\r\n35. Fair value information. The information shall be disclosed in accordance with IFRS 13, and shall include information on recurring or non-recurring fair value measurement of assets and liabilities, inputs such as fair value valuation technique and parameters or assumptions used in fair value measurement, and Level 3 of fair value hierarchy.\r\n36. Foreign-currency-denominated assets and liabilities that have significant influence: Include the amount of risk exposure, currency, and exchange rate for monetary and non-monetary items denominated in foreign currencies, and the foreign exchange gains or losses on monetary items.\r\n37. Regulatory capital adequacy ratio.\r\n38. The basis for calculating the number of shares to be distributed as profit-sharing compensation to employees, and information on profit-sharing compensation to employees, directors, and supervisors:\r\nA. The fixed amount or ratio prescribed in the articles of incorporation (and a statement that this information may be queried on the Market Observation Post System).\r\nB. The basis for the estimated figures for the current period, the basis for calculating the number of shares to be distributed, and the accounting treatment of the discrepancy, if any, between the actual distributed amount and the estimated figure.\r\nC. The actual distribution for the previous fiscal year (with an indication of the number of shares, monetary amount, and stock price, of the shares distributed), and, if there is any discrepancy between the actual distribution and the recognized amount, additionally specify the amount of the discrepancy, the cause, and how it is treated.\r\n39. Supporting information for items presented in the balance sheet and in the statements of comprehensive income, of changes in equity and of cash flows, including material information that could affect the securities firm's future cash flows, or other necessary descriptions essential for avoiding misunderstanding by the primary users or for the fair presentation of the financial reports."
		},
		{
			"number": 2100,
			"content": "Financial reports shall include explanatory notes on the following subsequent events that occur between the balance sheet date and the date when the financial reports are authorized for issue:\r\n1. Change in capital structure.\r\n2. Large long-term or short-term borrowings.\r\n3. The addition, expansion, construction, lease, obsolescence, idling, sale, pledge, transfer, or long-term renting of major assets.\r\n4. Principal investments in other enterprises.\r\n5. Losses due to material disasters.\r\n6. Material litigation pending or concluded.\r\n7. The signing, completion, voidance, or lapse of material contracts.\r\n8. Material organizational adjustments and material management reforms.\r\n9. Material effects of changes in government laws and regulations.\r\n10. Other material events or measures capable of affecting future financial position, financial performance, and cash flows."
		},
		{
			"number": 2200,
			"content": "A securities firm shall separately disclose in the notes to the financial reports information on the following events between the securities firm and its subsidiaries during the current period, and on parent-subsidiary transactions:\r\n1. Information on significant transactions:\r\nA. Lending funds to others.\r\nB. Providing endorsements or guarantees for others.\r\nC. Acquisition of real estate reaching NT$300 million or 20 percent of paid-in capital or more.\r\nD. Disposal of real estate reaching NT$300 million or 20 percent of paid-in capital or more.\r\nE. Handling fee discounts on transactions with related parties totaling NT$5 million or more.\r\nF. Accounts receivable from related parties reaching NT$100 million or 20 percent of paid-in capital or more.\r\nG. Others: The business relationship between the parent and the subsidiaries and between each subsidiary, and the circumstances and amounts of any significant transactions between them.\r\n2. Information on investees: If the securities firm directly or indirectly exercises significant influence or control over, or has a joint venture interest in, an investee company that is not in the Mainland Area, it shall disclose information on the investee company, showing the name, location, principal business activities, original investment amount, shareholding at the end of the period, profit or loss for the period, recognized investment gain or loss, and cash dividends.\r\n3. Information on overseas branches and representative offices: The securities firm shall provide information on its overseas branches and representative offices, disclosing the locations, business activities, inward and outward remittances of operating capital, the branch's profit or loss for the period, and any accounts and transactions with the head office.\r\n4. Information on investments in the Mainland Area:\r\nA. If the securities firm directly or indirectly exercises significant influence or control over, or has a joint venture interest in, an investee company in the Mainland Area , it shall disclose the information on any investee company in the Mainland Area, showing the name, principal business activities, paid-in capital, method of investment, inward and outward remittance of funds, shareholding ratio, current profit or loss, and recognized investment gain or loss, carrying amount of the investment at the end of the period, repatriated investment gains, and limit on the amount of investment in the Mainland Area.\r\nB. When the securities firm recognizes investment gain or loss using the equity method or prepares consolidated financial statements with respect to a Mainland Area investee company, the recognition or preparation shall be based on the investee company's financial reports audited and certified by an international accounting firm having a business cooperation relationship with an ROC accounting firm, provided that when preparing interim consolidated financial reports, the recognition or preparation may be based on the investee company's financial reports reviewed by an international accounting firm having a business cooperation relationship with an ROC accounting firm.\r\n5. Information on major shareholders: a securities firm whose stock is listed on the TWSE or listed on the TPEx shall disclose the names, numbers of shares held, and shareholding percentages of shareholders who hold 5 percent or more of the securities firm's equity. For this purpose, the securities firm may request the centralized securities depository enterprise to provide relevant information.\r\nIf the shares issued by a securities firm have a par value other than NT$10, for the calculation of a transaction amount of 20 percent of paid-in capital under subparagraph 1, items C, D, and F of the preceding paragraph, 10 percent of the equity attributable to owners of the parent as stated in the balance sheet shall be substituted."
		},
		{
			"number": 2300,
			"content": "A securities firm shall fully disclose information on related party transactions in accordance with IAS 24, and the following provisions shall be complied with:\r\n1. The name and relationship of the related party shall be presented.\r\n2. If the transaction amount or balance of any single related party reaches 10 percent or more of the securities firm's total transaction amount or balance of that type of transaction, the name of each such related party shall be individually presented.\r\nIn considering whether a counterparty is a related party, attention shall be directed to the substance of the relationship in addition to the legal form. Unless it can be established that no control, joint control, or significant influence exists, a party falling within any of the following shall be deemed to have a substantive related party relationship, and relevant information shall be disclosed in the notes to the financial reports in accordance with IAS 24:\r\n1. An affiliated enterprise within the meaning given in Chapter VI-I of the Company Act, and any of its directors, supervisors, and managerial officers.\r\n2. A company or institution governed by the same general management office as the securities firm, and any of its directors, supervisors, and managerial officers.\r\n3. A person holding the position of manager or higher in the general management office.\r\n4. A company or institution shown as an affiliated enterprise in the securities firm's publications or public announcements.\r\n5. Another company or institution whose board chairman or president is the same person as, or is the spouse or a relative within the second degree of kinship of, the board chairman or president of the securities firm."
		},
		{
			"number": 2400,
			"content": "Interim financial reports shall include interim financial reports for each of the following periods:\r\n1. Balance sheets as of the end of the current interim period, as of the end of the immediately preceding financial year, and as of the end of the comparable interim periods of the immediately preceding financial year.\r\n2. Statements of comprehensive income for the current interim period, for the current financial year to the end of the current interim period, for the comparable interim periods of the immediately preceding financial year, and for the immediately preceding financial year to the end of the comparable interim periods.\r\n3. Statement of changes in equity for the current financial year to date, with a statement of changes in equity for the same period of the immediately preceding financial year.\r\n4. Statement of cash flows for the current financial year to date, with a statement of cash flows for the same period of the immediately preceding financial year.\r\nInterim financial reports shall disclose events or transactions of materiality that have occurred since the date of the end of the reporting period of the immediately preceding financial year; the disclosure shall be made in accordance with IAS 34, and shall include the following information:\r\n1. Possible impact that the application of newly issued or revised standards or interpretations will have on the securities firm, as required to be disclosed in accordance with IAS 8.\r\n2. Qualitative and quantitative disclosure of risks arising from financial instruments, including credit risk, liquidity risk, and market risk, and management of such risks.\r\n3. Aged analysis of trade receivables, and changes in loss allowances.\r\n4. Foreign-currency-denominated assets and liabilities that have significant influence, including the amount of risk exposure, currency, and exchange rate for monetary and non-monetary items denominated in foreign currencies, and the foreign exchange gains or losses on monetary items.\r\n5. Sensitivity analysis of exchange rate risk for monetary items denominated in foreign currencies."
		},
		{
			"number": 2500,
			"content": "A securities firm preparing parent company only financial reports shall apply accounting treatment conforming to the requirements of Chapter II of these Regulations, except when it has control or significant influence over, or a joint venture interest in, an invested company, in which case it shall value the long-term equity investment using the equity method.\r\nThe profit or loss during the period and other comprehensive income presented in parent company only financial reports shall be the same as the allocations of profit or loss during the period and of other comprehensive income attributable to owners of the parent presented in the financial reports prepared on a consolidated basis, and the owners' equity presented in the parent company only financial reports shall be the same as the equity attributable to owners of the parent presented in the financial reports prepared on a consolidated basis."
		},
		{
			"number": 2600,
			"content": "A securities firm preparing parent company only financial reports is not required to prepare segment information within the scope of IFRS 8."
		},
		{
			"number": 2700,
			"content": "A securities firm preparing parent company only financial reports shall prepare statements of major accounting items.\r\nTitles of statements of major accounting items are as follows:\r\n1. Statements of assets and liabilities items:\r\nA. Statement of cash and cash equivalents.\r\nB. Statement of financial assets at fair value through profit or loss – current.\r\nC. Statement of financial assets measured at fair value through other comprehensive income – current.\r\nD. Statement of financial assets for hedging – current..\r\nE. Statement of financial assets measured at amortized cost – current.\r\nF. Statement of investments in bonds with reverse repurchase agreements.\r\nG. Statement of securities margin loans receivable.\r\nH. Statement of trade receivables.\r\nI. Statement of prepayments.\r\nJ. Statement of other receivables.\r\nK. Statement of non-current assets held for sale.\r\nL. Statement of other current assets.\r\nM. Statement of changes in financial assets measured at fair value through profit or loss – non-current.\r\nN. Statement of financial assets measured at fair value through other comprehensive income – non-current.\r\nO. Statement of financial assets for hedging – non-current.\r\nP. Statement of financial assets measured at amortized cost – non-current\r\nQ. Statement of changes in investments accounted for using the equity method.\r\nR. Statement of changes in accumulated impairment of investments accounted for using the equity method.\r\nS. Statement of changes in property and equipment.\r\nT. Statement of changes in accumulated depreciation of property and equipment.\r\nU. Statement of changes in accumulated impairment of property and equipment.\r\nV. Statement of changes in right-of-use assets.\r\nW. Statement of changes in accumulated depreciation of right-of-use assets.\r\nX. Statement of changes in accumulated impairment of right-of-use assets.\r\nY. Statement of changes in investment property.\r\nZ. Statement of changes in accumulated depreciation of investment property.\r\nAA. Statement of changes in accumulated impairment of investment property.\r\nAB. Statement of deferred tax assets.\r\nAC. Statement of other non-current assets.\r\nAD. Statement of short-term borrowings.\r\nAE. Statement of financial liabilities at fair value through profit or loss - current.\r\nAF. Statement of financial liabilities for hedging - current.\r\nAG. Statement of liabilities for bonds with repurchase agreements.\r\nAH. Statement of short sale margins.\r\nAI. Statement of payables for short sale collateral received.\r\nAJ. Statement of trade payables.\r\nAK. Statement of other payables.\r\nAL. Statement of lease liabilities.\r\nAM. Statement of provisions – current.\r\nAN. Statement of liabilities directly associated with non-current assets held for sale.\r\nAO. Statement of other current liabilities.\r\nAP. Statement of financial liabilities at fair value through profit or loss – non-current.\r\nAQ. Statement of financial liabilities for hedging – non-current.\r\nAR. Statement of long-term borrowings.\r\nAS. Statement of provisions – non-current.\r\nAT. Statement of deferred tax liabilities.\r\nAU. Statement of other non-current liabilities.\r\n2. Statements of profit or loss items:\r\nA. Statement of brokerage fee revenue.\r\nB. Statement of revenue from underwriting business.\r\nC. Statement of gains (losses) on sale of securities.\r\nD. Statement of interest revenue.\r\nE. Statement of finance costs.\r\nF. Statement of employee benefits, depreciation, amortization, and other operating expenses.\r\nA securities firm may determine, having regard to the concept of materiality, whether or not to separately present the statements of assets and liabilities items described in subparagraph 1 of the preceding paragraph."
		},
		{
			"number": 2800,
			"content": "A securities firm shall provide information on its business conditions in accordance with the following:\r\n1. Significant business matters: The securities firm shall provide information on matters arising over the most recent 5 financial years that have had a significant impact on its business, including acquisitions of or mergers with other companies, demergers, equity investments in affiliated enterprises, reorganization, purchases or disposals of major assets, and significant changes in operation method or business activity.\r\n2. Remuneration to directors, supervisors, general manager, and assistant general managers, and to chairmen of the board and general managers who are rehired as consultants after retiring from the securities firm or its affiliated enterprises:\r\nA. The securities firm may opt either to disclose aggregate remuneration information, with the name(s) indicated for each remuneration range, or to disclose the name of each individual and the corresponding remuneration amount. For a director concurrently serving as a member of management, the remuneration shall be disclosed separately for each position held. The securities firm may adopt the aggregate disclosure method if it is a non-public company whose issued voting shares are all held, directly or indirectly, by one single person.\r\nB. In any of the following circumstances, the securities firm shall disclose the remuneration paid to each individual director, supervisor, general manager, assistant general manager, and consultant, provided that this rule does not apply if it is a non-public company whose issued voting shares are all held, directly or indirectly, by one single person:\r\na. The securities firm's most recent capital adequacy ratio, whether unaudited, CPA-reviewed, or adjusted following FSC examination, is lower than 150 percent.\r\nb. There has been an after-tax deficit in the parent company only or individual financial report  within the most recent 3 financial years. The preceding provision does not apply if the parent company only or individual financial report for the most recent fiscal year shows net income after tax, which is sufficient to make up the accumulated deficits.\r\nC. The securities firm, if a public company that has had an insufficient director shareholding percentage for 3 consecutive months or longer during the most recent financial year, shall disclose the remuneration paid to each of the directors, and, if one that has had an insufficient supervisor shareholding percentage for 3 consecutive months or longer during the most recent financial year, shall disclose the remuneration paid to each of the supervisors.\r\nD. The securities firm, if a public company that has had an average ratio of share pledging by directors and supervisors in excess of 50 percent in any 3 months during the most recent financial year, shall disclose the remuneration paid to each of the directors and supervisors having a ratio of pledged shares in excess of 50 percent for each such month.\r\nE. If the total amount of remuneration received by all of the directors and supervisors of the securities firm in their capacity as directors or supervisors of all the companies listed in the financial reports exceeds 2 percent of the net income after tax, and the remuneration received by any individual director or supervisor exceeds NT$15 million, the securities firm shall disclose the remuneration paid to that individual director or supervisor, provided that this rule does not apply if it is a non-public securities firm whose issued voting shares are all held, directly or indirectly, by one single person.\r\nF. If a securities firm listed on the TWSE or the TPEx is ranked in the lowest tier in the corporate governance evaluation for the most recent fiscal year, or in the most recent fiscal year or up to the date of publication of the financial report for that year, the securities firm's securities have been placed under an altered trading method, suspended from trading, delisted from the TWSE or the TPEx, or the Corporate Governance Evaluation Committee has resolved the securities firm shall be excluded from evaluation, the securities firm shall disclose the remuneration paid to each individual director and supervisor.\r\nG. If the average annual salary of the full-time non-supervisory employees in a TWSE or TPEx listed securities firm is less than NT$500,000 in the most recent fiscal year, the securities firm shall disclose the remuneration paid to each individual director and supervisor.\r\nH. If the circumstance in subitem b of item B or item F applies to a securities firm listed on the TWSE or the TPEx, it shall disclose the individual remuneration paid to each of its top five management personnel.\r\n3. Number of employees in non-supervisory positions, average annual employee benefit expenses for the fiscal year, and difference compared to those of the preceding year.\r\n4. Labor-management relations:\r\nA. Indicate each item of employee benefit policies, professional development, training, or retirement programs and the status of their implementation, as well as agreements between labor and management and policies for safeguarding employees' rights and interests.\r\nB. List the loss sustained as a result of labor disputes in the most recent financial year, together with the disclosure of an estimate of losses incurred to date or likely to be incurred in the future and the mitigation measures taken or to be taken. If the losses cannot be reasonably estimated, the securities firm shall make a statement to that effect.\r\nC. List any violations of the Labor Standards Act found during a labor inspection, including the disposition date, disposition reference number, the provisions breached, description of the violation, and the disposition.\r\n5. The following items shall be disclosed with respect to the implementation of the internal control system:\r\nA. Statement of the internal control system.\r\nB. If a CPA has been engaged to carry out a project audit of the internal control system, the CPA audit report shall be disclosed.\r\n6. Cyber security management:\r\nA. Describe the cyber security risk management framework, cyber security policies, concrete management programs, and investments in resources for cyber security management.\r\nB. List any losses suffered by the securities firm in the most recent fiscal year due to significant cyber security incidents, the possible impacts therefrom, and measures being or to be taken. If a reasonable estimate cannot be made, an explanation of the facts of why it cannot be made shall be provided.\r\n7. The term \"affiliated enterprises\" in this article refers to those conforming with Article 369-1 of the Company Act."
		},
		{
			"number": 2900,
			"content": "A securities firm shall disclose the following financial overview:\r\n1. Condensed balance sheet and statement of comprehensive income for the most recent 5 financial years, and shall specify the name of the CPAs and the auditor's opinion.\r\n2. Financial analysis for the most recent 5 years: including financial structure, solvency, profitability, cash flows and the rates of other special requirements, and explain the reasons for the change of each of the financial ratios over the most recent 2 fiscal years.\r\n3. If the securities firm and its affiliated enterprises have encountered any financial difficulties in the most recent fiscal year, the impact on the company's financial condition shall be set forth.\r\nThe term \"affiliated enterprises\" in Subparagraph 3 of the preceding paragraph refers to those conforming with Article 369-1 of the Company Act."
		},
		{
			"number": 3000,
			"content": "A securities firm shall review and analyze its financial position, and financial performance, and assess risk items. The required particulars are as follows:\r\n1. Financial condition: The report shall explain the reason for, and impact of, any material change over the most recent 2 fiscal years in its assets, liabilities, or equity. Where the impact is of material significance, it shall further describe how the securities firm plans to respond.\r\n2. Financial performance: The report shall explain the reasons for any material changes over the most recent 2 fiscal years in operating income, and income before tax; forecast the securities firm's expected sales volume and provide the basis for the forecast; and describe the possible impact of such changes upon the securities firm's financial and business affairs, and how the securities firm plans to respond.\r\n3. Cash flows: The report shall analyze and explain any changes over the most recent fiscal year in the securities firm's cash flows; describe how the securities firm plans to address any illiquidity problems; and provide an analysis of the securities firm's cash liquidity for the coming fiscal year.\r\n4. The impact of any material capital expenditures over the most recent fiscal year upon the securities firm's financial and operating condition.\r\n5. The securities firm's policy for the most recent fiscal year on investments in other companies, the main reasons for profit/losses resulting therefrom, plans for improvement, and investment plans for the coming fiscal year.\r\n6. The section on risks shall analyze and assess the following matters for the most recent fiscal year and as of the day of the close of the fiscal year:\r\nA. The effect upon the securities firm's profits (or losses) of interest and exchange rate fluctuations and changes in the inflation rate, and response measures to be taken in the future.\r\nB. The securities firm's policy regarding high-risk investments, highly leveraged investments, loans to other parties, endorsements, guarantees, and derivatives transactions; the main reasons for the profits/losses generated thereby; and response measures to be taken in the future.\r\nC. Effect on the securities firm's financial operations of important policies adopted and changes in the legal environment at home and abroad, and measures to be taken in response.\r\nD. Effect on the securities firm's financial operations of developments in science and technology (including cyber security risks) as well as industrial change, and measures to be taken in response.\r\nE. Effect on the securities firm's crisis management of changes in the securities firm's corporate image, and measures to be taken in response.\r\nF. Expected benefits and possible risks associated with any merger or acquisition, and measures to be taken in response.\r\nG. Expected benefits and possible risks associated with any plant expansion, and measures to be taken in response.\r\nH. Risks associated with any consolidation of business operations, and measures to be taken in response.\r\nI. Effect upon and risk to the securities firm of any large transfer or changing of hands of shareholding of a director, a supervisor, or a shareholder holding greater than a 10 percent stake in the securities firm, and measures to be taken in response.\r\nJ. Effect upon and risk to the securities firm associated with any change in governance personnel or top management, and measures to be taken in response.\r\nK. Litigious or non-litigious matters. List any major litigious, non-litigious, or administrative dispute that involves the securities firm or any of its directors, supervisors, general manager, any major shareholder holding a stake of greater than 10 percent, or any company or companies controlled by the securities firm, and that has been concluded by a final and conclusive judgment or is still pending. Where the outcome of such a dispute could materially affect shareholders' equity or the prices of the firm's securities, the report shall disclose the facts of the dispute, amount of money at stake in the dispute, the date of commencement of litigation, the main parties to the dispute, and the status of the dispute as of the date of the close of the fiscal year.\r\nL. Other significant risks, and measures to be taken in response.\r\n7. Crisis management mechanisms.\r\n8. Other important matters."
		},
		{
			"number": 3100,
			"content": "A securities firm shall disclose the following information regarding its attesting CPAs (external auditors):\r\n1. Information on professional fees:\r\nA. The securities firm shall disclose the amounts of the audit fees and non-audit fees paid to the attesting CPAs and to the accounting firm to which they belong and to any affiliated enterprises as well as the details of non-audit services. \"Audit fees\" means professional fees paid by the securities firm to its CPAs for audits, reviews, and secondary reviews of financial reports, and reviews of financial forecasts.\r\nB. When the securities firm changes its accounting firm and the audit fees paid for the financial year in which the change took place are lower than those paid for the financial year immediately preceding the change, the amount of the audit fees before and after the change and the reason shall be disclosed.\r\nC. When the audit fees paid for the current financial year are lower than those paid for the immediately preceding financial year by 10 percent or more, the amount and percentage of and reason for the reduction in audit fees shall be disclosed.\r\n2. Information on change in CPA: If a securities firm changed its CPA during the most recent 2 financial years or any subsequent interim period, it shall disclose the following information:\r\nA. Regarding the former CPA:\r\na. Date of and reason for the change in CPA, together with a description of whether the CPA or the securities firm terminated or discontinued the engagement.\r\nb. If the former CPA issued an audit report during the most recent 2 years containing an opinion other than an unqualified opinion, state the opinion and reason.\r\nc. Indicate whether there were any disagreements between the securities firm and the former CPA on accounting principles or practices, financial report disclosure, and auditing scope or procedure. If any such disagreements did exist, the securities firm shall describe in detail the nature of each such disagreement, how the securities firm addressed them (including whether the securities firm has authorized the former CPA to respond fully to the inquiries of the successor CPA concerning such above-mentioned disagreements), and the final results.\r\nd. Indicate whether the former CPA advised the securities firm that it lacked the sound internal controls necessary to develop reliable financial reports.\r\ne. Indicate whether the former CPA advised the securities firm that the CPA was unable to rely on the securities firm's written representations, or was unwilling to be associated with the financial reports prepared by the securities firm.\r\nf. Indicate whether the former CPA advised the securities firm that the scope of the audit must be expanded, or there was information showing that an expanded audit might impact the reliability of either a previously issued financial report or the financial report to be issued, but due to the change of the CPA or for any other reason, the former CPA did not expand the scope of the audit.\r\ng. Indicate whether the former CPA advised the securities firm that information has come to the CPA's attention that might impact the reliability of either a previously issued financial report or the financial report to be issued, but due to the change of the CPA or for any other reason, the former CPA did not address the issue.\r\nB. Regarding the successor CPA:\r\na. Names of the successor accounting firm and CPA, and date of engagement.\r\nb. If prior to the formal engagement of the successor CPA, the securities firm consulted the new CPA regarding the accounting treatment of or application of accounting principles to a specific transaction, or the type of audit opinion that might be rendered on the securities firm's financial report, the securities firm shall disclose the issues that were the subjects of those consultations and the consultation results.\r\nc. The securities firm shall consult and obtain written views from the successor CPA regarding the matters on which the securities firm disagreed with the former CPA, and disclose information on these views.\r\nC. The securities firm shall by letter provide the former CPA with a copy of the disclosures it is making in response to item A and item B (c), and advise the CPA of the need to respond by letter within 10 days should the CPA disagree on any such matters. The securities firm shall disclose the content of the reply letter from the former CPA.\r\n3. Where the securities firm's chairperson, general manager, or any managerial officer in charge of finance or accounting matters has in the most recent year held a position at the accounting firm of its auditing CPAs or at an affiliated enterprise of such accounting firm, the name and position of the person, and the period during which the position was held, shall be disclosed. The term \"affiliated enterprise\" of the accounting firm of the auditing CPAs means an enterprise in which CPAs of the accounting firm to which the auditing CPAs belong hold more than 50 percent of the shares, or of which they hold more than half of the directorships, or any company or institution listed as an affiliated enterprise in the external publications or printed materials of the accounting firm of the auditing CPAs."
		},
		{
			"number": 3200,
			"content": "A securities firm preparing and disclosing information on matters specified in Articles 28 through 31 of these Regulations shall request its CPA to issue a review opinion on these matters.\r\nThe matters for compliance for the issuing of a review opinion by the CPA under the preceding paragraph shall be separately prescribed by the FSC."
		},
		{
			"number": 3300,
			"content": "A securities firm shall prepare and present consolidated financial statements covering affiliated enterprises in accordance with the Regulations Governing Preparation of Consolidated Business Reports Covering Affiliated Enterprises, Consolidated Financial Statements Covering Affiliated Enterprises, and Reports on Affiliations adopted by the FSC.\r\nIf, pursuant to the Regulations Governing Preparation of Consolidated Business Reports Covering Affiliated Enterprises, Consolidated Financial Statements Covering Affiliated Enterprises, and Reports on Affiliations, the entities that must be included in preparing the consolidated financial statements covering affiliated enterprises are entirely the same as those that IFRS 10 requires to be included in preparing the consolidated financial report comprising the parent and its subsidiaries, and if the required disclosures to be made in the consolidated financial statements covering affiliated enterprises are already made in the consolidated financial report comprising the parent and its subsidiaries, then the consolidated financial statements covering affiliated enterprises need not be prepared, provided that a statement to that effect is made and presented on the front page of the consolidated financial report."
		},
		{
			"number": 3301,
			"content": "When a securities firm engages in any business combination, it shall determine the actual acquirer and whether it is an actual transfer of control in accordance with IFRS 3. Unless otherwise provided, it shall measure the acquiree's identifiable assets and liabilities at fair value on the date of acquisition, and recognize goodwill or a gain from a bargain purchase. The date of acquisition means the date when the acquirer obtains control from the acquiree.\r\nIf any investment property or interest in joint operations that the securities firm acquires and obtains constitutes a \"business\" as defined under IFRS 3, it shall be handled in accordance with the preceding paragraph."
		},
		{
			"number": 3302,
			"content": "Goodwill which is recognized in connection with a business combination of a securities firm shall be tested for impairment at least annually in accordance with IAS 36. If there is any significant difference between the actual operation conditions of the acquired company after the business combination and the expected benefits at the time of acquisition, it shall be disclosed in the notes."
		},
		{
			"number": 3400,
			"content": "(Deleted)"
		},
		{
			"number": 3500,
			"content": "(Deleted)"
		},
		{
			"number": 3600,
			"content": "(Deleted)"
		},
		{
			"number": 3700,
			"content": "Joint arrangements are either joint operations or joint ventures, and have the following characteristics:\r\n1. All of the parties are bound by a contractual arrangement.\r\n2. The contractual arrangement gives two or more of those parties joint control of the arrangement.\r\nWhen a joint arrangement is a joint operation, the assets, liabilities, revenues, and expenses relating to the joint operation shall be recognized in accordance with these Regulations, applicable IFRSs, and contractual agreement.\r\nWhen a joint arrangement is a joint venture, the interest in the joint venture shall be accounted for using the equity method pursuant to Article 14, paragraph 4, subparagraph 1 and IAS 28."
		},
		{
			"number": 3800,
			"content": "The format of the statements, schedules, and other documents relating to financial reports as identified in these Regulations shall be determined by the FSC."
		},
		{
			"number": 3900,
			"content": "The financial reports and related supplementary documents that a securities firm is required to file in accordance with Article 36 of the Act as applied mutatis mutandis under Article 63 thereof shall be filed in accordance with Article 21 of the Regulations Governing Securities Firms."
		},
		{
			"number": 4000,
			"content": "These Regulations shall come into force from the date of issuance, with the exception of Article 4, Article 7, Article 8, Article 11, paragraph 1, Article 12, Articles 14 to 18, Article 20, Article 22, Article 24, Article 25, Article 33, Article 35, and Article 37, as amended on 11 September 2014, which shall come into force from financial year 2015, Article 14, Article 17, Article 20, Article 23, Article 33-1, Article 33-2, and Article 39, as amended on 14 February 2017, which shall come into force from financial year 2017, the Articles as amended on 14 September 2017, which shall come into force from financial year 2018, Article 14, paragraph 4, subparagraphs 3 and 4, and paragraph 6, Article 15, Article 20, Article 27, as amended on 30 July 2018, which shall come into force from financial year 2019, the articles amended on 18 March 2020, which shall come into force from financial year 2020, the articles amended on 1 September 2022, which shall come into force from financial year 2022, and Article 10 and Article 14, paragraph 4, subparagraph 1, item B amended on 24 November 2022, which shall come into force from financial year 2023."
		}
	]
}