{
  "LawLevel": "命令",
  "EngLawName": "Regulations for the Administration of Futures Industry Associations",
  "LawName": "期貨業商業同業公會管理規則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400120",
  "EngLawModifiedDate": "20230927",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Full 23 articles issued 3 November 2003 per Order No. Taiwan-Finance-Securities-VII-0920004528 of the Securities and Futures Commission, Ministry of Finance; for implementation from the date of issuance\r\n2. Article 3 amended per 27 September 2023 Order No. Financial-Supervisory-Securities-Futures-1120384131 of the Financial Supervisory Commission",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are adopted pursuant to Article 93 of the Futures Trading Act (the \"Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"operational personnel\" as used in these Regulations means personnel employed or hired by a futures industry association to carry out the following associational or operational matters:\r\n1. formulation of, amendment to, and implementation of operational rules and bylaws relating to the futures market.\r\n2. supervision and administration of the financial and business affairs of members.\r\n3. study, analysis, promotion, mediation, education, and advocacy with respect to the futures market.\r\n4. registration of the memberships, responsible persons, and associated persons of members and related administrative matters.\r\nThe operational personnel referred to in the preceding paragraph shall be free of all the circumstances in the subparagraphs of Article 28, paragraph 1, of the Act, and shall have obtained qualification as an associated person of a futures commission merchant as required by the Regulations Governing Responsible Persons and Associated Persons of Futures Commission Merchants.\r\nA person who prior to the enforcement of these Regulations has already been engaging in any associational or operational matters under paragraph 1 without yet having obtained qualification as an associated person of a futures commission merchant, shall obtain such qualification within one year following the date of enforcement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The articles of association of a futures industry association shall include the following matters, in addition to the matters specified in Article 11 of the Commercial Associations Act:\r\n1. matters regarding preservation of order and fairness in futures trading and protection of futures traders or principals.\r\n2. matters regarding prevention of manipulation, bucketing, misrepresentation, fraud, concealment, or other unlawful conduct capable of misleading futures traders, principals, or third parties in the course of futures trading.\r\n3. matters regarding assistance for the promotion and study of, and constructive input into, the government's economic policies and futures-related acts and regulations.\r\n4. matters regarding promotion of member's self-regulation, concerted efforts in improving business operations, and liaison and coordination.\r\n5. matters regarding mediation and resolution of business disputes of members.\r\n6. matters regarding measures to be taken regarding violations by members or their representatives of the Act or other relevant acts or regulations or the articles of association or regulations of futures industry associations, futures exchanges, or futures clearing houses.\r\n7. other matters that the Financial Supervisory Commission (\"this Commission\") may prescribe.\r\nThe articles of association referred to in the preceding paragraph, and any amendments thereto, shall be submitted to this Commission for approval and recordation following passage by a general meeting of members of the futures industry association."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A futures industry association shall formulate its annual business plan and budget and report them to this Commission for ratification before producing its annual budget; the same shall apply to any amendments thereto. Within 15 days from the end of each quarter, it shall prepare statements describing the status of its implementation of the annual business plan and budget as of that quarter and file them with this Commission for recordation.\r\nThe futures industry association shall implement the annual business plan and budget as ratified by this Commission."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A futures industry association shall formulate self-regulatory rules for futures trading related business operations of its members and file them with this Commission for recordation, and shall faithfully implement them."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "A futures industry association shall formulate guidelines for administration of the form, content, preparation, dissemination, and other relevant matters regarding promotional and advertising materials of its members, and file them with this Commission for recordation, and shall faithfully implement them."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "A futures industry association shall closely supervise the financial and business operations of its members and shall, upon discovery of any violation of an act or regulation or any impropriety, take immediate appropriate measures, and notify this Commission.\r\nRegulations for supervision under the preceding paragraph shall be drafted by the futures industry association and filed with this Commission for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "When conducting the supervision under the preceding Article, if the futures industry association discovers that any member has been mismanaged, incurred losses jeopardizing its credit, or encountered any emergency, it shall immediately conduct an ad hoc inspection and give guidance; the regulations for such matters shall be drafted by the futures industry association and filed with this Commission for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "A futures industry association shall make the financial and business information of its members available at a designated location for review by the public."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "A futures industry association shall promptly file with this Commission for recordation any amendment or changes to its rules or bylaws other than its articles of association, or to its operations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Within three months from the close of each fiscal year, a futures industry association shall report to this Commission the annual business report and the final statement of revenues/expenditures, cash disbursement statement, balance sheet, list of assets, and fund receipt/disbursement statement audited and attested by certified public accountants, approved by the board of directors, and recognized by the board of supervisors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Upon any of the following events, a futures industry association shall, in addition to immediately taking appropriate measures, file a report with this Commission for recordation:\r\n1. the futures industry association or its operational personnel or a responsible person or associated person of any member becomes involved in litigation or is subject to a litigation judgment because of activities relating to futures trading; or becomes bankrupt or a debtor in a compulsory execution; or any financial institution dishonors its negotiable instruments or refuses to transact with it; or there is a disposition under the Act to dismiss such a person from office.\r\n2. measures are taken against a member or a representative thereof for a violation of the Act or other relevant acts or regulations, or the articles of association or regulations of any futures industry association, futures exchange, or futures clearing house.\r\n3. occurrence of litigious events arising from the operation of futures trading related business by members.\r\n4. addition or withdrawal of members.\r\n5. results of the review of financial reports of members.\r\n6. resolution of the board of directors.\r\n7. such other matters as this Commission may require to be reported.\r\nThe futures industry association shall report any matter under subparagraphs one to three of the preceding paragraph to this Commission within five days from its knowledge or completion of handling thereof, and report any matters under subparagraphs four to six to this Commission in reports compiled on a monthly basis specifying the results of implementation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "A futures industry association shall formulate mediation and resolution guidelines for disputes between a member and its futures trader, principal or another member arising from activities in the course of futures trading and file such with this Commission for recordation, and it shall further implement the same."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "A futures industry association shall draft rules regarding the organization of its internal units, assignment of employees, and titles thereof and file them with this Commission for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The term \"employees working on associational matters\" as used herein means personnel employed or hired by a futures industry association in compliance with the Regulations Governing Administration of Employees Working on Associational Matters of Industrial and Commercial Associations to handle its associational, operational, financial and personnel matters.\r\nA futures industry association shall formulate service regulations for employees working on associational matters and submit them to this Commission for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The directors and supervisors of a futures industry association shall have the qualifications under Article 22 of the Commercial Associations Act and shall be free of all the circumstances under Article 25 of that act and under any subparagraph of Article 28, paragraph 1 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "A futures industry association shall report any change in its directors or supervisors to this Commission for recordation within five days from the change."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "A futures industry association shall prepare a list of any registration of, or change in, its operational personnel and report it to this Commission on a monthly basis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "An employee of a futures industry association working on associational matters may not in any way hold a concurrent or honorary position in a futures enterprise."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "If an employee of a futures industry association working on associational matters neglects to carry out required business duties or fails to carry them out in a faithful manner, the futures industry association shall dismiss the employee or make other appropriate dispositions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "A director, supervisor or employee working on associational matters of a futures industry association may not engage in any of the following behavior:\r\n1. directly or indirectly engage in futures transactions using information learned in the course of their duties.\r\n2. disclose, other than in response to an inquiry under an act or regulation, a secret learned in the course of their duties.\r\n3. engage in behavior, while handling futures trading related business, that is deceitful, fraudulent, or otherwise sufficient to mislead others.\r\n4. any other conduct that is counter to futures acts or regulations or any Commission provision concerning compulsory or prohibited matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "A futures industry association or any director, supervisor or employee working on associational matters who violates any provision of these Regulations shall be punished under the Act and the Commercial Associations Act; if the violation is capable of affecting the normal operation of associational activities and is of a serious nature, this Commission may notify the association to impose additional penalties on the violator."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "These Regulations shall enter into force from the date of issuance."
    }
  ]
}