{
	"pcode": "G0400035",
	"LawLevel": "命令",
	"EngLawName": "Procedures and Fees for Inquiry, Examination, and Issuance of Copies of Computer-Processed Personal Data in the Securities and Futures Industries",
	"name": "證券業暨期貨業接受個人資料查詢閱覽製給複製本之程序及收費標準辦法",
	"EngLawModifiedDate": "20140214",
	"discarded": true,
	"histories": [
		"Promulgated by Securities & Exchange Commission, Ministry of Finance per Letter Ref. No. (85)-Taiwan-Finance-Securities (III)-04111 dated December 31, 1996",
		"Title and articles amended per 15 January 1998 Order No. (87)-Taiwan-Finance-Securities (III)-000179 of the Securities and Futures Commission, Ministry of Finance (Original Name: Procedures and Fees for Inquiry, Examination, and Issuance of Copies of Computer-Processed Personal Data in the Securities Industry)",
		"Repealed per 14 February 2014 Order No. Financial-Supervisory-Securities-Firms-1030001373 of the Financial Supervisory Commission\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are prescribed in accordance with Paragraph 2 of Article 26 of the Law Governing Protection of Personal Data Processed by Computers (the \"Law\") and Paragraph 2 of Article 8 of the Enforcement Rules of the Law."
		},
		{
			"number": 200,
			"content": "When the principal requests a securities/futures enterprise to inquire about, examine, and issue copies of his/her personal data, he/she shall provide identification documents, fill in an application form, and file the same to the securities/future enterprise keeping his/her source data.If such securities/futures enterprise cannot provide the data, the principal may file the application to the securities/futures enterprise subsequently handling his/her personal data.\r\nIf the principal consigns another person for the application referred to in the preceding Paragraph, in addition to the application form, the authorization letter issued by the principal and the identification documents of the principal and the consignee shall be provided."
		},
		{
			"number": 300,
			"content": "A securities/futures enterprise shall not refuse the request for inquiry, examination, or issuance of copies of the personal data of the principal, unless:\r\n1.The matter involved need not be publicized under Article 39 of the Enforcement Rules of the Law;\r\n2.Execution of duties may be impeded; or\r\n3.Material interest of a third party may be damaged.\r\nThe refusal of the application for inquiry, examination, or issuance of copies of the personal data of the principal by a securities/futures enterprise shall be made within 30 days from the application of the principal."
		},
		{
			"number": 400,
			"content": "Except for the condition referred to in the preceding Article, a securities/futures enterprise shall provide the principal with the personal data for his/her verification, examination, or issuance of copies of such personal data within 30 days from the application.\r\nThe principal shall examine his/her personal data in the place designated by the securities/futures enterprise with the company of the personnel of such securities/futures enterprise."
		},
		{
			"number": 500,
			"content": "The securities/futures enterprise may charge a fee for accepting the inquiry or examination of the personal data of the principal or issuance of copies of such personal data.However, such fee shall reflect the cost for accepting the inquiry, examination or issuance of copies only."
		},
		{
			"number": 600,
			"content": "These Rules shall come into effect from the date of promulgation."
		}
	]
}