{
	"pcode": "G0400127",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Procedure for Board of Directors Meetings of Public Companies",
	"name": "公開發行公司董事會議事辦法",
	"EngLawModifiedDate": "20240111",
	"histories": [
		"Full text of 20 articles adopted and issued per 28 March 2006 Order No. Financial-Supervisory-Securities-I-0950001615 of the Financial Supervisory Commission, Executive Yuan; for implementation from 1 January 2007",
		"Full text of 20 articles amended and issued per 11 January 2008 Order No. Financial-Supervisory-Securities-I-0960074345 of the Financial Supervisory Commission, Executive Yuan; for implementation from the date of issuance",
		"Articles 3, 7, 11, 16, and 17 amended and issued per 22 August 2012 Order No. Financial-Supervisory-Securities-Corporate-1010034136 of the Financial Supervisory Commission",
		"Article 7 amended and issued per 28 July 2017 Order No. Financial-Supervisory-Securities-Corporate-1060027112 of the Financial Supervisory Commission",
		"Articles 10 and 16 amended per 15 January 2020 Order No. Financial-Supervisory-Securities-Corporate-1080361934 of the Financial Supervisory Commission",
		"Articles 3, 7, and 19 amended per 5 August 2022 Order No. Financial-Supervisory-Securities-Corporate-1110383263 of the Financial Supervisory Commission",
		"Articles 12 and 13 amended per 11 January 2024 Order No. Financial-Supervisory-Securities-Corporate-1120383996 of the Financial Supervisory Commission"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to Article 26-3, paragraph 8, of the Securities and Exchange Act (the \"Act\")."
		},
		{
			"number": 200,
			"content": "A public company shall adopt rules of procedure for meetings of its board of directors; the main agenda items, operational procedures, required content of meeting minutes, public announcements, and other compliance requirements for board meetings shall be handled in accordance with these Regulations."
		},
		{
			"number": 300,
			"content": "A board of directors shall meet at least quarterly, which shall be set out in the rules of procedure.\r\nThe reasons for calling a board of directors meeting shall be notified to each director and supervisor at least seven days in advance. In emergency circumstances, however, a meeting may be called on shorter notice.\r\nThe notice set forth in the preceding paragraph may be effected by means of electronic transmission, after obtaining prior consent from the recipients thereof.\r\nAll matters set out in the subparagraphs of Article 7, paragraph 1, shall be specified in the notice of the reasons for calling a board of directors meeting; none of them may be raised by an extraordinary motion."
		},
		{
			"number": 400,
			"content": "A board of directors meeting shall be held at the location and during the business hours of the company, or at a place and time convenient to attendance by all directors and suitable for holding a board of directors meeting."
		},
		{
			"number": 500,
			"content": "The board of directors of a company shall appoint an agenda working group, which shall be specified in the rules of procedure.\r\nThe agenda working group shall prepare agenda items for board of directors meetings and provide comprehensive pre-meeting materials, to be sent together with the notice of the meeting.\r\nA director of the opinion that the pre-meeting materials provided are insufficiently comprehensive may request the agenda working group to supplement the materials. If a director is of the opinion that materials concerning any proposal are insufficient in content, the deliberation of such proposal may be postponed by a resolution of the board of directors."
		},
		{
			"number": 600,
			"content": "Agenda items for regular board of directors meetings shall include at least the following:\r\n1. Reports:\r\nA. Minutes of the last meeting and actions arising.\r\nB. Reporting on important financial and business matters.\r\nC. Reporting on internal audit activities.\r\nD. Other important matters to be reported.\r\n2. Discussions:\r\nA. Items discussed and continued from the last meeting.\r\nB. Items for discussion at this meeting.\r\n3. Extraordinary motions."
		},
		{
			"number": 700,
			"content": "A company shall submit the following items for discussion by the board of directors:\r\n1. Corporate business plan.\r\n2. Annual and semi-annual financial reports, with the exception of semi-annual financial reports which, under relevant laws and regulations, need not be audited and attested by a certified public accountant (CPA).\r\n3. Adoption or amendment of an internal control system pursuant to Article 14-1 of the Act, and an assessment of the effectiveness of the internal control system.\r\n4. Adoption or amendment, pursuant to Article 36-1 of the Act, of handling procedures for financial or operational actions of material significance, such as acquisition or disposal of assets, derivatives trading, extension of monetary loans to others, and endorsements or guarantees for others.\r\n5. The offering, issuance, or private placement of any equity-type securities.\r\n6. If the board of directors does not have managing directors, the election or discharge of the chairman of the board of directors.\r\n7. The appointment or discharge of a financial, accounting, or internal audit officer.\r\n8. A donation to a related party or a major donation to a non-related party, provided that a public-interest donation of disaster relief for a major natural disaster may be submitted to the following board of directors meeting for retroactive recognition.\r\n9. Any matter required by Article 14-3 of the Act or any other law, regulation, or bylaw to be approved by resolution at a shareholders' meeting or board of directors meeting, or any such significant matter as may be prescribed by the competent authority.\r\nThe term \"related party\" in subparagraph 8 of the preceding paragraph means a related party as defined in the Regulations Governing the Preparation of Financial Reports by Securities Issuers. The term \"major donation to a non-related party\" means any individual donation, or cumulative donations within a 1-year period to a single recipient, at an amount of NTD100 million or more, or at an amount equal to or greater than 1 percent of net operating revenue or 5 percent of paid-in capital as stated in the CPA-attested financial report for the most recent year.\r\nThe term \"within a 1-year period\" in the preceding paragraph means a period of 1 year calculated retroactively from the date on which the current board of directors meeting is convened. Amounts already submitted to and passed by a resolution of the board are exempted from inclusion in the calculation.\r\nFor foreign companies whose stock has no par value or a par value other than NTD10, the \"5 percent of paid-in capital\" in paragraph 2 above shall be calculated instead as 2.5 percent of shareholder equity.\r\nIf a company has an independent director or directors, at least one independent director shall attend each meeting in person. In the case of a meeting concerning any matter required to be submitted for a resolution by the board of directors under paragraph 1, each independent director shall attend in person; if an independent director is unable to attend in person, he or she shall appoint another independent director to attend as his or her proxy. If an independent director expresses any objection or reservation about a matter, it shall be recorded in the board meeting minutes. An independent director intending to express an objection or reservation but unable to attend the meeting in person shall, unless there is some legitimate reason to do otherwise, issue a written opinion in advance, which shall be recorded in the meeting minutes."
		},
		{
			"number": 800,
			"content": "Apart from matters referred to in paragraph 1 of the preceding article, which are required to be submitted for discussion by the board of directors, when the board of directors delegates any exercise of its powers pursuant to laws or regulations or the company's articles of incorporation, matters such as the level and substance of the delegation shall be concretely and specifically set out."
		},
		{
			"number": 900,
			"content": "When a meeting of the board of directors is held, an attendance book shall be made ready for signature by directors attending the meeting and thereafter made available for future reference.\r\nAll board directors shall attend board meetings in person; if attendance in person is not possible, they may, pursuant to the company's articles of incorporation, appoint another director to attend as their proxy. Attendance via tele- or video-conference is deemed as attendance in person.\r\nA director appointing another director to attend a board meeting in his or her place shall in each case give to that director a written proxy stating the scope of authorization with respect to the reasons for meeting.\r\nA proxy under paragraph 2 may accept a proxy from one person only."
		},
		{
			"number": 1000,
			"content": "Where a meeting of the board of directors is called by the chairperson of the board, the meeting shall be chaired by the chairperson. However, where the first meeting of each newly elected board of directors is called by the director who received votes representing the largest portion of voting rights at the shareholders' meeting in which the directors were elected, the meeting shall be chaired by that director; if there are two or more directors so entitled to call the meeting, they shall choose one person by and from among themselves to chair the meeting.\r\nWhere a meeting of the board of directors is called by a majority of directors on their own initiative in accordance with Article 203, paragraph 4 or Article 203-1, paragraph 3 of the Company Act, the directors shall choose one person by and from among themselves to chair the meeting.\r\nWhen the chairperson of the board is on leave or for any reason is unable to exercise the powers of the chairperson, the vice chairperson shall do so in place of the chairperson, or, if there is no vice chairperson or the vice chairperson also is on leave or for any reason is unable to act, by a managing director designated by the chairperson, or, if there is no managing director, by a director designated thereby, or, if the chairperson does not make such a designation, by a managing director or director elected by and from among themselves."
		},
		{
			"number": 1100,
			"content": "When holding a meeting of the board of directors, a company may, as necessary for the agenda items of the meeting, notify personnel of relevant departments or subsidiaries to attend the meeting as nonvoting participants.\r\nWhen necessary, the company may also invite certificated public accounts, attorneys, or other professionals to attend as nonvoting participants and to make explanatory statements, provided that they shall leave the meeting when deliberation or voting takes place."
		},
		{
			"number": 1200,
			"content": "When the meeting time is due and one-half all board directors are not present, the meeting chair may announce that the meeting time will be postponed on the same day, provided that no more than two postponements are made. If the quorum is still not met after two postponements, the chair may re-convene the meeting following the procedures provided in Article 3, paragraph 2.\r\nThe term \"all board directors \" as used in the preceding paragraph and in Article 17, paragraph 2, subparagraph 2 shall be calculated as the number of directors then in office."
		},
		{
			"number": 1300,
			"content": "A board of directors meeting shall be conducted in accordance with the order of business on the agenda as specified in the meeting notice. However, the order may be changed with the approval of a majority of directors present at the meeting.\r\nThe meeting chair may not declare the meeting closed without the approval of a majority of directors present at the meeting.\r\nIf at any time during the proceedings of a board of directors meeting the directors sitting at the meeting are not more than half of the directors present at the meeting, then upon motion by the directors sitting at the meeting, the chair shall declare a suspension of the meeting, in which case paragraph 1 of the preceding article shall apply mutatis mutandis.\r\nDuring the proceedings of a board meeting, if the chair is unable to chair the meeting or fails to declare the meeting closed as provided in paragraph 2, the provisions of Article 10, paragraph 3 shall apply mutatis mutandis to the selection of the deputy to act in place thereof."
		},
		{
			"number": 1400,
			"content": "When the chair at a board of directors meeting is of the opinion that a matter has been sufficiently discussed to a degree of putting to a vote, the chair may announce the discussion closed and bring the matter to vote.\r\nWhen a proposal comes to a vote at a board of directors meeting, if the chair puts the matter before all directors present at the meeting and none voices an objection, the matter is deemed approved.\r\nThe method of voting on matters at board of directors meetings shall be specified in the rules of procedure. Except for the case of unanimous consent of all directors present at the meeting upon inquiry [by the chair], the methods of vote monitoring and counting shall also be specified.\r\n\"All directors present at the meeting\" in the preceding two paragraphs does not include directors prohibited from exercising voting rights pursuant to Article 16, paragraph 1."
		},
		{
			"number": 1500,
			"content": "Except as otherwise stated in the Act or in the Company Act, a resolution on a matter at a board of directors meeting requires the approval of a majority of the directors present at the meeting that shall be attended by a majority of all directors."
		},
		{
			"number": 1600,
			"content": "If any director or a juristic person represented by a director is an interested party with respect to any agenda item, the director shall state the important aspects of the interested party relationship at the respective meeting. When the relationship is likely to prejudice the interests of the company, the director may not participate in discussion or voting on that agenda item, and further, shall enter recusal during discussion and voting on that item and may not act as another director's proxy to exercise voting rights on that matter.\r\nWhere the spouse or a blood relative within the second degree of kinship of a director, or a company which has a controlling or subordinate relation with a director, is an interested party with respect to an agenda item as described in the preceding paragraph, such director shall be deemed to be an interested party with respect to that agenda item.\r\nThe provisions of Article 180, paragraph 2 of the Company Act, as applied mutatis mutandis under Article 206, paragraph 4 of that Act, apply to resolutions of board of directors meetings when a director is prohibited by the preceding two paragraphs from exercising voting rights."
		},
		{
			"number": 1700,
			"content": "Minutes shall be prepared of the discussions at board of directors meetings. The meeting minutes shall record the following:\r\n1. Session (or year), time, and place of meeting.\r\n2. Name of the meeting chair.\r\n3. Attendance of directors at the meeting, specifying the names and number of members present, excused, and absent.\r\n4. Names and titles of those attending the meeting as nonvoting participants.\r\n5. Name of minutes taker.\r\n6. Matters reported on.\r\n7. Agenda items: the method of resolution and the result for each proposal; a summary of the comments made by directors, supervisors, experts, or other persons; the name of any director that is an interested party as referred to in paragraph 1 of the preceding article, an explanation of the important aspects of the relationship of interest, the reasons why the director was required or not required to enter recusal, and the status of their recusal; opinions expressing objections or reservations at the meeting that were included in records or stated in writing; and any opinion issued in writing by an independent director under Article 7, paragraph 5.\r\n8. Extraordinary motions: the name of the mover; the method of resolution and the result for each motion; a summary of the comments made by directors, supervisors, experts, or other persons; the name of any director that is an interested party as referred to in paragraph 1 of the preceding article, an explanation of the important aspects of the relationship of interest, the reasons why the director was required or not required to enter recusal, and the status of their recusal; opinions expressing objections or reservations at the meeting that were included in records or stated in writing.\r\n9. Other matters required to be recorded.\r\nAny of the following matters in relation to a resolution passed at a meeting of the board of directors shall be stated in the meeting minutes and within two days of the meeting be published on an information reporting website designated by the competent authority:\r\n1. Any matter about which an independent director expresses an objection or reservation that has been included in records or stated in writing.\r\n2. If the company has an audit committee, any matter that has not been passed by the audit committee, but has been adopted with the approval of two-thirds or more of all board directors without having been passed by the audit committee.\r\nThe attendance book forms a part of the minutes for each board of directors meeting and shall be well preserved during the existence of the company.\r\nThe minutes of a board of directors meeting shall bear the signature or seal of both the meeting chair and the minutes taker; a copy of the minutes shall be distributed to each director and supervisor within 20 days after the meeting and well preserved as important company records during the existence of the company.\r\nThe production and distribution of the meeting minutes referred to in paragraph 1 may be done in electronic form."
		},
		{
			"number": 1800,
			"content": "A company shall record on audio or video tape the entire proceedings of a board of directors meeting, and preserve the recordings for at least five years, in electronic form or otherwise.\r\nIf before the end of the preservation period referred to in the preceding paragraph any litigation arises in connection with a resolution of a board of directors meeting, the relevant audio or video recordings shall continue to be preserved until the litigation is concluded.\r\nWhere a board of directors meeting is held via tele- or video conferencing, the audio and visual documentation of the meeting form a part of the meeting minutes and shall be well preserved during the existence of the company."
		},
		{
			"number": 1900,
			"content": "If the board of directors has managing directors, the provisions of Article 2, paragraph 2 of Article 3, Articles 4 to 6, Article 9, and Articles 11 to the preceding article shall apply mutatis mutandis to the procedure for meetings of the managing directors and the provisions of paragraph 4 of Article 3 shall apply mutatis mutandis to the election or discharge of the chairman of the board of directors. However, if a meeting of managing directors is scheduled to be convened within seven days, the notice to each managing director may be made two days in advance."
		},
		{
			"number": 2000,
			"content": "These Regulations shall come into force from the date of issuance."
		}
	]
}