{
	"pcode": "G0420003",
	"LawLevel": "命令",
	"EngLawName": "The Organic Regulations of the Departments and Offices of the Central Bank of the Republic of China(Taiwan)",
	"LawName": "中央銀行各局處室組織規程",
	"EngLawModifiedDate": "20110520",
	"discarded": true,
	"histories": [
		"Adopted on December 19, 1961 per resolution of the third session of the ninth Executive Board of Directors of the Central Bank of China",
		"Amended on May 16, 1967 per resolution of the ninth session of the ninth Board of Directors of the Central Bank of China",
		"Amended on November 1, 1968 per resolution of the second session of the tenth Board of Directors of the Central Bank of China",
		"Amended on February 11, 1971 per resolution of the sixth session of the tenth Board of Directors of the Central Bank of China",
		"Amended on July 29, 1971 per resolution of the seventh session of the tenth Board of Directors of the Central Bank of China",
		"Amended on February 14, 1974 per resolution of the twelfth session of the tenth Board of Directors of the Central Bank of China",
		"Amended on July 31, 1975 per resolution of the first session of the eleventh Board of Directors of the Central Bank of China",
		"Amended on January 26, 1978 per resolution of the sixth session of the eleventh Board of Directors of the Central Bank of China",
		"Amended on August 16, 1979 per resolution of the ninth session of the eleventh Board of Directors of the Central Bank of China",
		"Amended on January 24, 1980 per resolution of the first session of the twelfth Board of Directors of the Central Bank of China",
		"Amended on May 20, 1980",
		"Amended on February 8, 1985",
		"Article 11, Article 21 and Article 32 amended on August 8, 1985",
		"Article 19, Article 28 and Article 30 amended on August 12, 1987",
		"Article 10, Article 20 and Article 31 amended on February 8, 1988",
		"Articles 26 through 33, Article 35, Article 37 amended on March 2, 1990",
		"Article 26 and Article 28 amended on August 14, 1991",
		"Article 7, Article 17 and Article 28 amended on May 30, 1992",
		"Amended on February 26, 1993",
		"Article 14-1 amended on December 6, 1993",
		"Partially amended on September 9, 1996",
		"Article 31 amended on July 29, 1998",
		"Amended on January 31, 2001",
		"Article 21 amended on July 18, 2001",
		"Partially amended on April 4, 2003",
		"Partially amended on June 30, 2004",
		"Partially amended on December 28, 2005",
		"Amended on January 26, 2007",
		"Abolished on May 20, 2011"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Article 11 of the Central Bank of China Act."
		},
		{
			"number": 200,
			"content": "The Central Bank of China (\"the Bank\") shall establish the following departments:\r\n1.Department of Banking\r\n2.Department of Issuing\r\n3.Department of Foreign Exchange\r\n4.Department of the Treasury\r\n5.Department of Financial Inspection\r\n6.Department of Economic Research\r\n7.Secretariat\r\n8.Department of Accounting\r\nThe Bank may establish various committees to handle specific matters."
		},
		{
			"number": 300,
			"content": "In response to its business requirements, the Bank shall establish a Legal Affairs Office."
		},
		{
			"number": 400,
			"content": "The Bank shall establish a Personnel Office in accordance with the provisions of the Personnel Management Statute."
		},
		{
			"number": 401,
			"content": "The Bank shall establish an Ethics Office in accordance with the Statute for the Establishment of Government Ethics Agencies and Personnel."
		},
		{
			"number": 500,
			"content": "The Department of Banking shall be charged with the following duties:\r\n1.Matters pertaining to regulating the posting and notification by financial institutions of interest rates on New Taiwan dollar denominated deposits and loans.\r\n2.Matters pertaining to receiving the required reserves on various deposits of banks, other liabilities and trust funds as well as formulating and announcing the relevant ratios.\r\n3.Matters pertaining to handling bank deposits and special deposits.\r\n4.Matters pertaining to providing rediscount, short-term accommodations, refinancing of secured loans as well as medium and long-term accommodations to banks.\r\n5.Matters pertaining to formulating and implementing selective credit controls.\r\n6.Matters pertaining to providing special finance to the Central Deposit Insurance Corporation.\r\n7.Matters pertaining to the clearing and/or settling of inter-bank negotiable instruments as well as electronic fund transfers.\r\n8.Matters pertaining to the trading of government bonds, bank debentures and short-term bills.\r\n9.Matters pertaining to issuance and trading of certificates of deposit, savings bonds, and short-term bonds.\r\n10.Matters pertaining to prescribing for banks the minimum ratio of their liquid assets to their various liabilities.\r\n11.Other matters pertaining to the banking business."
		},
		{
			"number": 600,
			"content": "The Department of Issuing shall be charged with the following duties:\r\n1.The handling of matters pertaining to the design and issuance of notes and coins.\r\n2.Matters pertaining to reserves against notes and the custody, receipt, and release of currency issuance reserves.\r\n3.Matters pertaining to proposals for printing banknotes and minting coins.\r\n4.Matters pertaining to announcement of withdrawal from circulation and recall of already-issued currency.\r\n5.Matters pertaining to collection, redemption and destruction of damaged or soiled notes or coins.\r\n6.Matters pertaining to supervision and management of the Central Engraving & rinting Plant and The Central Mint.\r\n7.Matters pertaining to the seizure and detention of counterfeit or altered national currency, establishment of database, and nullification and destruction of such currency.\r\n8.Matters pertaining to issuance of gold and silver coins and commemorative notes and coins.\r\n9.Matters pertaining to supervision of business operations associated with the issuance of the New Taiwan dollar managed by the Bank of Taiwan.\r\n10.Other matters pertaining to currency issuance."
		},
		{
			"number": 700,
			"content": "The Department of Foreign Exchange shall be charged with the following duties:\r\n1.Matters pertaining to management of foreign exchange reserves and planning receipts and disbursements of foreign exchange.\r\n2.Matters pertaining to authorizing banks for conducting the foreign exchange business and the related supervision.\r\n3.Matters pertaining to the adjustment of foreign currency demand and supply to maintain an orderly foreign exchange market.\r\n4.Matters pertaining to account adjustments, statistics, analysis and reporting related to foreign exchange receipts and payments.\r\n5.Matters pertaining to supervision of foreign borrowings of private enterprises guaranteed by authorized banks and of their management, repayment and audit.\r\n6.Matters pertaining to examination and approval of overseas remittances and trading of foreign bills, securities and foreign currencies.\r\n7.Matters pertaining to granting approval for banks to conduct offshore banking business and supervision, tracking and assessment of performance.\r\n8.Matters pertaining to liaison with international financial institutions or international organizations.\r\n9.Other matters pertaining to the foreign exchange business."
		},
		{
			"number": 800,
			"content": "The Department of the Treasury shall be charged with the following duties:\r\n1.Matters pertaining to the management of receipts and disbursements of the national treasury.\r\n2.Matters pertaining to management of designated custodian accounts of central government agencies.\r\n3.Matters pertaining to transfers and remittances made by national treasury funds.\r\n4.Matters pertaining to allocation of national treasury funds.\r\n5.Matters pertaining to custody of national treasury properties.\r\n6.Matters pertaining to management of central government bonds and treasury bills.\r\n7.Matters pertaining to management of contributions and donations to the central government.\r\n8.Matters pertaining to consignment of national treasury business and related supervisions.\r\n9.Other matters pertaining to management of the national treasury."
		},
		{
			"number": 900,
			"content": "The Department of Financial Inspection shall be charged with the following duties:\r\n1.Matters pertaining to the collection, review and analysis of data of financial institutions.\r\n2.Matters pertaining to the collection, compilation, analysis and research of   data regarding financial stability.\r\n3.Matters pertaining to financial stability assessment and the preparation and release of financial stability reports.\r\n4.Matters pertaining to the examination of financial institutions' business activities related to the Bank's monetary, credit and foreign exchange policies and the payment system and others under the Bank's authority.\r\n5.Matters pertaining to correction and guidance with respect to deficiencies identified during the examinations of financial institutions.\r\n6.Matters pertaining to enforcement for financial institutions violating the Bank's regulations.\r\n7.Matters pertaining to conducting research on financial supervision and the coordination and cooperation with other financial authorities.\r\n8.Other matters pertaining to financial stability."
		},
		{
			"number": 1000,
			"content": "The Department of Economic Research shall be charged with the following duties:\r\n1.Research of the banking system and its business.\r\n2.Research of financial and monetary policy.\r\n3.Research relating to foreign exchange and balance of payments.\r\n4.The compilation and analysis of financial statistics.\r\n5.The compilation and analysis of flow of funds statistics.\r\n6.The collection and analysis of domestic and international economic and financial data.\r\n7.Economic and financial forecasting and econometric analysis of financial   policy effectiveness.\r\n8.Preparation and publication of research and statistical reports and papers.\r\n9.Provision and exchange of data with international financial institutions.\r\n10.Management of the Bank's library and various economic and financial research data.\r\n11.Other matters pertaining to economic research."
		},
		{
			"number": 1100,
			"content": "The Secretariat shall be charged with the following duties:\r\n1.Maintaining files, providing postal services, controlling the flow and routing of all incoming and outgoing correspondence.\r\n2.Compilation and drafting of the Bank's documents and review of documents drafted by the Bank's various departments.\r\n3.Custody and the use of official seals.\r\n4.Drafting agendas and writing minutes of important meetings/conferences.\r\n5.Monitor and evaluate of policy implementations.\r\n6.Matters pertaining to liaison with Parliament and media.\r\n7.Matters pertaining to the management, leasing, sale, maintenance and insurance , of the Bank's properties.\r\n8.Matters pertaining to general affairs and administration.\r\n9.Expense disbursements and receipts.\r\n10.Overseeing the Bank's employee benefits and welfare committee.\r\n11.Matters not specified in other departments and offices."
		},
		{
			"number": 1200,
			"content": "The Department of Accounting shall be charged with the following duties:\r\n1.Formulation of the Bank's accounting system and the handling of accounting affairs.\r\n2.Direction and supervision of budgetary and accounting affairs of various departments and offices, branch and subordinate units.\r\n3.Matters pertaining to the planning, drafting and reviewing of budgets and allocation of approved budgets.\r\n4.Matters pertaining to the preparation of annual and semiannual financial reports.\r\n5.Inspection of cash, bills, securities and assets.\r\n6.Review of handling procedures for construction work, procurement and disposal of properties.\r\n7.Execution of financial and operational audits and preparation of audit reports .\r\n8.Matters pertaining to the consolidation and analysis of operational statistics and the Bank's financial statements.\r\n9.Selection, training, awarding, disciplining and performance evaluation of the Bank's accounting personnel.\r\n10.Other matters pertaining to budgets, accounting, statistics and auditing."
		},
		{
			"number": 1300,
			"content": "The Legal Affairs Office shall be charged with the duty of　advising the Bank in dealing with legal matters."
		},
		{
			"number": 1400,
			"content": "The Personnel Office shall be charged with the following duties:\r\n1.Proposals for the Bank's organizational composition and manpower planning.\r\n2.Drafting the Bank's personnel rules and regulations as well as planning and improving the Bank's personnel matters.\r\n3.Proposals for the recruitment, remuneration, appointment and dismissal, and promotion and transfer of the Bank's employees.\r\n4.Planning and implementation of training, advanced studies, and business trips of the Bank's employees.\r\n5.Matters pertaining to proposals for performance rating, attendance verification and incentives and discipline for the Bank's employees.\r\n6.Proposals for the remuneration, benefits, insurance and guarantee for the Bank's employees.\r\n7.Reviewing the retirement, indemnity and severance of the Bank's employees.\r\n8.Reviewing, recording, managing and analysing the Bank's personnel data.\r\n9.Matters pertaining to the Bank's employees' overseas travel and issuance of various types of certifications.\r\n10.Matters pertaining to the assessment, examination, and recommendations with regard to personnel management of security police officers and technical workers of the Bank.\r\n11.Management of personnel offices and the associated personnel officials at the Bank's subsidiary institutions.\r\n12.Other matters pertaining to personnel management business."
		},
		{
			"number": 1401,
			"content": "The Ethics Office shall be charged with the following duties:\r\n1.Matters pertaining to the drafting of regulations regarding ethics.\r\n2.Matters pertaining to publication and communication of ethics regulations.\r\n3.Preventing and uncovering corrupt or illegal practices among employees and investigating reports of improprieties.\r\n4.Providing recommendations with regard to ethics reform.\r\n5.Providing recommendations with regard to ethical review, awards and disciplinary actions.\r\n6.Matters pertaining to maintaining official confidentiality.\r\n7.Matters pertaining to prevention of incidents threatening or damaging to the Bank.\r\n8.Matters pertaining to assisting the handling complaints and petitions.\r\n9.Other matters pertaining to ethics."
		},
		{
			"number": 1500,
			"content": "The Department of Banking shall establish the following sections:\r\n1.General Affairs Section\r\n2.Accounting Section\r\n3.Cashier Section\r\n4.Deposit Section\r\n5.Discount and Loan Section\r\n6.Open Market Operation Section\r\n7.Payment and Settlement Section"
		},
		{
			"number": 1600,
			"content": "The Department of Issuing shall establish the following sections:\r\n1.General Affairs Section\r\n2.Accounting Section\r\n3.Cashier Section\r\n4.Currency Section\r\n5.Mint Management Section"
		},
		{
			"number": 1700,
			"content": "The Department of Foreign Exchange shall establish the following sections:\r\n1.General Affairs Section\r\n2.Accounting Section\r\n3.Settlement Section\r\n4.Domestic Foreign Exchange Funding Section\r\n5.Remittance Section\r\n6.Auditing Section\r\n7.Licensing Section\r\n8.Data Processing Section\r\n9.International Funding Section\r\n10.Institutional Relations Section\r\n11.Offshore Banking Section\r\n12.International Financial Organizations Section"
		},
		{
			"number": 1800,
			"content": "The Department of the Treasury shall establish the following Sections and may set up the Section of Receipts and Disbursements when necessary:\r\n1.General Affairs Section\r\n2.Accounting Section\r\n3.Cashier Section\r\n4.Treasury Management Section\r\n5.Deposits and Remittances Section\r\n6.Government Securities Section"
		},
		{
			"number": 1900,
			"content": "The Department of Financial Inspection shall establish the following sections:\r\n1.General Affairs Section\r\n2.Inspection Section\r\n3.Research & Development Section\r\n4.Computerized Audit Section\r\n5.Information & Analysis Section\r\n6.Financial Stability Assessment Section."
		},
		{
			"number": 2000,
			"content": "The Department of Economic Research shall establish the following sections:\r\n1.General Affairs Section\r\n2.Domestic Economics Section\r\n3.International Economics Section\r\n4.Financial Statistics Section\r\n5.International Balance of Payments Section\r\n6.Flow of Funds Section\r\n7.Econometric Analysis Section"
		},
		{
			"number": 2100,
			"content": "The Secretariat shall establish the following sections:\r\n1.Documentation Section\r\n2.Secretary Section\r\n3.General Affairs Section\r\n4.Property Section\r\n5.Cashier Section\r\n6.Congressional and Press Liaison Section"
		},
		{
			"number": 2200,
			"content": "The Department of Accounting shall establish the following sections:\r\n1.General Affairs Section\r\n2.Budgeting Section\r\n3.Accounting Section\r\n4.Auditing Section\r\n5.Statistics Section"
		},
		{
			"number": 2300,
			"content": "The Personnel Office shall be separated into sections for conducting personnel affairs in accordance with provisions of personnel laws and regulations"
		},
		{
			"number": 2301,
			"content": "The Ethics Office shall be separated into sections for conducting office affairs in accordance with the provisions of the Statute for the Establishment of Government Ethics Agencies and Personnel."
		},
		{
			"number": 2400,
			"content": "Each department shall have a Director General, and may also have one to three Deputy Directors General depending upon the operational workload. Appointments for these positions shall be made by the Governor, and approved by the Board of Directors.\r\nDirectors General shall be subordinate to the Governor and Deputy Governors in the handling of department operations. The Deputy Directors General shall assist in those endeavors."
		},
		{
			"number": 2500,
			"content": "The Bank shall have some Senior Advisers and Advisers. Their nominations shall be recommended by the Governor and be approved by the Board of Directors."
		},
		{
			"number": 2600,
			"content": "The Department of Banking shall have 6 to 10 Assistant Directors General (management) and 37 to 50 specialists. When necessary, 3 to 5 Assistant Directors General (research) and Senior Economists may also be retained."
		},
		{
			"number": 2700,
			"content": "The Department of Issuing shall have 4 to 6 Assistant Directors General (management) and 14 to 20 specialists."
		},
		{
			"number": 2800,
			"content": "The Department of Foreign Exchange shall have 9 to 14 Assistant Directors General (management) and 101 to 120 specialists. When necessary, 5 to 7 Assistant Directors General (research) and Senior Economists may also be retained."
		},
		{
			"number": 2900,
			"content": "The Department of the Treasury shall have 4 to 8 Assistant Directors General（management） and 25 to 43 specialists."
		},
		{
			"number": 3000,
			"content": "The Department of Financial Inspection shall have 6 to 10 Assistant Directors General (audit), 3 to 6 Senior Auditors and 20 to 38 specialists."
		},
		{
			"number": 3100,
			"content": "The Department of Economic Research shall have 6 to 12 Assistant Directors General (research), 1 to 4 Assistant Directors General (management), 6 to 14 Senior Economists and 17 to 38 specialists.\r\nThe Department of Economic Research may, when necessary, request that the Governor engages contract economists to conduct various designated research tasks. Contract economists are without pay."
		},
		{
			"number": 3200,
			"content": "The Secretariat shall have 6 to 10 Assistant Directors General (secretary) and 22 to 34 specialists."
		},
		{
			"number": 3300,
			"content": "The Department of Accounting shall have 2 to 5 Assistant Directors General (accounting), 2 to 5 Assistant Directors General (audit) and 17 to 23 specialists."
		},
		{
			"number": 3400,
			"content": "The Legal Affairs Office shall have one Director, one Deputy Director, 3 to 5 Specialists and may be separated into sections to conduct its business."
		},
		{
			"number": 3500,
			"content": "The Personnel Office shall have one Director, one Deputy Director and 4 to 6 specialists."
		},
		{
			"number": 3501,
			"content": "The Ethics Office shall have one Director, one Assistant Director General (secretary) and 3 to 4 specialists."
		},
		{
			"number": 3600,
			"content": "Assistant Directors General (secretary, management, accounting, audit, research), Senior Auditors, Senior Economists, Senior Specialists, Specialists, Assistant Specialists, and Junior Specialists shall be appointed by the Governor based upon the operational needs of each Department and Office.\r\nAssistant Directors General (secretary, management, accounting, audit, research), and Senior Specialists shall undertake matters designated or assigned by the Governor, Deputy Governors or [department/office] directors.\r\nAn Assistant Director General (secretary, management, accounting, audit, research) may, based upon operational needs and supervisory expediency, serve concurrently as a Section Chief."
		},
		{
			"number": 3700,
			"content": "Each section shall have a Section Chief and 1 to 3 Deputy Section Chiefs. Sections of less than 10 staff members shall have one Deputy Section Chief. Sections of 10 to 20 staff members shall have 2 Deputy Section Chiefs. Sections of more than 20 staff members shall have three Deputy Section Chiefs. Officers, Assistants and Clerks shall be assigned in consideration of each section's workload; the hiring of junior clerks may also be considered."
		},
		{
			"number": 3800,
			"content": "The appointment and dismissal of the subordinate employees to the Section Chief and Deputy Section Chief of each section shall be conducted in accordance with the provisions of the Bank's Personnel Management Criteria."
		},
		{
			"number": 3900,
			"content": "The personnel and organization of the Department of Accounting, Personnel Office and Office of Ethics shall conform with these Organic Regulations except where otherwise provided for in accounting and statistics, personnel and government ethics laws and regulations."
		},
		{
			"number": 4000,
			"content": "Regulations governing the affairs of each department and office shall be prescribed separately."
		},
		{
			"number": 4100,
			"content": "These Regulations shall take force from the date of promulgation."
		}
	]
}