{
  "LawLevel": "命令",
  "EngLawName": "Regulations Regarding Authorization Provisions of the Foundations Act by the Central Bank of the Republic of China（Taiwan）",
  "LawName": "中央銀行對財團法人法授權規定事項所定辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0430011",
  "EngLawModifiedDate": "20200131",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on February 1, 2019\r\n2.Amended on January 31, 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are prescribed pursuant to Paragraph 1 of Article 9, Subparagraph 6, Paragraph 3 of Article 19, Paragraph 3 of Article 21, Paragraph 3 of Article 24, Paragraph 5 of Article 25, and Paragraph 3 of Article 63 of the Foundations Act (hereinafter referred to as “the Act”).\r\nThe authorization provisions pursuant to Paragraph 4, Article 24 of the Act shall be prescribed separately in accordance with the Regulations Governing the Accounting Treatment and Preparation of Financial Reports for Foundations Overseen by the Central Bank of the Republic of China (Taiwan)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "When a foundation overseen by the Central Bank of the Republic of China (Taiwan) (hereinafter referred to as “the Bank”) is established (hereinafter referred to as the “foundation”), its endowment property shall have a minimum value of NTD1.6 billion."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Other types of investment a foundation may make pursuant to Subparagraph 6, Paragraph 3, Article 19 of the Act include the following:\r\n1. NTD or foreign currency denominated unsecured corporate bonds issued by a government-owned enterprise whose issuer and guarantor shall have a long-term credit rating of twA+ or above issued by Taiwan Ratings Corporation or an equivalent credit rating or above by another internationally recognized credit rating agency.\r\n2.Exchange-traded funds (ETFs) that pay average dividend yield of 3% or higher per year in the three years prior to the time of investment.\r\nInvestments made according to the preceding paragraph are subject to the following limits:\r\n1.Unsecured corporate bonds under Subparagraph 1 of the preceding paragraph: The investment in unsecured corporate bonds issued by a single issuer shall not exceed 10% of the foundation’s available funds at the time of investment, and total investment shall not exceed 35% of the foundation’s available funds.\r\n2.ETFs under Subparagraph 2 of the preceding paragraph: Total investment shall not exceed 5% of the foundation’s available funds.\r\nThe term “available funds” in the preceding paragraph means the total amount of bank deposits and investments in bonds and ETFs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The specified amount under Subparagraph 3, Paragraph 2, Article 21 of the Act shall be NTD2 million."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A foundation whose total property registered with the court reaches NTD100 million or annual income reaches NTD10 million or more shall establish an internal control and audit system and report to the Bank for record; the foundation shall have its financial statements certified by an accountant and stipulate a code of ethics in management in accordance with the guidance set out in Article 6 herein."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "For the purpose of fostering a culture of ethical management and sound operations, a foundation shall stipulate a code of ethics in management in accordance with the following guidance, which shall be approved by the board of directors, reported to the Bank for record before implementation, and forwarded to all supervisors:\r\n1.When engaging in business-related activities, the directors, supervisors, managers, and employees of a foundation shall not commit any misconduct by directly or indirectly offering, promising to offer, requesting or accepting any improper benefits, or engage in other unethical or illegal acts.\r\n2.A foundation shall, based on the nature of its business, set out the specific scope of “other unethical or illegal acts” mentioned in the preceding subparagraph.\r\n3.A foundation shall establish or designate a dedicated unit to take charge of drawing up a concrete ethical management and misconduct prevention program, including operating procedures, conduct guide and training, and supervising the implementation of the program.\r\n4.A foundation shall develop a whistle-blowing system for misconduct or illegal act mentioned in Subparagraph 1 hereof, including assigning a staff or unit to take charge of accepting the reporting of misconduct or illegal act and establishing relevant procedures.\r\n5.A foundation shall develop a disciplinary and appeal system for handling violations of the code of ethics in management, and shall make prompt disclosure internally of the position and name of the violator, the date and details of the violation, and the actions taken in response."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "In accordance with Paragraph 1, Article 25 of the Act, the format, items, preparation method, and particulars required to be recorded of the work plan, budget, work report and financial statements to be submitted to the Bank for record and other matters to be complied with by a foundation under Article 5 herein shall follow the Format for Budget Proposal of Foundations Overseen by the Central Bank of the Republic of China (Taiwan) (Attachment 1) and the Format for Financial Statements of Foundations Overseen by the Central Bank of the Republic of China (Taiwan) (Attachment 2)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "For a foundation designated by the Bank pursuant to Paragraph 1, Article 63 of the Act, the remuneration paid to its chairperson and other employees shall conform to the following rules:\r\n1.The salaries and bonuses for the aforementioned personnel may be set in reference to the standards of government-owned financial institutions and shall be submitted to the Bank for record.\r\n2.The salaries for the aforementioned personnel shall not exceed the pay for central government ministers or commissioners.\r\n3.The total bonuses allocated for the aforementioned personnel shall be capped at 4.4 months’ salary per employee per year.\r\nThe part-time pay for directors and supervisors of a designated foundation under the preceding paragraph shall conform to the following rules:\r\n1.For directors and supervisors who are a military, civil or teaching personnel, their part-time pay shall follow the Part-Time Payment Standards for Concurrently Serving Military, Civil and Teaching Personnel.\r\n2.For directors and supervisors who are not a military, civil or teaching personnel, their part-time pay shall also follow the Payment Standards in the preceding subparagraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "These Regulations shall take effect on February 1, 2019.\r\nThe amendments to these Regulations shall come into force on the date of promulgation."
    }
  ]
}