{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Entrustment to the Bank of Taiwan of Matters Associated with the Issuance of the New Taiwan Dollar by the Central Bank of China",
  "LawName": "中央銀行委託臺灣銀行經理新臺幣發行附隨業務辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0440002",
  "EngLawModifiedDate": "20000415",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Promulgated on April 15, 2000",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are prescribed pursuant to Article 3 of the Regulations Governing the Issuance of the New Taiwan Dollar by\r\nthe Central Bank of China."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Central Bank of China (hereinafter referred as “the Bank”) shall entrust the Bank of Taiwan to manage business\r\noperations associated with the issuance of the New Taiwan Dollar in accordance with the Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The term \"business operations associated with the issuance of the New Taiwan Dollar\" as stated in the Regulations refers to the \r\nreceipt, payment, delivery, regulation of supply and demand of notes and coins, and arrangements for returned notes that are \r\nincidental to the issuance of the New Taiwan Dollar."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Bank of Taiwan may establish currency distribution centers on various locations in order to manage business operations \r\nassociated with the issuance of the New Taiwan Dollar.\r\nThe establishment and dissolution of currency distribution centers shall be subject to the Bank's approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Bank of Taiwan shall follow the instruction and supervision of the Bank in managing business operations associated with \r\nthe issuance of the New Taiwan Dollar."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Bank shall assume responsibility for all expenses incurred by the Bank of Taiwan in managing business operations \r\nassociated with the issuance of the New Taiwan Dollar."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Regulations shall become effective on July 1, 2000.\r\n\r\n\r\n〔Remarks: These Regulations are made in Chinese which shall prevail in case of any discrepancy between the English \r\ntranslation and the Chinese original〕"
    }
  ]
}