{
	"pcode": "G0450010",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Foreign Exchange Brokers",
	"LawName": "外匯經紀商管理辦法",
	"EngLawModifiedDate": "20210914",
	"histories": [
		"Promulgated on February 26, 2003",
		"Amended on July 29, 2011",
		"Amended on March, 2014",
		"Amended on Decembber 14, 2018",
		"Amended on September 14, 2021"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Paragraph 2, Article 35 of the Central Bank of the Republic of China（Taiwan）Act."
		},
		{
			"number": 200,
			"content": "The term “foreign exchange broker” as used in these Regulations shall mean a profit-seeking business permitted by the Central Bank of the Republic of China(Taiwan) (hereinafter referred to as the Bank) after consulting with the Financial Supervisory Commission (hereinafter referred to as the “FSC”)and having a business license issued by the FSC to engage in part or all of the following brokerage businesses:\r\n1.Buying and selling foreign exchange;\r\n2.Foreign currency call loans;\r\n3.Foreign exchange swaps; and\r\n4.Other foreign exchange business permitted.\r\nWith the approval of the Bank, in consultation with the FSC, a foreign exchange broker may also conduct the New Taiwan dollar intermediary business related to items referred to in the preceding paragraph.\r\nNo intermediary business related to the preceding two paragraphs shall be proceeded without permission."
		},
		{
			"number": 300,
			"content": "A foreign exchange broker may conduct intermediary business with the following entities:\r\n1.Domestic and foreign banks; and\r\n2.Other financial institutions approved by the Bank after consulting with the FSC."
		},
		{
			"number": 400,
			"content": "A foreign exchange broker shall be organized as a company limited by shares established within the territory of the Republic of China (hereinafter referred to as the“domestic money broker) or a branch office established by an overseas money broker within the territory of the Republic of China (hereinafter referred to as the“overseas money broker”). The minimum registered capital or operation funds shall be not less than 100 million New Taiwan dollars.\r\nThe aforesaid minimum registered capital or working capital shall be collected (prepared) in full prior to the commencement of business."
		},
		{
			"number": 500,
			"content": "〈Investment Limits〉\r\nFor foreign exchange brokers, the investment of an investor, or its investment combined with that of its related parties shall conform to the following provisions:\r\n1.The investor or its related party is a domestic or foreign financial institution engaging in deposit and lending business: the investment of an investor, or its investment combined with that of its related parties shall not exceed 10 percent of the total capital of said foreign exchange broker.\r\n2.Neither the investor nor any of its related party is a financial institution defined in the preceding subparagraph: the investment of an investor, or its investment combined with that of its related parties shall not exceed 20 percent of the total capital of said foreign exchange broker.\r\nThe scope of related party under the preceding paragraph is as follows:\r\n1.If the investor is a natural person, his/her related parties include:\r\n(1)The investor’s spouse and relatives by blood within the second degree of kinship.\r\n(2)An enterprise in which the investor and natural persons referred to in the preceding item combined holds more than one third of its outstanding voting shares or more than one third of its capital, or an enterprise or a foundation in which they act as its chairman, president or directors representing a majority of directors.\r\n2.If the investor is a juristic person, its related parties include:\r\n(1)The chairman and president of the investor and its parent company as well as the spouse and relatives by blood within the second degree of kinship of that chairman and president.\r\n(2)A natural person who holds directly or indirectly 25 percent or more of shares or capital.\r\n(3)An enterprise in which the natural person referred to in the preceding two items hold more than one third of its outstanding voting shares or more than one third of its capital, or an enterprise or a foundation in which they act as its chairman, president or directors representing a majority of directors.\r\n(4)The affiliated enterprises of the investor. An affiliated enterprise shall be defined under Articles 369-1 through 369-3, Article 369-9 and Article 369-11 of the Company Act.\r\nThe enterprise in the preceding paragraph refers to a corporation, limited partnership, partnership or sole proprietorship.\r\nAt the time when the amendments to these Regulations are promulgated on September 14, 2021, if the combined investment of the investor with that of his/her/its related parties fails to meet the requirements under the first Paragraph, they are required to make adjustments to meet those requirements within six months after the amendments to these Regulations have taken effect.\r\nThe provisions in the preceding four paragraphs do not apply to international money brokerage firms that are permitted to invest by the Bank."
		},
		{
			"number": 600,
			"content": "〈Review of Application Qualifications and Submission of Supplemental Information〉\r\nFor the establishment of a foreign exchange broker, an applicant shall apply to the Bank for permission by submitting an application form stating the following particulars:\r\n1.The name of the prospective foreign exchange broker;\r\n2.Total registered capital or operation funds of the branch office within the territory of the Republic of China;\r\n3.Business plan;\r\n4.Location of the company or the branch office of a foreign company in Taiwan;\r\n5.The name, place of domicile or residence, curriculum vitae, and amount of shares subscribed of each promoter or responsible persons of the branch office of a foreign company in Taiwan, and\r\n6.Other information required by the Bank.\r\nIf any part of the application form in the preceding paragraph is incomplete or inconsistent with relevant provisions of these Regulations, the Bank may ask the applicant to resubmit the correct data within a prescribed period of time, and may reject the application if the applicant fails to do so within the time period prescribed."
		},
		{
			"number": 601,
			"content": "〈Qualification Requirements for Promoters, Directors and Supervisors〉\r\nThe promoters, directors and supervisors of a foreign exchange broker or the responsible persons of a branch office of an overseas money broker shall possess good moral character and must not be in any of the situations listed in Article 3 of the Regulations Governing Qualification Requirements and Concurrent Serving Restrictions and Matters for Compliance by the Responsible Persons of Banks.\r\nIf the promoter, director or supervisor is a juristic person, the provisions of the preceding paragraph shall apply mutatis mutandis to its representative or designated person performing its duties on its behalf."
		},
		{
			"number": 700,
			"content": "For the establishment of a domestic money broker, an applicant shall prepare in full amount of the minimum registered capital within six months after obtaining permission from the Bank, and apply for the certificate of company registration from Ministry of Economic Affairs. Within three months after completing company registration, a domestic money broker shall submit the following documents to apply for a business license from the FSC:\r\n1.Approved documents from the Bank;\r\n2.Certificate of company registration;\r\n3.Certificate of capital verification;\r\n4.Articles of incorporation;\r\n5.Shareholders’register and minutes of shareholders' meetings;\r\n6.Directors’register and minutes of meetings of the board of directors;\r\n7.Managing directors’register and minutes of meetings of managing directors;\r\n8.Supervisors’register and minutes of meetings of supervisors; and\r\n9.Other documents required by the FSC.\r\nFor the establishment of an overseas money broker, an applicant shall prepare in full amount of the minimum operation funds within six months after obtaining permission from the Bank, and apply to the Ministry of Economic Affairs for approval to establish and register a branch office of a foreign company in Taiwan. Within three months after completing company registration, an overseas money broker shall submit the following documents to apply for a business license from the FSC:\r\n1.Approved documents from the Bank;\r\n2.Certificate of approval of the branch registration of a foreign company in Taiwan;\r\n3.Certificate of the verification of remittance to fund working capital used within the territory of the Republic of China;\r\n4.Other documents required by the FSC.\r\nBefore the deadlines for completing the establishment and registration of a company or the branch office of a foreign company in Taiwan, or the application of business license prescribed in the preceding two paragraphs, the applicant may request for an extension; only one extension may be granted and the extension shall not exceed three months."
		},
		{
			"number": 800,
			"content": "〈Changes to Application〉\r\nA foreign exchange broker that intends to make a change in the particulars stated in Subparagraphs 1, 2 or 4, Paragraph 1, Article 6 herein shall apply to the Bank for approved, register the change of a company or the branch office of a foreign company in Taiwan, and apply to the FSC for a new business license."
		},
		{
			"number": 900,
			"content": "〈Consultation〉\r\nThe Bank, before approving a case, shall consult the FSC pursuant to Articles 6 and 8, herein and shall send a carbon copy of the permission to the FSC afterwards."
		},
		{
			"number": 1000,
			"content": "A foreign exchange broker shall report to the Bank for reference and send the FSC a carbon copy of the report in any of the following situations:\r\n1.Commencement, suspension, resumption or termination of business;\r\n2.Changing a director, a supervisor or the responsible person of the branch office of the overseas money broker;\r\n3.Merger or dissolution;\r\n4.Involved in any litigation that arises from the business; and\r\n5.Other matters stipulated by the Bank."
		},
		{
			"number": 1100,
			"content": "A foreign exchange broker is required to set aside reserves against losses from incorrect execution of order on a monthly basis.\r\nThe aforesaid reserves may not be drawn on except for offsetting losses incurred from incorrect execution of orders or with the approval of the Bank."
		},
		{
			"number": 1200,
			"content": "Senior dealers of a foreign exchange broker shall meet at least one of the following requirements:\r\n1.Having worked for more than a year as a dealer in a reputable overseas or domestic foreign exchange broker;\r\n2.Having worked for more than two years as a dealer in an overseas or domestic bank or having had a job relevant to the foreign exchange business for more than four years; and\r\n3.Having the approval of the Bank.\r\nAt least half of the dealers of a foreign exchange broker shall be senior dealers. A foreign exchange broker shall inform the Bank of changes of associated dealers."
		},
		{
			"number": 1300,
			"content": "The staff of a foreign exchange broker shall provide transaction-related information to customers and conduct business in accordance with the principle of good faith. Unless otherwise provided by law or the Bank, the staff of a foreign exchange broker may not disclose business data of customers."
		},
		{
			"number": 1400,
			"content": "〈Reporting of Business Information〉\r\nA foreign exchange broker shall report the daily turnover to the Bank at the end of each business day, and file a monthly report with the Bank at the end of each month. The Bank shall provide, on a quarterly basis, information about the business of foreign exchange brokers to the FSC for reference.\r\nA foreign exchange broker shall provide, on a quarterly basis, the roster of its major shareholders and any changes in share ownership to the Bank.\r\nIn the preceding paragraph, a major shareholder refers to the combined shareholding of a shareholder and its related parties exceeding 10 percent. A related party is defined under Paragraph 2, Article 5 herein."
		},
		{
			"number": 1500,
			"content": "The Bank may examine and audit the business or books of a foreign exchange broker, or request a foreign exchange broker to submit related reports or documents so as to maintain the market order."
		},
		{
			"number": 1600,
			"content": "After consultation with the FSC, the Bank may revoke or void the license of any foreign exchange broker if any of the following violations has occurred:\r\n1.After being approved by the Bank, the foreign exchange broker fails to complete the establishment and registration of a company or the branch office of a foreign company in Taiwan, and apply for business license within the prescribed period specified in Article 7;\r\n2.The foreign exchange broker fails to begin business operation within six months after being issued a business license by the FSC;\r\n3.The foreign exchange broker seriously violates the provisions of these Regulations, or fails to improve within the period designated by the Bank;\r\n4.After being issued a business license, the foreign exchange broker is found to have submitted false information that constitutes a serious violation in its application; and\r\n5.The foreign exchange broker suspends its operation, is dissolved, declares bankruptcy, or undergoes reorganization; and\r\n6.There is evidence indicating that the foreign exchange broker's business operations may be unsound, or that it is unable to meet financial policy requirements."
		},
		{
			"number": 1700,
			"content": "These Regulations shall become effective on the date of promulgation."
		}
	]
}