{
	"pcode": "H0000185",
	"LawLevel": "法律",
	"EngLawName": "Act for Establishment of the National Sports Science Center",
	"name": "國家運動科學中心設置條例",
	"EngLawModifiedDate": "20230208",
	"histories": [
		"Promulgated on February 8, 2023"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Organizational Structure",
			"start": 600,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": ": Operations and Supervision",
			"start": 2000,
			"end": 2200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": ": Accounting and Finance",
			"start": 2300,
			"end": 3000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": ": Supplementary Provisions",
			"start": 3100,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act has been formulated in order t0 establish the National Sports Science Center（hereunder abbreviated to “the Center）to promote sports science research and its application, and enhance Taiwan’s competitiveness in international sports events."
		},
		{
			"number": 200,
			"content": "The Center is an administrative corporation, and its supervisory authority is the Ministry of Education. The Ministry of Education may commission or designate a competent agency to be responsible for overseeing the Center's operations."
		},
		{
			"number": 300,
			"content": "The scope of the Center’s operations is to:\r\n1. Provide outstanding national athletes with training, and sport science support services, health management, and medical care services required for participation in competitions.\r\n2. Collect, analyze and integrate information related to international sports events.\r\n3. Promote sports science research.\r\n4. Undertake sports technology related research and development, technology transfer, and value-added applications to enhance the competitiveness of the sports industry.\r\n5. Advance cooperation and exchanges between domestic and foreign sports science research institutions.\r\n6. Assist the planning for and training of sports science professionals.\r\n7. Disseminate the findings of sports science research for people in Taiwan to make use of.\r\n8. Engage in other activities related to sports science."
		},
		{
			"number": 400,
			"content": "The funding for the Center comes from the following sources:\r\n1. Profit received by the Sports Development Fund from sports lottery tickets issued, and other government budget appropriations and donations（subsidies）.\r\n2. Donations from domestic and foreign public and private organizations, groups and individuals.\r\n3. Income from commissioned research and services the Center provides.\r\n4. Other revenue.\r\nThe donations referred in Subparagraph 2 of the previous paragraph shall be regarded as donations made to the government."
		},
		{
			"number": 500,
			"content": "The Center shall formulate articles of association, and regulations governing personnel management, its accounting system, internal controls, auditing operations, and other matters. The articles of association and regulations shall be submitted to the supervisory authority for future reference after they have been approved by the board of directors.\r\nThe Center may formulate regulations pertaining to its undertaking of public affairs, as long as such regulations are not in conflict with any existing laws, regulations, or ordinances, and it shall submit the regulations to the supervisory authority for future reference after they have been approved by the board of directors."
		},
		{
			"number": 600,
			"content": "The Center shall set up a board of directors and appoint between 11 and 15 board members. The supervisory authority shall select people in the categories listed below to be board members and submit their details to the Premier to finalize the appointments. The dismissal of board members shall be conducted in the same way:\r\n1. Representatives of relevant government agencies.\r\n2. Scholars and experts in fields related to sports science.\r\n3. Experts in the operation and management of a private enterprise, and members of society who have made significant contributions to national sports.\r\nIt is not permitted for the board members in the category described in Subparagraph 1 of the previous paragraph to comprise more than one-third of the total number of board members; and it is not permitted for the board members in the category described in Subparagraph 2 to comprise less than one-half of the total number of board members.\r\nIt is not permitted for board members of any one gender to comprise less than one third of the total number of the board members referred to in Paragraph 1."
		},
		{
			"number": 700,
			"content": "The Center shall put in place three supervisors. The supervisory authority shall select the supervisors based on their knowledge of and experience in sports science, law, or accounting and then submit their details to the Premier to make the appointments; their dismissal shall be conducted in the same way.\r\nThe supervisors shall select one of themselves to be the managing supervisor.\r\nIt is not permitted for supervisors of any one gender to comprise less than one third of the total number of the supervisors referred to in Paragraph 1."
		},
		{
			"number": 800,
			"content": "The term of office for members of the board of directors and supervisors is four years, and they may be reappointed at the end of their term once only. However, the number of board members being reappointed is not permitted to be more than two-thirds of the total number and is not permitted to be less than one-third of the total number.\r\nAny board member representing a government agency shall be replaced by another representative if their official capacity at the agency changes; these representatives are not subject to the restriction on the number of reappointments to the board referred to in the previous paragraph. If the position of a board member or supervisor who was appointed in accordance with Article 6, Paragraph 1, Subparagraph 2, or Subparagraph 3, or Paragraph 2 of the previous article becomes vacant before they complete their term, the supervisory authority shall select someone to fill the vacated position and submit their details to the Premier to make the appointment. The selected person’s term of office is the same as that of the person who vacated the position and ends when the term of office of the person they are replacing would have ended."
		},
		{
			"number": 900,
			"content": "A person to whom any of the circumstances listed below pertains is not permitted to be reappointed as a board member or supervisor:\r\n1. Being subject to a declaration of custodianship or assistance status that has not yet been revoked.\r\n2. Being convicted of a criminal offence and sentenced to imprisonment or a harsher penalty, with no probation having been granted.\r\n3. Having been declared bankrupt, or being subject to liquidation procedures begun following a court ruling in accordance with the Consumer Debt Clearance Statute, and having not yet had their full rights restored.\r\n4. Being subject to deprivation of civil rights that have not yet been restored.\r\nAny board member or supervisor to whom any of the circumstances referred to in the previous paragraph pertains, or who has not attended three board meetings in succession, without a valid reason for their absence, shall be dismissed.\r\nAny board member or supervisor to whom any of the circumstances listed in the following subparagraphs applies may be dismissed:\r\n1. There is substantial evidence that their disorderly or unrestrained behavior, or unacceptable, improper conduct is affecting the image of the Center.\r\n2. There are instances of inability to carry out their responsibilities or neglecting to do so, or acting in serious breach of their appointment contract.\r\n3. For two years in a row, the annual performance review of the Center indicates that it has not met the standards set by the supervisory authority.\r\n4. There is substantial evidence of their having violated the Public Servants’ Administrative Neutrality Act.\r\n5. There is substantial evidence that, in relation to matters that they are in charge of, they have been influenced by lobbying or requests for tenders, taken advantage of their position of power, or accepted hospitality, gifts and largesse, thereby damaging the public interest or the interests of the Center.\r\n6. There is substantial evidence of their using the Center’s assets beyond the scope of any requirements of their duties.\r\n7. There is substantial evidence of their violating the provisions of Article 14 or Article 15, Paragraph 1 regarding conflict of interest.\r\n8. Other improper conduct unbefitting of someone in the post of a board member or supervisor.\r\nThe supervisory agency shall give a person involved in any of the circumstances described in the subparagraphs of the previous paragraph an opportunity to make a statement and to lodge an appeal prior to their dismissal.\r\nThe regulations governing the manner of the selection and appointment, and dismissal of the Center’s board members and supervisors, temporary appointments to fill vacated positions, and other related matters, shall be prescribed by the supervisory agency."
		},
		{
			"number": 1000,
			"content": "The Center shall have one chairperson of its board of directors. The chairperson shall be selected from among the board members by the supervisory authority and appointed by the Premier; the dismissal of a chairperson shall be conducted in the same way.\r\nThe regulations governing the manner of the appointment, dismissal, and replacement of the chairperson, and other associated matters shall be prescribed by the supervisory authority.\r\nThe chairperson is in overall charge of all the Center’s internal affairs and is the Center’s external representative. If, for some reason, the chairperson becomes unable to perform their duties, a board member they have designated to act on their behalf shall assume their responsibilities; if the chairperson is unable to designate a board member to act on their behalf, the board members shall appoint one person from among themselves to act as chairperson.\r\nIt is not permitted for a person older than 65 years of age to first take office as chairperson. If a chairperson turns 70 years of age before the end of their term of office, someone else shall immediately replace them. However, this age restriction does not apply if special circumstances have been taken into consideration and the Executive Yuan has given approval for the chairperson to continue in that post."
		},
		{
			"number": 1100,
			"content": "The board of directors has the following responsibilities:\r\n1. To deliberate on development objectives and plans.\r\n2. To deliberate on the annual business plan.\r\n3. To deliberate on the annual budget and the final accounts report.\r\n4. To deliberate on the Center’s internal regulations.\r\n5. To deliberate on matters regarding the disposal of real estate owned by the Center or the creation of any encumbrance involving its real estate.\r\n6. To deliberate on matters that this Act stipulates shall be decided by the board of directors.\r\n7. To approve the appointment and dismissal of the chief executive director.\r\n8. Fundraising.\r\n9. To deliberate on other major matters."
		},
		{
			"number": 1200,
			"content": "The board of directors shall meet once every three months; when necessary, an extraordinary meeting may be convened by the chairperson, who will chair the meeting.\r\nMeetings of the board of directors shall be attended by more than half of the board members, and its resolutions shall be approved by more than half of the board members who are present at the meeting. However, resolutions regarding matters referred to in Subparagraphs 1 to 7 of the previous article shall be approved by more than half of all the board members."
		},
		{
			"number": 1300,
			"content": "The supervisors have the following responsibilities:\r\n1. To thoroughly review the annual accounts.\r\n2. To supervise business affairs and financial circumstances.\r\n3. To verify all financial records and documents, and asset information.\r\n4. To thoroughly review and check other important matters.\r\nEach supervisor exercises their responsibilities independently; the managing supervisor shall attend meetings of the board of directors in a non-voting capacity, representing all the supervisors."
		},
		{
			"number": 1400,
			"content": "Any current or former marriage relationship, or any third-degree blood or marriage relative relationship between any board members and/or any supervisors is not permitted."
		},
		{
			"number": 1500,
			"content": "Conflict of interest matters involving board members, supervisors, the chief executive officer, and persons related to them shall be handled in accordance with the provisions of the Act on Recusal of Public Servants Due to Conflict of Interest.\r\nIf a violation of the provisions of the previous paragraph causes the Center to incur any loss or damage, the person or persons who violated the provisions shall be held liable for compensation for that loss or damage.\r\nIf a person referred to in Paragraph 1 acts in violation of the provisions of the Act on Recusal of Public Servants Due to Conflict of Interest, apart from their being subject to some penalty in accordance with the provisions of that Act, the supervisory authority may also impose an appropriate penalty. The regulations governing such penalties shall be prescribed by the supervisory authority."
		},
		{
			"number": 1600,
			"content": "The board members and the managing supervisor shall personally attend all board meetings and are not permitted to delegate another person to attend as their proxy."
		},
		{
			"number": 1700,
			"content": "The Center’s chairperson, board members, managing supervisor, and supervisors all fill their positions without remuneration."
		},
		{
			"number": 1800,
			"content": "The Center shall put in place a full-time chief executive officer. The chief executive officer shall be appointed by the chairperson after the board of directors has given approval for the appointment. Dismissal of the chief executive officer shall be conducted in the same way. The chief executive officer shall run the activities of the Center and supervise its staff in accordance with the Center’s regulations, and resolutions of the board of directors, and as authorized by the chairperson.\r\nThe provisions of Article 9, Paragraph 1 to Paragraph 4; Article 10, Paragraph 4; Article 19, Paragraph 2 and Paragraph 3; and Article 21, Subparagraph 6 pertaining to board members and the chairperson apply, mutatis mutandis, to the chief executive officer."
		},
		{
			"number": 1900,
			"content": "The personnel employed by the Center shall be dealt with in accordance with the Center’s personnel management regulations. Its personnel are not civil servants, and their rights and responsibilities shall be clearly set out in their employment contracts.\r\nThe spouse or any third-degree relative, by blood or marriage, of any board member or supervisor is not permitted to be appointed to any general administration, accounting, or personnel positions at the Center.\r\nThe chairperson is not permitted to employ their spouse or any third-degree relatives, by blood or marriage, to fill any position at the Center."
		},
		{
			"number": 2000,
			"content": "The Center shall draft development objectives and plans and, after they have been approved by the board of directors, submit them to the supervisory authority to be reviewed to obtain approval.\r\nThe Center shall formulate an annual business plan and an associated budget. After these have been approved by the board of directors they shall be submitted to the supervisory authority for future reference."
		},
		{
			"number": 2100,
			"content": "The supervisory jurisdiction of the supervisory authority over the Center comprises the following:\r\n1. Reviewing and approving the development objectives and plans.\r\n2. Reviewing and approving, or filing for future reference, the Center’s regulations, the annual business plan and budget, the results of its annual operations, and its final accounts report.\r\n3. Examination of its assets and financial status.\r\n4. Evaluation of its business performance.\r\n5. Recommendations regarding appointments and dismissal of board members and supervisors.\r\n6. If any board member or supervisor violates any ordinances while undertaking Center business, the supervisory agency may take necessary disciplinary action.\r\n7. Imposition of revocation, modifications, cancellations, demand for improvements within a prescribed time, suspension or termination of operations, or other disciplinary actions at any time that the Center acts in violation of the Constitution or any law, regulations, or order.\r\n8. Review and approval of the disposal of real estate owned by the Center or the creation of any encumbrance involving its real estate.\r\nAny other supervisory action required by and in accordance with the law."
		},
		{
			"number": 2200,
			"content": "The supervisory authority shall invite representatives of related organizations, academics and experts, and impartial citizens to conduct performance reviews of the Center. It is not permitted for the number of academics, experts, and impartial citizens to comprise less than one-half of the total number of persons.\r\nThe number of persons of any one gender invited to conduct the performance review referred to in the previous paragraph is not permitted to be less than one-third of the total number of people conducting a review.\r\nRegulations governing the eligibility criteria to be a reviewer, the selection and appointment procedure, the manner of assessment, process, and other related matters pertaining to the performance review referred to in Paragraph 1 shall be prescribed by the supervisory agency.\r\nThe content of the performance review is as follows:\r\n1. Assessment of the results of the Center’s annual operations.\r\n2. Evaluation of the Center’s business performance and the rate at which it is achieving its objectives.\r\n3. The proportion of the Center’s annual funding achieved by its own fundraising.\r\n4. The Center’s proposals for budget appropriations.\r\n5. Other pertinent matters."
		},
		{
			"number": 2300,
			"content": "The accounting year of the Center shall be the same as that of the central government.\r\nThe Center’s accounting system shall be formulated in accordance with the pertinent laws and regulations governing the setting up of accounting systems in administrative corporations.\r\nThe financial reports of the Center shall be checked and certified by an accountant commissioned to do so."
		},
		{
			"number": 2400,
			"content": "Within three months after the end of each accounting year, the Center shall commission an accountant to check and certify the results of its annual operations and its final accounts report, then submit these to the board of directors for due consideration. After all three supervisors have approved these, they shall be submitted to the supervisory authority for future reference and copies sent to an auditing agency.\r\nThe auditing agency may audit the final accounts report referred to in the previous paragraph; it may send the results of the audit to the supervisory authority or to another related authority for any necessary further action."
		},
		{
			"number": 2500,
			"content": "In the year in which the Center is established the funding appropriated to the Center by the government may be adjusted by the supervisory authority, in response to circumstances, within the limit of its original budget, without being subject to the provisions of Articles 62 and 63 of the Budget Act."
		},
		{
			"number": 2600,
			"content": "When the Center requires the use of public property for its operations, it may purchase that public property, or it may be donated, leased, or provided for use free of charge by a government agency. Such a donation is not subject to the provisions of Article 25 of the Land Act, Article 28 and Article 60 of the National Property Act, and other relevant ordinances governing local government management of public property.\r\nFor land purchased in accordance with the previous paragraph, the assessed present land value shall be used as the standard purchase cost. The current valuation for that year provided by the tax collection authority shall be used as the standard for the cost to pay for constructional improvements on any land. If no such current valuation is available, an estimate of the value made by a public property management authority shall be used as the standard value.\r\nAny property purchased by the Center for a designated use with an approved budget allocation from a government agency is categorized as public property.\r\nWith the exception of public property leased or provided for use free of charge, as referred to in Paragraph 1, and the public owned property referred to in the previous paragraph, all property acquired by the Center becomes the Center’s property.\r\nFor the public property provided for use free of charge referred to in Paragraph 1 and the public property referred to in Paragraph 3, the Center is registered as the manager of the property. Any profit generated is categorized as income of the Center and is not subject to the restrictions set out in Article 7, Paragraph 1 of the National Property Act and in the relevant provisions of ordinances governing local government management of public property. Regulations governing matters related to the management, and use of such property, and any associated profit shall be prescribed by the supervisory authority.\r\nWhen public property is longer used, its management shall be handed over to the public property management agency at each level of government.\r\nWhen the Center no longer needs to use publicly owned real estate that it acquired as a donation, it shall return it to the agency that made the donation and the Center is not permitted to dispose of such real estate at its own discretion"
		},
		{
			"number": 2700,
			"content": "All approved funding appropriated to the Center by any government agency shall be handled in accordance with statutory budget procedures and be audited and supervised.\r\nIn any year that such approved funding appropriated by a government agency exceeds 50% of the Center’s annual budget revenue, the supervisory authority shall send the annual budget documents to the Legislative Yuan for it to deliberate on.\r\nThe Center shall formulate regulations governing management of income and expenditure for its own income sources and the use of that income, and it shall submit the regulations to the supervisory authority for future reference."
		},
		{
			"number": 2800,
			"content": "All debts incurred by the Center are restricted to being self-liquidating in nature and shall be submitted to the supervisory authority beforehand to be reviewed to obtain approval. If the results of implementation of the budget raise any concerns arise that self-liquidation is not possible, an examination of the situation shall immediately be undertaken and improvement measures be proposed, and submitted to the supervisory authority to be reviewed to obtain approval."
		},
		{
			"number": 2900,
			"content": "With the exception of circumstances stipulated in any treaty or agreement that the Republic of China has entered into, or in Article 4, Paragraph 1 of the Government Procurement Act which shall be governed by the associated provisions, the Center’s procurement operations shall be based on the principles of transparency and fairness, and they are not subject to the provisions of the Government Procurement Act. The Center’s implementation regulations governing its procurement operations shall be submitted to the supervisory authority to be reviewed to obtain approval\r\nIf the procurements referred to in the previous paragraph which must be handled in accordance with the provisions of Article 4 Paragraph 1 of the Government Procurement Act are subject to the provisions of any other laws or regulations, the provisions of those other laws or regulations shall apply."
		},
		{
			"number": 3000,
			"content": "Any information about the Center shall be made public in accordance with the pertinent regulations of the Freedom of Government Information Law; its annual financial reports, details of its business activities that year, and its annual performance review reports shall proactively be made public.\r\nThe supervisory authority shall submit an analysis report of the annual performance review reports referred to in the previous paragraph to the Legislative Yuan for archiving. When necessary, the Legislative Yuan may require the head of the supervisory authority, together with the Center’s chairperson, and its chief executive officer, or a chief administrator associated with the matter being examined to personally go to the Legislative Yuan to provide a report on the state of the Center’s operations and answer questions raised."
		},
		{
			"number": 3100,
			"content": "Anyone who has an objection to an administrative disciplinary measure taken by the Center may lodge an appeal with the supervisory authority, in accordance with the provisions of the Administrative Appeal Act."
		},
		{
			"number": 3200,
			"content": "If changes in circumstances or poor performance reviews make it impossible for the Center to achieve the objectives it was set up for, the Center shall be dissolved by the supervisory authority after it submits a report to the Executive Yuan and approval is given.\r\nIf the Center is dissolved, the contracts of all personnel shall be terminated, and its remaining assets shall fall within the jurisdiction of the national treasury; and any associated rights and responsibilities shall be taken on by the supervisory agency."
		},
		{
			"number": 3300,
			"content": "The date of effect of this Act shall be determined by the Executive Yuan."
		}
	]
}