{
	"pcode": "H0000119",
	"LawLevel": "法律",
	"EngLawName": "Organization Act of Marine Biology and Aquarium",
	"name": "國立海洋生物博物館組織法",
	"EngLawModifiedDate": "20120203",
	"histories": [
		"February 3, 2012 Presidential Hua-Zong-Yi(I)-Yi-Zi No. 10100022841 A total of 5 articles have been published; the enforcement date is determined by the Executive Yuan.\r\n  March 8, 2012 Executive Yuan Yuan-Shou-Yan-Zong-Zi No. 1012260345 Scheduled for implementation on January 1, 2013"
	],
	"articles": [
		{
			"number": 100,
			"content": "National Museum of Marine Biology and Aquarium（hereinafter referred to as “The Museum”）was specially established by Ministry of Education for the marine scientific research, marine education, enhance the society on concept for conservation of marine resources and sustainable development."
		},
		{
			"number": 200,
			"content": "The Museum shall be in charge of the following matters:\r\n1. Marine scientific research, international academic cooperation, and planning and publishing of professional journal in marine biology.\r\n2. Planning and promoting marine science education, compiling and publishing marine science-related publications.\r\n3. Planning, designing, specimen collections and marine organisms display in special exhibitions.\r\n4. Marine organism breeding, diseases treating, aquarium life support system operation and management, conservation of marine organism, and ecological research.\r\n5. Operation, management and planning of the facilities and landscape in the museum.\r\n6. Other marine organism related matters."
		},
		{
			"number": 300,
			"content": "The Museum has one curator in the twelfth to thirteenth job ranking of the classified positions, who may be hired in accordance with the requirements for the president of an independent academy if necessary, and one deputy curator in the twelfth job ranking of the classified positions, who may be hired in accordance with the requirements for a professor if necessary."
		},
		{
			"number": 400,
			"content": "The ranks, grades and number of positions of The Museum staff shall be governed by a separate organization chart."
		},
		{
			"number": 500,
			"content": "The date of effect of this Act shall be determined and announced by the Executive Yuan."
		}
	]
}