{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of National Chiang Kai-shek Memorial Hall",
  "LawName": "國立中正紀念堂管理處組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000111",
  "EngLawModifiedDate": "20110629",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.The enacted act with all 5 articles was promulgated by Presidential Decree Hua-Zhong-1-Yi-Zi No. 10000135251 on June 29, 2011",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "National Chiang Kai-shek Memorial Hall (hereinafter referred to as the “the Hall”) is established by the Ministry of Culture for the purpose of collecting, preserving, and exhibiting former President Chiang Kai-shek’s cultural objects and arts promotion."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Hall shall be in charge of the following matters:\r\n1. Collection, exhibition, preservation, maintenance and management of former President Chiang Kai-shek’s memorial cultural relics and historical data.\r\n2. Research, promotion and international cooperation and exchange of former President Chiang Kai-shek’s historical records.\r\n3. Study, communication and publishing of the arts.\r\n4. Collection, exhibition, preservation, maintenance and management of art works.\r\n5. Development, application and promotion of arts education and cultural and creative products.\r\n6. Planning, maintenance and management of public facilities.\r\n7. Other matters related to the commemoration and arts promotion of former President Chiang Kai-shek."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Hall shall have one Director, whose position shall be at the twelfth grade senior-level civil servant, and may be hired in the same manner as a principal or a professor of a junior college or higher if necessary; and one Deputy Director, whose position shall be at the eleventh grade senior-level civil servant, and may be hired in the same manner as an associate professor if necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The ranks, grades and number of positions of the staff shall be governed by a separate organization chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The date that this Act enters into effect shall be gazetted by the Executive Yuan."
    }
  ]
}