{
	"pcode": "H0000100",
	"LawLevel": "法律",
	"EngLawName": "Organization Act of National Academy for Educational Research, Ministry of Education",
	"LawName": "國家教育研究院組織法",
	"EngLawModifiedDate": "20101208",
	"histories": [
		"Promulgated by Presidential Decree Hua-Zong-Yi-Yi-Tzu No.09900331511 on December 8 2010"
	],
	"articles": [
		{
			"number": 100,
			"content": "The National Academy for Educational Research (hereinafter referred to as NAER) is established by the Ministry of Education to incessantly conduct holistic and systematic research on education, and to promote the nation’s sustainable educational development."
		},
		{
			"number": 200,
			"content": "NAER shall be in charge of the following matters:\r\n1. Conducting research on educational systems, policies and issues.\r\n2. Providing information and professional recommendations for policy making.\r\n3. Evaluating educational needs and compiling data bases of policies and polls\r\n4. Promoting research and development of curriculum, pedagogy, teaching materials and textbooks, educational benchmarks and academic indicators, test and assessment instruments, as well as other relevant teaching methods.\r\n5. Compiling and translating academic glossaries, reference books and other important books.\r\n6. Promoting the integration and development of educational resources as well as the establishment, management and application of educational information systems.\r\n7. Conducting accredited training to education personnel.\r\n8. Planning and implementing projects for holistic educational research and development.\r\n9. Promoting the application of educational research results in educational services, and in academic exchanges and cooperation.\r\n10. Handling other pertinent educational research issues."
		},
		{
			"number": 300,
			"content": "NAER shall be headed by the President (with qualification requirements equal to that of a university president), and two Vice Presidents (with a civil servant rank of Grade 12). One of the vice presidents may be appointed, if necessary, with the qualification requirements equal to that of a college dean."
		},
		{
			"number": 400,
			"content": "NAER shall have one Chief Secretary with a civil servant rank of Grade 11."
		},
		{
			"number": 500,
			"content": "The official ranks, grades and prescribed number of personnel of NAER staff shall be stipulated in a separate organizational chart."
		},
		{
			"number": 600,
			"content": "NAER Staff members who do not possess civil servant credentials but are employed in accordance with provisional employment regulations before this Act enters into force may remain employed until they leave their posts."
		},
		{
			"number": 700,
			"content": "The date this Act enters into force shall be decided by the Executive Yuan."
		}
	]
}