{
  "LawLevel": "法律",
  "EngLawName": "The Organization Act of the National Science and Technology Museum",
  "LawName": "國立科學工藝博物館組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000121",
  "EngLawModifiedDate": "20120203",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.February 3, 2012 Presidential Hua-Zong-Yi(I)-Yi-Zi No. 10100022841 A total of 5 articles have been published; the enforcement date is determined by the Executive Yuan. \r\n  March 8, 2012 Executive Yuan Yuan-Shou-Yan-Zong-Zi No. 1012260345 Scheduled for implementation on January 1, 2013",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The National Science and Technology Museum（hereinafter referred to as \"NSTM\"）is established by the Ministry of Education to facilitate the collection, research, archive, exhibition, and publication of the scientific and technological cultural artifacts and relevant information as well as execute the operations related to the promotion and assistance of the science and technology education for the general public and schools at all levels."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "NSTM shall be in charge of the following matters:\r\n1. The collection, archive, authentication, and research of scientific and technological cultural artifacts as well as the planning, execution, and promotion of publication and other operations.\r\n2. The planning, design, production, maintenance, management, and cooperative exchange of exhibitions and 3D theater presentations of the scientific and technological cultural artifacts.\r\n3. The planning, implementation, and promotion of science and technology education as well as related research and cooperative exchanges.\r\n4. The planning, research, implementation, and promotion or public services such as public relations and marketing, visitor services, guide tours, community relations, volunteer management, etc.\r\n5. Other matters concerning the scientific and technological cultural artifacts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "NSTM shall comprise of one Director-general who has a rank of senior grade 12 or 13, and when necessary, the perspective appointee shall have the qualification higher than that of an independent college principal in order to be appointed. NSTM shall comprise one Deputy Director-general who has a rank of senior grade 12, and when necessary, the perspective appointee shall have the qualification of a professor in order to be appointed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The ranks, grades and number of positions of The Museum staff shall be governed by a separate organization chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The date of effect of this Act shall be determined and announced by the Executive Yuan."
    }
  ]
}