{
  "LawLevel": "法律",
  "EngLawName": "The Organization Act of the National Center for Traditional Arts",
  "LawName": "國立傳統藝術中心組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000113",
  "EngLawModifiedDate": "20110629",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.All seven Articles are promulgated by President Order Hua-Zhong-1-Yi-Zi No.10000135271 on June 29, 2011; the implementation date of this Act shall be determined by order of the Executive Yuan.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Ministry of Culture establishes the National Center for Traditional Arts (hereinafter the “Center”) for the promotion of the traditional arts and the cultivation of artistic talent in the traditional arts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Center shall be in charge of the following matters:\r\n1. The research, exhibition, promotion, rewards, preservation and creative development of the traditional arts.\r\n2. The collection and editing, publication and management of literature, documentation and audiovisual media materials and information of the traditional arts.\r\n3. The value-added application of digital archives of traditional arts and the promotion of education in the traditional arts.\r\n4. The cultivation of artistic talent in the traditional arts.\r\n5. The cross-strait and international exchange of the traditional arts.\r\n6. The investigation, collection and editing, preservation, research, exchange and promotion of Taiwanese music.\r\n7. The management and guidance of the operation and development of the premises of the Center and its branch unit facilities.\r\n8. Other matters related to the traditional arts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Center shall have one (1) Curator, whose position shall be at the twelfth to thirteenth grade senior-level civil servant, and may be hired in the same manner as a principal or a professor of a junior college or higher if necessary; and two (2) Vice-Curators, whose position shall be at the twelfth grade senior-level civil servant, and may be hired in the same manner as a professor if necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Center shall have one (1) Secretary for the Curator, whose position shall be at the eleventh grade senior-level civil servant."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "For carrying out its responsibilities in creating and exhibiting theatrical performances and traditional music, holding rehearsals and guiding on theatrical arts, and cultivating artistic talent, the Center may hire professional experts in accordance with the statute for employment of personnel. The number of professional experts so hired shall be no more than 187."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The official titles, grade levels and numbers of the staffs at the Center shall be separately set out by an organization chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The implementation date of this Act shall be determined by order of the Executive Yuan."
    }
  ]
}