{
	"pcode": "H0000120",
	"LawLevel": "法律",
	"EngLawName": "Organic Act of National Museum of Natural Science",
	"name": "國立自然科學博物館組織法",
	"EngLawModifiedDate": "20120203",
	"histories": [
		"All six articles were established and promulgated through ROC Presidential Order Hua-Zong-(I)-Yi-Zi No. 10100022831 dated February 03, 2012, with the enforcement date to be determined by Executive Yuan order.\r\n  Enforced on January 01, 2013 through Executive Yuan Order Yan-Zong-Zi No. 1012260345 dated March 08, 2012"
	],
	"articles": [
		{
			"number": 100,
			"content": "The National Museum of Natural Science (the “Museum”) is established by the Ministry of Education in order to facilitate the collection, research, archiving, and display of natural science specimens and data and to promote and assist in natural science education to the public and at schools of all levels."
		},
		{
			"number": 200,
			"content": "The Museum is responsible for the following:\r\nI. Collecting, producing, researching, performing tests on, and authenticating biological, geological, and anthropological specimens and data.\r\n2. Researching, planning, promoting, and assisting in natural science education and compiling, printing, and releasing related publications.\r\n3. Planning, designing, and producing display themes and theatrical programs on natural science, operating, maintaining, and servicing instruments, and managing exhibits\r\n4. Planning, researching, implementing, and promoting operations, marketing, innovation, and value added applications, collection curation, public services, and library and information applications.\r\n5. Planning, researching, implementing, and promoting displays, education, tourism, and recreation at natural science education park regions.\r\n6. Other matters regarding natural science education."
		},
		{
			"number": 300,
			"content": "The Museum has one curator in the thirteenth job ranking of the classified positions, who may be hired in accordance with the requirements for the president of an independent academy if necessary, and two deputy curators in the twelfth job ranking of the classified positions, one of whom may be hired in accordance with the requirements for a professor if necessary."
		},
		{
			"number": 400,
			"content": "The Museum has one executive secretary in the eleventh job ranking of the classified positions."
		},
		{
			"number": 500,
			"content": "The official rankings or grades and quotas for individual positions at the Museum shall be compiled in a separate table."
		},
		{
			"number": 600,
			"content": "The Executive Yuan shall determine by order the enforcement date of this Act."
		}
	]
}