{
  "LawLevel": "法律",
  "EngLawName": "The Organizational Act of the Ministry of Culture",
  "LawName": "文化部組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000103",
  "EngLawModifiedDate": "20110629",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by President Order Hua-Zhong-1-Yi-Zi No.10000135211 on June 29, 2011",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Executive Yuan establishes the Ministry of Culture (hereinafter the “Ministry”) to administer cultural affairs of the nation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Ministry shall be in charge of the following matters:\r\n1. The formulating, planning and promotion of cultural policies and relevant laws and regulations;\r\n2. The establishment, supervision, management, guidance, incentives, and promotion of cultural facilities and institutions;\r\n3. The planning, guidance, incentives and promotion of cultural assets, museums, and communities;\r\n4. The planning, guidance, incentives and promotion of cultural and creative enterprises;\r\n5. The planning, guidance, incentives and promotion of film, broadcasting, television and popular music enterprises;\r\n6. The planning, guidance, incentives and promotion of literature, multicultural, publishing industry and governmental publications;\r\n7. The planning, guidance, incentives and promotion of visual arts, public arts, performance arts, and living aesthetics;\r\n8. The planning, guidance, incentives and promotion of international and cross-strait cultural affairs;\r\n9. The planning, guidance, incentives and promotion of the educating and training of individuals talented in culture and the arts\r\n10. All other matters related to culture."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Ministry shall have one (1) appointed Minister; two (2) Policy Deputy Ministers, whose position shall be the fourteenth grade senior level public official; and one Administrative Deputy Minister, whose position shall be the fourteenth grade senior level public official."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Department Secretary shall have a position at the twelfth grade senior level public official."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The subordinate entities of the Ministry are as follows.\r\n1. The Bureau of Cultural Heritage: Responsible for the preservation, maintenance, rejuvenation, education, promotion, research and incentives of cultural assets.\r\n2. The Bureau of Audiovisual and Music Industry Development: Responsible for providing guidance, incentives and management of the film, broadcasting, television and popular music industries."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "If required to carry out its duties, the Ministry may seek approval from the Executive Yuan to dispatch officials to be stationed overseas and handle matters in accordance with the Organizational Act of Diplomatic Missions of the Republic of China (Taiwan)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The official titles, grade levels and numbers of the staffs at the Ministry shall be separately set out by an organization chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The implementation date of this Act shall be determined by order of the Executive Yuan."
    }
  ]
}