{
  "LawLevel": "命令",
  "EngLawName": "Implementation Regulations Governing Provision of Distance Education by Junior Colleges and Institutions of Higher Education",
  "LawName": "專科以上學校遠距教學實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0030038",
  "EngLawModifiedDate": "20190329",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Issued on Sep 08, 2006\r\n2.Amended on June 20, 2016\r\n3.Amended on March 29, 2019",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations have been formulated in accordance with the provisions of Article 30 of the University Act and Article 35 of the Junior College Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "In these Regulations the term “distance education” refers to teaching and learning conducted by teachers and students using media such as telecommunication networks, computer networks, and video channels.\r\nIn these Regulations the term “distance education course” refers to single subjects in which one half or more of the number of teaching hours are undertaken in distance education mode.\r\nThe number of teaching hours of the distance education courses referred to in the preceding paragraph includes the hours of lectures, interactive student-teacher discussions, tests, and other learning activities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Junior colleges and institutions of higher education (hereinafter referred to as “educational institutions ”) offering distance education shall designate a unit that will be responsible for handling  distance education matters and, if a course requires it, may arrange for a teaching assistant to help with the teaching, or provide assistance to produce teaching materials."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "If an educational institution is in any of the following circumstances and in accordance with related ordinances the Ministry of Education (hereunder referred to as “the MOE”) has ordered it to take corrective action within a prescribed period, it is not permitted to offer any distance education courses during the period while corrective action is being taken and it shall immediately make the details of the situation public:\r\n1) The financial situation of the legal entity under which the educational institution is registered or of the educational institution itself has obviously deteriorated and the educational institution is already unable to pay its debts, or the normal operations of the educational institution are being seriously affected.\r\n2) The educational institution owes its teachers and/or other staff a cumulative total of three months or more salary, or it has reduced staff salaries arbitrarily without reaching an agreement to do so.\r\n3) The criteria governing the quality of the teaching staff of colleges, institutes, departments, divisions, and degree programs do not satisfy the provisions of the Standards Governing the Overall Scale of Development and Resources of Junior Colleges and Institutions of Higher Education.\r\n4) The quality of the education being provided has been checked by the MOE in accordance with the provisions of ordinances and is subject to ongoing monitoring, or it did not pass the review.\r\n5) The total number of students is less than 3,000, and the new student enrollment rate has been less than 60% in each of the previous two years.\r\n6) The educational institution has violated the Private School Law or education-related ordinances, and the circumstances are serious and infringe on the associated rights and interests of students, or teachers and other staff.\r\nDistance education courses that were already being offered before, in accordance with the provisions of the preceding paragraph, the educational institution was not permitted to offer such courses may continue to be provided following the original course plan until the end of the current semester."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Educational institutions providing distance education shall do so using a learning management system which is equipped to handle distance education implementation, students’ learning performance records, and other learning support functions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "If a college, institute, department, division, or degree program of an educational institution offers distance education courses, the unit that will offer a course shall draft a course plan in accordance with the educational institution’s regulations, and in accordance with the provisions of the Enforcement Rules of the University Act and the Junior College Act regarding curriculum planning and evaluation procedures, the course plan shall be submitted to an educational institution-level committee and may be offered if it is approved. Each approved course plan shall be posted on the internet.\r\nThe course plan referred to in the preceding paragraph shall clearly state the course objectives, the target students, a course outline, how students will access the course, interaction and discussion between students and teacher(s), performance evaluation methods, and matters to pay attention when participating in classes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "If a student completes a distance education course with satisfactory results and the calculation of the credits is in accord with the provisions of the Enforcement Rules of the University Act and the Enforcement Rules of the Junior College Act, the educational institution will award credits for the course and include those credits in the total credits for graduation.\r\nIf the credits awarded for completing distance education courses counted in the total credits for graduation referred to in the preceding paragraph exceed one third of the total credits for graduation but do not exceed half of the total credits for graduation, the educational institution shall submit a copy of its internal regulations governing its offering distance education courses and associated quality assurance to the MOE to review, and the courses may only be offered after being approved.\r\nThe total number of credits awarded for completing distance education courses referred to in Paragraph 1 is not permitted to exceed half of the credits required for graduation.\r\nIf one or more students apply for credit transfer of credits earned undertaking continuing education in distance education mode and such credits exceed one third of the number required for graduation, the educational institution shall make a list of those students and submit it to the MOE for reference.\r\nThe calculation of the total number of credits required for graduation for any academic program listed below is not subject to the provisions of Paragraph 3 if the program has been approved by the MOE on a case by case basis:\r\n1) In-service master’s degree  programs in digital learning mode; and\r\n2) Two-year junior college programs, bachelior’s degree programs, master’s degree programs, and doctorate programs undertaken by overseas students in overseas regions.\r\nThe degree awarded to a student who has completed any of the degree programs referred to in the preceding paragraph shall state that the program was taught in distance education mode and how many credits were awarded for completing distance education courses."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "If an educational institution plans to offer distance education courses cooperatively with an educational institution overseas, international cooperation, it is limited to doing so with an educational institution overseas that is on the reference list of foreign universities made public by the MOE, or one that has been accredited by the local government authority for such educational institutions or by the professional accreditation agency for education in the country where it is located."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Educational institutions shall carry out regular evaluations of the distance education courses they are offering and the results of offering the courses. The regulations governing such evaluations shall be set by each educational institution.\r\nEducational institutions shall keep the evaluation reports produced in accordance with the provisions of the preceding paragraph for at least five years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The MOE may organize an inspection group to visit an educational institution to inspect or evaluate the results of its distance education. If the inspection group identifies any shortcomings or lack of compliance with regulations, the MOE shall notify the educational institution that it must take corrective action within a prescribed period and if the educational institution does not do so, the MOE may impose any of the following sanctions, depending on the circumstances:\r\n1) Reduction of part or all of the educational institution’s incentive awards or funding subsidies;\r\n2) Prohibit the educational institution offering some or all of its distance education courses; and\r\n3) Halting enrollment of students by some or all of the colleges, institutes, departments, divisions, and degree programs that teach in distance education mode."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Distance education courses offered by open universities shall be handled in accordance with the provisions of the Open University Establishment Act, rather than these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "These Regulations shall come into effect on the date of promulgation."
    }
  ]
}