{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Accreditation of Teacher Qualifications at Junior Colleges and Institutions of Higher Education",
  "LawName": "專科以上學校教師資格審定辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0030024",
  "EngLawModifiedDate": "20220817",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attachment2.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007679"
    },
    {
      "FileName": "Attachment3.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007680"
    },
    {
      "FileName": "Attachment4.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007681"
    },
    {
      "FileName": "Attachment4-1.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007682"
    },
    {
      "FileName": "Attachment4-2.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007683"
    }
  ],
  "EngLawHistories": "1. Fourteen articles promulgated by Ministry of Education order (80) Tai-Tsan-Tzu No. 38100 on July 22, 1991.\r\n2. Renamed (originally named: Regulations Governing the Examination of University, Independent College and Junior College Teachers) and revisions to all 16 articles promulgated by Ministry of Education order (86) Tai-Tsan-Tzu No. 86048477 on May 21, 1997.\r\n3. Revisions to Articles 4, 5, and 12 promulgated by Ministry of Education order Tai-Tsan-Tzu No. 0930030710A on March 10, 2004.\r\n4. Revisions to all 42 articles promulgated by Ministry of Education order Tai-Tsan-Tzu No. 0950157954C on November 6, 2006; implemented from the date of announcement.\r\n5. Revisions to Attached Table 3 &amp;amp;quot;Foreign Degree or Diploma Recognition Principles&amp;amp;quot; in Article 20 promulgated by Ministry of Education orderTai-Tsan-Tzu No. 0960133976C on September 17, 2007.\r\n6. Revisions to Article 18 promulgated by Ministry of Education order Tai-Tsan-Tzu No. 0970073401C on May 21, 2008.\r\n7. Revisions to Articles 11, 12, 15, 18-22, 26, 27, 29, 30, 33, 36, 37 and attached tables 1-4 promulgated by Ministry of Education order Tai-Tsan-Tzu No. 0970262456C on January 14, 2009.\r\n8. Revisions to Articles 11, 15, 24, 32, 37 promulgated by Ministry of Education order Tai-Tsan-Tzu No. 0990198768C on November 24, 2010.\r\n9. revisions to all 48 articles promulgated by Ministry of Education order Tai-Jiao-Kao-Wu-Tzu No. 1050053023A on May 25, 2016; implemented from February 1, 2017.\r\n10. Ministry of Education Order Tai.Jiao.Gao(5)Zi No. 1090084554B issued on June 28, 2020: Amendment to Article 1,20,26,29-32,34-36,38-43,46-48.\r\n11. Amended on August 17, 2022",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 Documents to be Submitted"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted in accordance with the provisions of Article 14, Paragraph 4 of the Act Governing the Appointment of Educators（hereunder abbreviated to “the Act”）and the provisions of Article 8 of the Teachers’ Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "A teacher who meets any of the following conditions may apply for an accreditation review:\r\n1. Teachers with a full time position who has been appointed and is actually teaching in an institution of higher education（hereunder abbreviated to “institution”）. If the establishment of an institution has been approved but the students for its first academic year have not yet enrolled, a person who has been appointed by the institution and reported for duty may apply in advance.\r\n2. A teacher working in an adjunct capacity who has a letter of appointment, are scheduled to teach for at least one credit during the term of appointment, and have the fact of teaching.\r\n3. A teacher on approved leave with pay from their institution, or on approved leave without pay with their position retained, who returns to the institution to teach on a volunteer basis and who has a teaching load satisfying the requirement referred to in the previous subparagraph.\r\nFor the applications referred to in the previous paragraph, the teacher shall apply through the institution where they have a full time position. A teacher who has been seconded to another educational institution for a full three years or more may apply through the institution to which they have been seconded if an institution level teacher evaluation committee of their original institution agrees. A person who does have a full time position at any institution may have their application conducted by an institution where they are working in an adjunct capacity.\r\nA teacher is not permitted to submit an application for an accreditation review if they have one of the following subsections:\r\n1. Teachers who are undertaking advanced studies, or research, full-time in Taiwan or overseas, or is lecturing overseas full-time, and they will not be teaching in the semester in which they submit an application for an accreditation review to the lowest-level teacher evaluation committee of the institution.\r\n2. A teacher who has one of the circumstances in Paragraph 1 of Article 14, Paragraph 1 of Article 15, or Paragraph 1 of Article 16 at the Teachers’ Act, and is under investigation, dismissal, or non-renewal procedures. However, this does not apply to teachers who have not met the requirements of the promotion period of the institution under Paragraph 1 of Article 16 at the Teachers’ Act.\r\n3. A teacher who is in the case of paragraph 1 of Article 18, Article 21, Paragraph 1 or Paragraph 2 of Article 22 at the Teachers’ Act and is still under investigation, suspension of employment procedures or during the period of suspension.\r\n4. A teacher who is in the case of Subparagraph 2 or 3 of Paragraph 1 of Article 27 at the Teachers’ Act and is still in the process of investigation and severance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The seniority accrued undertaking the teaching work referred to in the provisions of Article 16 to Article 18 of the Act is determined as follows:\r\n1. Seniority accrued teaching at a certain accreditation level shall is calculated from the month and year of service recorded on their Teacher’s Accreditation Level Certificate for that level, and the actual years of service as a teacher of that level shall be taken into account.\r\n2. When a teacher who has a full time position applies for promotion, the maximum amount of seniority that can be accrued during a period undertaking approved full-time advanced studies, full-time research, or a full-time scholarly exchange is one year. If a teacher is on approved secondment and returns to their original institution to teach voluntarily during the secondment period, when the teacher applies for promotion the maximum amount of seniority that can be accrued during the period of their secondment is two years.\r\nIf the teacher referred to in Subparagraph 1 of the previous paragraph presents seniority accrued while working as a teacher in a full time position at an overseas institution as seniority for an accreditation review, the overseas institution shall meet one of the following requirements:\r\n1. The institution is listed in a reference list of foreign institutions of higher education compiled and published by the Ministry of Education（hereunder referred to as “the Ministry”）. An institution that is not included on such a reference list shall have been evaluated and approved by the Ministry.\r\n2. The institution is included in the list of approved overseas institutions of higher education in the Mainland Area, Hong Kong, and Macao published by the Ministry.\r\nThe seniority accrued when engaged undertaking research work, or professional work, or in a professional post within the scope referred to in the provisions of Article 16 to Article 18 of the Act shall be calculated from the month and year recorded on an official certificate of service approved and issued by the organization（agency）, and the person’s experience there shall be verified by the institution in accordance with the relevant provisions of the Enforcement Rules of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A currently working staff member who obtained a Teaching Assistant Certificate or a Teacher’s Certificate accrediting them as an Lecturer approved and issued by the Ministry before the amendments to the Act took effect on March 21, 1997, and who has continued to teach uninterruptedly since then may apply for a review to be accredited to a higher level in accordance with the provisions of the former regulations governing promotions that were in place before the amendments took effect. The procedures for any accreditation review shall, however, be conducted in accordance with the provisions of these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The uninterrupted teaching continuity referred to in the previous article shall satisfy the provisions of one of the following subparagraphs:\r\n1. Teachers with a full time position: The teacher shall have an actual official teaching load each semester. A teacher who is on approved paid leave or on approved unpaid leave from the institution with their position retained and is therefore not actually teaching is not subject to this condition.\r\n2. Teachers working in an adjunct capacity: The teacher shall have a letter of appointment for each of a continuous sequence of semesters with an official teaching load of at least one semester credit each semester. At least one credit should be scheduled to be taught in the semester in which the application is submitted.\r\n3. Full-time teaching assistants: The teaching assistant shall have a letter of appointment for each academic year and provide teaching and research assistance."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Forms and Documents to be Submitted"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "A person applying for accreditation as a lecturer in accordance with the provisions of Article 16 of the Act shall submit a Teacher Accreditation Application and Resume Form and the following documents:\r\n1. A person applying in accordance with the provisions of Article 16 Subparagraph 1 of the Act: their master&amp;amp;#39;s degree（s）or an equivalent academic credential, and transcripts.\r\n2. A person applying for a review in accordance with the provisions of Subparagraph 2 or Subparagraph 3 of Article 16 of the Act: their bachelor’s degree（s）, evidence of their relevant service seniority and relevant transcripts, and copies of their academic writing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "A person applying for accreditation as a lecturer in accordance with the provisions of Article 30-1 of the Act shall submit a Teacher Accreditation Application and Resume Form and the following documents:\r\n1. A person applying for an accreditation review in accordance with the provisions of Subparagraph 1 of Article 16 of the Act before the amendments to the Act took effect on March 21, 1997: their master&amp;amp;#39;s degree（s）or an equivalent academic credential, their Teaching Assistant Certificate, and evidence of their relevant service seniority and relevant transcripts.\r\n2. A person applying for an accreditation review in accordance with the provisions of Subparagraph 2 of Article 16 of the Act before the amendments to the Act took effect on March 21, 1997: their bachelor’s degree（s）, their Teaching Assistant Certificate, evidence of their relevant service seniority and relevant transcripts, and copies of their academic writing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A person applying for accreditation as an assistant professor in accordance with the provisions of Article 16-1 of the Act shall submit a Teacher Accreditation Application and Resume Form and the following documents:\r\n1. A person applying in accordance with the provisions of Subparagraph 1 of Article 16-1 of the Act: their PhD or an equivalent academic credential, transcripts, and copies of their academic writing.\r\n2. A person applying in accordance with the provisions of Subparagraph 2 of Article 16-1 of the Act: their master’s degree（s）or an equivalent academic credential, evidence of their relevant service seniority and relevant transcripts, and copies of their academic writing.\r\n3. A person applying in accordance with the provisions of Subparagraph 3 of Article 16-1 of the Act: their bachelor’s degree（s）, evidence of their relevant service seniority and relevant transcripts, and copies of their academic writing.\r\n4. A person applying in accordance with the provisions of Subparagraph 4 of Article 16-1 of the Act: their Teacher’s Accreditation Level Certificate accrediting them as a Lecturer, evidence of their relevant service seniority and relevant transcripts, and copies of their academic writing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "A person applying for accreditation as an associate professor in accordance with the provisions of Article 17 of the Act shall submit a Teacher Accreditation Application and Resume Form and the following documents:\r\n1. A person applying in accordance with the provisions of Subparagraph 1 of Article 17 of the Act: their PhD or an equivalent academic credential, evidence of their relevant service seniority, and copies of their academic writing.\r\n2. A person applying in accordance with the provisions of Subparagraph 2 of Article 17 of the Act: their Teacher’s Accreditation Level Certificate Assistant Professor, evidence of their relevant service seniority and relevant transcripts, and copies of their academic writing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "A person applying for accreditation as an associate professor in accordance with the provisions of Article 30-1 of the Act shall submit a Teacher Accreditation Application and Resume Form and the following documents:\r\n1. A person applying in accordance with the provisions of Subparagraph 1 of Article 17 of the Act before the amendments to the Act took effect on March 21, 1997: their PhD or an equivalent academic credential, their Teaching Assistant Certificate or Teacher’s Accreditation Level Certificate accrediting them as a Lecturer, evidence of their relevant service seniority, and copies of their academic writing.\r\n2. A person applying in accordance with the provisions of Subparagraph 2 of Article 17 of the Act before the amendments to the Act took effect on March 21, 1997: their master’s degree（s）, Teaching Assistant Certificate, evidence of their relevant service seniority, and copies of their academic writing.\r\n3. A person applying in accordance with the provisions of Subparagraph 3 of Article 17 of the Act before the amendments to the Act took effect on March 21, 1997: their Lecturer Certificate, evidence of their relevant service seniority and relevant transcripts, and copies of their academic writing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "A person applying for accreditation as a professor in accordance with the provisions of Article 18 of the Act shall submit a Teacher Accreditation Application and Resume Form and the following documents:\r\n1. A person applying in accordance with the provisions of Subparagraph 1 of Article 18 of the Act: their PhD or an equivalent academic credential, evidence of their relevant service seniority, evidence of creative work and/or inventions that have made a significant academic contribution, or copies of their significant academic writing.\r\n2. A person applying in accordance with the provisions of Subparagraph 1 of Article 18 of the Act: their Teacher’s Accreditation Level Certificate accrediting them as an Associate Professor, evidence of their relevant service seniority, transcripts, and copies of their significant academic writing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Other personal documentary or material evidence of academic and/or professional achievements may be submitted instead of or in addition to transcripts, to demonstrate the “good or excellent academic performance” stipulated in the provisions of Article 16 to Article 18 of the Act."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Categories of Submission Material"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "A teacher may, in accordance with their area（s）of expertise or specialization, submit copies of their academic writing, creative works, evidence of achievement, and/or technical reports, as stipulated in the provisions of Paragraph 2 and Paragraph 3 of Article 14 of the Act, to demonstrate that their research or development achievements have made contributions to theory, practice, or teaching in their specialized fields, for an accreditation review."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "A teacher whose research results have made a substantive contribution to their academic field may submit copies of their academic writing for an n accreditation review."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "A teacher who has achieved innovation, improvement, or extended application of specific research and development results in the field of technology research and development theory or practice may submit technical reports for an accreditation review. The scope and criteria for evaluating such reports are set out in Attachment 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "In the field of teaching practice and research, a teacher who has adopted appropriate research methods to verify the effectiveness of the process through curriculum design, teaching materials, teaching methods, teaching aids, applications of scientific and technological media, and the use of assessment tools, with specific research（development）results of innovation, improvement, or extended application, and who has made significant and concrete contributions to the promotion of teaching on-campus and off-campus, may submit a special book or technical reports for an accreditation review."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "A teacher in cultural and artistic creation exhibition field who has produced unique work（s）on a sustainable basis and made a major and substantive contribution to their field may submit creative works and evidence of achievement in their field, and may also submit reports regarding their creative work（s）or performance（s）for an accreditation review. The disciplines in this category include music, opera, theater, theater arts, dance, folk arts, audio-visual arts, visual arts, new media arts, design, and other arts disciplines. The scope and criteria for evaluating the submitted material are set out in Attachment 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "If a teacher in the field of athletic competition or any athlete（s）coached by the teacher has participated in a major domestic and/or international sports tournament（s）and won a major place, the teacher may submit evidence of that physical education related achievement, together with a competition-related report, for an accreditation review. The scope and criteria for evaluating the submitted material are set out in Attachment 4."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "An applicant submitting an academic degree for an accreditation review in accordance with the provisions of Article 6, Subparagraph 1; Article 7, Subparagraph 1; Article 8, Subparagraph 1; and Article 10 ,Subparagraph 1 of these Regulations may submit the treatise, creative work（s）, performed or written reports, and/or technical reports that they originally submitted for their master’s degree or PhD（hereunder referred to as “their degree treatise”）for an accreditation review instead of submitting copies of their academic writing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "In accordance with the provisions of Article 19 of the Act, if a teacher who has made an outstanding academic contribution applies for an accreditation review, the institution shall act in accordance with the provisions of these regulations and ask scholars and experts in the same field who do not work at the institution to evaluate the teacher’s academic writing. If the institution reviews and approves the evaluation, it shall then submit the case to the Ministry to review, together with documentary evidence of the teacher’s outstanding contribution to academic learning to make the final decision."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Submission of Academic Writing and Academic Background Details"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The academic writing, creative works, evidence of achievement, and technical reports referred to in the provisions of Paragraph 2 and Paragraph 3 of Article 14 of the Act shall meet the following requirements:\r\n1. The works submitted for an accreditation review shall be the applicant’s individual original work, and not simply produced by rearranging, adding to or deleting from, compiling, and/or editing the work（s）or other non-research results of any other person（s）.\r\n2. If a work is in a language other than in Chinese, the applicant shall attach an abstract written in Chinese. If a work is written in a foreign language other than English, the abstract may be written in English instead. If it has not been possible to find reviewers in Taiwan who are in an associated field and are proficient in the foreign language in which the work is written when selecting reviewers, the institution may request a complete translation of the works into either Chinese or English.\r\n3. The applicant shall submit a maximum of five items and select one of them as their representative work; the others will be considered reference material. Materials that are part of a series of related research may be amalgamated and presented as one representative work. For writings who have previously been unqualified for the accreditation review, when resubmitting an application, more than one additional or replacement work should be submitted for an accreditation review.\r\n4. The works shall have been published or issued since the applicant was accredited at their current level. If seniority that the applicant accrued while teaching overseas in a full time position has been taken into account as seniority for promotion, academic writing, creative works, evidence of achievement, or technical reports that were produced when the applicant was teaching overseas that are submitted for an accreditation review may be amalgamated.\r\nThe academic writing referred to in the previous paragraph shall be in one of the categories stipulated in the following subparagraphs:\r\n1. Monographs already published and distributed or which have been accepted for publication and distribution by a publishing house which has issued a certificate to this effect.\r\n2. Journal articles published in domestic and/or foreign scholarly journals or professional journals, or e-journals with a formal peer-review process and that may publish and use such articles, or articles that have been accepted for publication by a journal as just described, in which case the applicant shall submit documentary evidence that the journal will be issued within a fixed period.\r\n3. Papers that have been through a formal peer-review process included in proceedings of a domestic and/or overseas conference, and made public and distributed in the form of a volume, or CD, or online.\r\nAn applicant who submits works, evidence of achievement, or technical reports for an accreditation review and has their accreditation qualified shall publish and distribute their academic writing in accordance with the provisions of these Regulations. If, however, submitted writing contains confidential information, information pertaining to a patent application, or information that the law does not permit to be disclosed, and this has been verified by the institution, it is permitted to not publish the writing in question or to place it under embargo from being published for a prescribed period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The representative work referred to in Subparagraph 3 of Paragraph 1 of the previous article shall meet the following requirements:\r\n1. The nature of the representative work shall be related to the subject（s）taught by the applicant.\r\n2. The representative work shall be not part of any degree thesis or dissertation. If, however, their degree treatise has not previously been submitted for an accreditation review, or if the representative work is part of research that is a continuation of their degree treatise, and the applicant has provided explanatory details on their own initiative and a professional assessment has determined that the submitted work contains a considerable degree of innovation and/or new ideas, the representative work is not subject to this requirement.\r\nIf a work does not satisfy the provisions of the subparagraphs of the previous paragraph, the accreditation application will not be qualified."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "If the representative work referred to in the provisions of Article 21 Paragraph 1 Subparagraph 3 has been co-authored by several people, only one of the co-authors may submit that work for an accreditation review; the other persons shall relinquish their right to submit that academic work, creative work, evidence of achievements, or technical report（s）as a representative work for a review of their own individual eligibility for an accreditation. The applicant shall specify in writing the part（s）of the work in which they participated, and the other co-author（s）shall sign and certify the written statement, unless one of the following circumstances applies:\r\n1. The applicant is an academician at Academia Sinica and is exempt from having to submit any co-author’s signed certification.\r\n2. The applicant is the first author or the author for correspondence（communication）and is exempted from submitting a co-author’s signed certification for any overseas co-author who was not the first author and was not the author for correspondence（communication）.\r\nWhen for some reason any co-author referred to in the previous paragraph is unable to provide their co-author’s signature and certification, the applicant shall specify in writing the part in which that co-author participated and the reason（s）why their signature and certification cannot be obtained and submit these explanations to the institution-level teacher evaluation committee handling the review for its consideration, and if the level teacher evaluation committee agrees, the applicant is permitted to not attach that co-author’s signature and certification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "If the submitted representative work is similar in name and content to a qualified representative work that has previously been submitted for an accreditation review, the applicant shall attach a listing of the differences and similarities of the current representative work and the previously qualified representative work at the time they submit for the review. The same requirement shall apply, if there has been any change in the name or content of a representative work."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "If the applicant submits evidence for an accreditation review that their representative work has been accepted for publication within a definite period by a domestic or foreign scholarly journal or professional journal as referred to in Subparagraph 2 of Paragraph 2 of Article 21, the representative work shall be published within one year from the date that the journal issued its letter of acceptance or similar notification, and the applicant shall submit a copy of the academic work to the institution for checking and filing within two months after the work is published. If for some reason（s）not attributable to the applicant the work is not able to be published within that one year, the maximum possible extension period is three years from the date that the journal issued its original letter of acceptance or similar notification.\r\nThe Ministry shall check with the institution to see if the previous applicant has been published within the period of time for which the publication has issued a letter of acceptance.\r\nAny qualified academic writing referred to in the provisions of the Paragraph 1 that has been submitted for an accreditation review is not permitted to be resubmitted for the subsequent accreditation review.\r\nThe institution shall reject the application and report the matter to the Ministry for failure to publish, or failure to publish within three years of the date of the publication’s letter of acceptance, for reasons attributable to the failure of the submitter. If the teacher’s eligibility is still being reviewed by the Ministry, the Ministry shall reject the application. If the teacher’s accreditation has been approved and the teacher has been issued a Teacher’s Accreditation Level Certificate, that accreditation will be nullified by the Ministry and they will be required to return the Teacher’s Accreditation Level Certificate for that teaching level and it will be cancelled."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "When an applicant submits an academic degree or diploma awarded overseas for an accreditation review, the provisions of the Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education, the Regulations Governing the Assessment and Recognition of Academic Records from the Mainland Area, the Regulations Governing the Examination and Recognition of Educational Records from Hong Kong and Macao, and the Regulations Governing the Assessment and Recognition of Foreign Academic Credentials for Junior Colleges（hereunder collectively referred to as “the appropriate recognition regulations”）apply, mutatis mutandis, to the admission requirements, institution（s）they graduated from, the academic program（s）, duration of study, and non-recognized aspects associated with their degree or diploma. This does not apply, however, if the applicant studied at the institution for at least two-thirds of the period of time stipulated in the appropriate recognition regulations, and if their degree treatise, academic writing, creative works, evidence of achievement, or technical reports were given a passing mark at the review by the institution and at the review by the Ministry.\r\nAn approved institution（or an institution which has been given partial approval）is not required to undertake the procedures to arrange the review by the Ministry referred to in the previous paragraph"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "Academic degrees or diplomas awarded overseas shall be recognized by the institution after being verified by the institution in accordance with the appropriate recognition regulations. If, however, the foreign institution, or institution in Hong Kong or Macao, and the name of a degree and the associated academic standard have been publicly listed as recognized by the Ministry, degrees and diplomas may be authenticated instead of verified.\r\nIf the length of programs at an overseas institution or the name（s）and/or attributes of the associated degrees and diplomas it awards differ from those in Taiwan, apart from applying the provisions of the previous article, mutatis mutandis, the principles for recognition of the institution will be announced by the Ministry.\r\nIf the institution determines that some aspects of an overseas degree or diploma submitted by an applicant raises doubts, the institution shall, in accordance with the provisions of the appropriate recognition regulations, contact a Republic of China（Taiwan）overseas mission（embassy, consulate, or representative office or agency）or relevant agency to undertake verification, and then forward the case to the institution level teacher evaluation committee to finalize recognition.\r\nIf a degree or diploma was awarded by an overseas institution that is not included among those publicly listed by the Ministry referred to in Paragraph 1 and Paragraph 2, the institution shall write to the overseas mission or relevant agency and request it to undertake verification, and then forward the case to the Ministry for determination. If necessary, the Ministry may review and give a determination regarding their degree treatise, academic writing, creative works, evidence of achievement, or technical reports."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "An interim degree document that has been officially checked and issued by the institution where the degree course was undertaken is submitted for an accreditation review may be submitted for an accreditation review when the time that the actual degree will be awarded that is recorded on the interim degree document has been verified by the institution at which the interim degree document is being submitted for an accreditation review. Within one month of receiving their formal degree, the applicant shall submit the formal degree to the institution for checking and to file a photocopy. If the graduation date recorded on the degree differs from that on the interim degree document, the date recorded on the formal degree is taken as authoritative.\r\nIf a degree is not submitted in accordance with the provisions of the previous paragraph and the application is still under review by the institution, the application shall be rejected. If the teacher’s qualifications have been approved and the teacher has been issued a Teacher’s Accreditation Level Certificate, the institution shall report the matter to the Ministry to nullify the teacher's accreditation. The teacher will be required to return the Teacher’s Accreditation Level Certificate for that teaching level and that accreditation will be cancelled."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Review Procedures"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "The accreditation of the qualifications of teachers is divided into two stages: a review by the institution and a review by the Ministry. An approved institution（including any institution which has been given partial approval）is not required to arrange a review by the Ministry.\r\nThe criteria governing the approvals referred to in the previous paragraph shall be announced by the Ministry."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "An institution shall formulate professional development goals for its teachers and plan a diversified teacher promotion system and incorporate these into the institution’s internal rules.\r\nAn institution shall include the following matters in the institution’s internal rules and publicly announce them for the purpose of processing the teacher accreditation review:\r\n1. Focus on the teaching, research, services, and student advising of the teacher applying for the accreditation and formulate clearly defined rules governing review procedures and methods, criteria for reviews and passing, the principle of avoiding conflicts of interest, handling of matters raising doubts, and appeal and remedy mechanisms. The institution may set separate benchmarks for teaching, research, service and student advising, taking into account the differences between full-time, non-established project and part-time teachers.\r\n2. Establish external review procedures and methods that meet the professional assessment standards, criteria for reviews and passing, principles for selecting external scholars and experts to be reviewers and avoiding conflicts of interest, and the mechanism for handling doubtful external opinions.\r\n3. Notification of accreditation review results, storage of various documents and information, and public storage and use of works submitted for review.\r\nFor full-time and non-establishment project teachers who do not have the proposed teaching certificate, the institution shall, within three months of their appointment, apply to the Ministry for teacher accreditation review in accordance with the previous institution’s internal rules. Unless there is a reason that cannot be attributed to the teacher, if a teacher is not submitted for an accreditation review at the end of the term, they shall not be re-appointed after the termination of the contract; if they are unqualified of the accreditation review, their appointment shall be revoked immediately."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "An institution shall conduct a teacher accreditation review in accordance with the following regulations:\r\n1. The members of the teacher evaluation committee shall not evaluate teachers at a higher level while they are at a lower level; if the number of members of the teacher evaluation committee is insufficient, scholars and experts from within or outside the institution may be hired to make up for the shortage.\r\n2. The teacher evaluation committee shall follow the principles of professionalism, impartiality, and confidentiality in selecting a list of reviewers in the professional field of the submitted work for external review.\r\n3. The number of external reviews is limited to one. For approved institution self-examination cases, the number of reviewers shall be at least five; for non-approved institution self-examination cases, the number of reviewers shall be at least three. The institution will set its own benchmarks for passing the review.\r\n4. The teacher evaluation committee shall respect the reviewer's opinion on the professional review of the work submitted for review, and shall respect their judgment, except as provided in Article 39, and shall not overturn the results of the external review solely on a majority vote.\r\n5. The decision process of the teacher evaluation committee shall be detailed in the minutes of the meeting and kept securely; the decision of the committee shall state the specific reasons and inform the applicant in writing; if the result of the decision is unqualified, the submitter shall be informed of the remedy if they are not satisfied with the result."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "The following provisions govern the operation of reviews by the Ministry:\r\n1. If an applicant submits any degree or diploma for an accreditation review, the documentary evidence of their academic and professional qualifications is handled in accordance with the provisions of the Act, these Regulations, and other relevant regulations. If it is determined that some aspect（s）of a degree raises doubts, or if the institution did not carry out a review of submitted degree（s）or diploma（s）, the Ministry may then review the degree（s）and/or diploma（s）and make a determination. If necessary, the Ministry may have an applicant’s academic writing, creative works, evidence of achievement, or technical reports reviewed.\r\n2. For academic writing submitted for an accreditation review, after categorizing the writing into its appropriate academic field（s）, the Ministry will engage a consultant in that academic field（s）to recommend scholars and/or experts to evaluate it.\r\n3. For creative works, evidence of achievement, or technical reports submitted for an accreditation review, after categorizing the submitted material into its appropriate academic field（s）, the Ministry will engage a consultant with practical experience in the field（s）to recommend teachers who have practical experience or experts who are experienced practitioners in the field（s）and who also have teaching qualifications to evaluate the submitted material.\r\nThe Ministry may commission a different educational institution, a professional academic institution, or an organization（hereunder referred to as an “external review body”）which has a well-established review system to undertake an external review of submitted academic writing, creative works, evidence of achievement, or technical reports."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "When the Ministry conducts a review, the items and the assessment criteria for reviewing academic writing, creative works, evidence of achievement, and technical reports will be publicly announced by the Ministry."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "When academic writing, creative works, evidence of achievement, or technical reports are submitted for an accreditation review, the Ministry will send the material to three scholars or experts to evaluate it. A person with a lower level of academic attainment than an applicant is not permitted to be a reviewer of the material submitted by the applicant."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "When the Ministry conducts a review, the pass mark when evaluating an applicant’s academic writing, creative works, evidence of achievement, or technical reports is 70; if the mark given is less than 70, the accreditation will not be approved. Those who pass the review by two reviewers will be qualified."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "If the Ministry is handling a teacher’s accreditation review case, it shall finalize the review within four months of the date that it receives the related documents, not counting any summer or winter holiday period as part of the four-month timeframe. If, however, the details of a case are complex, or if plagiarism is suspected, or if obstacles or difficulties are encountered while handling it, the period within which the accreditation review must be completed may be extended and the applicant will be notified.\r\nWhen the Ministry conducts a review, if the case requires supplementary material or some explanation, the institution shall deliver the supplementary material or provide the explanation（s）within one month from the date of being notified by the Ministry. If the supplementary material or explanation（s）is not received before the deadline or if the provisions of Articles 14 to 18, Article 20, or Article 21 have not been complied with, the case will not be handled and the original documents will be returned. This does not apply if in cases where special circumstances have been reported to the Ministry and the Ministry approved an extension.\r\nWhile review procedures being conducted by the Ministry have not yet been completed, the applicant is not permitted to lodge a separate application for an accreditation review at the same level."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "After completing an accreditation, the Ministry shall inform the institution of the result of the review in writing and notify the applicant of the result in accordance with the following provisions:\r\n1. For those who are qualified, the institution shall notify the applicant of the result in writing within 14 days from the date of receiving the result of the review from the Ministry.\r\nFor those who do not pass the review, the Ministry will notify the applicant in writing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "After a Ministry review is completed, the Ministry shall select an appropriate location at which the applicant’s academic writings, their degree treatise, creative works, technical reports, and/or evidence of achievement that were submitted for an accreditation review that was qualified are made publicly available and held in safekeeping. If an institution approved by the Ministry（or any institution given partial approval）completed the review and the application was qualified, and if the circumstances specified in the proviso in Paragraph 3 of Article 21 do not apply, the institution shall make these materials publicly available and hold them in safekeeping in the institution’s library."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "In the process of teacher accreditation review, if the teacher evaluation committee or the Ministry finds that there is a doubt in the opinion of the external reviewer, the following provisions shall be followed:\r\n1. Misspellings, miscalculations, or other obvious errors in scores or comments: After sending to the original reviewer for clarification, the teacher evaluation committee or the Ministry will confirm.\r\n2. Contradictions between scores and comments, research methods and content, or other doubts that may affect the credibility and accuracy of the professional review: After the professional review team has been formed, it will be sent to the original reviewer for clarification and will be validated by the professional review team and the teacher evaluation committee or the Ministry.\r\nThe professional review team in the second paragraph of the previous paragraph shall be composed of scholars and experts with sufficient professional competence in the field of the work submitted for review.\r\nIf the first external review meets the following conditions, the teacher evaluation committee or the Ministry shall cite clear and specific reasons for rejecting the opinion and send a sufficient number of academic experts for review according to the number of rejections:\r\n1. Paragraph 1, Subparagraph 1, the doubt has been verified by the teacher evaluation committee or the Ministry, and there is indeed a misspelling, miscalculation or other obvious error in the scores or comments.\r\n2. After the professional review team and the teacher evaluation committee or the Ministry have determined that there is a specific reason for the professional academic basis for the doubt in Paragraph 1, Subparagraph 2, the credibility and correctness of the professional review is undermined.\r\nIn the same teacher accreditation review case, the teacher evaluation committee or the Ministry shall, in accordance with the provisions of the second paragraph of the previous paragraph, exclude the opinion of the external examiner, up to once."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "Details of the review processes of the institution and of the Ministry, the reviewers, and their comments shall be kept confidential in order to maintain the impartiality of the review. However, this restriction does not apply in either of the following circumstances:\r\n1. Details of the review process, and reviewers’ comments may be provided to an appeal agency or other remedy agency that the applicant has asked to act on their behalf.\r\n2. The reviewers’ comments may be provided to the applicant if their application was assessed as unsuccessful."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "An approved institution may formulate its own regulations regarding the following matters and not use the provisions of the related specified articles of these Regulations:\r\n1. Regarding the accreditation review criteria for technical reports: Article 15 and Article 16.\r\n2. Regarding creative works and evidence of achievement submitted for an accreditation review, apart from the stipulations detailed in Attachment 3 for the scope and categories of submitted materials, the material that must be submitted, and the review criteria: Article 17.\r\n3. Regarding ways in which academic writing is published: Subparagraph 3 of Paragraph 1 of Article 21 relates to the number of works submitted for review, the number of works to be added or replaced when reapplying after the previous teacher accreditation has been unqualified, and Paragraph 2 regarding the method of publication of specialized works.\r\n4. The percentage of reviewers' qualified review for external review as stipulated in Paragraph 3 of Article 31.\r\n5.If a teacher has ever worked as a professor in a full time position or a faculty member of academic research institutions at a foreign university, or at a university in Hong Kong or Macao, which satisfies the provisions of the appropriate recognition regulations, and they are in one of the categories listed below, some other procedure shall be formulated for reviewing their academic writing and conducting their accreditation review. The categories are:\r\n（1）A Nobel laureate or the recipient of an award of equivalent standing.\r\n（2）An academician of a national research institution.\r\n（3）A fellow of a major international learned society.\r\n（4）A person with outstanding achievements in an academic or professional field, equivalent to those of a person in one of the three categories above.\r\nAn approved institution（including any institutions given partial approval）may formulate its own procedures and criteria for accreditation reviews which are more stringent than the procedures and criteria stipulated in these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "If a teacher passes an accreditation level review, the teacher shall be issued a Teacher’s Accreditation Level Certificate for the level that they applied for.\r\nThe format of the Teacher’s Accreditation Level Certificate will be determined by the Ministry.\r\nA Teacher’s Accreditation Level Certificate shall have a one-inch photograph of the teacher’s head and shoulders directly facing the camera, taken within the past three months on it, with an embossed stamp affixed over the photograph, and the certificate shall record the following details:\r\n1. Name\r\n2. Date of birth\r\n3. National ID No. or Resident Permit No.\r\n4. The accreditation level.\r\n5. The certificate no.\r\n6. The starting date for associated seniority.\r\n7. The educational institution.\r\n8. The date of issue of the certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "The starting month and year for seniority associated with a Teacher’s Accreditation Level Certificate is determined as follows:\r\n1. If the appointment of a new teacher is qualified, seniority will start to accrue from the month and year recorded in their letter of appointment.\r\n2. If the promotion of a teacher is qualified, seniority will start to accrue from the month and year that the semester began.\r\nThe school shall report to the Ministry for review within three months from the beginning of the semester for the promotion of teachers in the second paragraph of the previous paragraph.\r\nIf a teacher whose application for promotion was not qualified for the accreditation review then initiates remedy action, resulting in the original decision being set aside, and their accreditation is qualified after another review, seniority may be determined in accordance with the provisions of Paragraph 1, Subparagraphs 2."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "If, during the period the Ministry is dealing with an accreditation review case, the applicant is reported or found to be involved in any one of the circumstances listed below, and the matter has then been duly considered and confirmed by the Ministry, the accreditation shall be unqualified. From the date that such a decision is made, no application for a teacher’s accreditation review will be accepted for the period stipulated in the subparagraph below that pertains to the circumstances; if the period in which no application will be accepted is five years or longer, the Ministry shall at the same time send each institution of higher education a copy of the details of the case.\r\n1. If the Teacher Accreditation Application and Resume Form or any co-author’s certification contains false information; if the representative work has not been truthfully documented as being co-authored and a co-author’s certification from each co-author was not submitted; if there are inappropriate citations; if materials have been republished without this having been indicated and authorized; if no indication is given that the content includes some already issued results or writing; or if any other matter constitutes a violation of academic ethics: from one to five years.\r\n2. The writings, creative works, performances, and/or technical reports contain plagiarized components, false material, altered material, or constitute fraud: from five to seven years.\r\n3. If any educational or professional credential documents, evidence of achievement, documentary evidence that academic writing will be issued by a journal within a fixed period, or any co-author’s certification has been forged, or altered, or any illegal or unscrupulous means have been used to influence a review of the applicant’s thesis : from seven to ten years.\r\n4. If an applicant either personally or through another person makes any requests or lobbies on the applicant’s behalf, or offers any bribe or enticement or makes any threat, or in any other way interferes with any reviewer or accreditation review procedure and the circumstances are serious: from one to two years.\r\nThe associated review operations and determination criteria for each of the subparagraphs of the previous paragraph will be prescribed by the Ministry.\r\nIf the applicant is involved in two or more of conditions of Paragraph 1 at the same time, they will be subject to the provisions of the highest period of inadmissibility in each case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "If after their accreditation review is completed, a teacher is been reported as having committed or is found to have been involved in any one of the circumstances referred to in the subparagraphs of Paragraph 1 of the previous Article, and the case has been given due consideration and confirmed, the case shall be handled in the following ways:\r\n1. If the application was approved after the accreditation review and a Teacher’s Accreditation Level Certificate was issued, the teacher’s accreditation for this level shall be revoked and the Teacher’s Accreditation Level Certificate shall be recovered, and the applicant shall be subject to the disciplinary action of not having any application for an accreditation review accepted for the appropriate period stipulated in the previous Article.\r\n2. If the applicant’s accreditation was not approved after the review, the applicant shall be subject to the disciplinary action of not having any application for an accreditation review accepted for the appropriate period stipulated in of the previous Article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "If the applicant's representative work is found to have been submitted without proper citation, duplicated without notation, or without notation that part of its content is a published work or publication, plagiarism, forgery, falsification, fraud, or improperly influencing the review of a dissertation by illegal or improper means, or any other violation of academic ethics, and the following paragraphs are met, the applicant shall be exempted from the penalty of not accepting their application for accreditation as a teacher in accordance with the provisions of the preceding two Articles:\r\n1. The work submitted for accreditation involves matters that are not part of the applicant's contribution, and the part of the contribution should be available for inspection and indicated before submission for accreditation.\r\n2. Through professional peer investigation, it was determined that the subject matter of the submitted work was not part of the applicant's academic field of expertise.\r\n3. Through professional peer investigation, it is determined that the applicant is not a significant author or project leader of the submitted work.\r\nIf the applicant's reference work is found to have one of the circumstances specified in the previous paragraph and meets the requirements of the previous Paragraph 1 and 2, the applicant shall be exempted from the penalty of not accepting their application for teacher accreditation in accordance with the provisions of the previous Article 2.\r\nIf the applicant's reference work is found to have one of the circumstances specified in the first preface and meets the provisions of the subparagraphs of paragraph 1, the following provisions may be followed after the exclusion of the reference work:\r\n1. Cases under review: Renewal of Teacher Accreditation Review.\r\n2. Qualified cases: If the case of an approved institution meets the requirements at the time of submission for review and the result of the external review after consideration by the institution's educational evaluation committee; if the case of a non-approved institution meets the requirements at the time of submission for review and the result of the external review after the institution's report to the Ministry, the applicant is exempted from the penalty of revocation of teaching accreditation in accordance with Paragraph 1 of the previous Article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "If an applicant has been reported as committing or found to be involved in any one of the circumstances referred to in the subparagraphs of Paragraph 1 of Article 44 after the Ministry has approved an accreditation, the institution shall report the facts that have been determined and the recommended disciplinary action to the Ministry for its review.\r\nBefore the institution sends a case to the Ministry for a review, or if an applicant at an approved institution（including any institution given partial approval）has been reported as committing or found to be involved in any of the circumstances referred to in any of the subparagraphs of Paragraph 1 of Article 44, during the accreditation review period or after the accreditation review is completed, the case shall, mutatis mutandis, be handled in accordance with the provisions of Article 44 to the previous Article, and for the associated period referred to in Article 44, beginning from the date that the institution-level teacher evaluation committee makes its determination, no application for a review and decision regarding that teacher’s accreditation will be dealt with. When a case has been duly considered and a confirmed determination made, the institution shall report the deliberation procedures and the disciplinary action taken to the Ministry for future reference.\r\nIf the Ministry finds that there is a suspicion of a violation of law or impropriety in the handling of cases involving the subparagraphs of Article 44, Paragraph 1, the Ministry shall make a specific determination and recommendation on the circumstances of the violation for the institution to proceed accordingly.\r\nAn applicant who has been reported as committing or found to be involved in any one of the circumstances referred to in any of the subparagraphs of Paragraph 1 of Article 44 is not permitted to apply to have their accreditation review case cancelled, and it shall continue being handled in accordance with the procedures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 48",
      "EngArticleContent": "After deciding in accordance with the provisions of the previous 4 paragraphs to take the disciplinary action of not handling any accreditation application, the Ministry shall inform the institution to handle the case in accordance with the related provisions of the Act and the related provisions of the Teachers’ Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 49",
      "EngArticleContent": "If a teacher files an appeal with the appeal handling body or some other body to remedy the situation and the institution is asked to handle the case in accordance with the provisions of the relevant ordinances but still does not do so, if the same appeal handling body that received the teacher’s appeal or the remedy body determines that the institution is acting against the law, a higher level teacher evaluation committee may re-conduct the review procedures in accordance with the regulations from the stage when the review procedures should be reopened. If an institution level teacher evaluation committee fails to handle the case in accordance with the relevant ordinances governing such reviews, the Ministry shall order the institution to complete corrective action within a specified time. If the required corrective action is not satisfactorily completed within the specified time the institution shall be dealt with in accordance with the provisions of Paragraph 2 of Article 50, and the institution shall also formulate some other legally appropriate mechanism for handling cases and incorporate that mechanism into the institution’s rules and publicly announce this.\r\nIf a particular teacher at an institution has filed two or more appeals regarding the same case, and the appeal handling body or the remedy body determined each time that the institution is acting against the law, the teacher may apply to the Ministry for an external review. If the Ministry determines that it is necessary, the Ministry may commission an external review body to conduct the review of the academic writing, creative works, evidence of achievement, or technical reports to undertake this review procedure externally instead of it being done by the institution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 50",
      "EngArticleContent": "The Ministry may regularly assess institutions’ conduct of teacher accreditation reviews.\r\nIf an institution does not carry out an accreditation review in accordance with the relevant provisions or fails to complete corrective action within the specified time referred to in Paragraph 1 of the previous article, the matter shall be taken into consideration when the institution is undergoing evaluation, and/or lead to a one-off or permanent reduction of incentives（subsidies）, and the personnel who are to be held responsible shall be investigated.\r\nIf the circumstances referred to in the provisions of the previous paragraph occur in an approved institution（including any institution given partial approval）and it fails to complete corrective action within a specified time, the Ministry may partially or fully revoke the institution’s approval and shall make this publicly known."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 51",
      "EngArticleContent": "An institution shall apply the provisions that were in place before these amendments took effect when it handles a case which has passed a qualified teacher accreditation review conducted by the lowest level teacher evaluation committee before the amendments to these Regulations take effect."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 52",
      "EngArticleContent": "These Regulations shall take effect on the date of its promulgation, except for Paragraph 3 of Article 30, and Paragraph 3 of Article 31, which shall take effect on February 1, 2023."
    }
  ]
}