{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Educational Institutions at All levels Applying for Work Permits for Foreign Teachers and Their Administration",
  "LawName": "各級學校申請外國教師聘僱許可及管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0030058",
  "EngLawModifiedDate": "20220516",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on February 8, 2018\r\n2.Amended on May 16, 2022",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are prescribed in accordance with the provisions of Article 5, Paragraph 3, of the Act for the Recruitment and Employment of Foreign Professionals."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "In these Regulations the term “competent authority” refers to the Ministry of Education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "In these Regulations the term “foreign teacher” refers to a foreigner who is employed as a teacher at an educational institution in any of the following categories:\r\n1. A teacher at a public or registered private university or tertiary college.\r\n2. A teacher at an educational institution for international residents.\r\n3. A qualified foreign language course teacher at a public or registered private elementary school, junior high school, or senior secondary school.\r\n4. A teacher of a bilingual department or school of public or private experimental senior high school, and a teacher of special classes for children of foreign professionals, foreign specialized professionals and foreign senior professionals approved by competent authority ."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A foreigner who is employed as a teacher in the category referred to in Subparagraph 1 of the preceding article shall have the qualifications specified in the Act Governing the Appointment of Educators or in the regulations governing the appointment of such teachers.\r\nA foreigner in the category referred to in the preceding paragraph, who is employed as a foreign language teacher at a foreign language center at a public or a registered private university or tertiary college, shall have a degree recognized by the competent authority, from a domestic or foreign university or independent college, and any language course taught by that person shall be a course on an official language of the nation that issued the passport of that foreign teacher.\r\nIf a foreigner is employed as a teacher in the category referred to in Subparagraph 2 of the preceding article, at a school for international residents, that school for international residents shall appoint a qualified teacher in accordance with the related regulations of the particular foreign country whose citizens the school provides education for in accordance with that country’s education system.\r\nA foreigner who teaches courses in languages other than English as prescribed in Subparagraph 3 of the preceding article and a foreigner who is employed as a teacher in the category referred to in Subparagraph 4  of the preceding article shall have a degree recognized by the competent authority, from a domestic or foreign university or independent college, and possess qualifications in or be qualified to teach the subject they will teach. The qualifications must indicate that they are permitted to teach the subject involved in the country that issued their qualifications.\r\nA foreigner employed as a teacher of English language courses prescribed in Subparagraph 3 of the preceding article shall obtain a degree from a domestic or foreign university or independent college recognized by the competent authority and meet one of the following requirements:\r\n1. Obtained an English course teacher or teaching qualification, and this qualification should prove the ability to teach English language courses to nationals in that country; or\r\n2. Have taught English courses in foreign schools recognized  by the competent authority for more than one year, or have served as full-time teaching assistant of English courses in domestic public schools with introduction of the competent authority for more than one year, and have met one of the following requirements:\r\n（1）University degree or above in education, English or a related field, and have studied English language teaching methods, teaching assessment, and introduction to second language learning, and have more than 120 hours of trial teaching experience; or\r\n（2）TESOL（Teaching English to Speakers of Other Languages）certificate, TEFL（Teaching English as a Foreign Language）certificate or CELTA（Certificate of English  Language Teaching to Adults）certificate recognized by the competent authority.\r\nThe courses offered by the university in granting the certificates under Item 2, Subparagraph 2 of the preceding paragraph shall meet the following requirements:\r\n1. The course includes English language teaching methods, teaching assessment, introduction to second language learning and trial teaching ;\r\n2. The course lasts at least 120 hours; and\r\n3. Distance learning courses shall not exceed two thirds of the total course hours.\r\nIf a foreigner is employed to teach English as prescribed in Subparagraph 3 of the preceding article, English shall be the official or common language of his/her nationality as specified in his/her passport. If a foreign language course is taught in a language other than English, that language shall be the official language of the person’s nationality as specified in his/her passport. The same applies to those who teach courses in a foreign language of subjects referred to in Subparagraph 4 of the preceding article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The number of the foreign language teachers specified in Article 3, Subparagraph 3 that a school employs is not permitted to exceed the number obtained by multiplying the total number of classes that the competent authority has authorized for that school by the number of foreign language sessions prescribed in each course outline for each class to have each week, then adding the total number of foreign language sessions that each class in the school has each week that exceeds the number prescribed in each course outline, and then dividing that figure by the maximum number of hours that subject teachers are authorized by the competent authority to teach each week. This restriction does not apply to senior secondary schools which have been given approval to organize second foreign language courses."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "An educational institution at all levels that plans to appoint a foreign teacher shall submit the following documents to the competent authority and apply for a work permit to be issued:\r\n1. Two copies of the application form;\r\n2. A photocopy of the employment contract stating the position title of the foreign teacher to be employed and the period of their employment;\r\n3. A photocopy of documentary evidence of the highest level of education of the foreign teacher to be employed;\r\n4. A photocopy of the passport of the foreign teacher to be employed;\r\n5. Applicants who apply to teach English courses in accordance with Subparagraph 2, Paragraph 5, Article 4 should provide the following documents:（1）a copy of documentation evidencing his/her work experience as an English teacher in a foreign school recognized by the competent authority for more than one year, or（2）a copy of documentation evidencing his/her work experience as a full-time teaching assistant in a domestic public school with introduction of the competent authority for more than one year, which shall be issued by the competent authority. The applicant under Item 1 of this subparagraph shall submit photocopies of their bachelor’s degree（or above）in education, English or a related field, as well as copies of documentation evidencing courses in English language teaching methods, teaching assessment, introduction to second language learning undertaken and trial teaching issued by the institution . The applicant under Item 2 of this subparagraph shall submit a photocopy of TESOL, TEFL or CELTA certificate; and\r\n6. Any other documents designated by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The competent authority shall notify the Ministry of Foreign Affairs, the Ministry of Labor, the Ministry of the Interior, and the special municipality or county（city）government where the educational institution is located when it issues or cancels a work permit for a foreign teacher to work at an educational institution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The maximum period of a work permit issued by the competent authority for a foreign teacher to be employed by any level of educational institution is restricted to three years. An educational institution that needs to continue the person’s employment after this period ends shall submit two copies of the application form, a photocopy of the current work permit documents, and a photocopy of the renewed employment contract and apply to the competent authority for a new work permit within 60 days before the date that that the person’s current work permit expires."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "If, within the period that their work permit is valid, a foreign teacher employed at any level of educational institution has to transfer to another educational institution or has to be employed by two or more educational institutions, the educational institution（s）planning to employ the foreign teacher shall apply for a work permit. If a transfer is being made to another educational institution, the educational institution planning to employ the foreign teacher shall submit documentary proof of the termination of that teacher’s previous employment.\r\nIf the foreign teacher referred to in the preceding paragraph transfers to another employer that is not an educational institution within the period that their work permit is valid, the educational institution that formerly employed them shall notify the competent authority within seven days of the occurrence of such a fact to revoke the original work permit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "If any of the following circumstances occur when an educational institution applies to employ a foreign teacher, the competent authority shall not issue a work permit or shall cancel all or part of the work permit.\r\n1. False or invalid information has been provided.\r\n2. The application is not made in accordance with the regulations and the educational institution fails to provide additional material and/or make any necessary rectifications within a specified period.\r\n3. The employed foreign teacher does not meet the qualification requirements stipulated in Article 4, or the circumstances stipulated in the Teacher’s Act or the Act Governing the Appointment of Educators occasioning dismissal, non-renewal of employment, or severance with pay exist, or there exist any circumstances requiring termination of the employment contract in accordance with any related ordinance exist."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Matters regarding the management and rights and obligations of the foreign teachers referred to in Article 3, Subparagraph 1, Subparagraph 3, and Subparagraph 4 who are full-time qualified staff members whose position is listed as part of the current staffing complement of the school shall be subject to the provisions of the Act for the Recruitment and Employment of Foreign Professionals, the Teacher’s Act and other related ordinances. For other foreign teachers, unless the provisions of some other ordinance apply, such matters shall be conducted in accordance with their employment contract.\r\nMatters regarding the management and rights and obligations of the teachers at schools for international residents, stipulated in Article 3, Subparagraph 2, shall be conducted in accordance with the related regulations of the particular foreign country whose citizens the school provides education for in accordance with that country’s education system."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "If any of the circumstances specified in Article 56 of the Employment Service Act pertain to a foreign teacher employed by any level of educational institution, in addition to notifying the local competent labor authority, entry and exit control agency, and police agency in accordance with regulations, the educational institution shall also send a copy of the notification to the competent authority.\r\nThe notification referred to in the preceding paragraph shall include the name of the foreign teacher, their gender, age, nationality, date of entry into the Republic of China（abbreviated below to “the ROC”）, the maximum period for which they have been engaged or the number of their work permit, and a photocopy of their Alien Resident Certificate.\r\nIf the foreign teacher has not departed from the ROC, the police agency shall make a report to the National Police Agency of the Ministry of the Interior and shall strengthen its investigation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Before the work permit of any employed foreign teacher expires, educational institutions at each level shall go through the necessary procedures on behalf of each employed foreign teacher and facilitate their departure from the ROC.\r\nIf an employed foreign teacher in any of the following circumstances is ordered to depart from the ROC, educational institutions at all levels shall go through the necessary procedures to facilitate the departure of that foreign teacher within the specified period. A person who the entry and exit control agency has ordered to depart from the ROC in accordance with the law is not permitted to extend this period in which they must depart.\r\n1. A foreign teacher whose work permit has been cancelled.\r\n2. A foreign teacher whose educational institution did not apply for a work permit in accordance with regulations or if the application has not been given.\r\nWithin 30 days following the departure of an employed foreign teacher referred to in the preceding two paragraphs of this article, educational institutions at each level shall notify the competent authority and submit a name list of the foreign teachers who have departed and documentary proof of their departure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "A foreign teacher who applied for employment and was approved in accordance with related ordinances before the enforcement of these Regulations may continue to be employed until the end of the period that they were engaged for."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The provisions of these Regulations apply, mutatis mutandis, when educational institutions employ residents of Hong Kong or Macao to engage in the work specified in the subparagraphs of Article 3 in the Taiwan Area."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "These Regulations shall take effect from the date that the Act for the Recruitment and Employment of Foreign Professionals comes into effect.\r\nThe amended provisions of these Regulations shall take effect as of the date of promulgation."
    }
  ]
}