{
  "LawLevel": "法律",
  "EngLawName": "University Act",
  "LawName": "大學法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0030001",
  "EngLawModifiedDate": "20191211",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Promulgated on January 12, 1948.\r\n2. Amendment to Articles 1 ~ 40 of University Act , promulgated on August 24, 1972.\r\n3. Amendment to Articles 34 of University Act , promulgated on April 16, 1982.\r\n4. Amendment to Articles 1 ~ 39 of University Act , promulgated on July 30, 1982.\r\n5. Amendment to Articles 1 ~ 32 of University Act per Presidential Decree No. Hua-Zong-Yi-Yi-Zi-0030 dated January 5, 1994.\r\n6. Amendment to Article 3 and 28 of University Act per Presidential Decree No. Hua-Zong-Yi-Yi-Zi-09100095590 dated May 15, 2002.\r\n7. Addition of Articles 12-1, 22-1, 25-1, 26-1 and 27-1, amendment to Article 12, 18, 23 and 25 of University Act per Presidential Decree No. Hua-Zong- Yi-Yi-Zi- 09200017730 dated February 6, 2003.\r\n8. Amendment to Articles 1 ~ 42 of University Act per Presidential Decree No. Hua-Zong-Yi-Yi-Zi-09400212621 dated December 28, 2005.\r\n9. Amendment to Article 26 of University Act per Presidential Decree No. Hua-Zong-Yi-Yi-Zi-09500186511 dated January 3, 2007.\r\n10. Amendment to Article 26 of University Act per Presidential Decree No. Hua-Zong-Yi-Yi-Zi-09800284791 dated November 18, 2009.\r\n11. Amendment to Article 35 of University Act per Presidential Decree No. Hua-Zong-Yi-Yi-Zi- 09900140671 dated June 9, 2010.\r\n12. Amendment to Article 25 and 42 of University Act per Presidential Decree No. Hua-Zong-Yi-Yi-Zi-09900223411 dated September 1, 2010.\r\n    The Act was set to be effective since September 3, 2010 by the Executive Yuan Order yuan-tai-jiao No. 0990103085A on September 3, 2010\r\n13. Amendment to Article 7, 9 and 10 of University Act per Presidential Decree No. Hua-Zong-Yi-Yi-Zi- 10000015611 dated January 26, 2011.\r\n14. Addition of Articles 33-1 and 33-2, amendment to Article 5, 9, 15 and 33 of University Act per Presidential Decree No. Hua-Zong- Yi-Yi-Zi- 10400153631 dated December 30, 2015.\r\n15. Amendment to Article 25 of University Act per Presidential Decree No. Hua-Zong- Yi-Yi-Zi- 10800134471 dated December 11, 2019.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "Universities shall have as their objectives conducting academic research, training and educating highly skilled people, enhancing culture, serving society, and boosting national development.\r\nUniversities shall be guaranteed academic freedom and shall enjoy autonomy within the scope of laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "In this Act the term “university” refers to a tertiary level educational institution that has been established in accordance with this Act and that confers bachelor’s degrees and higher level degrees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The competent authority referred to in this Act is the Ministry of Education."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Establishment and Categories of Universities"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Universities are categorized into national universities, universities established by special municipalities, universities established by counties, universities established by cities (all of which are hereunder collectively referred to as “public universities”), and private universities.\r\nThe establishment of, alterations to, or cessation of operations of any national university or any private university shall be approved or necessary adjustments shall be indicated by the Ministry of Education, in light of education policies and after carefully examining the actual circumstances in different localities. Proposals for the establishment of, alterations to, or cessation of operations of a university established by a special municipality, county, or city shall be submitted to and examined by each successive level of government and then the Ministry of Education which shall give approval or indicate necessary adjustments. A private university shall also act in accordance with the provisions of the Private School Law when handling any such matters.\r\nTo provide equal access to junior college education across different regions, the Ministry of Education may give approval for a university to establish a junior college division in a county (city) that does not have a junior college division of any university.\r\nUniversities may establish branch campuses and divisions.\r\nThe regulations governing the prerequisites, authorization procedure, and other compliance matters pertaining to the standards for establishing a university or a branch campus, division, or affiliated junior college division of a university, and governing the prerequisites, authorization procedure, and other compliance matters pertaining to alterations to, or cessation of operations of a university or a branch campus, division, or affiliated junior college division of a university shall be prescribed by the Ministry of Education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Universities shall regularly carry out self-evaluation of their teaching, research, services, academic advice and guidance, academic affairs, administration, and student participation; regulations governing the evaluation shall be formulated by each university.\r\nTo promote the development of every university, the Ministry of Education shall organize an Assessment Committee or commission academic organizations or professional accreditation bodies to carry out regular assessments of the universities, and it shall make the results public. The assessment results shall be referred to for making changes to and developing universities. The assessment shall be undertaken in accord with the principles of incorporating diversity and professionalism, and the associated regulations governing assessment shall be formulated by the Ministry of Education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Universities may form university systems and set up inter-university research centers in conjunction with one or more other universities.\r\nThe regulations governing matters pertaining to the organization and operations of the university systems referred to in the preceding paragraph shall be prescribed by the Ministry of Education.\r\nThe regulations governing matters pertaining to the organization and operations of the inter-university research centers shall be jointly formulated by the universities involved and submitted to the Ministry of Education for future reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Two or more universities may draw up a plan to amalgamate. For an amalgamation of national universities, the plan must first be approved by the respective university councils; for an amalgamation of universities established by special municipalities, counties, and/or cities the amalgamation plan must first be approved by the respective local governments that have jurisdiction over them; and for an amalgamation of private universities the amalgamation plan must first be approved by their respective boards of directors. An amalgamation plan that has been given such initial approval shall then be submitted to the Ministry of Education for approval after which the amalgamation may proceed.\r\nAfter taking into initial account the overall development of higher education, the distribution of educational resources, and the geographic location of each of the national universities potentially involved, and then considering the forms of subsidies for expenses and administrative assistance available, the Ministry of Education may draw up a plan for the amalgamation of two or more national universities and submit the plan to the Executive Yuan for approval. If the Executive Yuan approves the plan for the proposed amalgamation, the national universities involved shall then proceed to implement it.\r\nThe regulations governing the preconditions, procedures, forms of subsidies for expenses and administrative assistance, the content of amalgamation plans, the rights and obligations of national universities involved in amalgamations, and other related matters, for the amalgamation referred to in the preceding paragraph, shall be prescribed by the Ministry of Education."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Organization and University Councils"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A university shall appoint a president who will be responsible for the overall management of the university and its development and represent the university externally. The president of a university may appoint one or more vice presidents to assist the president with the implementation of university affairs. Each university shall stipulate the number of vice presidents that may be appointed, their term of office, and necessary qualifications in its charter and by-laws.\r\nThe qualifications a person must have to hold the post of president of a university shall be in accordance with the provisions of related laws and this post may be filled by a foreign person, without the appointment being subject to the restrictions set out in the provisions of the Nationality Act, the Private School Law, and the Employment Service Act pertaining to nationality and employment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "For the appointment of a new president to a public university, the university shall organize a selection committee ten months prior to the expiry of the term of office of the incumbent president, or within two months after the post becomes vacant through some other cause. After being selected through an open selection procedure, the new president shall be officially appointed by the Ministry of Education or by the local government that has jurisdiction over that university.\r\nThe selection committee referred to in the preceding paragraph shall have proportionate numbers of members satisfying the following criteria who are selected as follows:\r\nRepresentatives of the university, nominated at a university council meeting, shall comprise two fifths of the full committee.\r\nRepresentatives of the university’s alumni who have been recommended by the university and impartial, upright members of society shall jointly comprise two fifths of the full committee.\r\nThe other committee members shall be selected by the Ministry of Education, or by the local government of the place where the university is located, as its representatives.\r\nThe regulations governing the organization and operations of the selection committee for appointing the president of a public university, and other related compliance matters, shall be prescribed by the Ministry of Education for national universities, and by the local government of the area where it is located for a university established by a special municipality, county, or city.\r\nThe president of a private university shall be selected by a selection committee organized for that purpose by the board of directors of the university and the selected candidate may be appointed after Ministry of Education approval has been requested and given.\r\nPersons of any one gender must comprise at least one-third of the selection committee referred to in the preceding paragraph.\r\nThe term of office for the president of a public university shall be four years, and the president may be reappointed when their term of office expires; the procedure for a president’s reappointment, the number of times a president may be reappointed, and different ways in which a president might leave office before their term of office ends shall be stipulated in the charter and by-laws of each university; the term of office of the president of a private university and details regarding a president’s reappointment shall be stipulated in the charter and by-laws of each private university.\r\nThe Ministry of Education and local governments that have jurisdiction over universities shall carry out an evaluation of the presidents of the respective universities one year prior to the expiry of their term of office and use the results when deciding whether to reappoint those presidents for a further term.\r\nIf the president of a public university states that they do not want to extend their term of office, during the course of the performance assessment referred to in the preceding paragraph, conducted by the Ministry of Education or by the local government, or fails to satisfactorily pass the performance assessment, that person is not permitted to participate in the selection process for the next president of that same university."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The president of a newly established national university shall be directly selected and appointed by a selection panel organized by the Ministry of Education. The president of any newly established public university that is not a national university shall be selected and appointed by a selection panel organized by the Ministry of Education that includes two or three persons nominated by the local government with jurisdiction over the university. The president of a newly established private university shall be selected by the university’s board of directors, which shall submit details of the proposed appointment to the Ministry of Education for approval, before the appointment is made.\r\nPersons of any one gender must comprise at least one-third of each of the selection panels referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Universities may establish subsidiary colleges and/or independent graduate institutes; a college may establish subsidiary departments and/or graduate institutes.\r\nUniversities may set up credit courses and degree programs that are jointly offered by different departments, graduate institutes, or colleges."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The scale of the number of students at a university shall match the scale of its overall resources; the associated standards shall be prescribed by the Ministry of Education, and universities may refer to these standards when considering plans to add or adjust colleges, departments, graduate institutes, or courses, and student admission quotas."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Each college within a university shall appoint a dean who will be responsible for the overall management of that college. Each department shall appoint a head of department and each independent graduate institute shall appoint a director who will be responsible for the affairs of the respective departments and graduate institutes. The university may also appoint heads of degree programs to be responsible for dealing with matters related to their respective programs.\r\nThe supervisory academic posts of dean, head of department, institute director, and head of a degree program shall be for a fixed term and filled as set out below:\r\nThe dean of a college shall be selected from among the professors in that college following the procedure set out in the charter and by-laws of the university and will hold that post in addition to their position as a professor. The details of the person selected shall then be submitted to the president with a request that the president appoint the selected person to serve as dean in a concurrent capacity.\r\nThe heads of department, directors of graduate institutes, and heads of degree programs shall be selected from among the teachers in that department, or graduate institute, or teaching in that degree program who are at the rank of at least associate professor, following the procedure set out in the charter and by-laws of the university. The details of the person selected for each such post shall then be submitted to the president with a request that the president appoint the selected persons to serve in the respective posts in a concurrent capacity. If a department, graduate institute, or degree program provides fine arts, art or technology related education, then the university may appoint professional technicians at the level of an associate professor or higher to serve in the posts of heads of department, director of a graduate institute, and heads of degree programs in a concurrent capacity.\r\nTo assist a university to meet its further development requirements, when a college, department, graduate institute, or program reaches a certain scale thereby creating an onerous burden of academic responsibilities, the university may create a deputy supervisory position to assist the academic supervisor of that college, department, graduate institute, or program undertake and promote those academic responsibilities.\r\nThe terms of office, and procedures for the reappointment, and dismissal of deans, deputy deans, heads of departments, deputy heads of departments, directors of graduate institutes, deputy directors of graduate institutes, heads of degree programs, and deputy heads of degree programs, and other related compliance matters shall be stipulated in the charter and by-laws of the university.\r\nThe academic supervisor posts referred to in Paragraph 2 may be filled by foreign teachers in a concurrent capacity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "In order to achieve the objectives set out in Article 1, a university may establish various administrative units and subcommittees. The names of the administrative units, the purpose, areas of responsibility, and duties of each subcommittee, the qualifications that administrative supervisors must have, and other related compliance matters shall be stipulated in the charter and by-laws of the university.\r\nNational universities may select and appoint teaching or research personnel to fill administrative supervisory posts at all levels, in a concurrent capacity, or select non-teaching staff to fill these posts, and each national university shall set out related details in its charter and by-laws.\r\nTo assist a university to meet its further development requirements, when a university unit reaches a certain scale, thereby creating an onerous burden of responsibilities, the university may create a deputy supervisor position and appoint a teaching or research staff member to fill that position in a concurrent capacity, or select non-teaching staff to fill such posts, to assist the unit supervisor undertake and promote university business. The qualifications a deputy supervisor must have and other related compliance matters shall be stipulated in the charter and by-laws of the university.\r\nThe provisions of the legislation pertaining to civil servants and educators shall apply to the appointment of non-teaching staff by national universities; the appointment of human resources and accounting personnel shall also be undertaken in accordance with the provisions of relevant human resources related ordinances, and accounting related ordinances.\r\nNon-teaching staff working in non-supervisory positions in a national university may be employed on a contract basis and their employment is not subject to the provisions of the preceding paragraph. The rights and obligations of each such staff member shall be clearly specified in their contract."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Each university shall set up a university council to deliberate and make decisions regarding significant university matters. The university council shall comprise the university president, vice president(s), teacher representatives, heads of academic affairs units and administrative units, representatives of research personnel, representatives of non-teaching staff, student representatives, and representatives of other personnel.\r\nThe numbers of people in each of the categories of council members referred to in the preceding paragraph, apart from the president and vice president(s), and details of how they come to be on the council, are set out below:\r\nThe teacher representatives shall be elected and shall comprise at least one half of the university council; in principle, at least two thirds of the teacher representatives shall be a professor or an associate professor.\r\nThe student representatives shall be elected and shall comprise at least one tenth of the university council.\r\nThe method of selecting the other voting and non-voting members of the university council, and the proportion of the council that each other category of members must comprise shall be stipulated in the charter and by-laws of the university.\r\nWhen calculating the actual numbers of people in accordance with the proportions stipulated in Subparagraph 1 and Subparagraph 2 of the preceding paragraph, any number that includes a fraction shall be unconditionally rounded up to the next integer.\r\nUniversity council meetings shall be convened by the president, at least once each semester. If an extraordinary university council meeting is requested by a minimum of one-fifth of the number of those council members who are required to attend meetings, the president shall convene the extraordinary meeting within fifteen days.\r\nWhen the university council considers it necessary, it may establish various committees or special task groups to deal with matters that the university council assigns to them; whenever such a committee or special task group is established, its name, duties, and the method of selecting its members shall be written into the charter and by-laws of the university."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The university council shall discuss and deliberate on the following matters:\r\nPlans and associated budgets for development of the university.\r\nThe charter and by-laws and important regulations.\r\nThe establishment of, alterations to, and cessation of operations of colleges, departments, graduate institutes, and affiliated organizations.\r\nAcademic affairs, student affairs, general affairs, research, and other important internal matters.\r\nStudy and discussion of regulations governing teaching evaluation.\r\nResolutions of committees and special task groups set up by the university council.\r\nProposals put forward at council meetings and proposals put forward by the president."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Ranking & Appointment of Teachers"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Teachers in universities are ranked at the levels of: professor, associate professor, assistant professor, and lecturer, and they engage in teaching, research, and providing academic advice and guidance.\r\nUniversities may establish professorial chairs which will be held by professors.\r\nUniversities may establish teaching assistant positions to assist teaching and research work.\r\nUniversities may engage research personnel to undertake research and professional technicians to undertake teaching; the regulations governing their ranking, qualifications, appointment, dismissal, suspension, non-renewal of employment, grievances and appeals, remuneration, welfare, further study, retirement, bereavement payment, severance with pay, annual salary increments, salary increase and other rights and interests shall be prescribed by the Ministry of Education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The appointments of university teachers are divided into three categories: initial appointments, renewed appointments, and long-term appointments. The appointment of all teachers shall be handled in accordance with the principles of fairness, impartiality, and openness. Universities shall announce details of any vacancies for the initial appointment of a university teacher through the media or in academic journals and invite applications. The qualifications that teachers must have and the procedures for their appointment shall be in accordance with the provisions of related laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "In addition to complying with the provisions of the Teachers’ Act, a university may also set out the rights and obligations of its teachers in its by-laws, and based on its academic research developments requirements, a university may prescribe separate provisions governing the suspension or non-renewal of teachers’ appointments. All such additions to by-laws and separate provisions shall be deliberated over by the university council. If the university council approves them, they may be implemented and shall also be included in teachers’ appointment contracts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The appointment, promotion, suspension, dismissal, and non-renewal of appointment of university teachers, and determination of reasons for a university teacher’s being laid off with severance pay shall be deliberated on by a teacher review committee.   \r\nThe regulations governing the administrative ranking, formation, and operations of teacher review committees shall be implemented after being deliberated on and approved by the university council."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Universities shall set up a teacher performance evaluation system to evaluate teachers’ teaching, research, academic advice and guidance, and other services they are providing, and such evaluations will be used as important reference when teachers’ promotions renewals of appointment, long-term appointments, suspension, non-renewals of appointment, and incentive awards are being considered.\r\nRegulations governing the methods, procedures, and specific measures for undertaking the performance evaluations referred to in the preceding paragraph shall be implemented after being deliberated on and approved by the university council."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Universities shall set up a teachers’ appeal review committee to review appeals made by teachers regarding dismissal, suspension, and other decisions which they do not accept. The regulations governing how the committee is formed and its operations shall be implemented after being deliberated on and approved by the university council.\r\nA decision handed down by the teachers’ appeal review committee does not affect the rights of any of the parties involved to initiate legal proceedings."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Student Affairs"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "A student who has graduated from a public senior secondary school, a registered private high school, or an equivalent level school may enroll in a bachelor’s degree program.\r\nA person who has a bachelor’s degree or an equivalent education level may enroll in a master’s degree program.\r\nA person who has a master’s degree or an equivalent education level may enroll in a doctoral degree program. However, a student who is currently in their final year of a bachelor’s degree program and has outstanding academic results, or a student who is currently undertaking a master’s degree program and has outstanding academic results may apply to enroll directly in a doctoral degree program.\r\nThe standards for recognition of the equivalent education levels referred to in the preceding three paragraphs, and the regulations governing the direct enrollments in a doctoral degree program by students currently in their final year of a bachelor’s degree program or undertaking a master’s degree program referred to in the preceding paragraph, shall be prescribed by the Ministry of Education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Each university shall handle student recruitment in accordance with the principles of fairness, impartiality, and openness, independently or jointly with one or more other universities. Universities shall draw up regulations governing the admission methods (including examinations), admission quotas, verification of the identity of each person taking an entrance examination, avoidance of conflicts of interest, review of entrance examination results, procedures for handling appeals lodged by persons who took an entrance examination, and other related compliance matters and submit the regulations to the Ministry of Education. If the Ministry of Education approves the regulations, the university may then implement them.\r\nA university may organize a university admission committee to handle student recruitment and admission or it may participate with one or more other universities to organize a joint university admission committee to handle student recruitment and admissions. A joint university admission committee shall engage in joint discussions of the matters referred to in the preceding paragraph and jointly draft the regulations referred to there. The jointly drafted regulations shall be submitted to the Ministry of Education, and if the Ministry approves the regulations, the universities involved may then implement them. Internal university admission committees and joint university admission committees may commission academic or professional organizations or foundation to handle matters associated with admission examinations.\r\nThe university or by the joint university admission committee shall formulate the  regulations governing the organization, and responsibilities of the internal university admission committees and joint university admission committees referred to in the preceding paragraph, the eligibility criteria for academic or professional organizations or foundation to be commissioned, the scope of the activities and responsibilities of such commissioned bodies, of student recruitment committees or joint boards and qualifications, range of business, and other related matters and shall submit a copy of the regulations to the Ministry of Education for future reference.\r\nIn universities which have fine arts and art-related departments and/or institutes, the eligibility criteria and methods of admission (including examinations) to enroll in such a department or institute shall be handled in accordance with the Arts Education Act and related regulations, as well as the university’s admission regulations.\r\nFor all entrance examinations that a university conducts, it shall formulate rules governing examination venues and regulations governing how any contraventions of those rules will be dealt with and set these rules and regulations out clearly in its student admission information material.\r\nAny person participating in any entrance examination who acts in contravention of the examination venue procedures or in any way that compromises the fairness of the examination shall be dealt with in accordance with relevant legislation, the examination venue rules and the regulations governing dealing with contraventions of those rules referred to in the preceding paragraph, and the provisions of the academic regulations of the university."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "Persons in any of the following categories who are entering a university to study for a degree is not subject to the published admission quotas or methods referred to in the preceding article: students from any area that has suffered a major disaster, children of parents who have been assigned to work overseas by the government, students who have participated in an international academic or skills-based competition and received excellent results, students who have been awarded for their excellent sports achievements, veterans, students from Mongolia or Tibet, persons who applied for naturalization in accordance with Article 4, Paragraph 1, Subparagraphs 1 to 3 of the Nationality Act and had their application approved, overseas Chinese students, students from the Mainland Area, and foreign students.\r\nThe students from the Mainland Area referred to in the preceding paragraph are not permitted to be admitted to colleges, departments, graduate institutes, or degree programs that the Ministry of Education has identified and publicly designated as involving national security and state secrets, after consultation with relevant government agencies.\r\nThe regulations governing the quotas, admission methods, eligibility criteria, the procedure schedule, formation of the student recruitment committee, selection principles, and other matters regarding the rights and responsibilities of persons taking an entrance examination, pertaining to the students referred to in Paragraph 1 who want to enroll in a university to undertake a degree program, with the exception of students from the Mainland Area, shall be prescribed by the Ministry of Education. The regulations governing the same matters pertaining to students from the Mainland Area who want to enroll in a university to undertake a degree program shall be drafted by the Ministry of Education but must then be approved by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "The period in which a student should complete a bachelor’s degree program is, in principle, four years. However, this period may be extended by one or two years to accommodate the nature of particular departments, graduate institutes, colleges, and programs, and particular departments, graduate institutes, colleges, and programs may add a further internship period of between a half year and two years, to meet actual requirements. The period in which a master’s degree program must be completed is between one year and four years, and the period in which a doctoral degree program must be completed is between two years and seven years.\r\nThe periods in which degree programs must be completed referred to in the preceding paragraph may be shortened or extended. The university shall formulate the regulations governing the eligibility criteria, and application procedures for students to undertake shortened or extended programs and submit a copy to the Ministry of Education for future reference.\r\nStudents with any physical or mental disabilities undertaking a bachelor’s degree program may extend the period in which they must complete their degree program by up to a maximum of an additional four years, to accommodate their physical or mental condition and meet their learning needs, and regulations pertaining to mandatory withdrawal because of academic results are not applicable to these students.\r\nA student may extend the period in which they must complete their degree program on account of pregnancy, childbirth, or looking after one or more children aged three or younger.\r\nThe number of course credits to be completed to be eligible to graduate from the bachelor’s degree program referred to in Paragraph 1 and the method for calculating course credits shall be prescribed by the Ministry of Education. The number of course credits to be completed to be eligible to graduate from its master’s degree programs and from its doctoral degree programs, and the regulations specifying the examinations and assessments that students must have passed to be conferred particular master’s degrees and doctoral degrees shall be set by the university and the university shall submit details to the Ministry of Education for future reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "If a student completes the prescribed credits for a credit course, the university shall issue the credits for that course to the student; if a student completes the credits required for a particular degree program and has passed the associated examinations and assessment with satisfactory results, the university shall award that degree to the student, in accordance with the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "Each university shall include rules governing university students sub-majors at that university or another university, studying a double major, studying an elective at another university, the retaining of admission eligibility, transfer to another educational institution, transfer to another department (section) or graduate institute, transfer to another degree program, student suspension of their studies, withdrawal from studies, cancellation of student status, assessment and review of grades and results, credit offsets and summer programs, assessment and recognition of foreign academic records and credentials, handling of student status while students do military service or are overseas, students being simultaneously enrolled in two different educational institutions, and other matters related to student status. in its academic rules, and the university shall submit a copy of its academic rules to the Ministry of Education for future reference.\r\nThe principles and procedures pertaining to the assessment and recognition of foreign academic records and credentials referred to in the preceding paragraph, and other related compliance matters shall be prescribed by the Ministry of Education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "A current university student who has been given authorization may study for a degree in their domestic university and a foreign university at the same time. Each of the universities shall act in accordance with the provisions of related ordinances and incorporate details of related matters into their respective academic regulations and provide details to the Ministry of Education for future reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "Students undertaking a degree at any level in accordance with the provisions of this Act may earn some of the course credits in remote education mode. The regulations governing the proportion of credits that may be earned in distance learning mode, the prerequisites, and other related matters shall be prescribed by the Ministry of Education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "Universities may offer continuing education, in principle, in the form of subjects or course credits. However, any student who has earned the course credits stipulated by a department or graduate institute, passed examination and assessment with satisfactory results, and had passed the entrance examination may be awarded a degree in accordance with the provisions of the preceding paragraph.\r\nThe implementation regulations governing the continuing education referred to in the preceding paragraph shall be prescribed by the Ministry of Education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "To ensure sound and effective student learning and establish codes of conduct for students, universities shall formulate academic regulations and regulations governing awards and penalties, and submit them to the Ministry of Education for reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "To enhance educational achievement, each university shall invite the elected student representatives to attend all meetings on matters related to students’ academic activities and programs, and life, and the formulation of regulations governing awards and penalties.\r\nEach university shall advise and assist its students to form a student association by holding elections in which all the students of the university have a vote, and to set up other associated self-governing organizations, in order to enhance the effectiveness of students’ on-campus learning and their ability to act autonomously.\r\nStudents are ipso facto members of the student association referred to in the preceding paragraph. The student association may collect membership fees from its members; the university shall collect such membership fees from the students on behalf of the student association if requested to do so.\r\nUniversities shall establish a student appeal system to handle cases of appeals made by any student, or by the student association, or by any other student self-governing organization against some university disciplinary action, administrative action, or some other university measure or decision, to ensure that the rights and interests of students are protected.\r\nThe regulations governing the handling of the matters referred to in the four preceding paragraphs shall be set out in the charter and by-laws of each university."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33-1",
      "EngArticleContent": "When handling cases of the appeals referred to in Paragraph 4 of the preceding article, universities shall act in accord with the principles of objectivity, fairness, and professionalism and provide the appellant sufficient opportunity to make a statement and put forward their case.\r\nThe university shall inform the appellant, in writing or through some other appropriate means, of the decision made after a review of their appeal, and of the remedy procedures available if the appellant is not satisfied with the decision.\r\nDetails of the student appeal system shall be set out in the Student Handbook and be widely publicized."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33-2",
      "EngArticleContent": "If the appellant referred to in the preceding article has lodged an appeal with the university regarding a matter that the university designated an administrative disciplinary action and the appellant is not satisfied with the university’s decision regarding their appeal, the person may initiate any further appeal proceedings available to them under the law.\r\nIf the appellant has lodged an appeal with the university regarding disciplinary action, or some other university measure or decision, that is not included in the administrative disciplinary action category, and the appellant is not satisfied with the university’s decision regarding their appeal, depending on the nature of the appeal, the person may initiate proceedings available to them under the law to seek a remedy."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "Each university shall arrange group insurance for its students. The regulations governing the scope of the cover, insurance benefit amounts, premium payment method, insurance period, insurance benefit payments, rights and obligations, and other related matters shall be set by each university. When a student files an insurance claim, the university shall actively provide the student with assistance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "The particular fees collected by a university from its students, the uses to which the fees collected are put, and the fee amounts are not permitted to go beyond the related stipulations of the Ministry of Education.\r\nThe government shall organize student loans to help students to study at university; loans may be provided to cover the expenses of tuition and miscellaneous fees, internships, books, accommodation, living costs, student group insurance premiums, and overseas study or research; the regulations governing loan eligibility criteria, loan amounts, rights and obligations, and other related compliance matters shall be prescribed by the Ministry of Education."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "Each university shall draft its charter and by-laws in accordance with the provisions of this Act and submit these to the Ministry of Education. If the Ministry of Education gives them, the university may then implement them."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "Any parts of the provisions of Article 25, Article 26, and Article 37 of the Act of Governing the Appointment of Educators that are in conflict with this Act shall no longer be applicable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "To optimize their provision of education, training, research, and services, universities may engage in industry-academia collaboration with government agencies, business entities, private sector organizations, and academic research institutions; the associated implementation regulations shall be prescribed by the Ministry of Education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "With the exception of information and material which is classified confidential in accordance with law and is not permitted to be released, universities shall, in principle, actively make information about university affairs available, and a university may provide such information to members of the public in response to an application to do so."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "The provisions of this Act shall apply to the establishment, organization, and educational facilities of universities that offer teacher education programs and private universities, except when specific provisions of the Teacher Education Act or the Private School Law address these matters.\r\nThe central government and the government of any municipality directly under the central government may establish an open university. The organization and educational faculties of such universities are prescribed in separate legislation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "The enforcement rules of this Act shall be prescribed by the Ministry of Education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "This Act shall come into effect on the date of promulgation.\r\nThe date of effect of the amendment to Article 25 of this Act promulgated on August 19, 2010 shall be prescribed by the Executive Yuan."
    }
  ]
}