{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education",
  "LawName": "大學辦理國外學歷採認辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0030039",
  "EngLawModifiedDate": "20140805",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Issued on October 02, 2006.\r\n2.Issued on April 03, 2012.\r\n3.Issued on August 05, 2014.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations have been formulated in accordance with Article 28, Paragraph 2 of the University Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Institutions of higher education shall undertake the assessment and recognition of foreign academic records of students applying for admission, in accordance with the provisions of these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Terms used in these Regulations are defined as follows:\r\n1. Assessment and recognition: refers to the determination by the institution of higher education handling an application whether the foreign academic credentials and documentary records submitted by an applicant are equivalent to those issued by an educational institution in Taiwan of an equivalent academic level and nature.\r\n2. Reference list: refers to the list of the names and addresses of foreign tertiary level institutions of higher education recognized by the Ministry of Education, put together and made public by the Ministry of Education.\r\n3. Authentication: refers to an applicant submitting documents such as a degree or transcripts from a foreign educational institution to an ROC embassy, consulate, representative office, or office, or other agency authorized by the Ministry of Foreign Affairs (hereunder referred to as “an overseas mission”) and applying to have the documents certified as authentic.\r\n4. Verification: refers to an institution of higher education checking the nature of the approval that a foreign educational institution has actually been given by the government authority responsible for such educational institutions or by the professional accreditation agency for education in the country where it is located, and its admission requirements, the restrictions on the period spent undertaking a program, and the courses that must be completed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Only foreign academic records that satisfy each of the following provisions may be assessed for recognition:\r\n1. The educational institution from which the applicant graduated or where they have been studying but have not yet graduated shall already be listed in the reference list. An educational institution not in the reference list shall have been accredited by the government authority responsible for such educational institutions or by the professional accreditation agency for education in the country where it is located.\r\n2. The restrictions on the period spent undertaking a program, and the courses that must be completed shall be comparable to those prescribed for a comparable program at an educational institution in Taiwan of an equivalent academic level and nature."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "An applicant applying for assessment and recognition of their foreign academic credentials shall personally submit the following documents to each institution of higher education that they are applying to for admission:\r\n1. A photocopy of their foreign academic credentials and of transcripts for each year of their studies\r\n2. A record of the applicant’s cross-border entries and exits, issued by the competent entry and exit authority, that covers the full period of their studies for their foreign academic credential. However, an applicant who is a foreign citizen or an overseas Chinese is not required to include this.\r\n3. Other relevant documents specified by the institution of higher education.\r\nThe institution of higher education handling the application may deal with the documents referred to in Subparagraph 1 of the preceding paragraph by requesting the foreign educational institution from which the applicant graduated to verify the documents, by writing to an ROC overseas mission and requesting its assistance to undertake verification, or by asking the applicant to arrange to have the documents authenticated.\r\nThe applicant referred to in Article 6, Paragraph 8 and Paragraph 9 may submit documentary evidence issued by the government authority responsible for such educational institutions or by the accreditation agency for education in the country where the foreign educational institution is located, in place of the record referred to in Paragraph 1, Subparagraph 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The “restrictions on the period spent undertaking a program” in Article 4, Subparagraph 2 refers to the period that the applicant spent undertaking a program at a foreign educational institution and the following provisions apply:\r\n1. An applicant who has senior secondary school academic credential shall have spent a total period undertaking the senior secondary program that satisfies the regulations of the education system in the country where the school they attended is located.\r\n2. An applicant who has a bachelor’s degree shall have spent a total period of at least 32 full months undertaking the bachelor’s degree program.\r\n3. An applicant who has a master’s degree shall have spent a total period of at least eight full months undertaking the master’s degree program.\r\n4. An applicant who has a doctorate shall have spent a total period of at least 16 full months undertaking the doctorate program.\r\n5. An applicant who concurrently completed the programs for and obtained both a master’s degree and a doctorate at the same university (graduate institute) shall have spent a total period of at least 24 full months undertaking the master’s degree and doctorate programs.\r\n6. An applicant who has an academic credential after graduating from a junior college or who has an associate’s degree and academic ability equivalent to having graduated from a junior college shall have spent a total period of at least 16 full months undertaking the associated program.\r\nWith regard to the restrictions on the period spent undertaking a program referred to in the preceding paragraph, each institution of higher education shall compare the domestic and foreign education systems at that level and make an overall determination taking into account the education system in the country where the applicant obtained the foreign academic credential, the administrative calendar of the educational institution during the period the applicant was undertaking the program, and the applicant’s cross-border entry and exit record. If a period that the applicant spent in that foreign locality is not consistent with the regular length of a program at that educational institution or the program schedule indicated on its administrative calendar, that period will not be counted.\r\nIf an applicant had an outstanding performance during their study for a bachelor’s degree, the educational institution to which they are applying may make a discretionary reduction to the required period spent undertaking their bachelor’s degree program, taking into due consideration the regulations governing the length of programs at institutions of higher education in that particular foreign country, and the specific circumstances.\r\nIf a person is categorized as having a physical or mental disability as defined in the Special Education Act, the educational institution to which they are applying may make a discretionary reduction to the required time which they spent undertaking their program, taking into due consideration the length of programs at institutions of higher education in that particular foreign country, the extent of their physical and/or mental disability, and other specific circumstances.\r\nIf an applicant undertook a degree program that can be taken concurrently at the same level at a domestic institution of higher education and a foreign one under an international academic collaboration program, the applicant is not permitted to have completed the program entirely at the domestic institution. The total time the applicant spent undertaking the degree program at each of the institutions of higher education may be combined; it shall be subject to the following provisions, and the provisions of Paragraph 1 are not applicable:\r\n1. An applicant who has a bachelor’s degree shall have spent a total period of at least 32 full months undertaking the bachelor’s degree program.\r\n2. An applicant who has a master’s degree shall have spent a total period of at least 12 full months undertaking the master’s degree program.\r\n3. An applicant who has a doctorate shall have spent a total period of at least 24 full months undertaking the doctorate program.\r\nThe course credits earned by an applicant studying at the domestic institution of higher education and those earned at the foreign institution of higher education referred to in the preceding paragraph shall in each case be at least one-third of the total number of course credits required by each of the institutions for the conferral of such a degree.\r\nIf the period that the applicant spent undertaking their program is at least two-thirds of the requirement stipulated in Paragraph 1 or in Paragraph 5, the institution of higher education may assess their foreign academic credential for recognition, after first making an overall determination of whether the applicant’s educational level is equivalent to that required for admission to an institution of higher education, taking into account the education system in the country where the applicant obtained their foreign credential, the administrative calendar of the educational institution during the period the applicant was undertaking the program, the applicant’s cross-border entry and exit record, and the length of programs at a domestic educational institution of an equivalent academic level and nature.\r\nIf an applicant for admission to a university has been awarded a foreign academic credential that, in accordance with the regulations of the foreign university, required courses to be undertaken abroad (including in the Mainland Area, Hong, Kong, and Macao, but not including Taiwan), the period that the applicant spent undertaking courses abroad may be included when calculating whether they satisfy the requirement stipulated in Paragraph 1 if the applicant has submitted documentary evidence from the foreign university and the domestic university has undertaken verification and given approval. In addition, any educational institution(s) at which the courses abroad were undertaken shall satisfy the provisions of Article 4, the provisions of the Regulations Governing the Assessment and Recognition of Educational Qualifications from the Mainland Area, or the provisions of the Regulations Governing the Examination and Recognition of Educational Qualifications from Hong Kong and Macao.\r\nIf an applicant being admitted has an academic credential obtained after undertaking a professional degree program offered by a collaborating domestic university and a foreign university that was approved by the Ministry of Education on a case by case basis, when calculating whether they satisfy the requirements stipulated in Paragraph 1 and in Paragraph 5, the period that they spent undertaking courses at the domestic university may also be included."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "With regard to the courses that must be completed referred to in Article 4, Subparagraph 2, if the academic credential conferred by a foreign educational institution is obtained by completing courses in distance learning mode, the course credits earned shall have been taken at an educational institution that satisfies the provisions of Article 4, Subparagraph 1 or with a domestic university under an international academic collaboration program. The number of credits shall also satisfy the regulations governing domestic distance education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Each university shall follow the procedure set out below when undertaking the assessment and recognition of all foreign academic credentials except arts related diplomas. Arts related diplomas shall first be verified in accordance with the provisions of these Regulations and then be assessed and recognized:\r\n1. The assessment and recognition of academic records issued by a foreign senior secondary school, or of academic credentials issued by a foreign educational institution on the reference list, shall be carried out by the university in accordance with the provisions of these Regulations.\r\n2. Academic credentials issued by a foreign educational institution that is not on the reference list shall first be verified by the university in accordance with the provisions of these Regulations and then be assessed and recognized.\r\nIf any doubt arises during the assessment and recognition referred to in the previous paragraph, the university shall organize an academic credential assessment and recognition review panel to undertake the assessment and recognition. The university shall stipulate the regulations governing the organization and operations of the panel.\r\nIf the university’s review panel referred to in the previous paragraph is still unable to undertake the assessment and recognition, the university may submit an explanation of the matter raising doubt to the Ministry of Education, together with related documentary evidence, and request its assistance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "When undertaking verification of foreign academic credentials, each university shall require the applicant to submit a letter of consent authorizing it to undertake verification, and related documents.\r\nThe university may ask the foreign educational institution from which an applicant graduated to verify the following matters regarding the applicant’s foreign academic credential(s), or send a written request to an overseas mission for assistance to do so:\r\n1. Admission requirements;\r\n2. The restrictions on the period spent undertaking a program;\r\n3. The courses that must be completed;\r\n4. The nature of the approval given to the educational institution by the government authority responsible for such educational institutions or by the professional accreditation agency for education in the country where it is located;\r\n5. Any other matters that require verification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The following academic credentials awarded in a foreign country are not eligible for assessment and recognition:\r\n1. An academic credential obtained by completing a program in correspondence mode.\r\n2. Certificates awarded after undertaking attendance at any kind of training courses, seminars, or workshop.\r\n3. Having obtained candidate status for a doctorate without having been awarded the doctorate. A person with this status may apply for assessment and recognition as having the equivalent of a master’s degree.\r\n4. A doctorate conferred only on the basis of having completed a dissertation, without having registered, been admitted, and undertaking any courses.\r\n5. Honorary degrees.\r\n6. An academic credential awarded for a program undertaken in a non-Chinese speaking country or region, with Chinese as the language of instruction. This, however, does not include any senior secondary academic credential.\r\n7. An academic credential obtained from a foreign educational institution that has established a branch or a division and professional degree programs in Taiwan that do not have Ministry of Education approval, or obtained from an institution commissioned to recruit students and teach courses in Taiwan in the name of a foreign educational institution without Ministry of Education approval.\r\n8. Any academic credential obtained in distance learning mode which does not satisfy the provisions of Article 7."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "If any documents provided by an applicant are found to not be genuine by being forged or altered in any way, or by presenting another person’s details as the applicant’s own, after this has been investigated and confirmed, the assessment and recognition of the applicant’s academic credential(s) shall be revoked. A student who has already been admitted will have their permission to enroll as a student revoked. If a student has already registered and begun classes, their registration as a current student shall be cancelled and they will not be awarded any documentary certification whatsoever regarding their related academic undertakings. If any such circumstances are first discovered after a student has already graduated, the educational institution shall revoke the former student’s eligibility to graduate and shall request the applicant to return any degree already awarded and shall rescind it. If any such circumstances involve any criminal liability, the matter shall be referred to a prosecutorial authority to handle in accordance with the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The competent authority of any domestic employment or examination agency which assesses and recognizes foreign academic credentials may consult the provisions of these Regulations for reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "These Regulations shall come into effect on the date of promulgation."
    }
  ]
}