{
  "LawLevel": "命令",
  "EngLawName": "Standards for Recognition of Equivalent Academic Ability for Junior College Admission",
  "LawName": "入學專科學校同等學力認定標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0040016",
  "EngLawModifiedDate": "20220225",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on November 26, 2001.\r\n2.Amendment to Articles 1, promulgated on August 2, 2004.\r\n3.Amendment to Articles 2, promulgated on January 13, 2014.\r\n4.Amendment to Articles 1 & 2, promulgated on December 22, 2014.\r\n5.Amendment to Articles 2, promulgated on February 25, 2022.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Standards have been formulated pursuant to Article 30, Paragraph 2 of the Junior College Law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "A person who meets one of the following eligibility criteria may register to take the entrance examination for admission to the first year of a two-year junior college program, on the basis of having an equivalent level of academic skills:\r\n(1) The person meets any one of the eligibility criteria set out in all the subparagraphs of Article 2, in Article 5, in Article 6, and in Article 9, Paragraph 2 of the Standards for Recognition of Equivalent Educational Levels for University Admission;\r\n(2) The person graduated from a general senior high school or after completing the academic courses of a vocational high school, or graduated from a specialized senior high school; and satisfies criteria set by the junior college in accordance with practical requirements regarding how many years earlier the person left school or how many years they have worked since then, and how many professional course hours, or what period of professional training they must have completed. However, this does not include any person who graduated from a vocational education division or department of a general senior high school, or from a vocational area program offered by a comprehensive senior high school.\r\nIf a person who meets the admission eligibility criteria stipulated in Article 9, Paragraph 2 of the Standards for Recognition of Equivalent Educational Levels for University Admission referred to in the preceding paragraph is admitted to a two-year junior college program, the junior college shall increase the number of credits required for that student to graduate or extend the prescribed length of their program."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A person who meets one of the following eligibility criteria may apply for admission to the first year of a five-year junior college program, on the basis of having an equivalent level of academic skills:\r\n(1) The person passed a Self-Study Academic Ability Assessment Examination and holds a certificate attesting that they have the academic ability of a person who completed junior high school;\r\n(2) The person completed a course at a supplementary compulsory education school affiliated with a junior high school and has a course completion certificate;\r\n(3) The person left junior high school in the second semester of the third year of school for some reason and was unable to graduate and holds a certificate of study for the junior high school education that they completed;\r\n(4) The person has a document issued by a junior high school in Mainland China certifying that they have not yet completed the program that has been examined and recognized as valid by the competent educational administration authority, and their circumstances are the same as those stipulated in the previous subparagraph;\r\n(5) The person has obtained Level C technician's qualifications or technician's qualifications equivalent to Level C or higher and has one or more certificates and documentary evidence of their qualifications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The number of years since the person left school referred to in these Standards is counted from the date that they discontinued school which is recorded on the certificate of study until the first day of the first semester of the academic year for which they register to take the entrance examination. The number of years of professional training and associated work experience is calculated using the related start and completion dates recorded on any related certificate and documentary evidence up until the first day of the first semester of the academic year for which they register to take the entrance examination."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "These Standards shall come into effect on the date of promulgation."
    }
  ]
}