{
  "LawLevel": "命令",
  "EngLawName": "Amendments to the Regulations Governing Academic Advancement Preferential Admission for Students with Great Performance in International Mathematics or Science Olympiads and International Science Fairs",
  "LawName": "參加國際數理學科奧林匹亞競賽及國際科學展覽成績優良學生升學優待辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0060021",
  "EngLawModifiedDate": "20221028",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on April 23,2004\r\n2.Amended on October 28,2004\r\n3.Amended on May 09,2005\r\n4.Amended on August 21,2006\r\n5.Amended on March 26 , 2008\r\n6.Amended on August 23,2013\r\n7.Amended on January 28,2015\r\n8.Amended on October 11,2016\r\n9.Amended on November 05, 2018\r\n10.Amended on October 28, 2022",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are established in accordance with Paragraph 3, Article 25 of the University Act, Paragraph 1, Article 32 of the Junior College Act, and Paragraph 1, Article 41 of the Senior High School Education Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Terms used in these Regulations are defined as follows:\r\n1.“International mathematics or science Olympiads” refers to the following Olympiads:\r\n（1）The International Mathematical Olympiad（IMO）, The International Physics Olympiad（IPhO）, The International Chemistry Olympiad（IChO）, The International Biology Olympiad（IBO）, The International Earth Science Olympiad（IESO）, and The International Olympiad in Informatics（IOI）.\r\n（2）The Asian Pacific Mathematics Olympiad（APMO）and The Asian Physics Olympiad（APhO）.\r\n（3）The International Junior Science Olympiad（IJSO）.\r\n（4）Other international mathematics or science Olympiads acknowledged by the Ministry of Education（hereafter “the Ministry”）.\r\n2.“International science fairs” refers to U.S. International Science and Engineering Fair（ISEF）and other international science fairs acknowledged by the Ministry in which the competing participants have been selected by the National Taiwan Science Education Center.\r\n3.“Academic advancement preferential admission” refers to Guaranteed admission or recommended admission to the next higher level of education by means of providing extra admissions quota.\r\n4.“Senior secondary school students” refers to Senior high school students and students without identification registration who are receiving non-school-based experimental education at the senior high school level.\r\n5.“Colleges and universities” refers to Four-year universities, universities of technology, or colleges of technology.\r\n6.“Corresponding departments” refers to Departments in the same major subject areas as the competitions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A senior secondary school student who represents Taiwan to compete in an international mathematics or science Olympiad with great performance results may apply for guaranteed admission or recommended admission to study at a college or university at the choice of the student（given that the student meets the admission requirements）as specified in the provisions below:\r\n1. Students who win a gold medal at an international mathematical（IMO）, physics（IPhO）, chemistry（IChO）, biology（IBO）, earth sciences（IESO）, or informatics（IOI）Olympiad will receive guaranteed admission to the corresponding departments at colleges and universities; guaranteed admission to any department at related colleges including: colleges of science, engineering, medicine, agriculture, life sciences, electrical engineering, and information science; or recommended admission to any department at colleges and universities.\r\n2. Students who win a silver medal at an international mathematical, physics, chemistry, biology, earth sciences, or informatics Olympiad will receive guaranteed admission to the corresponding departments at colleges and universities; guaranteed admission to any department at related colleges, including: colleges of science, engineering, agriculture, life sciences, electrical engineering, and information science; or recommended admission to any department at colleges and universities.\r\n3. Students who win a bronze medal or an honorary award at an international mathematics, physics, chemistry, biology, earth sciences, or informatics Olympiad; win a gold medal, an O’Halloran Prize, a silver medal, or a bronze medal at the Asian Pacific Mathematics Olympiad; or win a gold medal, silver medal, or bronze medal at the Asian Physics Olympiad, will receive guaranteed admission to the corresponding departments at colleges and universities, or receive recommended admission to any department at colleges and universities.\r\n4. Students who win an honorary award at the Asian Pacific Mathematics or Asian Physics Olympiad or undergo the final round of selection and training and complete the training for an international mathematics or science Olympiad and earn the recommendation of the selection and training committee（in principle, the students should be in the upper 50 percent of the list）will be recommended to the corresponding departments at colleges and universities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A senior secondary school student who represents Taiwan to compete in an international science fair with great performance results may apply for guaranteed admission or recommended admission to study at colleges and universities at the choice of the student（given that the student meets the admission requirements）as specified in the provisions below:\r\n1. Students who win a first-place grand award at the U.S. International Science and Engineering Fair will receive guaranteed admission to the corresponding departments at colleges and universities; guaranteed admission to any department at related colleges including: colleges of science, engineering, medicine, agriculture, life sciences, electrical engineering, and information science; or recommended admission to any department at colleges and universities.\r\n2. Students who win a second-place grand award at the U.S. International Science and Engineering Fair will receive guaranteed admission to the corresponding departments at colleges and universities; guaranteed admission to any department at related colleges including: colleges of science, engineering, agriculture, life sciences, electrical engineering, and information science; or recommended admission to any department at colleges and universities.\r\n3. Students who win a third-place or fourth-place grand award at the U.S. International Science and Engineering Fair will receive guaranteed admission to the corresponding departments at colleges and universities; or recommended admission to any department at colleges and universities.\r\n4. Students who are selected as regular competitors for an international science fair will receive recommended admission to the corresponding departments at colleges and universities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A senior secondary school student who wins an award at an international mathematics or science Olympiad, or who undergoes the final round of selection and training and completes the training for an Olympiad, or who is selected as a regular competitor for an international science fair, and who meets the requirements for enrollment may apply for guaranteed admission to study in a two-year junior college of the student’s choice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "A junior high school student who undergoes the final round of selection and training and completes the training for an international mathematics and science Olympiad, or who is selected as a regular competitor for an international science fair, and who meets the requirements for enrollment may apply for guaranteed admission to study in a senior high school or five-year junior college of the student’s choice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "A graduating student who meets the requirements set out in the preceding four articles and who is applying for guaranteed or recommended academic advancement Preferential Admission shall, within two months from winning the award or obtaining a recommendation, prepare（1）a photocopy of the student’s certificate of graduation or a photocopy of the certificate showing that the student has completed non-school-based experimental education at the senior high school level,（2）a photocopy of the award certificate or related document as proof, and（3）transcripts of all semesters. The application will be processed in accordance with the regulations stipulated below:\r\n1. International mathematics or science Olympiads:\r\n（1）For junior high and senior high school students, their applications will be submitted by their schools to the Ministry for processing.\r\n（2）For students without identification registration who are receiving non-school-based experimental education at the senior high school level, their applications will be submitted by the competent authorities of the students’ respective special municipalities/counties/cities to the Ministry for processing.\r\n2. International science fairs:\r\n（1）For junior high and senior high school students, their applications will be submitted by their schools to the domestic organizers, who will then forward the applications to the Ministry for processing.\r\n（2）For students without identification registration who are receiving non-school-based experimental education at the senior high school level, their applications will be submitted by the competent authorities of the students’ respective special municipalities/counties/cities to the domestic organizers, who will then forward the applications to the Ministry for processing.\r\nA student who is not a graduating student in the current academic year, who meets the requirements set out in the preceding four articles, and who is applying for academic advancement Preferential Admission shall go through the procedure detailed in the preceding paragraph within two months after the beginning of the first semester of the academic year in which the student is scheduled to graduate.\r\nRegarding the certificate of graduation described in the two preceding paragraphs, a student shall use the certificate of study instead of the certificate of graduation if the student has not yet graduated. For a student without identification registration who is receiving non-school-based experimental education at the senior high school level, a document issued by the competent authority of the student’s respective special municipality/county/city verifying the student’s status will be used as a replacement of the certificate of study.\r\nA student applying for academic advancement Preferential Admission in accordance with the preceding four articles and preceding three paragraphs shall rank the student’s applications based on the student’s preferences. When applying for academic advancement Preferential Admission, student who meets two or more application qualifications at the same time shall rank the student’s different application qualifications based on the student’s preferences. Once an application is submitted to the Ministry, the student may not change the schools, change the rankings of the schools, or add more schools. If the student is accepted by two or more schools, the student will be admitted to the school that the student ranks higher.\r\nFor a student who applies for guaranteed admission to the department of medicine of colleges and universities, the colleges and universities may set other review regulations to determine whether the student is admitted. When a student applies for guaranteed admission to other departments and whose application has passed the review of the Ministry, the colleges and universities shall accept the student."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A student who competes in an international mathematics or science Olympiad with great performance results is eligible for a scholarship awarded by the Ministry as specified in the provisions below:\r\n1. Students who win a gold medal at an international mathematics or science Olympiad（excluding the Asian Pacific Mathematics Olympiad or Asian Physics Olympiad）will receive a scholarship of NT$200,000.\r\n2. Students who win a silver medal at an international mathematics or science Olympiad（excluding the Asian Pacific Mathematics Olympiad or Asian Physics Olympiad）; a gold medal or O’Halloran prize at the Asian Pacific Mathematics Olympiad; or a gold medal at the Asian Physics Olympiad will receive a scholarship of NT$100,000.\r\n3. Students who win a bronze medal or honorary award at an international mathematics or science Olympiad（excluding the Asian Pacific Mathematics Olympiad or Asian Physics Olympiad）; a silver medal at the Asian Pacific Mathematics Olympiad; or a silver medal at the Asian Physics Olympiad will receive a scholarship of NT$50,000.\r\nA student who wins two or more awards in the same principle or different principles within the same academic year shall apply on the basis of the award offering the largest amount of a scholarship."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "A student who competes in an international science fair with great performance results is eligible for a scholarship awarded by the Ministry as specified in the provisions below:\r\n1. Students who win a first-place grand award at the U.S. International Science and Engineering Fair will receive a scholarship of NT$200,000.\r\n2. Students who win a second-place grand award at the U.S. International Science and Engineering Fair will receive a scholarship of NT$100,000.\r\n3. Students who win a third- or fourth-place grand award at the U.S. International Science and Engineering Fair will receive a scholarship of NT$50,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "A senior secondary school student who represents Taiwan to compete in an international mathematics, physics, chemistry, biology, earth sciences, or informatics Olympiad and wins a gold medal in that competition and who also places in the upper 50 percent of the list of the gold medal winners, or who competes at the U.S. International Science and Engineering Fair and wins a first-place grand award, and who subsequently obtains admission to an undergraduate or postgraduate program in the department of mathematics or science at a top foreign university acknowledged by the Ministry may apply to the Ministry for a scholarship to study abroad. No scholarship will be offered again if the student studies at the same grade level in the same academic system or if the student restudies in the same academic system after the student graduates.\r\nIf the upper 50 percent of the list of the gold medal winners described in the preceding paragraph has a decimal place, it is rounded up to the nearest whole number.\r\nA student who applies to the Ministry for a scholarship to study in the subsequent program（e.g., bachelor’s program, master’s program, and doctorate program）abroad as described in Paragraph 1 shall file an application and attach the following documents within one year from the day that the student graduates from the current program.\r\n1. An application form.\r\n2. Documents indicating that the student has Republic of China citizenship and has a household registration in Taiwan.\r\n3. A photocopy of the award certificate or a related document as proof.\r\n4. A photocopy of a certificate of admission to an undergraduate or postgraduate program in the department of mathematics or science at a top foreign university acknowledged by the Ministry（excluding the universities in the mainland China, Hong Kong, or Macao areas）.\r\nStudents who apply for a scholarship to study abroad under these Regulations and pass the Ministry’s review will receive a scholarship to study abroad; the amount will differ for different countries.\r\nA student who is qualified to receive a scholarship to study abroad and whose application is approved by the Ministry shall sign a contract with the Ministry. The contract shall include the amount of the scholarship, the duration of the scholarship, and any subsequent public-interest service that may be required from the student as a condition for the scholarship, causes for termination of the scholarship, or for requiring repayment of the scholarship, and any other rights and obligations.\r\nThe Ministry shall establish a dedicated task force to provide long-term guidance to those students who study abroad as referred to in the preceding paragraph, to monitor their learning situations, and to provide them any necessary services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "A secondary school student who represents Taiwan to compete in an international mathematics, physics, chemistry, biology, earth sciences, or informatics Olympiads; Asian Pacific Mathematics Olympiad; Asian Physics Olympiad; or U.S. International Science and Engineering Fair who meets the conditions set forth in Paragraph 1, Article 8 or Article 9, during the period of studies in a bachelor’s program in a department of mathematics or science or a relevant discipline at a domestic university, will be awarded a scholarship in accordance with the following provisions:\r\n1. The top three students at the same grade level of the department are each awarded a scholarship of NT$120,000 every academic year.\r\n2. A student who attends an international academic conference and presents a research paper is subsidized as follows:\r\n（1）A round-trip economy class ticket, living expenses, and registration fee, no more than once a year.\r\n（2）If there are any co-authors of a research paper, only one person can be subsidized per paper.\r\n（3）If the student is severely disabled, one round-trip economy class ticket is subsidized for his or her caregiver.\r\nThe student’s school shall apply to the Ministry on behalf of its student to apply for the scholarship described in Subparagraph 1 of the preceding paragraph. The application shall be submitted within two months from the day that the current academic year ends and contain the student’s application checklist and receipt. The duration for the scholarship, set out in Subparagraph 1 of the preceding paragraph, does not include any period in which the student has transferred to a different university, or any other extension of the standard period of study.\r\nA student who receives the subsidy, set out in Subparagraph 2 of Paragraph 1 shall, after returning to the country, submit a report on the international academic conference by the deadline stipulated by the regulations. If the student fails to comply with the regulations, the Ministry will not accept the student’s application for the subsidy for attendance at international academic conferences in the future."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "If the documents and data used to apply for a scholarship in accordance with these Regulations are falsified, the Ministry may revoke the students’ eligibility to the scholarship. If the scholarship has already been issued, the Ministry may notify the students in writing that administrative action has already been taken and that these students must return the scholarship before the deadline.\r\nFor students who receive a scholarship in accordance with Paragraph 1, Article 10 and Subparagraph 2, Paragraph 1 of the preceding article, they may not apply for another scholarship related or similar in nature from the Taiwanese government unless otherwise specified by relevant laws. For students confirmed to have applied for multiple scholarship related or similar in nature, the Ministry may revoke the students’ eligibility to the scholarship. If the scholarship has already been issued, the Ministry may notify the students in writing that administrative action has already been taken and that these students must return the scholarship before the deadline."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Students who receive academic advancement preferential admission or scholarship as a result of these Regulations shall help the Ministry promote science education-related activities such as organizing experience-sharing activities, national team training, textbook development, and long-term talented personnel tracking."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The Ministry may organize a committee to coordinate and review matters relating to academic advancement preferential admission and scholarship awards for students who compete and achieve great performance results in international mathematics or science Olympiads as well as international science fairs. The Ministry will determine the organizational makeup of the committee and review the\r\nprocedures and the standards."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Any school that accepts guaranteed admission or recommended admission shall carry out regular follow-up guidance of the students admitted through guaranteed admission or recommended admission."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The Ministry will determine the format of documents and forms required under these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Subparagraph 1, Paragraph 1, Article 11 of these Regulations was amended and promulgated on October 28, 2022, and is applicable to colleges and universities students who are enrolled in the 2023 academic year onwards."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "These Regulations are effective January 1, 2023."
    }
  ]
}