{
	"pcode": "H0070078",
	"LawLevel": "法律",
	"EngLawName": "The Group Insurance of Students at Schools at Senior Secondary Level or Below and Young Children at Educare Service Institutions Act",
	"name": "高級中等以下學校學生及教保服務機構幼兒團體保險條例",
	"EngLawModifiedDate": "20180620",
	"histories": [
		"Promulgated on June 20, 2018"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act has been enacted in order to safeguard the safety and health of students at senior secondary level or below (hereunder referred to as “students” or “student”) and of young children at educate service institutions (hereunder referred to as “children” or “child”), and to alleviate the economic burdens caused to families by accidents or sickness."
		},
		{
			"number": 200,
			"content": "The group insurance of students at senior secondary education level or below and of children attending any educare service institution (hereunder referred to as the “group insurance”) shall be governed by the provisions of this Act. If this Act does not have provisions applicable to some situation, the provisions of the Insurance Act shall apply."
		},
		{
			"number": 300,
			"content": "In this Act, the term “competent authority”: refers to the Ministry of Education at the central government level, the municipal government at the municipal level, and the county or city government at the county or city level."
		},
		{
			"number": 400,
			"content": "The following terms used in this Act are defined below:\r\n1. School: refers to any school listed below:\r\n(1) Any elementary school, junior high school, or senior secondary school.\r\n(2) Any supplementary compulsory education school affiliated with a junior high school or elementary school.\r\n(3) Any special education school.\r\n(4) Any other school designated by the central competent authority.\r\n2. Student: Refers to a person who is registered as a student at a school or who is receiving non-school-based experimental education.\r\n3. Educare service institution: Refers to any educare service institution, as defined in the Early Childhood Education and Care Act.\r\n4. Child: Any person who, in accordance with legislation, is actually receiving early childhood education and care at an educare service institution.\r\n5. Insured: Refers to any student or child enrolled in the group insurance in accordance with this Act.\r\n6. Policy holder: Refers to any of the bodies listed below that arranges insurance matters on behalf of the Insured:\r\n(1) A school at which the student is registered and schools that accept exchange students.\r\n(2) An educare service institution which children attend.\r\n(3) The experimental education institution or group in which a student is studying.\r\n(4) The competent authority which permits individual students to receive experimental education in a non-school setting.\r\n7. Insurer: The insurance company providing the group insurance.\r\n8. Beneficiary: Refers to the Insured person. For any death benefit it is the statutory heir of the Insured."
		},
		{
			"number": 500,
			"content": "The competent authority may, if necessary, handle the group insurance in the following ways:\r\n1. Select an insurance company, by inviting tenders in accordance with the provisions of the Government Procurement Act.\r\n2. Enter into an administrative contract with a public insurance company.\r\nThe central competent authority may consult with the municipal or county (city) competent authority and jointly handle the matters referred to in the preceding paragraph."
		},
		{
			"number": 600,
			"content": "The insurer shall handle the group insurance in accordance with the provisions of this Act and the content of the procurement contract or administrative contract.\r\nIf the group insurance is being arranged through a government procurement in accordance with the provisions of the preceding article, the procurement contract cost refers to the administrative expenses required to undertake the administrative operations related to the group insurance (hereunder referred to as the “administrative expenses”). The same applies if an administrative contract is being concluded for this purpose.\r\nAll the account books, receipts, and business income and expenditure of the group insurance are exempt from business tax and stamp duty.\r\nOther regulations governing the qualifications and conditions to be an insurer providing the group insurance, the term and scope, ways to lodge claims, method of calculation and ownership of the interest accruing on the insurance premiums, collection of insurance premiums, notification of insurance perils and lodging insurance claims, matters for the policy holder to handle, and other related matters shall be prescribed by the central competent authority."
		},
		{
			"number": 700,
			"content": "All students and children shall be enrolled in the group insurance as the Insured."
		},
		{
			"number": 800,
			"content": "The insurance premium for the group insurance shall be set by the central competent authority.\r\nThe central competent authority shall set up an Insurance Premium Review Committee to give due consideration to the insurance premium referred to in the preceding paragraph, and to the specific age and insurance cover, responsibility for benefit payments, scope of benefits, content of and amount of coverage for each benefit item, minimum and maximum medical benefits, administrative expenses, and other related matters, stipulated in Article 13. After being deliberated over and passed by the committee, details shall be submitted to the central competent authority for publication.\r\nThe members of the Insurance Premium Review Committee shall be independent actuaries, professionals in the fields of finance, insurance, and medicine, parents’ representatives, and representatives of agencies. The regulations governing the committee’s organization, operations, procedure and method for reviews, and other related matters shall be prescribed by the central competent authority.\r\nThe central competent authority may commission professional institutions to provide services inquiring about insurance premiums and other related information."
		},
		{
			"number": 900,
			"content": "The insurer shall collect the insurance premium which will be the specific amount referred to in Paragraph 1 of the preceding article.\r\nThe insurer shall incorporate the handling of the collection of the insurance premium for the group insurance, claims, and other service matters related to the group insurance into its internal control and internal audit systems.\r\nEach policy holder shall collect the insurance premium payments and transfer this to the insurer or to an institution designated by the insurer. This is subject to oversight by the relevant competent authority."
		},
		{
			"number": 1000,
			"content": "The competent authority of the policy holder will provide a subsidy to pay one-third of the premiums for the group insurance.\r\nThe premiums for the group insurance shall be paid by the Insured or their legal representative in two (2) installments each year, when registering for the semester, or when undertaking some other designated procedure.\r\nAn exchange student who is not a registered student may choose to be enrolled into the group insurance as the Insured; if so, the exchange student shall bear responsibility to pay the premium in full."
		},
		{
			"number": 1100,
			"content": "If the Insured is in any of the categories listed below, associated documentary evidence of their being in such a category shall be thoroughly checked by the policy holder, and the policy holder shall draw up a register of all such people and send it to the insurer for compilation. The insurer shall mail a report to the relevant competent authority and request full reimbursement of the insurance premiums, and these will not be subject to the restriction stipulated in Paragraph 1 of the preceding article:\r\n1. Satisfy the criteria to be a member of a low-income household as defined in the provisions of the Public Assistance Act.\r\n2. Meet the statutory requirements for being categorized as having a \"severe\" or greater physical or mental disability and have been issued a physical or mental disability manual or certificate, or being the child of such a person.\r\n3. An indigenous person.\r\n4. Studying in a school situated in a grade 3 or grade 4 mountain area listed in the Chart of Regional Allowances for Public Teachers Serving in All Institutions and Schools, or in a school in a remote or mountainous area.\r\n5. Children on offshore islands or persons receiving national compulsory education."
		},
		{
			"number": 1200,
			"content": "The policy term of the group insurance is one (1) year each time and in principle, this has the same beginning and end dates as the school year, but the policy term for students in their graduating year may be extended until August 31. The regulations governing the start and end of the cover provided by the group insurance in which the Insured is enrolled, insurance transition in the case of change of a student’s status, matters that the policy holder is required to undertake, and other associated matters shall be formulated by the central competent authority."
		},
		{
			"number": 1300,
			"content": "If the Insured dies, is disabled or injured, or requires medical treatment, as a result of sickness or an accident, the insurer shall, in accordance with the provisions of this Act, provide insurance benefits of an amount within the scope of the cover. If, however, the Insured has reached the specific age or older, the group insurance benefits are only payable for the consequences of an accident.\r\nThe specific age referred to in the preceding paragraph shall be prescribed by the central competent authority.\r\nIf a student or child enrolled in the group insurance was sick when the insurance contract was signed, the insurer is liable to pay an insurance benefit. The insurer is not, however, liable for any such insurance benefit payments if the student attends a division of continuing education of a senior secondary school or a supplementary compulsory education school."
		},
		{
			"number": 1400,
			"content": "The group insurance benefit items are set out below:\r\n1. Death benefit.\r\n2. Medical benefits.\r\n3. Disability benefits.\r\n4. Living assistance benefits.\r\n5. Group poisoning benefit.\r\nThe medical benefits referred to in the preceding paragraph comprise insurance cover for hospitalization, for outpatient services to treat injuries, and for burns or scalding, and necessary reconstructive surgery."
		},
		{
			"number": 1500,
			"content": "If the Insured is in one of the categories stipulated in Article 11 and is hospitalized because of sickness or injury and has major surgery within one (1) year from the date that the event occurred, then in addition to the insurance benefit that they are entitled to from the group insurance, they may submit the receipt for the medical expenses and apply to the insurer for a subsidy of the surgery expenses on a case by case basis.\r\nThe criteria governing the scope of expenses for the major surgery, and the payment of surgery expenses referred to in the preceding paragraph, and the regulations governing the application procedure shall be prescribed by the central competent authority."
		},
		{
			"number": 1600,
			"content": "If the Insured dies is disabled or injured, or falls sick as a result of any of the following circumstances, no insurance benefit is payable under the group insurance:\r\n1. Intentional behavior by the Insured. However the death benefit will still be paid if the Insured has died as the result of a deliberate suicide attempt after having been enrolled in the group insurance for two (2) full consecutive years.\r\n2. The Insured was engaged in some criminal activity.\r\n3. The Insured had illegally used any drugs specified in the Narcotics Hazard Prevention Act.\r\n4. War (whether declared or undeclared), civil disorder, and any other similar armed rebellion.\r\n5. Any other circumstance which has been reviewed by the Insurance Premium Review Committee, and ratified and made public by the central competent authority.\r\nA beneficiary who causes the death of the Insured intentionally or as a result of their criminal conduct forfeits their right to be a beneficiary.\r\nIf a beneficiary has forfeited their right to be a beneficiary in the circumstances referred to in the preceding paragraph, and there is no other beneficiary to receive the insurance benefit, the benefit that the person would have been entitled to receive will become part of the estate of the Insured. If there are any other beneficiaries, then the share of the estate that the beneficiary who has forfeited their right to be a beneficiary was originally entitled to shall be proportionately allocated to the other beneficiaries as agreed upon by those other beneficiaries."
		},
		{
			"number": 1700,
			"content": "The following items are excluded from the scope of insurance benefits:\r\n1. Expenses for plastic surgery, reconstruction to treat a birth deformity, dental restoration or installing artificial teeth, artificial limbs, artificial eyes, eye glasses, hearing aids, or other adjunct items. This restriction does not apply if the expenses arose as a result of an injury sustained because of an accident, but such fitting expenses will only be covered once.\r\n2. Expenses for health checkups, recuperation, convalescence, drug addiction treatment, alcohol addiction treatment, nursing, or retirement that is nor for the purpose of direct diagnosis and treatment of the patient.\r\n3. Expenses incurred for registration, outpatient services, a medical certificate of the diagnosis, patient transportation, a ward attendant, or a designated doctor. This restriction does not apply to expenses paid for registration and outpatient services for a miscarriage or childbirth.\r\n4. Expenses incurred for treatment provided by a person who does not have a medical practitioner’s license.\r\n5. Dental surgery not performed for the purpose of treatment because of the accident that resulted in the current hospitalization.\r\n6. Any other item reviewed by the Insurance Premium Review Committee, and ratified and made public by the central competent authority."
		},
		{
			"number": 1800,
			"content": "Any right to lodge a claim under the group insurance is extinguished if it is not exercised within two (2) years from the date on which the claim may be lodged.\r\nA beneficiary’s right to receive any type of insurance benefit is not permitted to be assigned, offset, seized, or provided as security."
		},
		{
			"number": 1900,
			"content": "When the insurer is handling matters related to the group insurance, the insurer’s accountant(s) shall keep independent records of the insurance premium revenue and claim payments and keep those matters completely separate from the insurer’s other insurance business operations.\r\nWhen the group insurance cover takes effect, the insurer shall submit information about its revenue from the group insurance premiums and expenditure for related claims, and any other information designated by the central competent authority, to each appropriate competent authority, in accordance with the specifications and at the time(s) stipulated by the central competent authority.\r\nThe insurer shall cooperate and provide the related material in response to each appropriate competent authority’s request and is not permitted to evade, impede, or refuse such a request.\r\nThe insurer shall undertake examination of its handling of the group insurance and its financial position, in accordance with the provisions of the Insurance Act governing the insurance industry."
		},
		{
			"number": 2000,
			"content": "In order to provide a sound financial system for the group insurance, the central competent authority shall set up an exclusive account for the Insurance.\r\nIf there is any cash surplus, the insurer shall deposit it into the exclusive account to use for recurrent expenditure within two (2) months from the date that the group insurance policy terminates; when the insurer does not have adequate funds, any shortfall shall be made up using that exclusive account. When there is not enough money in the exclusive account to make up a shortfall, the shortfall shall be made up using a central competent authority budget allocation, and the insurer will not bear responsibility for any earnings or losses.\r\nThe central competent authority may commission a subordinate agency to handle the exclusive insurance account referred to in Paragraph 1."
		},
		{
			"number": 2100,
			"content": "Any dispute arising from the insurer’s handling of the group insurance shall be mediated in accordance with the dispute management provisions stipulated by the central competent authority.\r\nA dispute resolution body set up in accordance with the Financial Consumer Protection Act shall be commissioned by the central competent authority to handle the mediation referred to in the preceding paragraph, and the central competent authority will be liable for the expenses incurred.\r\nThe mediation is established when both parties, the insurer and the Insured, agree. If a mediation is agreed on, a written mediation agreement shall be prepared.\r\nThe mediation agreement shall be prepared in the name of the dispute resolution body and served on the parties involved. The provisions of the Code of Civil Procedure governing the serving of legal notices apply, mutatis mutandis, to the serving of the mediation agreement.\r\nIn the peremptory period of 90 days from the date the mediation is established, the Insured and their legal representative may apply to the dispute resolution body for it to submit the mediation agreement to the court and request its approval. Within five (5) days from the day on which such an application is received, the dispute resolution body shall submit the mediation agreement and related documents and evidence to the court with jurisdiction where the office of the dispute resolution body is located for approval. If, however, before the dispute resolution body submits the documents to the court requesting approval, the insurer completes fully taking remedial action in accordance with the content of the mediation agreement, then there is no requirement to submit the documents and request approval.\r\nExcept in the circumstances referred to in Paragraph 7, the court shall give approval to the mediation agreement referred to in the preceding paragraph. After the court has given approval, it shall return the approved mediation agreement, together with the mediation case related documents and evidence, to the dispute resolution body and shall serve the original copies of the approved mediation agreement on the parties involved.\r\nIf the court withholds approval because the content of the mediation agreement is in violation of any ordinances, public order, or customary social morality, or if its compulsory enforcement is not possible for some other reason, then the court shall inform the dispute resolution body and the parties involved of its reasons.\r\nA mediation agreement that has been approved by a court of law in accordance with the provisions of Paragraph 6 has the same effectiveness as a final and irrevocable civil case ruling, and the parties involved are not permitted to institute any further legal proceedings in connection with this case.\r\nAfter a mediation agreement has been given approval by a court, if there are legal grounds which make it void or voidable, a party involved may file suit in the district court with jurisdiction to request that the mediation be declared void or revoke the mediation.\r\nThe situation described in the preceding paragraph is governed, mutatis mutandis, by the provisions of Articles 500 to 502, and Article 506 of the Taiwan Code of Civil Procedure, and of Article 18, Paragraph 2 of the Compulsory Enforcement Act.\r\nRegarding the mediation referred to in Paragraphs 1~3, the regulations governing the application for mediation, mediation procedure, qualifications of mediation personnel, recusal, time limit for mediation, preparation of mediation agreements, service fees, commissioning of the handling, and any other matter that has compliance requirements shall be prescribed by the central competent authority."
		},
		{
			"number": 2200,
			"content": "The date of effect this Act shall be prescribed by the Executive Yuan."
		}
	]
}