{
	"pcode": "H0080066",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Qualifications, Employment, and Training of Professional Family Education Personnel and Professionals in Social Work Related Fields",
	"name": "家庭教育專業及社會工作相關專業人員資格進用及培訓辦法",
	"EngLawModifiedDate": "20221111",
	"attachments": {
		"0000007742": "Schedule referred to in Article 2 Subjects and Credits for Professional Family Education Courses.pdf"
	},
	"histories": [
		"Amended on November 11, 2022"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been formulated in accordance with the provisions of Article 7, Paragraph 4 of the Family Education Act (hereunder referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "Any person who meets one of the following eligibility criteria may apply to the Ministry of Education (hereunder abbreviated to “the MOE”) for recognition as a family education personnel professional:\r\n1. The person graduated from a family education department, graduate school, or degree program at a university in Taiwan or a university overseas, or from a department, graduate school, or degree program that contains the word \"family\" in its name at a university in Taiwan or a university overseas, and the person obtained at least 20 course credits completing professional family education courses.\r\n2. The person graduated from a department, graduate school, or degree program, at a university in Taiwan or at a university overseas, in the field of education, social education, adult or continuing education, early childhood education, educational psychology and counseling, social work, science of living, or applied science of living and obtained at least 20 course credits completing professional family education courses. and the person has at least one year of practical work experience in family education.\r\n3. The person graduated from a department, graduate school, or degree program at a university in Taiwan or at a university overseas in a field not related to any of those referred to in the preceding two subparagraphs, and the person obtained at least 20 course credits completing professional family education courses and has at least three years of practical work experience in family education.\r\n4. The person graduated from a department, graduate school, or degree program at a university in Taiwan or a university overseas, in a field not related to any referred to in Subparagraph 1 and Subparagraph 2, and the person has obtained a professional qualification certificate overseas in a field related to family education and has at least two years of practical work experience in family education in Taiwan.\r\n5. The person has or has held a post as a full-time teacher teaching one or more professional family education courses at a university in Taiwan or at a university overseas, and the person has at least one year of practical work experience in family education.\r\nThe provisions of Articles 3 to 11 of the Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education shall apply, mutatis mutandis, to the assessment and recognition of any academic records and credentials referred to in the preceding paragraph that were obtained overseas.\r\nThe provisions governing the subjects and credits for the professional family education courses referred to in Paragraph 1 are set out in the attached Schedule.\r\nThe term \"practical work experience in family education\" used in Subparagraphs 2 to 5 of Paragraph 1 refers to conducting activities and providing services related to family education within the scope of family education defined in Article 2 of the Enforcement Rules for the Act, at any institution, agency, educational institution, legal person, or organization that promotes and implements family education.\r\nThe number of years of work experience referred to in the preceding paragraph shall be calculated as stipulated below, and the numbers of years at different periods may be combined:\r\n1. Full-time work: count the verified number of years worked.\r\n2. Part-time work: count half the number of years undertaking part-time work.\r\n3. Voluntary work:\r\n(1) If the person has done volunteer work for two full years and completed at least 400 hours of service: this is counted as one year.\r\n(2) If the person has done volunteer work for four full years and completed at least 800 hours of service: this is counted as two years.\r\n(3) If the person has done volunteer work for six full years and completed at least 1,200 hours of service: this is counted as three years.\r\nThe recognition of the volunteer work referred to in Subparagraph 3 of the preceding paragraph shall be handled in accordance with the relevant provisions of the Volunteer Service Act."
		},
		{
			"number": 300,
			"content": "A person applying for recognition of their qualifications in accordance with these Regulations shall complete an application form and submit  the following documentary evidence:\r\n1. Their national ID card, a valid passport, or documentary evidence of legal visit, residency, or permanent residency status.\r\n2. Documentary evidence that they meet the academic and work experience requirements set out in the preceding article.\r\n3. Other related documentary evidence.\r\nThe documentary evidence referred to in Subparagraph 2 of the preceding paragraph that is evidence of credits obtained studying at a university in Taiwan includes documentary evidence of credits obtained undertaking continuing education in accordance with the implementation regulations governing continuing education offered by a junior college, tertiary college, or university, and of credits obtained undertaking any non-formal education program(s) in accordance with the regulations governing recognition of non-formal education learning achievements.\r\nIf the name of any professional family education course completed by the applicant is different from the name of a corresponding course listed in the Schedule referred to in Paragraph 3 of the preceding article, the applicant shall submit the course syllabus, details of the teaching materials used, and basic information about the teacher(s) who taught the course. A course that has passed the review process shall  be recognized.\r\nAn applicant who has a foreign degree, graduation certificate, or some other professional qualification certificate related to the field of family education shall have their foreign document authenticated by a diplomatic mission of the Republic of China.\r\nIf any of the documentary evidence referred to in the preceding paragraph is in a language other than Chinese or English, it shall be accompanied by a Chinese or English translation and have been authenticated by a diplomatic mission of the Republic of China, a court of law, or a notary public in Taiwan."
		},
		{
			"number": 400,
			"content": "If the application referred to in the preceding article is reviewed and approved and the applicant’s qualifications are recognized, the MOE will issue a professional family education personnel qualification certificate (hereunder referred to as \"Family Education Professional Certificate\").\r\nIf a Family Education Professional Certificate is lost or damaged or if there is any change to the details recorded, an application may be submitted to the central competent authority for a replacement or a new certificate to be issued.\r\nIf any information or material provided by an applicant is found to be false or untrue, the MOE will not issue a Family Education Professional Certificate and the matter will be handled in accordance with the provisions of relevant laws and regulations; if a Family Education Professional Certificate has already been issued, the MOE will notify the person to whom it was issued that it must be returned within a prescribed time limit and publicly announce its revocation."
		},
		{
			"number": 500,
			"content": "The \"personnel who are professionals in social work related fields\" referred to in Article 7, Paragraph 2 of the Act shall have the qualifications required to be eligible to sit for the examinations set out in the provisions of Article 5 of the regulations governing eligibility to sit for the Senior Professional and Technical Examinations in the Social Work Category."
		},
		{
			"number": 600,
			"content": "When employing any professional family education personnel and or personnel who are professionals in any social work related field, the competent authority at the special municipality, county, or city level municipal, county, or city competent authority shall set up a selection committee and conduct a public selection process."
		},
		{
			"number": 700,
			"content": "Newly appointed family education professionals and professionals in social work related fields shall receive pre-service training organized by the family education center of the special municipality, county, or city, or by the competent authority at the special municipality, county, or city level.\r\nIn accordance with the provisions of Article 9, Paragraph 2 of the Act, professional family education personnel and social work related professional personnel shall also participate in family education related professional workshops conducted by the competent authority at the special municipality, county, or city level, or by an agency, university, legal person, or organization. If s personnel member has been employed for less than one year, the number of workshop hours that they are required to complete that year shall be calculated on a pro rata basis, based on the number of months they have been employed; any period less than a full month will not be counted."
		},
		{
			"number": 800,
			"content": "These Regulations shall come into effect on the date of promulgation."
		}
	]
}