{
  "LawLevel": "法律",
  "EngLawName": "Community College Development Act",
  "LawName": "社區大學發展條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0080098",
  "EngLawModifiedDate": "20180613",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Presidential Decree Hua Zong Yi.Yi.Zi. No.10700062971 dated June 13, 2018: promulgation of complete text of 17 articles, taking immediate effect.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted for the purpose of promoting the steady development of community colleges, enhancing the people’s modern civic literacy and ability to participate in public affairs, as well as assisting in the sustainable development of civil society, localities, and communities, implementing local cultural governance and lifelong learning."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "In this Act the term “competent authority” refers to: the Ministry of Education in the central government; the government of the special municipality in the special municipality; the county（city）government in the county（city）."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "In this Act the term “community college” refers to any lifelong learning institution established or commissioned by the competent authority of the special municipality or county（city）, in accordance with this Act or the Lifelong Learning Act, outside of the formal education system, to enhance the people’s modern civic literacy and ability to participate in public affairs, to assist in the promotion of local public affairs, to enhance local identity and regional vitalization, to cultivate local talents, to develop local culture and knowledge, and to promote the sustainable development of the community."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The competent authority of each special municipality or county（city）shall take into account the cultural life sphere, balance the development of urban and rural areas, ensure the accessibility of learning resources and other factors, and appropriately demarcate regions to set up community colleges, so as to create an environment for high-quality local learning.\r\nA community college may set up a branch campus, off-campus classes, or teaching points depending on the learning needs of the people; the establishment of a branch campus shall be reported to the competent authority of the special municipality or county（city）for approval; the establishment of any off-campus classes or teaching points shall be reported to the competent authority of the special municipality or county（city）for inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Community colleges shall not impose restrictions on academic qualifications or nationality in the admission of students."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The competent authority of the special municipality or county（city）may establish community colleges on their own, or entrust them to be run by public welfare corporations, consortiums, or schools that have been set up or filed in accordance with the law; for those who entrust them to be run by schools, the effectiveness of the operation of the college and its financial status shall be taken into consideration.\r\nA public welfare corporation, a financial corporation, or a school that is entrusted with the operation of a community college shall specify in its constitution or bylaws the purpose, objective, or mission of the operation of the community college.\r\nNon-community colleges shall not use the name “community college”."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The competent authority of the special municipality or county（city）shall take into account the actual needs and financial burdens of community colleges, designate and coordinate their schools and institutions to provide stable and suitable venues for community colleges to use for office work, teaching, and other activities, either on a free of charge basis or on a rental basis.\r\nThe competent authority of the special municipality or county（city）may provide subsidies or incentives to schools and organizations that provide school premises.\r\nThe competent authority of the special municipality or county（city）shall assist in the preparation of facilities and equipment necessary for the operation of community colleges, in accordance with the actual needs of the community colleges."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The competent authority of the special municipality or county（city）shall provide a generous budget for the operation of community colleges, and reward community colleges depending on the performance of their operation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "To encourage community colleges to organize teaching in remote areas, the competent authorities at all levels may, depending on the actual needs, provide incentives and subsidies for community colleges to create local learning environments and increase learning opportunities in remote areas; for non-remote areas, they should also take into account the characteristics and needs of the region and assist in the development of their learning environments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "In order to promote the sound development of community colleges, the competent authority of the special municipality or county（city）may conduct regular evaluations of community colleges.\r\nThe evaluation of community colleges shall take into consideration the following points:\r\n1.The effectiveness of curriculum practice and teaching in enhancing people’s modern civic literacy and ability to participate in public affairs.\r\n2.The effectiveness of the program in promoting the sustainable development of local communities and nurturing local talents.\r\n3.The effectiveness of financial planning and implementation.\r\n4.The effectiveness of other community college development programs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Community college students who meet certain conditions of study may be issued study certificates by community colleges in accordance with the regulations formulated by the competent authority of the special municipality or county（city）; those who have accumulated a certain level of academic achievement may be issued study certificates by the competent authority of the special municipality or county（city）.\r\nThe criteria for issuing study certificates and other related matters shall be prescribed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "In order to promote the sound development of community colleges, the competent authority of the special municipality or county（city）shall formulate autonomous laws and regulations on the establishment of community colleges, including the conditions for commissioning, the manner of commissioning, the duration and eligibility for renewal of contracts, the venues, the operation of the college, the organization, the training of the faculty and its curriculum, the enrollment of students, the collection and refund of fees and tuition, the granting of subsidies, the provision of awards, the evidence of learning, the issuance of learning certificates, the accreditation of community colleges, the termination of the commissioning of community colleges, the establishment of a deliberation committee, and other related matters.\r\nThe self-governing regulations referred to in the preceding paragraph shall include criteria for recognizing the effectiveness of school operation and financial situation referred to in Article 6, Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The competent authority of the special municipality and county（city）shall establish a community college deliberation committee（hereinafter abbreviated to “deliberation committee”）with a number of members comprising experts and scholars, persons with practical work experience in community colleges, and representatives of the authority, each of whom shall be appointed（assigned）to be on the committee. The number of members with practical work experience in community colleges, as well as the number of members of either gender, shall not be less than one-third of the full committee.\r\nThe deliberation committee shall consider the following matters:\r\n1.Community college development policies.\r\n2.The establishment and closure of community colleges.\r\n3.Assessment of community colleges.\r\n4.Any dispute matter involving a community college.\r\n5.Other important matters related to the development of community colleges."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The central competent authority may grant subsidies to community colleges at its discretion, and shall reward community colleges for outstanding performance; the regulations concerning granting subsidies, awarding conditions and methods, the criteria for examination, and other related matters shall be prescribed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "If the competent authority of the special municipality or county（city）has good performance in supporting community college operations, the central competent authority may provide an incentive award; the regulations concerning awarding conditions and methods, the criteria for examination, and other related matters shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "In order to promote the sound development of community colleges, the central competent authority shall regularly commission studies on the operation, effectiveness and development policies of community colleges."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "This Act shall come into force on the date of promulgation."
    }
  ]
}