{
	"pcode": "H0080032",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of the Special Education Act",
	"name": "特殊教育法施行細則",
	"EngLawModifiedDate": "20231220",
	"histories": [
		"The total 30 articles enacted and released by the Ministry of Education (76) No.Tai-Can-Zi- 12619 date March 25, 1987",
		"The total 22 articles amended and released by the Ministry of Education (87) No.Tai-Can-Zi- 87057266 date May 29, 1998",
		"Amendment to Article 4 of the Special Education Act per Ministry of Education (88) No.Tai-Can-Zi- 88097551 date May 29, 1999",
		"Article 21 amended and released by the Ministry of Education (91) No.Tai-Can-Zi- 91049522 date April 15, 2002; Article 2 deleted meanwhile.",
		"Amendment to Article 13 of the Special Education Act per Ministry of Education No.Tai-Can-Zi- 0920117583A date August 7, 2003",
		"Enforcement Rules of the Special Education Act 2013 amended and released by the Ministry of Education No.Tai-Can-Zi- 1010214785C date November 26, 2012",
		"Amendment to Article 6 and 11 of the Special Education Act per Ministry of Education No.Tai-Jiao-Xue-(4)- 1020097264B date July 12, 2013",
		"Amendment to Article 4 and 9 of the Special Education Act per Ministry of Education No.Tai-Jiao-Xue-(4)- 1090096143B date July 17, 2020",
		"The total 19 articles amended and released by the Ministry of Education No.Tai-Jiao-Xue-(4)- 1122806628B date December 20, 2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are formulated in accordance with the provisions of Article 56 of the Special Education Act（hereunder abbreviated to “the Act”）."
		},
		{
			"number": 200,
			"content": "The guidance provided for special education students and preschoolers shall be based on the principle of safeguarding the best interests of children and young people. When decisions involve conflicts of the rights of different parties, the safeguarding of special education students and preschoolers shall be given priority, and measures that are in the best interests of the children and young people shall be taken.\r\nWhen the guidance referred to in the preceding paragraph is provided, particular attention shall be paid to the rights of the children and young people to express their opinions, to physical and mental health, to receive education, and other related rights, and attention shall be paid their self-identity, family preservation , their receiving care, protection and safety, and other related needs."
		},
		{
			"number": 300,
			"content": "The term “specific unit” used in Article 7, Paragraph 1 of the Act refers to a unit established by the competent authority at each level, with its own personnel and budget, which is responsible for handling special education related matters."
		},
		{
			"number": 400,
			"content": "Each year, after conducting a regular survey of the situation of special education students and preschoolers within its jurisdiction and reporting the number of education placements required, in accordance with Article 8 of the Act, the competent authority at each level shall set up and make use of a special education reporting system for each educational stage and mutually coordinated appropriate links with the reporting systems set up by the competent authorities for health, social affairs, and labor affairs and make details of the general situation of special education public.\r\nThe annual statistics reports published by the competent authority at each level in accordance with the provisions of Article 8 of the Act shall include the numbers of special education students, preschoolers, and teachers, and related ratios; placements, and expenditures, and other special education reporting items. Special education related data, including data on the implementation of inclusive education for different types of special education at all levels of education, the identification of, placements of, and guidance and support services for special education students and preschoolers, the distribution of special education resources, transition services, and use of funds shall also be analyzed, to be used as reference material for policy planning and resource allocation.\r\nA competent authority may commission an educational institution, agency or organization to undertake the setting up and use of the special education reporting system referred to in Paragraph 1."
		},
		{
			"number": 500,
			"content": "The special education classes set up in accordance with the provisions of Article 13, Paragraph 2 of the Act are special education classes specially set up for students and preschoolers with disabilities or for gifted/talented students.\r\nThe special education schools established in accordance with the provisions of Article 28, Paragraph 1 of the Act are schools with a preschool division, an elementary school division, a junior high school division, a senior high school division, and/or a vocational high school division specially established for students with disabilities."
		},
		{
			"number": 600,
			"content": "The term “resource rooms” in Article 13, Paragraph 2. Subparagraph 1 of the Act refers to students and preschoolers studying in regular classes and spending part of their time receiving special education and related services.\r\nThe term “itinerant programs” in Article 13, Paragraph 2. Subparagraph 2 of the Act refers to special education and related services being provided part of the time to students and preschoolers in their home, institution, school or preschool by itinerant teachers.\r\nThe term “self-contained classes” in Article 13, Paragraph 2. Subparagraph 3 of the Act refers to special education classes in which students and preschoolers spend all of their time and receive special education and related services. To promote inclusive education, some courses may be taken as adaptive courses in regular classes, and/or cross-grade or cross-class teaching may be implemented for some subjects（domains）, by designing the courses to allow this.\r\nWhen necessary, the special education programs referred to in Article 13, Paragraph 4 of the Act may be jointly organized by two or more schools."
		},
		{
			"number": 700,
			"content": "The term “related professionals” in Article 18 of the Act refers to other professionals involved in special education, inclusive education, and/or related service measures. They include special education related professionals, teachers’ assistants, assistants for special education students, and other personnel.\r\nThe competence required to promote inclusive education referred to in Article 18, Paragraph 2 of the Act, shall include the key knowledge and ability to consider the life adaptation, interpersonal interaction, and learning participation requirements of all students and preschoolers in schools and preschools, including the following:\r\n1.Human diversity, and the characteristics and guidance of special education students and preschoolers.\r\n2.Human rights and equality-related measures for students and preschoolers with disabilities.\r\n3.Universal design, reasonable accommodations and individualized support services.\r\n4.Barrier-free environments, accessibility and social participation.\r\n5.Adjustments to courses and teaching, transition guidance and lifelong learning.\r\nBased on the description of the key knowledge and ability given in the preceding paragraph, the competent authority at each level shall set up inclusive education action plans and illustrative examples, and compile and provide concise and easy-to-read inclusive education advocacy course and teaching materials."
		},
		{
			"number": 800,
			"content": "Article 20, Paragraph 3 of the Act states that when the legal representative or actual caregiver of an adult student, or a student or preschooler does not give their consent to the conducting of an identification and placement procedure, preschools and schools up to and including senior secondary level shall report the matter to the competent authority.\r\nBefore any school up to and including senior secondary level undertakes the reporting of the matter to the competent authority referred to in the preceding paragraph, the school shall first report the matter to the school’s special education implementation committee to give it an understanding of the reasons. After it has been confirmed that a person is someone who should be identified as requiring special education but such identification has not occurred, the matter shall be reported in accordance with the procedures established by the competent authority for the school."
		},
		{
			"number": 900,
			"content": "The special education related professional knowledge that Article 29 of the Act states that the principal of a special education school shall have means that the principal shall have completed three or more credits of the special education courses referred to in Article 7, Paragraph 3 of the Act, or have participated in at least 54 hours of special education professional workshops conducted by the competent authority at each level."
		},
		{
			"number": 1000,
			"content": "The term “individualized education plans” in Article 31 of the Act refers to plans for special education and related services for students with disabilities that are collaboratively drawn up by a team and address each student’s individual characteristics. The plans shall include details of the following:\r\n1.The student’s current competencies, family situation, and a needs assessment.\r\n2.The special education, related services, and support strategies that the student needs.\r\n3.The educational objectives for the academic year and for the semester, and the methods, dates, and standards for assessing achievement of the educational objectives for the semester.\r\n4.A functional behavior intervention plan and the administrative assistance required for any student with emotional and behavioral problems.\r\n5.Student transition guidance and services.\r\nSchools shall incorporate the content of the individual guidance plans for students with disabilities who are also gifted/talented into such students’ individualized education plans.\r\nPreschools shall apply, mutatis mutandis, the provisions of Paragraph 1 when drawing up individualized education plans for preschoolers with disabilities."
		},
		{
			"number": 1100,
			"content": "The higher education level special education programs referred to in Article 35, Paragraph 1 of the Act refers to programs that universities and colleges shall draw up and put in place in accordance with the nature of each special education students’ characteristics and learning needs, to provide study guidance, general life counseling, and support services on-campus for such students. Each program shall include clear details of the following:\r\n1.The basis.\r\n2.Objectives.\r\n3.The person（s）for whom the program would be implemented and their special education and support services.\r\n4.Personnel assistance and administrative support.\r\n5.Spatial and environmental planning.\r\n6.Implementation schedule.\r\n7.Estimated cost and funding source（s）.\r\n8.The anticipated results.\r\nThe special education and support services referred to in Subparagraph 3 of the preceding paragraph include the students’ educational needs, and general life counseling for adapting to studying and life at the university or college, academic counseling, and career guidance, and consultation services."
		},
		{
			"number": 1200,
			"content": "Regarding the special needs plans referred to in the preceding article, the university or college shall organize a team to work together to formulate individualized support plans specifically addressing the particular nature of the disability or disabilities of each individual disabled student and the student’s needs, integrating related university or college resources. Each individualized support plan must include details of the following:\r\n1.The student’s current competencies, family situation, and a needs assessment.\r\n2.The special education, support services, and strategy that the student requires.\r\n3.The student’s transition counseling and services."
		},
		{
			"number": 1300,
			"content": "Schools shall draw up the individual guidance plans for gifted/talented students referred to in Article 42 of the Act using a collaborative team approach. The personnel involved in drawing up the individual guidance plans shall include school administrators, special education teachers and other relevant teachers, the gifted/talented students themselves and their legal representative or actual caregiver（s）. When necessary, people working in related professions may be invited to participate.\r\nEach individual guidance plan shall include details of the following:\r\n1.The student’s current competencies, family situation, and an education needs assessment.\r\n2.The special education, support services, and strategies that the student requires.\r\n3.The educational objectives and the focus for guidance.\r\nIndividual guidance plans for gifted/talented students shall be drawn up before classes begin, and initial plans shall be drawn up for new students and transfer students within one month after they enroll. All individual guidance plans for gifted/talented students shall be reviewed at least once every semester,"
		},
		{
			"number": 1400,
			"content": "The content of the special education-related courses referred to in Article 49 of the Act shall encompass knowledge and skills pertaining to the physical and mental characteristics and guidance of special education students and preschoolers, inclusive education, universal design for learning, and skills and reasonable accommodations for teaching and providing guidance to students and preschoolers with diverse learning needs."
		},
		{
			"number": 1500,
			"content": "Article 50, Paragraph 2 of the Act states that colleges and universities with special education departments may establish affiliated special education schools（classes）. Proposals for the setting up of affiliated special education schools（classes）, regardless of whether such special education schools（classes）would be fully or partly affiliated, shall first be fully assessed and then submitted to the competent authority for approval.\r\nThe provisions of the Standards Governing the Establishment, Alterations, Closures, Mergers, and Staffing of Special Education Schools apply, mutatis mutandis, to the scale and staffing complement of the affiliated special education schools（classes）referred to in the preceding paragraph."
		},
		{
			"number": 1600,
			"content": "The term “the special education evaluations of colleges and universities” in Article 53, Paragraph 4 of the Act refers to the assessments to be conducted every four years, which the central competent authority shall form an assessment committee or commission academic organizations or professional accreditation bodies to undertake. The provisions of the Regulations Governing Assessment of Universities apply, mutatis mutandis, for the directions and procedures for undertaking these assessments."
		},
		{
			"number": 1700,
			"content": "The data pertaining to special education students in the individualized education plans, individualized support plans, career transition plans, and individual guidance plans for gifted/talented students that universities, colleges. and schools draw up in accordance with Article 31, Article 35, Article 36, and Article 42 of the Act shall be stored in designated, appropriate places and managed by appropriate personnel, in written or electronic storage media. The data shall be stored in the form of written records and/or electronic storage media and a student’s data shall be kept for ten years after the student graduates from or leaves the university, college, or school.\r\nWhen preschools draw up plans pertaining to special education students in accordance with Article 31 and Article 36 of the Act, they shall comply with the provisions of the preceding paragraph.\r\nIf a university, college, school or preschool is for some reason unable to continue to store and manage the data pertaining to special education students referred to in the preceding two paragraphs in a proper way, that data shall be handed over to a recipient body that shall store and manage the data in a proper way in accordance with regulations.\r\nUniversities, colleges, schools and preschools shall destroy data pertaining to special education students that has already been stored beyond the required number of years, on a regular basis. The destruction method shall ensure that there is no risk of disclosure of data pertaining to special education students and preschoolers, and, in principle, the destruction should be undertaken once a year."
		},
		{
			"number": 1800,
			"content": "The provisions of Article 2, Article 4, Article 7, Article 8, Article 10, and Article17 of the Act that relate to preschools apply, mutatis mutandis, toe implementation of special education in community, tribal, and workplace cooperative education and care centers."
		},
		{
			"number": 1900,
			"content": "These enforcement rules shall come into effect on the date of promulgation."
		}
	]
}