{
	"pcode": "H0080071",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Recruitment and Management of Admission of Foreigners to Short-Term Tutorial Centers",
	"LawName": "短期補習班招收外國人招生及管理辦法",
	"EngLawModifiedDate": "20190130",
	"histories": [
		"Full text of seven articles adopted and issued jointly on 8 June 2006 per Ministry of Education Order No. Tai-San-Zih-0950056183C, Ministry of Foreign Affairs Order No. Bu-Shou-Ling-II-Zih-09569019470C, and Ministry of the Interior Order No. Tai-Nei-Jing-Zih-09508707091; to be enforced from the date of issuance",
		"Full text of 11 articles amended and issued on 20 June 2008 per Ministry of Education Order No. Tai-San-Zih-0970108734C; to be enforced from the date of issuance",
		"Full text of 13 articles amended and issued on 30 January 2019 per Ministry of Education Order No. Tai-Jiao-She(1st)-Zih-1070191495B; to be enforced from the date of issuance"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been formulated in accordance with the provisions of Article 23 of the Supplementary and Continuing Education Act (hereunder abbreviated to \"the Act\")."
		},
		{
			"number": 200,
			"content": "In these Regulations the term \"short-term tutorial center\" refers to a short-term tutorial center that has been given approval by the competent educational authority of a special municipality, county, or city (hereunder referred to as \"the local competent authority\") to be registered and that has a registration certificate."
		},
		{
			"number": 300,
			"content": "A short-term tutorial center may admit foreigners. Except where the provisions of these Regulations apply, the admission procedures and any matter(s) that must be undertaken shall be handled in accordance with the provisions of the Regulations Governing the Establishment and Administration of Short-Term Tutorial Centers, and the provisions of any local ordinances governing the establishment and administration of short-term tutorial centers prescribed by the competent educational authority of the special municipality, county, or city where a particular short-term tutorial center is located."
		},
		{
			"number": 400,
			"content": "A short-term tutorial center that satisfies the following eligibility requirements may apply to admit foreigners from overseas to come to Taiwan to study Chinese (hereunder referred to as \"admit students from overseas\" and “admission of students from overseas”):\r\n1. It has received approval from the local competent authority to be registered.\r\n2. It has three or more years’ experience of teaching the Chinese language to foreigners.\r\n3. None of its foreign students has had any criminal conviction recorded in Taiwan during the three years immediately preceding the application.\r\n4. During the three years immediately preceding the application, it has not provided any foreigner with a non-genuine admission approval, attendance record, or certificate of completed studies, or provided any such document in violation of the law.\r\n5. During the three years immediately preceding the application, it has not violated the provisions of these Regulations, of Article 36 of the Regulations Governing the Establishment and Administration of Short-Term Tutorial Centers, or of any local ordinances governing the establishment and administration of short-term tutorial centers prescribed by the local competent authority in accordance with the Act, and the violation was of a serious nature.\r\n6. The qualifications of the Chinese language teaching personnel it employs satisfy the provisions of Article 6.\r\nThe admission of students from overseas referred to in the preceding paragraph is limited to admissions from countries whose passport holders require no visa to enter Taiwan or whose passport holders are permitted to obtain a visa upon arrival in Taiwan."
		},
		{
			"number": 500,
			"content": "A short-term tutorial center applying for approval to admit students from overseas shall submit a completed application form and the documents and materials listed below to the local competent authority by March 31 each year. The local competent authority will check the submitted application and forward it to the Ministry of Education (hereunder abbreviated to \"the MOE\") by April 30 that year to be reviewed for approval:\r\n1. A photocopy of its registration certificate.\r\n2. The name given approval for registration and its English translation.\r\n3. A copy of the short-term tutorial center service contract document, which shall contain specific details of the following items:\r\ni. The rules for admission to and withdrawal from a course, and requesting leave. The total period of requested leave is not permitted to exceed one quarter of the total course hours for a particular term.\r\nii. A sample admission approval, and explicit details of the expiry date of the admission approval, course start and end dates, the deadline for arriving at the short-term tutorial center, teaching venue, and the name and contact email and phone number of the responsible person.\r\niii. Minimum class hours (at least 15 hours per week).\r\niv. Criteria for fee collection and refunds.\r\nv. Grievance handling when any dispute occurs.\r\n4. The course categories and course outlines.\r\n5. A list of the teaching materials to be used.\r\n6. A list of the personnel who will teach the classes and details of their academic qualifications and work experience."
		},
		{
			"number": 600,
			"content": "A short-term tutorial center is not permitted to employ a person to teach the Chinese language if any of the circumstances set out in Article 9, Paragraph 6 of the Act apply to that person and its Chinese language teaching personnel shall satisfy one of the following eligibility requirements:\r\n1. The person has a Certificate of Proficiency in Teaching Chinese as a Second/Foreign Language issued by the Ministry of Education.\r\n2. The person has graduated from a Chinese language related department, institute, or program at a university in Taiwan or overseas.\r\n3. The person has graduated from a university or higher level institution in Taiwan or overseas and has completed a Chinese teacher training program course of 100 or more hours at a registered public or private Chinese language education institution in Taiwan, and obtained a certificate.\r\n4. The person has graduated from a junior college or higher level institution in Taiwan or overseas and has at least 15 years of work experience teaching Chinese to foreigners."
		},
		{
			"number": 700,
			"content": "The MOE shall invite personnel from the Ministry of the Interior, the Ministry of Foreign Affairs, and the local competent authorities of the Ministry of Labor, and scholars and experts in the field of Chinese language teaching to meet and conduct a joint review of the applications referred to in Article 5.\r\nThe results of the review shall be made public by June 30 of each year. The MOE may limit the total number of short-term tutorial centers given approval to admit students from overseas, based on consideration of regional balance and quality control factors.\r\nThe approvals referred to in the preceding paragraph are valid for three years. Three months before its approval expires, a short-term tutorial center may lodge an application for a subsequent approval by once again following the application provisions of these Regulations."
		},
		{
			"number": 800,
			"content": "To understand how short-term tutorial centers are handling the recruitment and admission of foreigners to study the Chinese language, the local competent authority may carry out unscheduled on-site inspections.\r\nIf a short-term tutorial center becomes aware that a foreign student has acted in violation of any regulations or is involved in unlawful circumstances, it shall report the matter promptly to the local competent authority, the MOE, the Ministry of Foreign Affairs, the Ministry of the Interior, and the Ministry of Labor."
		},
		{
			"number": 900,
			"content": "If any of the following apply to a short-term tutorial center that admits foreigners from overseas and the circumstances are of a serious nature, the MOE may revoke or annul the approval it was given:\r\n1. The short-term tutorial center refuses, hinders, or evades inspection by the local competent authority.\r\n2. Its application materials contained any nondisclosure, false details, or other misrepresentation.\r\n3. It has employed anyone to teach Chinese who does not have any of the qualifications specified in Article 6 as requirements for all personnel who teach the Chinese language.\r\n4. It has acted in violation of the provisions of Article 36 of the Regulations Governing the Establishment and Administration of Short-Term Tutorial Centers."
		},
		{
			"number": 1000,
			"content": "To study at a short-term tutorial center, a foreigner who has legal visitor or resident status shall submit a photocopy of their foreign passport and associated documentary evidence of their approval to be in Taiwan when enrolling at the short-term tutorial center.\r\nA foreigner who wants to register from overseas at a short-term tutorial center that has received approval to admit students to Chinese-language courses shall submit the following documents:\r\n1. A photocopy of their foreign passport.\r\n2. An application form.\r\n3. A study plan.\r\n4. A financial statement showing that the person’s financial resources are adequate for their requirements during the period they will be studying in Taiwan (a person wanting to undertake a three-month program shall have at least NT$150,000).\r\nA foreigner who is under the age of 18, or a foreigner who was involved in any illegal circumstances during a previous period when they were studying a Chinese-language course in Taiwan is not permitted to enroll from overseas to study Chinese at a short-term tutorial center."
		},
		{
			"number": 1100,
			"content": "The duration of the program that a foreigner with legal visitor or resident status is undertaking at a short-term tutorial center is not permitted to extend beyond the approved period of their short-term stay or residence.\r\nWhen a foreigner enrolls from overseas to study Chinese at a short-term tutorial center, the duration of the program is not permitted to extend beyond the permitted duration of their stay, and the total duration of their studies is not permitted to exceed one year and six months."
		},
		{
			"number": 1200,
			"content": "At the scheduled times, each short-term tutorial center shall compile a list of the foreigners who have enrolled in its courses and details of each person’s name in their own language, gender, birth date, passport number, nationality, date of arrival in Taiwan, the permitted duration of their stay, class venue, course start and end dates, and attendance record and submit it to the local competent authority to file for future reference, and send a copy to the National Immigration Agency of the Ministry of the Interior. The short-term tutorial center shall also inform the same agencies of any change(s) that occur to any foreign student’s details after a student has enrolled.\r\nEach short-term tutorial center that has received approval to admit students from overseas shall regularly submit, and when necessary update, a list of the foreign students enrolled in its courses and details of each person’s name in their own language, gender, birth date, passport number, nationality, date of arrival in Taiwan, the permitted duration of their stay, class venue, course start and end dates, and attendance record.\r\nIf a foreigner who was admitted from overseas by a short-term tutorial center does not attend or takes leave from one quarter or more of the total class hours in a particular term or if a short-term tutorial center finds out that a student has withdrawn from the program or if there is any change to or loss of their student status, the short-term tutorial center shall notify the Bureau of Consular Affairs of the Ministry of the Foreign Affairs, and the service center(s) of the National Immigration Agency of the Ministry of the Interior where it is located within seven days, and it shall send copies of the notification to the local competent authority and the MOE."
		},
		{
			"number": 1300,
			"content": "These Regulations shall take effect on the date of promulgation."
		}
	]
}