{
	"pcode": "H0080032",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of the Special Education Act",
	"name": "特殊教育法施行細則",
	"EngLawModifiedDate": "20200717",
	"histories": [
		"The total 30 articles enacted and released by the Ministry of Education (76) No.Tai-Can-Zi- 12619 date March 25, 1987",
		"The total 22 articles amended and released by the Ministry of Education (87) No.Tai-Can-Zi- 87057266 date May 29, 1998",
		"Amendment to Article 4 of the Special Education Act per Ministry of Education (88) No.Tai-Can-Zi- 88097551 date May 29, 1999",
		"Article 21 amended and released by the Ministry of Education (91) No.Tai-Can-Zi- 91049522 date April 15, 2002; Article 2 deleted meanwhile.",
		"Amendment to Article 13 of the Special Education Act per Ministry of Education No.Tai-Can-Zi- 0920117583A date August 7, 2003",
		"Enforcement Rules of the Special Education Act 2013 amended and released by the Ministry of Education No.Tai-Can-Zi- 1010214785C date November 26, 2012",
		"Amendment to Article 6 and 11 of the Special Education Act per Ministry of Education No.Tai-Jiao-Xue-(4)- 1020097264B date July 12, 2013",
		"Amendment to Article 4 and 9 of the Special Education Act per Ministry of Education No.Tai-Jiao-Xue-(4)- 1090096143B date July 17, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules have been formulated in accordance with the provisions of Article 50 of the Special Education Act（hereunder referred to as “the Act”）."
		},
		{
			"number": 200,
			"content": "The term “dedicated unit” used in Article 7, Paragraph 1 of the Act  refers to an administrative unit established by the competent authority at each level, which has its own personnel and budget and is responsible for handling special education related matters.\r\nThe term “taken special education courses worth at least three credits ” used in Article 7, Paragraph 3 of the Act refers to having completed university courses on special education worth at least three credits, or having participated in at least fifty-four hours of special education related professional workshops organized by the competent authority at any level"
		},
		{
			"number": 300,
			"content": "In order to conduct a regular annual survey of the current situation of special education students within its jurisdiction and report the numbers of students requiring different types of placements in accordance with Article 8 of the Act,  the competent authority at each level shall set up and make use of a special education reporting system encompassing each educational stage and shall coordinate appropriate reciprocal links of its reporting system with the reporting systems of the competent health authority and of the competent social welfare authority.\r\nThe annual statistics published by the competent authority at each level in accordance with the provisions of Article 8 of the Act shall include details of the numbers of special education students and teachers and related percentages , special education student placements and expenditures, and other special education reporting items.\r\nA competent authority may commission an educational institution, agency or organization to undertake the setting up and use of the special education reporting system referred to in Paragraph 1."
		},
		{
			"number": 400,
			"content": "The special education classes that schools at each educational stage up to and including senior secondary level establish in accordance with the provisions of Article 11, Paragraph 1 of the Act comprise special education classes set up at preschools, elementary schools, junior high schools, and senior secondary schools specially for disabled students and for gifted students.\r\nThe special education schools at each educational stage up to and including senior secondary level established in accordance with the provisions of Article 25, Paragraph 1 of the Act are schools which have established preschool divisions, elementary school divisions, junior high school divisions, and/or vocational high school divisions specially for disabled students"
		},
		{
			"number": 500,
			"content": "The term “centralized special education classes” in Article 11, Paragraph 1, Subparagraph 1 of the Act refers to classes in which students spend all of their time receiving special education and related services; schools may implement the teaching of some subjects（learning areas）to a group of students from different classes.\r\nThe term “decentralized class placements with resources” in Article 11, Paragraph 1, Subparagraph 2 of the Act refers to students studying in general classes and spending part of their time receiving special education and related services.\r\nThe term “classes served by travelling counsellors” used in Article 11, Paragraph 1, Subparagraph 3 of the Act refers to travelling counsellors and teachers providing students with special education and related services part of the time, in a student’s home or in an institution or in a school.\r\nWhen necessary, the special needs plans referred to in Article 11, Paragraph 3 of the Act may be jointly organized by two or more schools."
		},
		{
			"number": 600,
			"content": "The term “special education related personnel” referred to in  Article 15 of the Act refers to general teachers and administrative personnel at educational institutions at all education stages, special education related professionals, teachers’ assistants, and assistants for students with special needs."
		},
		{
			"number": 700,
			"content": "The phrase “in conjunction with medical treatment related resources” used in Article 23, Paragraph 1 of the Act refers to the provision of related rehabilitation, training and therapy, assessment, and educational counselling consultations for disabled students by medical treatment agencies that the competent authority at each level shall actively coordinate.\r\nIn order to make available the early intervention for special needs children referred to in Article 23, Paragraph 2 of the Act, special municipality, county, and city governments shall set up accessible pre-school special education facilities and provide appropriate related services."
		},
		{
			"number": 800,
			"content": "The stipulation in Article 26 of the Act that the principal of a special education school shall have special education related professional knowledge and skills means that each special education school principal shall have taken the special education courses worth at least three credits referred to in Article 2, Paragraph 2."
		},
		{
			"number": 900,
			"content": "The term “individualized education plan” in Article 28 of the Act refers to a special education and related services plan drawn up for a disabled student by a team working together that addresses that student’s individual characteristics. The plan must include details of the following:\r\n1.The student’s current competencies, family situation, and a needs assessment.\r\n2.The special education, associated services, and support strategy that the student requires.\r\n3.The educational objectives for the semester and the academic year, and the methods, dates, and standards for assessing achievement of the educational objectives for the semester.\r\n4.A functional behavior intervention plan and administrative assistance required, for students with emotional and behavioral disorders.\r\n5.Student transition counseling and services.\r\nThe term “transition counseling and services” referred to in Subparagraph 5 of the preceding paragraph refers to counselling for advancing to the next educational stage, general counselling, employment counselling, and psychological counselling, social welfare services and other related professional services.\r\nThe personnel who participate in drawing up each individualized education plan shall include school administrative personnel, and special education and other related teachers, and the school shall also invite the student’s parents and the student to participate. When necessary, the school may invite relevant professionals to participate and the student’s parents may invite relevant professionals to accompany them."
		},
		{
			"number": 1000,
			"content": "Each school shall draw up the individualized education plans referred to in the preceding article for each new disabled student and for each disabled student who transfers from another school within one month from when any such student enrolls. All schools shall draw up the individualized education plans of all other currently enrolled disabled students before classes begin.\r\nAll schools shall review the plans referred to in the previous paragraph at least once each semester."
		},
		{
			"number": 1100,
			"content": "The term “special needs plans for provision of tertiary level education” used in Article 30-1 of the Act refers to the planning and arrangement of on-campus learning, guidance and counseling, and support services for students with special needs, in accordance with the nature of their particular disability or disabilities and their learning needs, that universities and colleges must undertake. Each plan must include clear details of the following matters:\r\n1.The basis\r\n2.Purpose\r\n3.The person or persons it will be implemented for and their special education and support services.\r\n4.Personnel assistance and administrative support\r\n5.Plans of spaces and the environment.\r\n6.A time schedule for its organization.\r\n7.Overall expenses and funding source.\r\n8.The expected results.\r\nThe special education and support services referred to in Subparagraph 3 of the preceding paragraph includes learning guidance, general guidance and counseling, assistance and support, and consultation services."
		},
		{
			"number": 1200,
			"content": "Regarding the special needs plans referred to in the preceding article, the university or college shall organize a team to work together to formulate individualized support plans specifically addressing the particular nature of the disability or disabilities of each individual disabled student and the student’s needs, integrating related university or college resources. Each individualized support plan must include details of the following:\r\n1.The student’s current competencies, family situation, and a needs assessment.\r\n2.The special education, support services, and strategy that the student requires.\r\n3.The student’s transition counseling and services."
		},
		{
			"number": 1300,
			"content": "The more extensive counselling provided in accordance with Article 41 of the Act for gifted students who also have a physical or cognitive disability or gifted students with a disadvantaged socio-economic or cultural status shall be based on their physical and mental condition and always incorporate maximum flexibility, and the counselling may be made available for students at more than one educational institution."
		},
		{
			"number": 1400,
			"content": "If a special education student has been placed in another school, their former school shall transfer all its files and case records pertaining to that student to the new school facilitate ongoing counselling."
		},
		{
			"number": 1500,
			"content": "The universities or tertiary colleges that have a Department of Special Education referred to in Article 43, Paragraph 2  of the Act may establish an affiliated special education school（or one or more affiliated special education classes）. The establishment of the affiliated special education facility shall take place after the proposal has been evaluated on a case by case basis, then submitted to the competent authority and approved.\r\nThe provisions of the Standards Governing the Establishment, Alterations, Closures, Mergers, and Staffing of Special Education Schools apply, mutatis mutandis, to the scale of the establishment and the staffing complement of the affiliated special education schools and classes referred to in the preceding paragraph."
		},
		{
			"number": 1600,
			"content": "The special education administrative support networks established by the competent authorities at each level in accordance with the provisions of Article 44 of the Act include special education resource centers set up to assist with the handling of special education related matters. The competent authority shall appoint（assign）school and/or university teachers, scholars and experts, and/or related professionals to be members of the special education administrative support network."
		},
		{
			"number": 1700,
			"content": "These Enforcement Rules shall come into effect on the date of promulgation."
		}
	]
}