{
  "LawLevel": "法律",
  "EngLawName": "Community College Development Act",
  "LawName": "社區大學發展條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0080098",
  "EngLawModifiedDate": "20180613",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Presidential Decree Hua Zong Yi.Yi.Zi. No.10700062971 dated June 13, 2018:\r\n　promulgation of complete text of 17 articles, taking immediate effect.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act has been formulated to boost the steady development of community colleges, improve the general public’s modern civic literacy and ability to participate in public affairs, assist in the sustainable development of civil society, localities, and communities, and implement local cultural governance and lifelong learning."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "In this Act the term “competent authority” refers to: the Ministry of Education at the central government level; the special municipality government for special municipalities; and the county or city government for counties and cities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "In this Act the term “community college” refers to any lifelong learning institution outside of the standard education system that the special municipality, county, or city competent authority has established or commissioned the establishment of, in accordance with this Act or the Lifelong Learning Act, to improve the general public’s modern civic literacy and enhance their ability to participate in public affairs, assist with the promotion of local public affairs, strengthen people’s sense of local identity and regional vitalization, equip local people with knowledge and skills, develop local culture and local knowledge, and promote sustainable community development."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Each special municipality, county, and city competent authority shall take into consideration the spheres of cultural life, balanced urban-rural development, ensuring the accessibility of learning resources, and other factors, and allocate appropriate areas for the establishment of community colleges, to create high-quality local learning environments.\r\nA community college may set up a branch campus, off-campus classes, or teaching locations, in light of the people’s learning needs. A community college that is setting up a branch campus shall report this to the special municipality, county, or city competent authority and obtain its approval; a community college that is setting up any off-campus classes or teaching locations shall report this to the special municipality, county, or city competent authority for its records."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Community colleges are not permitted to impose any educational background or nationality restrictions when they recruit students."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "A special municipality, county, or city competent authority may establish a community college itself, or it may commission the establishment of a community college to a charitable association, foundation, or educational institution, that in each case has been established or registered in accordance with the law. If an educational institution is commissioned to undertake this, the competent authority shall also take the educational institution’s operational results and financial situation into consideration.\r\nA charitable association, foundation, or educational institution which has been commissioned to establish a community college shall expressly state in its articles of association or organizational bylaws, what the objectives, goals, or its role will be if it handles community college matters.\r\nAn entity that is not a community college is not permitted to use the term “community college” in its name."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Each special municipality, county, and city competent authority shall take into consideration the actual needs and financial burden of community colleges and designate and coordinate the provision by educational institutions, agencies, and organizations within its jurisdiction, at no cost or on a rental basis, of stable and suitable spaces for community colleges, for office use, teaching, and other activities.\r\nA special municipality, county, and city competent authority may provide subsidies or incentives to educational institutions, or agencies, or organizations that provide spaces for the operations of community colleges.\r\nEach special municipality, county, and city competent authority shall assist each community college to be fully equipped with the facilities and equipment necessary for its operations, in accordance with its actual needs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Each special municipality, county, and city competent authority shall allocate generous budgetary funds for community colleges, and provide incentives to community colleges deemed to have a good operational performance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "To encourage community colleges to make education available in remote areas, on the basis of actual needs the competent authorities at each level may provide incentives and subsidies to community colleges to create local learning environments in remote areas and increase learning opportunities. Each competent authority shall also consider the particular characteristics and needs of non-remote areas, and assist with development of their learning environments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "In order to boost the steady development of community colleges, a special municipality, county, and city competent authority may conduct regular assessments of the community colleges within its jurisdiction.\r\nThe competent authority shall consider the following key items when assessing each community college:\r\n1.The implementation of programs to increase the general public’s modern civic literacy and ability to participate in public affairs, and the results of the associated teaching and learning.\r\n2.The results of assisting the promotion of sustainable local and community development and training to equip local people with knowledge and skills.\r\n3.Its expenditure plan and the results of the plan’s implementation.\r\n4.Results of other community college development related matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "In accordance with the regulations of the special municipality, county, or city competent authority, community colleges may issue a certification of studies undertaken by a student who has satisfied specific requirements in their studies; each special municipality, county, or city competent authority may issue a certificate of achievement to a student who has progressively reached a particular level in their studies.\r\nThe regulations governing the eligibility requirements, level of achievement, and other related matters pertaining to the issuing of the certificate of achievement referred to in the preceding paragraph shall be prescribed by the central competent authority.\r\nFor the purpose of protecting water sources, a water supply enterprise may apply to the central water authority pursuant to the Water Act, or may, based on factual need, request the authority-in-charge in consultation with other related administrative agencies to designate and announce a water quality and quantity protection area, and to ban or restrict the following activities that"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "To boost the steady development of community colleges, each special municipality, county, and city competent authority shall formulate autonomous ordinances governing the following matters related to community colleges: their establishment; eligibility criteria for, mode, and duration of a commissioning of their establishment, and qualifications for extending the commission; locations and spaces; their business operations; internal organization; teachers’ qualifications and training; programs; student enrollment; fee payments and refunds; subsidies; incentives; issuing of certifications of studies undertaken and of certificates of achievement; assessment; termination of a commission; the setting up of a community college review committee, and other related matters.\r\nThe autonomous ordinances referred to in the preceding paragraph shall include criteria for the determination of the operational results and financial situation referred to in Article 6, Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Each special municipality, county, and city competent authority shall establish a community college review committee (hereunder abbreviated to “review committee”), with a specified number of members, comprising experts and scholars, persons with practical community college work experience, and representatives of the authority, each of whom has been appointed or assigned to be on the committee. The number of members with practical community college work experience and of any particular gender must each comprise at least one-third of the full committee.\r\nEach review committee is responsible for reviewing the following matters:\r\n1.Community college development policies.\r\n2.The establishment and cessation of operations of community colleges.\r\n3.Assessment of community colleges.\r\n4.Any dispute matter involving a community college.\r\n5.Other important matters related to the development of community colleges."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The central competent authority may provide subsidies for community colleges, as it sees fit, and it shall provide incentive awards to community colleges with a good performance record. The regulations governing the subsidies, eligibility to receive incentives and the forms these may take, review criteria, and other associated matters shall be prescribed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The central competent authority may provide an incentive award to a special municipality, county, or city competent authority with a good performance record of supporting community college operations. The regulations governing eligibility for incentive awards and the forms these may take, the review criteria, and other related matters shall be prescribed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "To boost the steady development of community colleges, the central competent authority may regularly commission research addressing community college operations, results, and development policies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "This Act shall come into force on the date of promulgation."
    }
  ]
}