{
  "LawLevel": "法律",
  "EngLawName": "Act Governing Retirement, Severance, and Bereavement Compensation Under the Individual Account System for the Teaching and Other Staff of Public Educational Institutions",
  "LawName": "公立學校教職員個人專戶制退休資遣撫卹條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0150056",
  "EngLawModifiedDate": "20230111",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Presidential Order Hua-Zong-I-Yi No. 11200001541issued 11 January 2023 - Full text of 76 articles enacted and promulgated, to take effect 1 July 2023",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter I General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The retirement, severance, bereavement compensation, and retirement and compensation funds of staff members of a public educational institution newly employed on or after 1 July 2023 shall be handled in accordance with this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "In this Act the term “competent authority” refers to the Ministry of Education at the central government level; the municipal government at the special municipality level; and the county government or county-level city government at the county or county-level city level respectively."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "In this Act, the term \"public educational institution \"（hereunder abbreviated to \" educational institution \" or “school”）refers to an educational institution at any level that has been established by the competent authority in accordance with the law.\r\nIn this Act, the term \" educational institution staff member\"（hereunder abbreviated to \"staff member\"）refers to any principal or president, teacher, researcher, professional technician, teacher of a professional or technical subject, technician with rare expertise, full-time coach, or teaching assistant who was appointed（or assigned）, or selected in accordance with the statutory eligibility criteria and newly employed on or after 1 July 2023.\r\nThe personnel referred to in the preceding paragraph do not include anyone who held a position as a civil servant, political appointee, public school educator, military personnel member, government-owned enterprise employee, democratically elected senior official, or other paid, full-time employee within a staff complement before this Act came into effect and who may calculate their creditable years of service from before and after the implementation of the New Pension System in aggregate, in accordance with the provisions of the Act Governing Retirement, Severance, and Bereavement Compensation for the Teaching and Other Staff Members of Public Schools（hereunder referred to as the \"Retirement, Severance, and Bereavement Compensation Act\"）; this also applies to persons whose such years of service have already been settled.\r\nUnless other provisions of this Act apply, the handling of the retirement, severance, or bereavement compensation of the staff members referred to in Paragraph 2 is restricted to qualified, paid, full-time staff members whose positions within the staff complement of the educational institution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Terms used in this Act are defined below:\r\n1. Base salary（based on seniority）: refers to the salary payment based on the verified salary points（or amount）assigned to a staff member in accordance with the provisions of relevant salary ordinances, and in accordance with the Executive Yuan directions for adjustment of salary points（amounts）.\r\n2. Lump-sum salary-and-allowance relief payment: refers to the sum total of the following payments paid to a staff member in the month of their retirement or dismissal with severance pay:\r\n（1）Base salary（based on seniority）.\r\n（2）Academic research allowances or profession allowances\r\n（3）Supervisory duty allowances.\r\n3. Retirement and separation payment（s）: refers to any of the following payments made in accordance with the Statute of Privatization of Government-Owned Enterprises or other provisions governing retirement from civil-service, government-enterprise, or military positions, or severance, settlement payment for years of service, or separation payment, that is made on retirement or dismissal with severance pay from, or settlement of years of service in, any civil-service, government-enterprise, or military position\r\n4. Retirement and compensation funds refers to the premium contributions jointly made on a monthly basis by the staff member and the government, and any voluntary additional contributions made by the staff member, and any these contributions have earned.\r\n5. A staff member’s individual retirement payments account（hereunder referred to as \"individual account\"）: refers to a separate account opened for a staff member at the time they commence or during their employment to be used exclusively for deposits of retirement and compensation funds.\r\n6. Cumulative total amount: refers to the accumulated total amount of the principal and the interest it has earned in an individual account."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Payments that a staff member or their survivors may claim pursuant to this Act are divided into retirement money, severance pay, retirement and compensation funds, and bereavement compensation（hereunder collectively referred to as \"retirement and benefit payments\"）."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The central competent authority shall appoint government agency representatives, staff member representatives, and experts and scholars in the professional fields of statistics and actuarial science, personnel administration, finance, and/or law to be members of a supervisory committee to oversee the staff retirement and compensation funds of the staff of public educational institutions（hereunder referred to as “the Supervisory Committee\"）to supervise the revenue and expenditure, management, and utilization of staff members’ retirement and compensation funds.\r\nThe combined number of staff member representatives and experts and scholars must not be less than half of the total number of members of the Supervisory Committee referred to in the preceding paragraph.\r\nThe central competent authority shall prescribe regulations governing the matters supervised by the Supervisory Committee referred to in Paragraph 1, its procedures, personnel composition, terms of office, selection, and other related matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The central competent authority shall commission the management authority of the Public Service Pension Fund（hereunder referred to as the \"management authority\"）to handle the revenue and expenditure, management, and utilization of staff members’ retirement and compensation funds."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter II  Retirement and Compensation Funds Reserve and Management"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "When a newly employed staff member commences duties, the management authority shall set up an individual account for that staff member and deposit the joint monthly contributions paid by the staff member and the government and any voluntary additional contributions paid by the staff member during the period of their employment, into their individual account. The principal, and interest or dividends earned, will accrue as a savings reserve from which retirement and benefit payments will be made to the staff member at the time of their retirement, or severance in accordance with law, or to their survivors as bereavement compensation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The joint monthly retirement and compensation funds contributions paid in accordance with the provisions of the preceding article shall be levied at the rate of 15 percent of twice the staff member's base salary（based on seniority）, of which, the government contributes 65 percent on a monthly basis and the staff member contributes 35 percent, jointly deposited into the individual account.\r\nApart from the monthly contribution an individual must make referred to in the preceding paragraph, a staff member may voluntarily make additional contributions to their individual account, up to a maximum of 5.25 percent of twice the staff member's base salary（based on seniority）.\r\nThe retirement and compensation funds contributions made by a staff member in accordance with the provisions of this Act are not included in their annual taxable income.\r\nUnless other provisions of this Act apply, the payment of the retirement and compensation funds contributions shall be halted in any of the following circumstances:\r\n1. The staff member is on unpaid leave.\r\n2. The staff memer has been provisionally removed from employment or is on administrative suspension.\r\n3. The staff member is on disciplinary suspension without pay for at least six months.\r\nIf any excess government retirement and compensation funds contributions are paid into an individual account, the management authority shall verify that this has occurred and recover the principal excess contribution, and any interest or dividends earned, and return those funds to the agency that made the excess contribution. The verified amount to be recovered may be deducted from the cumulative total amount in the individual account. If it is not possible to deduct and recover the excess contribution or if the amount in the account is insufficient to do so, the management authority shall issue a written order for the party to repay the outstanding amount within a prescribed period; if it is not repaid within the prescribed period, the matter shall be referred for administrative enforcement in accordance with the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "If a staff member arranges unpaid leave in accordance with ordinances and is seconded to serve at another educational institution where they fill an employment vacancy and receive a salary in accordance with ordinances, then during the period that they are on unpaid leave, the retirement and compensation funds contribution matters shall be handled by the educational institutionto which the staff member has been seconded, in accordance with the person's salary grade and the provisions of Paragraph 1 of the preceding article.\r\nThe person referred to in the preceding paragraph may voluntarily make additional contributions to the individual account in accordance with the provisions of Paragraph 2 of the preceding article, during the unpaid leave period.\r\nDuring a period in which a staff member takes unpaid leave in accordance with ordinances for childcare purposes, the staff member may choose to bear the full contribution payment burden and continue to pay all the retirement and compensation funds contributions in accordance with the provisions of Paragraph 1 and Paragraph 2 of the preceding article. Payment of the required associated retirement and compensation funds contributions may be deferred for three years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The management authority may commission a financial institution or professional institution to handle, fully or in part, the revenue and expenditure, management, and utilization of staff members’ retirement and compensation funds, and their individual accounts. Regulations governing that revenue and expenditure, management, and utilization, the allocation of any surplus or deficit, the scope of and fees for the commission, and other related matters shall be drafted by the management authority and submitted to the central competent authority for review and approval.\r\nStaff member retirement and compensation funds are not permitted to be attached, assigned, offset, provided as security, or used for any other purpose, except to make staff member retirement and benefit payments and for investments.\r\nThe management authority shall design investment portfolios with different returns and risks for staff members to select from or it shall commission a financial institution or professional institution to do so. If a staff member does not select a portfolio, the management authority shall allocate the contributions for that staff member to an appropriate portfolio based on the staff member’s age. The associated implementation regulations shall be drafted by the management authority and submitted to the central competent authority for approval.\r\nBefore the selection of an investment portfolio referred to in the preceding paragraph is implemented, the cumulative total amounts in the individual accounts shall be uniformly managed and utilized by the management authority.\r\nThe return on the retirement and compensation funds during the period of their uniform management and utilization referred to in the previous paragraph, and the return on an investment portfolio that the Fund Management Committee has rated as having the lowest level of risk after the selection of investment portfolios is implemented are both not permitted to be lower than the 2-year term deposit rate of local banks. If any shortfall occurs, it shall be made up in full by the National Treasury."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "A staff member who does not meet the eligibility criteria for retirement or severance who leaves employment may apply for the retirement and compensation funds in their individual account to be returned to them in a single lump sum.\r\nA staff member with less than five years of service in employment who leaves employment may apply to postpone collecting their retirement and compensation funds, in which case the management authority will pay the retirement and compensation funds that they have not yet collected in one lump sum, no later than the date that the person turns 60.\r\nIf the person referred to in the preceding paragraph dies without having collected their retirement and compensation funds, their survivors may apply to the management authority for the funds to be paid to them in one lump sum. The scope, order of entitlement, and proportional entitlements of the survivors shall be handled in accordance with the provisions of Article 34."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Any years of service during which a principal or president or a teacher was formerly employed as a paid, full-time, qualified principal, president, or teacher within the staff complement of a private educational institution, for which no retirement, severance, or separation payment has yet been approved and paid, and for which written verification has been provided by that former employing institution, may be included in the person's years of service, and their retirement, severance pay, or related bereavement compensation shall be calculated and paid in accordance with the following provisions:\r\n1. For years of service at a private educational institution before and including 31 December 2009, the content of the base unit, and maximum countable base units, for the person's retirement or severance pay, or for bereavement compensation shall be handled in accordance with the provisions governing the retirement, severance pay, and bereavement compensation of staff members of private educational institutions that were in force before the Act Governing the Retirement, Bereavement Compensation, and Discharge with Severance Pay Benefits for the Teaching and Other Staff of School Legal Persons and their Respective Private School（s）（hereunder referred to as the \"Private School Retirement and Compensation Act\"）came into effect, and the payments shall be made by the Management Committee Managing Retirement, Compensation, Resignation, and Severance Fund Matters for Private School Teachers and Staff of the ROC（hereunder referred to as the \"Fund Management Committee\"）out of the original Retirement, Bereavement Compensation, Resignation, and Severance Fund for Private School Teaching and Other Staff Members.\r\n2. For years of service at a private educational institution on from 1 January 2010 onwards, in accordance with the provisions of the Private School Retirement and Compensation Act, the Fund Management Committee shall pay the accumulated principal, and any interest or dividends earned into the person's individual Retirement and Compensation Fund Account, out of the Private School Retirement, Compensation, Resignation, and Severance Fund."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter III Calculation of Years of Service for Retirement and Benefits Purposes"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "When a staff member takes retirement, severance, or associated bereavement compensation is arranged pursuant to this Act, the calculation of their years of service shall be based on the actual number of days for which the retirement and compensation funds contributions have been made. It is not permitted to count any years of service for which the retirement and compensation funds contributions have not been made, or for which the person has previously applied for return of their retirement and compensation funds, or for which they have already collected any retirement and benefit payments, or other retirement or separation payments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "If a person is initially employed as a civil servant on or after July 1, 2023 and subsequently transfers to work as a staff member of an educational institution, their individual account established during their period employed as a civil servant may continue to accumulate retirement and compensation funds after their transferring to be employed as a staff member.\r\nUnless other provisions of this Act apply, any years of service listed below for which a staff member has not collected retirement and benefit payments may be credited and included in the aggregate within 10 years from the date that the transferred staff member commences employment and is paid salary, or from the date that the staff member resumes duties and their salary is restored, in accordance with the person's years of service and rank, and based on the premium payment standards for staff members at the same salary, and grade during the same period, after the person applies for a payment to make up the full amount of the retirement and compensation funds contributions in one lump sum payment\r\n1. Years of service during which the staff member took unpaid leave in accordance with the provisions of Article 4, Paragraph 1, Subparagraph 5 of the Regulations Governing Unpaid Leave for Educators.\r\n2. Years of service that may be included in the aggregate in accordance with the provisions of other legislation.\r\nIf a teacher, with the approval of their educational institution in accordance with the Act Governing the Appointment of Educators and related ordinances that were in force before the amendments to that Act took effect, or in accordance with the Teachers Act, and related legislation, is seconded on unpaid leave to a government-owned or private enterprise, private educational institution, foundation, administrative juristic person, or institution or non-governmental organization established or designated by the Executive Yuan to handle affairs relating to interaction between the people of the Taiwan Area and the Mainland Area, within 10 years from the date the teacher returns to service as a staff member and is paid salary, an application may be filed by the employing educational institution with the management authority to pay the associated retirement and compensation funds contributions for those years retroactively. The management authority will calculate the make-up payment amount to be paid based on the person's years of service and salary grade, and on the standard contributions payable by staff members at the same salary grade during the same period, and after the staff member pays the make up payment amount in one lump sum, those years of service will be included in the aggregate.\r\nIf a person arranges retirement in accordance with the provisions of Article 20, Paragraph 2, if their years of service from the time of secondment on unpaid leave up to the day before that person turns 65 meet the requirements set out in the provisions of Paragraph 2, Subparagraph 1 and the preceding paragraph regarding make-up payments of retirement and compensation funds contributions, within ten years from the day the person turns 65, the educational institution that employed the person before the secondment may file an application for retroactive payment of the retirement and compensation funds contributions with the management authority, and after the retroactive payment is made the years of service will then be included in the aggregate.\r\nIf a staff member who in accordance with the law was provisionally removed from employment, or placed on administrative suspension subsequently has their employment or duties reinstated, and in accordance with the law is retroactively issued their base salary（based on seniority）that was not issued during the period of provisional removal from employment or administrative suspension, the employing educational institutionand the staff member shall each assume responsibility for retrospective payment of their respective retirement and compensation funds contributions for the period during which the employee was provisionally removed or placed on administrative suspension, in accordance with the contribution rate referred in Article 9, Paragraph 1, into the individual account in one lump sum.\r\nIf a staff member has any years of compulsory military service for which the staff member has not been credited or paid any retirement or other separation payment, if, within 10 years from the date the staff member first takes up their position and is paid salary or from the date the person resumes their position and their salary is restored, the educational institution employing them and the staff member shall assume joint responsibility and each deposit a lump sum retroactive payment of the associated retirement and compensation funds contributions for the period of the compulsory military service, based on the staff member's assigned salary grade and at a rate in accordance with the provisions of Article 8, Paragraph 2, after which those years of service will be included in the aggregate. If no application is made to pay retroactive contributions for the period of the compulsory military service, the government will bear no responsibility for making any contribution for that period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "When a person who has previously received any retirement and benefit payments or other retirement or separation pay is subsequently reemployed as a staff member, that staff member is not permitted to return any payment already received. When the staff member once again retires or is dismissed with severance pay their years of service in employment shall be calculated from the date of their reemployment."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter IV Retirement and Severance"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Retirement of staff members is divided into the categories of voluntary retirement, age-mandated retirement, and compulsory retirement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Voluntary retirement shall be approved if a staff member is in either of the following circumstances:\r\n1. They have been employed for five years and are aged 60 or over.\r\n2. They have been employed for at least 25 full years.\r\nVoluntary retirement shall be approved if a staff member who has been employed for at least 15 full years under any of the following circumstances:\r\n1. The staff member submits a certificate issued by a hospital assessed and authorized by the central competent health authority（hereunder referred to as an \"authorized hospital\"）stating that they meet the standard to be designated \"semi-incapacitated\" or as having a more severe disability set out in the Civil Servant and School Staff Insurance Disability Benefit Standards, or if they have been assessed as having a mental or physical disability ranked \"severe\" or greater using the rankings set by the central competent health authority.\r\n2. The staff member has a terminal-stage malignant tumor or is a patient  with a terminal illness as defined in Article 3, Subparagraph 2 of the Hospice Palliative Care Act, and they submit a certificate issued by an authorized hospital.\r\n3. The staff member has a certificate issued by an authorized agency certifying that they have what the National Health Insurance system categorizes as a permanent serious illness or injury and the educational institution employing them has determined that they incapable of performing their work duties and also incapable of performing other equivalent work.\r\n4. The staff member qualifies as having a physical or mental disability aa defined in law and has been issued a certificate of permanent incapacity for work issued after using the mechanism for individual work capacity evaluation by specialists referred to in Article 54-1 of the Labor Insurance Act.\r\nArticle 18 of the Enforcement Rules of the Act Governing Retirement, Severance, and Bereavement Compensation for the Teaching and Other Staff Members of Public Schools（hereunder referred to as the \"Enforcement Rules of the Retirement, Severance, and Bereavement Compensation Act \"）applies to the use of the mechanism for individual work capacity evaluation by specialists and issuing of a certificate of permanent incapacity for work referred to in the provisions of Subparagraph 4 of the preceding paragraph.\r\nThe age limit of “60 or over\" for voluntary retirement stipulated in Paragraph 1, Subparagraph 1 may be reduced by the central competent authority at its discretion for people undertaking work duties that have restrictive physical requirements, but it is not permitted to be lower than 55 years.\r\nThe requirement to be “aged 60 or over\" for voluntary retirement referred to in Paragraph 1, Subparagraph 1 is subject to the provisions of Article 18, Paragraph 4 of the Retirement, Severance, and Bereavement Compensation Act for a person who has the status of an indigenous person.\r\nHousehold registration data shall be used as the standard to determine a person’s having the status as an indigenous person referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "When an educational institution carries out staff downsizing in accordance with ordinances because it is undergoing closure, a merger, or restructuring, voluntary retirement shall be approved for a staff member who meets any of the following criteria:\r\n1. Having been employed for at lea st twenty full years.\r\n2. Having been employed for at least ten full years but less than twenty full years, and being aged at least 55.（based on seniority）\r\n3. Having been at the highest seniority based salary level in their position for at least three full years, and being aged at least 55."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "A staff member who has been employed for five years or longer who is aged 65 or older shall be subject to age-mandated retirement.\r\nIf a teacher is seconded on unpaid leave in accordance with regulations, unless the secondment is to a civil servant position graded and assigned in accordance with legislation or a political appointee position, if the teacher meets the criteria set out in the preceding paragraph during their period of unpaid leave, and none of the circumstances set out in the provisions of Article 25, Paragraph 1 or Article 55, Paragraph 1 exist, the staff member may claim retirement money within 10 years from when they turn 65.\r\nUnder any of the following circumstances a staff member who has reached the age specified in Paragraph 1 may extend their service, without being subject to the age-mandated retirement requirement referred to in Paragraph 1:\r\n1. The president of an educational institution at junior college level or higher may continue to serve in that position until the term of their appointment ends. if reappointed after a term of appointment, the person may continue to serve until the end of the term of the appointment. However, no extension of an appointment is permitted once a person turns 70.\r\n2. A professor or an associate professor at an educational institution at junior college level or higher which is continuing to employ them in their position based on its teaching needs and having obtained the person's agreement to continue their service. Such extensions may continue, at most, until the academic semester in which the person turns 70.\r\nIf the president of an educational institution at junior college level or higher serves until the term of their appointment ends in accordance with the provisions of Subparagraph 1 of the preceding paragraph and then returns to their original position as a professor or an associate professor at their former educational institution in accordance with the provisions of relevant ordinances, they may subsequently arrange to extend their service in accordance with the provisions of Subparagraph 2 of the preceding paragraph.\r\nThe Regulations Governing Extensions of the Term of Appointment of a Presidents, Professors, and Associate Professors of Public Junior Colleges and Institutions of Higher Education apply to the conditions, time limits, review and approval procedures, and other matters related to the extensions of service referred to in the preceding two paragraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "When a principal or president, teacher, professional technician, teacher of a professional or technical subject, or full-time coach takes voluntary retirement in accordance with the provisions of Article 18, Paragraph 1 and Article 19, unless there is some exceptional reason to retire on some other date, the standard effective date for such retirement is February 1 or August 1.\r\nWhen age-mandated retirement must be arranged for a principal or president, teacher, professional technician, teacher of a professional or technical subject, or full-time coach in accordance with the provisions of Paragraph 1 of the preceding paragraph, the effective date of their retirement is calculated as follows:\r\n1. If the person's birth date falls in the period from August 1 to January 31 of the following year, the effective date of their retirement will must be no later than February 1 of the following year.\r\n2. If the person's birth date falls in the period from February 1 to July 31, the effective date of their retirement must be no later than August 1.\r\nWhen age-mandated retirement shall be arranged for a researcher, technician with rare expertise, or teaching assistant in accordance with the provisions of Paragraph 1 of the preceding paragraph, the effective date of their retirement is calculated as follow:\r\n1. If the person's birth date falls in the period from January to June, the effective date of their retirement must be no later than July 16.\r\n2. If the person's birth date falls during the period from July to December, the effective date of their retirement must be no later than January 16 of the following year.\r\nThe provisions of Article 19 of the Enforcement Rules of the Retirement, Severance, and Bereavement Compensation Act apply to determining the exceptional reasons referred to in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "If a staff member has been employed for five full years and any of the following circumstances applies, the educational institution employing the staff member shall take the initiative to arrange their compulsory retirement:\r\n1. The staff member has been made subject to a guardianship order or an assistance order which has not yet been revoked.\r\n2. One of the following physical or mental illness, injuriy, or disability situations pertains to the staff member, and the educational institution employing th staff member issues a certificate stating that the person is incapable of performing their work duties, and also incapable of performing other equivalent work:\r\n（1）The staff member submits a certificate issued by an authorized hospital stating that they meet the criteria to be categorized as \"semi-incapacitated\" or having a more severe disability under the Civil Servant and School Staff Insurance Disability Benefit Standards, and they already received a disability payment in accordance with law, or a certificate stating that they have been assessed as having a mental or physical disability categorized as \"severe\" or greater in accordance with the provisions of the assessment system of the central competent health authority.\r\n（2）The staff member has a stage 3 or later stage malignant tumor, and submits a certificate issued by an authorized hospital.\r\nBefore the educational institution employing the staff member takes the initiative to arrange compulsory retirement for a staff member pursuant to the provisions of Subparagraph 2, Item 1 of the preceding paragraph, it shall provide vocational rehabilitation services for the staff member pursuant to the provisions of Article 33 of the Act for the Protection of Rights of People with Disabilities. The provisions of Article 20 of the Enforcement Rules of the Retirement, Severance, and Bereavement Compensation Act apply regarding the procedures for handling the matter.\r\nBefore the educational institution employing the staff member takes the initiative to arrange compulsory retirement for a staff member, it shall first have the matter reviewed by its teaching staff evaluation committee or another committee formed in accordance with law. Before the committee involved carries out the review, it shall give the parties involved an opportunity to make a statement or lodge an appeal."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "If the person’s having been made subject to the guardianship order or assistance order. or having the physical or mental illness, injury, or disability referred to in Subparagraph 1 or Subparagraph 2 of Paragraph 1 of the preceding article occurred as the result of their performance of their official duties（hereunder referred to as an \"occupational injury or illness\"）, the staff member's compulsory retirement is not subject to the requirement of their having been employed for five years.\r\nThe term \"occupational injury or illness\" in the preceding paragraph means that the educational institution employing a staff member certifies, and the competent authority reviews and determines that there is definitely a substantial causal relationship between a staff member's physical or mental illness, injury, or disability and one of the following circumstances:\r\n1. The occurrence of an accident, or hazardous incident, or an violent event occurs, or the staff member falls ill, during the performance of duties, resulting in injury or illness.\r\n2. The occurrence of an accident, or hazardous incident in the workplace, while away on official business, or while traveling to or from the workplace or the place of the official business, resulting in injury or illness. However, this does not apply if an injury or illness is the result of an accident caused by a serious traffic violation by the staff member.\r\n3. Sudden onset of illness during the performance of duties, in the workplace, or while traveling to or from the workplace or place of official business, resulting in injury or illness.\r\n4. Unyielding diligence or overwork, resulting in injury or illness.\r\nIf any doubt arises regarding the determination of an occupational injury or illness described in the subparagraphs of the preceding paragraph and of the associated causal relationship, a review shall be carried out by the review panel for cases in which there is doubt whether compulsory retirement has an occupational cause or whether bereavement compensation is payable due to occupational cause referred to in Article 23, Paragraph 3 and Article 53, Paragraph 4 of the Retirement, Severance, and Bereavement Compensation Act.\r\nWhen reviewing and investigating the elements of individual cases of the sudden onset of illness, or unyielding diligence or overwork, resulting in illness or injury, referred to in Subparagraph 3 and Subparagraph 4 of Paragraph 2, the review panel referred to in the preceding paragraph may refer to the Reference Criteria for Reviews of Cases of Sudden Onset of Illness of a Civil Servants Due to an Occupational Cause or Death of a Civil Servant Resulting from Unyielding Diligence or Overwork.\r\nThe standards for determination and the mechanisms for reviewing any occupational injury or illness referred to in the subparagraphs of Paragraph 2 and the scope of serious traffic violations are subject to the provisions of Articles 21 to 27 of the Enforcement Rules of the Retirement, Severance, and Bereavement Compensation Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "If any of the circumstances listed in the following subparagraphs applies to a teacher, researcher, professional technician, teacher of a professional or technical subject, full-time coach, or teaching assistant, the employing educational institution shall dismiss the person with severance pay after reporting the matter to the competent authority for approval:\r\n1. There is no longer any work available for the person in their current position because of adjustments to departments, graduate institutes, sections, divisions, or courses, or because the educational institution is reducing the number of programs, ceasing operations, merging, or restructuring, and there is no other suitable work to which the person can be transferred.\r\n2. The person is not competent to undertake the duties of their current position and there is no other suitable work to which the person can be transferred; or a hospital that meets the assessment standards of the central competent heath authority has certified that the person is physically weak and unable to perform work.\r\n3. The person is subject to a guardianship order or an assistance order which has not yet been revoked.\r\nThe competent authority shall dismiss with severance pay any principal or president to whom any of the circumstances in the preceding paragraph applies.\r\nSeverance of a technician with rare specialized skills will be handled in accordance with the provisions governing severance matters and procedures for civil servants."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "If a staff member in any of the following circumstances applies for retirement or severance, the educational institution and the competent authority shall decline to process the application:\r\n1. While on unpaid leave. However, this restriction does not apply if the provisions of Article 20, Paragraph 2 are satisfied.\r\n2. During a period of administrative suspension or provisional removal from employment.\r\n3. During a period of disciplinary suspension.\r\n4. While the educational or the competent authority is processing or has processed their provisional removal from their appointment, dismissal from employment, or denial of renewed employment, in accordance with the law.\r\n5. The staff member is suspected of having committed a criminal offense against the internal or external security of the State after the end of the Period of National Mobilization for Suppression of the Communist Rebellion, and any of the following circumstances pertains:\r\n（1）A final conclusive judgment regarding the alleged offense has not yet been rendered.\r\n（2）A public prosecutor has ruled that the alleged offense is non-indictable or that indictment is deferred, but the ruling has not yet become final.\r\n（3）A public prosecutor has ruled that indictment for the alleged offense is deferred, and that ruling is final, but the deferral period has not yet expired.\r\n6. The staff member has been put on trial for having committed a criminal offense in breach of the provisions of the Anti-Corruption Act or the provisions of the Offenses of Malfeasance in Office chapter of the ROC Criminal Code, and has been sentenced by a court to imprisonment for a fixed-term or a more severe punishment, but the sentence has not yet become final.\r\n7. A case involving the staff member has been referred by the responsible authority in accordance with the law for disciplinary action or has been referred to the Control Yuan for review, or has resulted in a responsible authority giving a ruling imposing a disciplinary sanction that has not yet taken effect.\r\n8. When governed by special provisions of other legislation.\r\nA person referred to in Subparagraphs 4 to 8 of the preceding paragraph shall initially be suspended from duties or provisionally removed from employment from the latest possible date of effect of age-mandated retirement（hereunder abbreviated to “the mandatory retirement date”）. During the period of suspension or provisional removal from employment, the management and utilization of the cumulative total amount in the person’s individual account shall be handled by the management authority in accordance with the provisions of the latter part of Paragraph 4 of Article 29.\r\nUnless other special legal provisions apply, under the circumstances referred to in Paragraph 1, Subparagraph 2 or in the preceding paragraph a person maybe issued one-half of the base salary（based on seniority）that applies in the case of a person on administrative suspension or provisionally removed from employment, from the mandatory retirement date until the date the reason for the administrative suspension or provisional removal from employment ceases to exist."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "If any of the circumstances described in Paragraph 1, Subparagraph 2 to Subparagraph 8 of the preceding article pertain to a staff member beyond their mandatory retirement date, within 6 months after their particular circumstances cease to exist, the person shall submit related documentary proof to the educational institution that formerly employed them to apply for age-mandated retirement.\r\nThe mandatory retirement date of a person referred to in the preceding paragraph shall in all cases be their effective retirement date. However, the effective date of retirement of a person on disciplinary suspension shall be the date that the reason for their suspension ceases to exist and the responsible authority approves their reinstatement to duty.\r\nIf a person referred to in Paragraph 1 dies within the 6-month application period, their survivors referred to in Article 34 may claim the lump-sum payment of the cumulative total amount in the person’s individual account referred to in Article 34.\r\nFrom the one-half of the base salary（based on seniority）issued to a staff member referred to in Paragraph 1 pursuant to the provisions of Paragraph 3 of the preceding article, the management authority shall deduct one-third of the amount that the person is entitled to collect each month from their individual account and return it to the educational institution that formerly employed them until any amount over-paid by the former employing school has been recovered in full. If such amount cannot be deducted and returned or there is insufficient money to deduct, the former employing educational institution shall issue a written\\order requiring the retired staff member to return the money within a prescribed period. If the person fails to return the money within the prescribed period, the case shall be referred for administrative enforcement in accordance with the law. If a person claims a lump-sum payment or dies within the 6-month application deadline, the management authority shall deduct the amount in one lump sum from their individual account and return it to the former employing educational institution.\r\nUnder any of the following circumstances a staff member referred to in Paragraph 1 remains ineligible to claim retirement payments:\r\n1. The person has been permanently dismissed, discharged from employment, removed from their post for incompetence, dismissed from employment, or denied renewal of employment, in accordance with the law.\r\n2. The statutory grounds for the loss of their right to claim retirement money stipulated in Article 55, Paragraph 1 still exist at the end of the 6-month period for arranging matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "The forms of payment of retirement money are as follows:\r\n1. A lump-sum payment.\r\n2. A monthly pension.\r\n3. A combination of one-half as a lump-sum payment and one-half in the form of monthly payments（hereunder referred to as a \"partial monthly pension\"）.\r\nIf a staff member receives half of their retirement money in the form of a monthly retirement pension as referred to in Subparagraph 3 of the preceding paragraph, the monthly payment shall be calculated based on the ratio between the lump-sum payment which that staff member is entitled to receive and the monthly payment which that staff member is entitled to receive if all their retirement money is received as a monthly pension."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "If a staff member with less than 15 full years of service in employment retires in accordance with the provisions of this Act, unless other provisions of this Act apply, the staff member shall receive a lump-sum retirement payment.\r\nIf a staff member with 15 full years of service in employment retires in accordance with the provisions of this Act, unless other provisions of this Act apply, the staff member may select one of the forms of retirement payment set out in Paragraph 1 of the preceding article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "The retirement payments referred to in the preceding article are calculated and paid as stipulated below:\r\n1. Lum-sum payments: calculated on and paid from the cumulative total amount in the individual account.\r\n2. Monthly pensions: paid from the cumulative total amount in the individual account in accordance with one of the following options:\r\n（1）Amortized payments: The monthly amount is calculated in accordance with the annuity life table, based on the average remaining life expectancy and interest rates, and paid until the cumulative total amount in the account is exhausted.\r\n（2）Fixed amount payments: Before making their claim, the staff member decides on a particular amount of New Taiwan Dollars they will receive each month until the cumulative total amount in the account is exhausted.\r\n（3）Insurance annuity: The staff member uses the full amount of the cumulative total amount in their individual account in one lump sum to purchase an annuity insurance policy that meets the requirements of the Insurance Act, to provide a periodically paid retirement pension.\r\nA person who is collecting fixed amount payments as referred to in Subparagraph 2, Item 2 of the preceding paragraph may apply for adjustment of the payment amount. However, only two such adjustments are permitted in any one year.\r\nDuring the period in which a person collects their retirement money monthly in accordance with Paragraph 1, Subparagraph 2, Item 1 or Item 2, the person may apply to the management authority to temporarily suspend receiving their monthly pension, or to settle the remaining balance in the account and close the account. After the account is closed, the person is not permitted to request any further deposits be made.\r\nDuring the period in which a retired staff member collects their retirement money monthly in accordance with Paragraph 1, Subparagraph 2, Item 1 or Item 2, they may choose to invest the balance in their account independently and be responsible for the profits and losses. They may also choose that it be invested on their behalf by the management authority, in which case the return on investment is not permitted to be not be less than the 2-year fixed deposit interest rate offered by local banks. If any shortfall occurs, it will be made up by the National Treasury.\r\nA staff member who decides to receive their retirement money as a lump-sum may apply to temporarily postpone payment of the cumulative total amount in their individual account. During the temporary suspension of payment period, the management and utilization of the cumulative total amount in their individual account shall be handled by the management authority in accordance with the provisions of the latter part of the preceding paragraph.\r\nThe annuity life table, average remaining life expectancy, interest rates, and calculation of the payment amounts referred to in Paragraph 1 shall be drafted by the management authority and submitted to the central competent authority for approval.\r\nIf a person referred to in Paragraph 5 dies during the temporary suspension of payment period, the cumulative total amount in their individual account shall be paid to their survivors in one lump sum. The scope, order of entitlement, and proportional entitlements of the survivors shall be handled in accordance with the provisions of Article 34. However, if the deceased person left behind a will which designates a recipient or recipients, the matter shall be handled in accordance with the provisions of Article 37."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "When a staff member who chooses to receive the monthly pension referred to in Paragraph 1, Subparagraph 2, Item 1 of the preceding article receives their first such monthly pension, they shall make a lump-sum payment of a certain amount and enroll in annuity insurance, which will pay annuity benefits if the average remaining life expectancy determined referred to in Paragraph 6 of the preceding article is exceeded. However, the cumulative total amount in their individual account shall be calculated and paid, in accordance with the provisions of Paragraph 1, Subparagraph 2, Item 1 of the preceding article, prior to setting up the annuity insurance.\r\nThe “certain amount” to be paid, the associated payment procedures, and the qualifications of the underwriting insurer（s）referred to in  the provisions of the preceding paragraph shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "When a staff member takes compulsory retirement in accordance with the provisions of Article 23 as the result of an occupational injury or illness and claims a lump-sum retirement payment, if the staff member has been employed for less than five years, the lump-sum payment will be calculated for 5 years. If a staff member who claims a monthly pension has been employed for less than 20 years, the monthly pension payable will be calculated on the basis of their having been employed for 20 years.\r\nIf the years of service with retirement and compensation funds contributions by a person referred to in the preceding paragraph are less than 5 full years or 20 full years, the educational institution shall be responsible for the full amount of retirement and compensation funds contributions made in accordance with TPO Article 9, Paragraph 1 to make up the required number of “years of service” contributions and deposit the contributions into the person's individual account in one lump sum. The amount to be paid is calculated based on the person's base salary（based on seniority）at the person's last approved salary grade during their employment.\r\nIf a staff member takes compulsory retirement in accordance with Article 23, Paragraph 2, Subparagraph 1 as the result of an occupational injury or illness, the provisions of Article 33 of the Retirement, Severance, and Bereavement Compensation Act and the provisions of Article 30 of the Enforcement Rules of the Retirement, Severance, and Bereavement Compensation Act apply, and the staff member will be paid a single additional lump-sum retirement payment of between 5 and 15 base units. The competent authority shall deposit the payment into the staff member's individual account through a budget allocation.\r\nWhen a person is entitled to the additional lump-sum retirement payment referred to in the preceding paragraph, if another law also makes provisions for an additional payment on the same grounds, the staff member may receive only one of the additional payments but they may choose which one to receive.\r\nThe provisions of Article 28, Paragraph 2, Subparagraph 2 of the Retirement, Severance, and Bereavement Compensation Act apply when the base units referred to in Paragraph 3 are calculated.\r\nIf a staff member takes compulsory retirement on the grounds of an occupational injury or illness in accordance with the provisions of Article 23, their retirement payments for the type of retirement payments the person chooses shall be calculated and paid based on the calculation criteria, base unit, and calculation standards set out in the provisions of Article 28, Paragraph 2, Subparagraph 2, Article 30, Article 33, Paragraph 4, and Article 38 of the Retirement, Severance, and Bereavement Compensation Act, and the provisions of Article 29 do not apply.\r\nIf the accumulated retirement and compensation funds in the individual account of a person referred to in the preceding paragraph and any amounts contributed to the cumulative total amount in the individual account in accordance with the provisions of Paragraph 2 and Paragraph 3 are insufficient to cover the additional lump-sum retirement payment referred to in Paragraph 3, or the retirement payments referred to in the provisions of the preceding paragraph, the competent authority shall cover the payment. through a budget allocation"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Unless the person is taking age-mandated retirement, when a staff member takes retirement or severance in tandem with the employing the educational institution carrying out staff downsizing because it is undergoing closure, or a merger, or restructuring, in accordance with the law, the staff member may be issued a single additional lump-sum salary-and-allowance relief payment of not more than seven months of salary and allowance.\r\nIf a staff member referred to in the preceding paragraph is already within seven months of the effective date of age-mandated retirement, the additional lump-sum salary-and-allowance relief payment to be issued shall be based on the number of months before that effective date that the staff member retires early.\r\nIf a person referred to in the preceding two paragraphs resumes employment in any of the position categories listed in the subparagraphs of Article 77, Paragraph 1 within seven months from the date of effect of their retirement or resignation with severance pay, and their total monthly remuneration exceeds the statutory basic wage, the institution or educational institution employing them shall subtract an amount corresponding to the actual number of months that the severance or retirement lasted before the person resumed employment from their lump-sum salary-and-allowance relief payment, and then deduct the remaining amount from the staff member's salary, and refund their former employing educational institution, amalgamated or administratively restructured educational institution, or the higher competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "Severance pay to a staff member shall be paid in one lump sum out of the cumulative total amount in their individual account.\r\nA staff member dismissed with severance pay may apply to temporarily suspend payment of their severance pay. During the temporary suspension of payment period, the management and utilization of the cumulative total amount in their individual account shall be handled by the management authority in accordance with the provisions of the latter part of Paragraph 4 of Article 29. No later than the date the person turns 60, the management authority will return the principal, and interest or dividends earned, of the severance pay that the person has not yet collected in one lump sum.\r\nIf a person in the circumstances referred to in the preceding paragraph dies before reaching the age of 60, the management authority shall pay the principal, and interest or dividends earned, of any severance pay that the person did not collect to the person’s survivors in one lump sum. The scope, order of entitlement, and proportional entitlements of the survivors shall be handled in accordance with the provisions of Article 34."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "If a person who receives amortized payments or fixed amount payments referred to in Article 29, Paragraph 1, Subparagraph 2, Item 1 or Item 2 respectively dies before the cumulative total amount in their individual account has been exhausted, the remaining amount in the account shall be paid to the person’s survivors in one lump sum.\r\nOne half of the remaining amount in their individual account referred to in the preceding paragraph shall be distributed to their spouse if that person has not remarried. The remainder shall be paid in equal shares to their other survivors in the following order of entitlement:\r\n1. Children\r\n2. Parents\r\n3. Siblings\r\n4. Grandparents\r\nIf a retired staff member does not have any survivors referred to in in Subparagraph 1 or Subparagraph 2 of the preceding paragraph, the remaining amount in their individual account referred to in Paragraph 1 shall be distributed solely to their spouse if that person has not remarried, and the provisions of the preceding paragraph do not apply. If the deceased person had no spouse, the remaining amount shall be distributed to the survivors listed in the subparagraphs of the preceding paragraph in the order of entitlement listed. If there are multiple survivors in one category, it shall be distributed in equal shares among the eligible survivors in that category.\r\nIf any of the survivors in a particular entitlement category waives their right to receive their share, or if that right is extinguished or terminated on statutory grounds, their share of that benefit shall be redistributed among the other survivors in the same entitlement category in accordance with the preceding two paragraphs. If there are no survivors in the first category, the survivor benefit shall be distributed among the survivors in the next category listed in accordance with the provisions of the preceding paragraph.\r\nWhen multiple survivors at the same level of entitlement who are eligible to  receive benefits referred to in the preceding three paragraphs lodge a claim, they may delegate one person among themselves who has legal capacity to make an application on behalf of all of them. If a survivor does not have legal capacity to act, their statutory representative shall make the application on their behalf.\r\nA survivor referred to in Paragraph 1 who does not claim a lump-sum payment of the remaining amount in the account may choose to collect the remaining amount in the deceased retired staff member's individual account, in monthly payments, based on the form of monthly pension which the deceased retired staff member received. During the period in which the monthly payments are being made, the management authority shall handle the investment of the remaining amount in the deceased retired staff member's individual account on the survivor's behalf. The return on investment is not permitted to be not be less than the 2-year fixed deposit interest rate offered by local banks. If any shortfall occurs, it will be made up by the National Treasury."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "If a person who receives the insurance annuity referred to in Article 29, Paragraph 1, Subparagraph 2, Item 3 dies and the total amount of the periodic payments already received by the deceased is less than the amount guaranteed by the annuity insurance, the insurer shall deduct the total amount of the periodic payments already received and make any discounts to the balance of the guaranteed amount in accordance with stipulated interest rate, and then pay the resulting amount to the survivors in one lump-sum. However, if the annuity insurance contract the person enrolled in in accordance with provisions stipulates that the survivors will continue to receive the periodic payments, the contract shall prevail.\r\nThe scope, order of entitlement, and proportional entitlements of the survivors shall be handled in accordance with the provisions of Paragraph 2 to Paragraph 5 of the preceding article. However, if the annuity insurance contract already stipulates handling of these matters, the contract stipulations shall prevail.\r\nWhen handling the matters referred to in the proviso to the preceding paragraph, the proportion to be received by any minor child of the retired staff member is not permitted to be lower than the proportion that child would originally have been entitled to receive."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "If a person who receives amortized payments or fixed amount payments pursuant to Article 29, Paragraph 1, Subparagraph 2, Item 1 or Item 2 dies before the cumulative total amount in the individual account has been exhausted, and any of the following circumstances exists, the educational institution that formerly employing the person may, within the limit stipulated in Article 47, Paragraph 1 of the Retirement, Severance, and Bereavement Compensation Act, withdraw funds from that account to arrange the person's funeral:\r\n1. The person has no survivors.\r\n2. The person has no survivors in the Taiwan Area, and their survivors residing in the Mainland Area have not attended to the handling of the person’s funeral.\r\n3. The person has no survivors in the Taiwan Area, and it is unknown whether they have any survivors in the Mainland Area.\r\nIf the circumstances referred to in Subparagraph 2 or Subparagraph 3 of the preceding paragraph apply to a person, the person's survivor or survivors in the Mainland Area who are entitled to claim the remaining amount in the person’s individual account referred to in the preceding paragraph shall lodge their claim within the effective period for exercising a right to lodge a claim in accordance with public law stipulated in the Administrative Procedure Act. However, the amount claimed by a Mainland Area survivor from the remaining amount in the individual account together with any amount claimed in accordance with the provisions of Article 26-1, Paragraph 1 and Paragraph 2 of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area is not permitted to exceed NT$2 million.\r\nWhen a person who receives an insurance annuity referred to in  Article 29, Paragraph 1, Subparagraph 2, Item 3 dies and the total amount of the periodic payments already received by the deceased has not reached the guaranteed amount of the annuity insurance, if the circumstances referred to in Paragraph 1, Subparagraph 2 or Subparagraph 3 exist, the matter shall be handled in accordance with the provisions of the preceding two paragraphs. However, if the annuity insurance contract stipulates otherwise, the contract stipulations shall prevail."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "If a person who receives amortized payments or fixed amount payments referred to in  Article 29, Paragraph 1, Subparagraph 2, Item 1 or Item left behind a will which designates a recipient or recipients for the remaining amount in their individual account, that money shall be distributed as their will instructs. However, the proportion to be received by any minor child of the retired staff member is not permitted to be lower than the proportion that that child would originally have been entitled to receive."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter V Bereavement Compensation"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "If a currently employed staff member dies, their survivors or the employing the educational institution may apply for bereavement compensation.\r\nIf a staff member dies during a period of disciplinary suspension, suspension from duties, provisional removal from their appointment, or while on unpaid leave, unless the unpaid leave period was a period of secondment to a civil servant position graded and assigned in accordance with legislation, their survivors or employing educational institution may apply for bereavement compensation in accordance with the provisions of this Act. The same applies in the case of a teacher who was seconded on unpaid leave in accordance with regulations and had not yet returned to their original position and had their salary reinstated before they turned 65, who dies within 10 years from the day they turned 65."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "Reasons for bereavement compensation if a currently employed staff member dies are as follows:\r\n1. Death caused by illness or accident.\r\n2. Death as a result of performing their official duties（hereunder referred to as an \" occupational death\"）.\r\nDeath by suicide is treated as death by illness or accident. However, bereavement compensation will not be given if the staff member commits suicide after having been convicted of a with no further right of appeal, but before being served with a notice of discharge from employment, dismissal from employment, or denied renewal of employment; in such cases, the person's survivors set out in Article 45 may claim the retirement and compensation funds that were contributed by the deceased staff member, paid as a lump-sum."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "If a currently employed staff member dies from an occupational cause, bereavement compensation shall be arranged for an occupational death.\r\nDeath \"from an occupational cause \"referred to in the preceding paragraph refers to a current staff member dying under one of the following circumstances, and there is a substantial causal relationship between the person's death and those circumstances:\r\n1. The person is performing a difficult disaster response assignment or arresting a criminal, or a war-related assignment, facing dangerous situations that entail a high risk of death but still risking their life and courageously performing their duty, resulting in their death.\r\n2. An accident or dangerous situation occurs, or the person is subject to a violent event, or falls ill, in the workplace, or while away on official business, when the person is performing a duty other than one described in the preceding subparagraph, resulting in their death.\r\n3. The person suddenly becomes ill in the workplace or while away on official business, when performing a duty referred to in either of  the preceding two subparagraphs.\r\n4. Any of the following circumstances, resulting in death:\r\n（1）The occurrence of an accident or hazardous incident while traveling to or from the performance of a duty described in Subparagraph 1.\r\n（2）Suddenly becoming ill while traveling to or from the performance of a duty described in Subparagraph 1 or Subparagraph 2, or the occurrence of an accident or hazardous incident while traveling to or from the performance of a duty referred to in Subparagraph 2.\r\n（3）The occurrence of an accident or hazardous incident, or sudden onset of illness, during the period of preparation for the performance of an assignment or of follow-up work after an assignment.\r\n5. Unyielding diligence or overwork, resulting in death.\r\nIf a death from circumstances referred to in the provisions of Item 1 or Item 2 of Subparagraph 4 of the preceding paragraph is the result of an accident caused by a serious traffic violation on the part of the staff member, the bereavement compensation is handled as for an accidental death.\r\nThe determination standards and review mechanisms for each occupational death defined in the subparagraphs of Paragraph 2, and the scope of the serious traffic violations referred to in the preceding paragraph, are separately governed by the provisions of Article 67 to Article 73 of the Enforcement Rules of the Retirement, Severance, and Bereavement Compensation Act.\r\nDeterminations of whether an occupational death under any circumstance referred to in the subparagraphs of Paragraph 2 and whether its cause is grounds for bereavement compensation, shall be determined by a review based on the facts and relevant theory conducted by a review panel for the Review of Cases in Which There is Doubt Concerning Compulsory Retirement Due to Occupational Causes and Bereavement Compensation Due to Occupational Causes in accordance with Article 23, Paragraph 3 and Article 53, Paragraph 4 of the Retirement, Severance, and Bereavement Compensation Act\r\nThe review panel referred to in the preceding paragraph may refer to the Reference Criteria for the Review of Civil Servants Suffering Sudden Onset of Illness Due to Occupational Causes or Death Resulting From Unyielding Diligence or Overwork when reviewing the elements of individual cases of death resulting from sudden onset of illness referred to in Subparagraph 3 and Subparagraph 4 of Paragraph 2, or resulting from unyielding diligence or overwork, referred to in Subparagraph 5.\r\nThe provisions of Article 72 and Articles 73 of the Enforcement Rules of the Retirement, Severance, and Bereavement Compensation Act apply to the mechanisms for reviewing the circumstances of a death from an occupational cause referred to in the preceding two paragraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "When a currently employed staff member dies, the provisions of Article 54, Article 56, Article 57, and Article 60 of the Retirement, Severance, and Bereavement Compensation Act, and Article 75 and Article 77, Paragraph 1 of its Enforcement Rules apply to the forms of bereavement compensation payments and the standards for their calculation. Bereavement compensation is received as either a lump-sum, or as a lump-sum bereavement compensation combined with monthly bereavement compensation, paid out of the accumulated retirement and compensation funds in the individual account and the contributions made to the cumulative total amount in the individual account in accordance with the provisions of Article 42. If those funds are insufficient, the competent authority shall cover their payment through a budget allocation.\r\nThe \"accumulated retirement and compensation funds in the individual account\" referred to in the preceding paragraph do not include any voluntary additional contributions made by the deceased staff member in accordance with the provisions of Article 9, Paragraph 2. After the bereavement compensation case has been reviewed and finalized, any such voluntary additional contributions shall be returned in one lump sum to the person's survivors referred to in  in Article 45.\r\nDuring the period in which any of the deceased staff member's survivors is receiving monthly bereavement compensation payments, the management authority shall handle the investment of the remaining amount in the deceased staff member's individual account on their behalf. The return on investment is not permitted to be not be less than the 2-year fixed deposit interest rate offered by local banks. If any shortfall occurs, it will be made up by the National Treasury."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "If the circumstances of the death of a staff member from an occupational cause satisfy the provisions of Article 40, Paragraph 2, the provisions of Article 55, Paragraph 3 of the Retirement, Severance, and Bereavement Compensation Act that related to assessment of the number of years of service for bereavement compensation purposes（referred to below as \"credited years of service\"）apply.\r\nIf the years of service of retirement and compensation funds contributions made by a person referred to in the preceding paragraph are insufficient to cover their credited years of service, the employing educational institution shall be responsible for the full amount of the retirement and compensation funds contributions referred to in the provisions of Article 9, Paragraph 1 to cover those years of service not covered, and it shall deposit the funds into the person's individual account in one lump sum. The amount to be paid is calculated based on the person's base salary（based on seniority）at the person's last approved salary grade during their employment.\r\nThe provisions of Article 54, Paragraph 2, Subparagraph 2, Item 2 and the subparagraphs of Article 57 of the Retirement, Severance, and Bereavement Compensation Act shall apply for a person referred to in Paragraph 1, and an additional occupational death lump-sum bereavement compensation payment shall be made. The competent authority shall pay the amount into the person's individual account through a budget allocation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "If a staff member who dies by illness or accident or from an occupational cause is survived by a minor child or children, each minor child, shall receive additional monthly bereavement compensation until they reach adulthood, paid in accordance with the provisions of the National Pension Act regarding the payment standards for the old age basic guaranteed pension."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "For a deceased staff member for whom bereavement compensation is given in accordance with this Act, the competent authority shall pay funeral and burial subsidies through a budget allocation. The same applies for a staff member who dies as a result of illness or accident during a period of disciplinary suspension, administrative suspension, provisional removal from their appointment, or while on unpaid leave. The provisions of Article 81 of the Enforcement Rules of the Retirement, Severance, and Bereavement Compensation Act apply for the standards governing these payments.\r\nA staff member who has received a commendation medal or has made a special contribution, meritorious service bereavement compensation may be paid. The provisions of Article 82 of the Enforcement Rules of the Retirement, Severance, and Bereavement Compensation Act apply to the associated payment standards."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "One half of the bereavement compensation for a staff member's survivors shall be distributed to their spouse if that person has not remarried, and the remaining amount shall be equally divided among all their other survivors in the following order of entitlement:\r\n1. Children.\r\n2. Parents.\r\n3. Grandparents.\r\n4. Siblings.\r\nIf a deceased staff member has no survivors in the categories specified in Subparagraph 1 to Subparagraph 3 of the preceding paragraph, their bereavement compensation shall be distributed solely to their spouse who has not remarried, and the provisions of the preceding paragraph do not apply. If they had no spouse or if the spouse has remarried, the bereavement compensation to be paid shall be distributed to the survivors listed in the subparagraphs of the preceding paragraph in the order of entitlement listed. If there are multiple survivors in the same category, the bereavement compensation will be distributed in equal shares among the eligible survivors at that level entitlement with a right to receive a share.\r\nIf any of the survivors at the same level of entitlement dies or waives their right to receive bereavement compensation, or if that right is extinguished or terminated on statutory grounds, their share of the bereavement compensation shall be redistributed among the remainder of the survivors in the same category in accordance with the provisions of the preceding two paragraphs. If there are no survivors If there are no survivors in the first category of entitlement, the survivor benefit shall be distributed among the survivors in the next category, in accordance with the provisions of the preceding paragraph.\r\nIf there are multiple survivors who have a right to receive a share of the bereavement compensation referred to in the preceding three paragraphs the preceding three paragraphs, when survivors at the same level of entitlement make such a claim, they may delegate one person among themselves who has legal capacity to make the application on behalf of them all. If a survivor does not have legal capacity to act, or has limited legal capacity to act, or is subject to an assistance order, their statutory representative or assistant shall make the application on their behalf.\r\nIf the whereabouts of any survivors of a deceased staff member are unknown, or if the survivors are unable to reach agreement to make a joint claim in accordance with the provisions of the preceding paragraph, the other survivors may lodge separate claims for a proportion of the bereavement compensation based on the number of persons with a right to receive such compensation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "If all the survivors at the same level of entitlement who were given statutory approval to receive monthly bereavement compensation have their right to do so extinguished during the period when they are receiving that bereavement compensation, the remaining amount in the individual account of the deceased staff member shall be settled and distributed in equal shares among the survivors at the next level of entitlement. If there are no survivors at the next level of entitlement, or the survivors at the next level of entitlement all lose the right to receive any bereavement compensation, or if there are no remaining funds in the account, no further distribution will be made."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "When a recipient referred to in Article 45, Paragraph 1, Subparagraph 1 dies, or waives their right to receive bereavement compensation, or forfeits that right on statutory grounds, their child or children receive the bereavement compensation in their place, and the provisions of Paragraph 3 of that same article do not apply.\r\nIf the staff member left behind a will which designates a recipient or recipients of the bereavement compensation from among the survivors referred to in in Article 45, Paragraph 1, that money shall be distributed as their will instructs. However, the proportion to be received by any minor child of the deceased staff member is not permitted to be lower than the proportion that child would originally have been entitled to receive.\r\nIf a staff member dies and has no survivor who is eligible to claim bereavement compensation as referred to in Article 45, Paragraph 1 of the preceding article, their heir（s）may apply to the management authority for return of the retirement and compensation funds that were contributed by the deceased staff member. If the staff member has no heir, the educational institution that formerly employed the person may first receive the funds and use them to arrange the person’s funeral."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter VI Retirement and Benefit Payments - Payment (Disbursement), Guarantees, and Alterations"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 48",
      "EngArticleContent": "A staff member has the exclusive right to claim the retirement money and severance pay detailed in this Act. No other person is permitted to apply for or receive them in place of the staff member, except in the following circumstances:\r\n1. If a staff member who has reached the age of 65 refuses to accept age-mandated retirement in accordance with regulations, and the employing educational institution takes the initiative to submit the relevant documents to the competent authority for review and approval of the age-mandated retirement.\r\n2. When a person who is required to arrange compulsory retirement has not carried out the associated procedures in accordance with regulations, and pursuant to the provisions of Article 22, the employing educational institution takes the initiative to submit the relevant documents to the competent authority to arrange compulsory requirement.\r\n3. If an employee dismissed with severance pay does not act in accordance with regulation and fails to complete a form setting out the facts related to their being discharged and submit this and related documentary evidence to the employing educational institution to send to the competent authority to review and approve their years of service for severance purposes, the employing educational institution must handle the matter on the person's behalf.\r\n4. When the staff member is subject to a guardianship order or an assistance order which has not yet been revoked, and it is necessary for their legal guardian or assistant to apply for retirement or severance on the staff member's behalf.\r\n5. When the staff member's survivors apply for a lump-sum payment of the cumulative total amount in the deceased person’s individual account, in accordance with the provisions of Article 26, Paragraph 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 49",
      "EngArticleContent": "In all cases in which a staff member or any of their survivors applies for retirement or benefit payments pursuant to this Act, the relevant competent authority shall give written instructions for the administrative action to be taken."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 50",
      "EngArticleContent": "All retirement and benefit payments referred to in in this Act shall without exception be directly remitted into an account of a financial institution. Unless other provisions of this Act apply, the payments shall be disbursed in accordance with the following provisions:\r\n1. After review and approval by the competent authority, a lump-sum retirement payment shall be paid at a time after the effective date of retirement. After review and approval by the competent authority, the initial installment of a monthly pension shall be paid beginning from the effective date of retirement. The second and subsequent monthly pension installments shall be paid once a month. However, if the staff member chooses to receive quarterly, semi-annual, or yearly payments, the periodic payments shall be made in accordance with the method chosen by the staff member.\r\n2. After review and approval by the competent authority, severance pay shall be paid beginning from the effective date of severance.\r\n3. Lump-sum bereavement compensation shall be paid after review and approval by the competent authority.\r\n4. After review and approval by the competent authority, the initial monthly bereavement compensation installment shall be paid in the month following the death of the staff member. The second and subsequent installments of monthly bereavement compensation shall be paid once a month in accordance with the uniform operations for such payments. The same applies to additional monthly bereavement compensation payments paid monthly in accordance with the number of minor children among the survivors referred to in Article 43.\r\nThe \"monthly pension\" referred to in Subparagraph 1 of the preceding paragraph refers to a monthly pension received in accordance with the provisions of Article 29, Paragraph 1, Subparagraph 2, Item 1 or Item 2.\r\nIf a staff member receives a monthly pension in accordance with the provisions of Article 29, Paragraph 1, Subparagraph 2, Item 3, the pension will be paid at regular intervals by the insurer providing the annuity insurance.\r\nThe Regulations Governing the Checking and Issuing of Regular Retirement Benefit Payments to Teachers and Other Staff of Public Educational institutions apply to verification of the eligibility of recipients of the retirement and benefit payments, the operational procedures for issuing payments, and other related matters referred to in in this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 51",
      "EngArticleContent": "The retirement and benefit payments that staff members receive pursuant to this Act are paid in accordance with the following provisions:\r\n1. Unless other provisions of this Act apply, staff member retirement, bereavement compensation, separation pay, and severance pay payments shall be made out of the cumulative total amount in their individual account.\r\n2. For the single supplemental retirement and compensation funds contributions made by an employing educational institution in accordance with the provisions of Article 31, Paragraph 2, the employing educational institution shall make such payments through a budget allocation.\r\n3. For additional retirement payments made in accordance with the provisions of Article 31, Paragraph 3 and Paragraph 7 and retirement payments directly made by the competent authority, the competent authority shall make the payments through a budget allocation.\r\n4. For additional lump-sum salary-and-allowance relief payments paid in accordance with the provisions of Article 32, the employing educational institution shall make the payments through a budget allocation.\r\n5. For retirement and compensation funds contributions by an employing educational institution in one lump-sum in accordance with the provisions of Article 42, Paragraph 2, the employing school shall make the payments through a budget allocation.\r\n6. For bereavement compensation directly paid by the competent authority in accordance with the provisions of Article 41, Paragraph 1, additional lump-sum bereavement compensation paid in accordance with the provisions of Article 42, Paragraph 3, additional bereavement compensation in accordance with Article 43 for the number of minor children among the survivors, and funeral and burial subsidies and meritorious service bereavement compensation in accordance with the provisions of Article 44, the competent authority shall make the payments through a budget allocation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 52",
      "EngArticleContent": "The right of a staff member or their survivors to claim retirement and benefit payments is not permitted to be assigned, offset, attached, or provided as security. However, this restriction does not apply to the distribution of a share of a staff member's retirement money in accordance with the provisions of Article 59.\r\nA recipient of retirement or benefit payments may open a personal account at a financial institution to be used exclusively for the deposit of retirement or benefit payments.\r\nThe funds deposited in the personal account referred to in the preceding paragraph are not permitted to be offset, attached, provided as security, or be an object of mandatory enforcement action.\r\nIf there are circumstances of a recipient of retirement or benefit payments having received any payment as the result of making a false claim or having received any overpayment, the management authority, paying agency, or disbursing agency shall recover any amount it has verified as having been falsely claimed or received as an overpayment, without being subject to the restrictions referred to in Paragraph 1 or the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 53",
      "EngArticleContent": "If the right of a staff member or any of their survivors to claim retirement or benefit payments is subject to mandatory extinguishment on statutory grounds because of the occurrence of some incident or it has been revoked or annulled as the result of an administrative direction, or if an excess or erroneous retirement or benefit payment amount is received because of an erroneous payment made by an agency or institution, the management authority, paying agency, or disbursing agency shall issue a written administrative ruling ordering the party to return the amount received in excess or erroneously since the date that the right of claim was lost, within a prescribed period. If the party does not return the amount within the prescribed period, the matter shall be subject to mandatory enforcement action in accordance with the applicable provisions of the Administrative Execution Act\r\nIf the amount referred to in the preceding paragraph received in excess or erroneously by a person is a regular payment, the management authority, paying agency, or disbursing agency may notify the party that the facts will be verified and the amount then recovered from the next and subsequent regular retirement or benefit payments. If the party objects and has not yet returned the amount by some other means, the payment or disbursing agency shall handle the matter in accordance with the provisions of the preceding paragraph.\r\nIf any person referred to in the preceding two paragraphs fails to pay back the money within the prescribed period and responsibility for the failure to do so is attributable to that party, the management authority, paying agency, or disbursing agency shall charge interest at an annual rate of two percent and take recovery measures in accordance with the provisions of Paragraph 1\r\nIf any party referred to in the preceding three paragraphs fails to repay any retirement or benefit overpayments or payments made erroneously within the prescribed period, or fails to return the full amount of any retirement or benefit overpayments or payments made erroneously, if, before the management authority, paying agency, or disbursing agency has taken mandatory enforcement action in accordance with the provisions of the Administrative Execution Act and recovered the excess or erroneously paid amount, the party once again retires or is dismissed with severance pay, the management authority may verify the facts and then offset or recover that excess or erroneous amount from the cumulative total amount in the individual account."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 54",
      "EngArticleContent": "The rights of a staff member or their survivors to claim retirement and benefit payments, apart from the retirement and compensation funds that were deposited by the staff member, shall be exercised within the period for rights of claim in accordance with public law set out in the Administrative Procedure Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 55",
      "EngArticleContent": "If any of the following circumstances apply to a staff member or any of their survivors, that person’s right to claim retirement and benefit payments shall be extinguished:\r\n1. The person has been deprived of their civil rights for life.\r\n2. The person has been found guilty of a criminal offense against the internal or external security of the State, after the end of the Period of National Mobilization for Suppression of the Communist Rebellion, and convicted with no further right of appeal.\r\n3. The staff member renounces, or does not have, ROC citizenship.\r\n4. The staff member is dismissed, discharged, removed from employment, or denied renewal of employment, in accordance with the law.\r\n5. A survivor of the staff member who is a bereavement compensation recipient has been convicted of a crime and sentenced with no further right of appeal for having intentionally caused the death of a currently employed staff member or another survivor entitled to receive such a benefit, for the purpose of receiving bereavement compensation\r\n6. When governed by special provisions of other legislation.\r\nUnder any of the following circumstances, a person receiving a monthly or partial monthly pension, or a survivor receiving monthly bereavement compensation, the person shall lose the right to continue to receive that monthly pension or monthly bereavement compensation:\r\n1. The person dies.\r\n2. The person has been deprived of their civil rights for life.\r\n3. The person has been found guilty of a criminal offense against the internal or external security of the State, after the end of the Period of National Mobilization for Suppression of the Communist Rebellion, and convicted with no further right of appeal.\r\nIf a staff member or their survivor（s）loses the right to receive retirement or benefit payments in accordance with either of the two preceding paragraphs, except in the circumstances referred to in Paragraph 2, Subparagraph 5, an application may still be made for return of the retirement and compensation funds that were contributed by the staff member. However, for a person referred to in the preceding paragraph, the amount that may be returned is limited to the difference between the amount of the retirement and compensation money that was contributed by the staff member who retired or who died while they were still employed, and the amount that has already been received as monthly pension or monthly bereavement compensation payments. If there is no such difference, no amount will be returned."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 56",
      "EngArticleContent": "If a currently employed staff member commits an offense in breach of the provisions of the Anti-Corruption Act or of the Offenses of Malfeasance in Office chapter of the Criminal Code, or takes advantage of the authority, or an opportunity, or means afforded by their position to commit some other offense, and is subsequently convicted and sentenced, after the person retires, is dismissed with severance pay, or resigns, they shall be deprived of, or have reduced, the retirement and compensation payments contributed by the government in accordance with the provisions of Article 79, Paragraph 1 and Paragraph 2 of the Retirement, Severance, and Bereavement Compensation Act. If such a payment has already been made, written instructions shall be given for the administrative action to be taken to recover the full or partial amount that is subject to deprivation or reduction.\r\nIf another law imposes a more severe deprivation or reduction on the person referred to in the preceding paragraph regarding the same case, the more severe penalty shall be imposed.\r\nIf a staff member who retired or was dismissed with severance pay in accordance with the provisions of this Act is subsequently once again employed somewhere as a staff member, when the person subsequently once again retires, is dismissed with severance pay, leaves employment, or dies during their period of subsequent employment, no further retirement or benefit payments shall be approved and paid for any past years of service during which they have previously been subject to deprivation or reduction of their retirement and compensation funds contributed by the government in accordance with the provisions of Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 57",
      "EngArticleContent": "If a currently employed staff member who was involved in a case of sexual assault on campus, initially retired, was dismissed with severance pay, or resigned and the person was subsequently convicted and given a custodial or more severe sentence, the person shall be deprived ab initio of any retirement and compensation funds in their individual account that were contributed by the government If such a payment has already been made, written instructions shall be given for the administrative action to be taken for its recovery."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 58",
      "EngArticleContent": "If a person who applies for retirement or severance or a survivor who claims a bereavement payment pursuant to this Act is dissatisfied with the outcome of the competent authority's review of their application or claim, the staff member or survivor may, in accordance with their status, seek remedy in accordance with the provisions of the Teachers’ Act, the Administrative Appeal Act, or, mutatis mutandis, of the Civil Service Protection Act respectively. If there is any obvious error, or if any new fact emerges, or new evidence is discovered, thereby constituting grounds for reopening the administrative procedure, the matter may be handled in accordance with the applicable provisions of the Administrative Procedure Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 59",
      "EngArticleContent": "If the duration of the marriage relationship between a divorced spouse of a staff member and the staff member was at least two full years, and the statutory property regime or joint property regime relationship is extinguished because of the divorce, the divorced spouse may claim an allocation of a share of the retirement payment received by that staff member in accordance with the provisions of this Act, in accordance with the following provisions\r\n1. The share of the retirement payment which the divorced spouse may claim is calculated as one-half of the proportion of the period of the staff member's approved years of service at retirement during which the statutory property regime or joint property regime existed between the divorced spouse and that staff member\r\n2. The standard retirement payment amount of which the divorced spouse may claim the share referred to in the preceding subparagraph is the cumulative total amount in the individual account at the time of extinguishment of the statutory property regime or community property regime between the divorced spouse and that staff member as a result of their divorce.\r\n3. The period during which the statutory property regime or community property regime existed is calculated by counting the actual number of days.\r\n4. If the one-half share ratio stipulated in Subparagraph 1 is obviously unfair, either party may request a court to make an adjustment to the amount allocated, or to give an exemption from allocating that amount.\r\nIf the divorced spouse referred to in the preceding paragraph may enjoy an entitlement to a retirement payment from during the period of the marriage relationship in accordance with another law, the divorced spouse's exercising their right to lodge a claim for an allocation is limited to the extent that the staff member has an equal right to lodge a claim for an allocation from the retirement payment of the divorced spouse in accordance with the provisions of that other law\r\nIt is not permitted to assign or inherit the right to claim referred to in Paragraph 1.\r\nThe right of a divorced spouse of a staff member to lodge a claim referred to in Paragraph 1 is extinguished if not exercised within 2 years from the time that the divorced spouse is informed that they have that right. It is also extinguished if not exercised within five years from the time that the statutory property regime or joint property regime relationship is extinguished\r\nIf a staff member takes compulsory retirement, the provisions of this article do not apply to the retirement funds they receive pursuant to this Act"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 60",
      "EngArticleContent": "When a divorced spouse of a staff member claims a share of the staff member's pension in accordance with the provisions of the preceding article, the ratio, amount, and payment method of the associated share of the retirement and compensation funds the best arrangement is for the two parties to agree on the share ratio referred to in in the preceding article, and for the two parties to handle the payment matters in accordance with their agreement. If the parties are unable unwilling to reach agreement, or if the share ratio is obviously unfair, either party may request a court to issue a ruling setting the share ratio or to giving an exemption from any share being allocated.\r\nIf the parties are unable or unwilling to reach an agreement referred to in the preceding paragraph, either party may inform in writing the agency responsible for reviewing and approving retirement payments and request that when it reviews and determines that staff member's retirement payments, it will also review and determine the total amount of the share of pension to be distributed in accordance with the preceding article and notify the management authority to deduct that amount from the individual account in one lump sum.\r\nIf a retired staff member divorces while they are receiving a monthly or partial monthly pension, when a share of their pension is distributed in accordance with the provisions of the preceding article, the matter shall be handled in accordance with the provisions of the preceding two paragraphs.\r\nDocuments related to the share ratio, amount, payment method, and related matters referred to in Paragraph 1 shall be notarized."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 61",
      "EngArticleContent": "If any of the circumstances referred to in Article 55, Paragraph 1 applies to the divorced spouse of a staff member, the divorced spouse shall lose the right to be be allocated a share of that staff member's retirement payment in accordance with Article 59."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter VII  Years of Service System Transitions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 62",
      "EngArticleContent": "If a staff member who has had five full years of service in employment leaves employment without arranging retirement payment or severance in accordance with this Act, unless other provisions of this Act apply, the person’s the staff member’s related years of service may be retained, and within six months from the date that they turn 65, the person may subsequently submit documentary proof to the educational institution that formerly employed them to forward to the competent authority for review and approval of those years of service and retirement payment in accordance with the provisions of Article 28.\r\nAfter a person referred to in the preceding paragraph leaves employment, the management and utilization of the cumulative total amount in their individual account shall be handled by the management authority in accordance with the provisions of the latter part of Paragraph 4 of Article 29.\r\nIf the person referred to in Paragraph 1 receives a lump-sum pension, it shall be calculated in accordance with the provisions of Article 29, Paragraph 1, Subparagraph 1. If the person receives a monthly pension, the monthly pension shall be calculated in accordance with the provisions of Article 29, Paragraph 1, Subparagraph 2.\r\nIf a person referred to in Paragraph 1 dies before having received any retirement payment pursuant to this article, their survivors stipulated in Article 34 may apply for payment of the cumulative total amount in the individual account in one lump sum.\r\nIf any of the following circumstances applies to a person referred to in Paragraph 1, the provisions of Paragraph 1 and Paragraph 2 are not applicable.\r\n1. Any statutory grounds for the loss of the right to claim retirement and benefit payments referred to in Article 55, Paragraph 1 exist at the end of the 6-month period referred to in in Paragraph 1.\r\n2. Any of the circumstance set out in Article 25, Paragraph 1 under which it is not permitted to process a retirement case exist at the end of the 6-month period referred to in in Paragraph 2.\r\n3. The person's years of service as a staff member have already been handled in accordance with the provisions of Article 63, Paragraph 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 63",
      "EngArticleContent": "If a staff member who takes age-mandated or compulsory retirement in accordance with the provisions of this Act has less than 15 years of service in employment, in order to meet the conditions to claim all of their retirement payment as a monthly pension, they may include in the aggregate any years of service which are subject to the retirement payment ordinances governing another professional domain or field, and for which the person has not yet claimed or received any retirement or other separation pay when they previously retired or were dismissed with severance pay, and did not claim or receive any settlement of years of service.\r\nIf a staff member who has been employed for a full five years resigns without, in accordance with the law, arranging retirement or severance pay and without receiving any retirement or benefit payment and is then employed in another professional field, when the person subsequently retires, their original years of service as a staff member may be calculated in aggregate with their subsequent years of service, to satisfy the conditions to claim all of their retirement payment as a monthly pension, and within 6 months from the date they turn 65, the person may then submit relevant documentary proof in writing to the educational institution that formerly employed them to forward to the competent authority for review and approval of their years of service and monthly pension payments\r\nThe monthly pension received by a person referred to in the preceding paragraph shall be calculated in accordance with the provisions of Article 29, Paragraph 1, Subparagraph 2.\r\nIf any of the following circumstances applies to a person referred to in the preceding two paragraphs, the provisions of Paragraph 2 are not applicable.\r\n1. If any of the statutory grounds for extinguishment of the right to arrange retirement payment stipulated in Article 55, Paragraph exist when the 6-month deadline stipulated in Paragraph 2 expires\r\n2. If any of the circumstances set out in Article 25, Paragraph 1 in which a retirement payment case is not permitted to be processed exists at the time the 6-month deadline set out in Paragraph 1 expires\r\nIf a person referred to in Paragraph 2 dies before having received any retirement payment in accordance with this article, their survivors stipulated in Article 34 may apply for payment of the cumulative total amount in the individual account in one lump sum.\r\nIf a person referred to in the preceding article or in Paragraph 2 dies while they are receiving the monthly pension, the matter will be handled shall be handled in accordance with the provisions of Article 34 or Article 35 as appropriate in accordance with the way in which the deceased person received their monthly pension."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 64",
      "EngArticleContent": "The provisions of Article 56 and Article 57 also apply to those who receive retirement payments in accordance with the provisions of the preceding two articles."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter VIII Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 65",
      "EngArticleContent": "The government shall designate budget allocations for the necessary expenses entailed by the management authority's handling of the various operations relating to this Act, and to cover any amount by which the return on investment of individual accounts falls short of the 2-year term deposit rate of local banks, which must be made up by the National Treasury in accordance with this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 66",
      "EngArticleContent": "All account books, transaction records, and operational revenue and expenditure associated with the operations of the management authority pursuant to this Act are exempt from taxation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 67",
      "EngArticleContent": "A staff member who is planning to apply for voluntary retirement or age-mandated retirement shall fill out and submit an application form and all relevant documentary evidence to their employing educational institution, which, between one day and three months before the effective date of their retirement, will deliver the material to the competent authority for review and approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 68",
      "EngArticleContent": "If a staff member takes voluntary retirement or age-mandated retirement in accordance with this Act, the effective date of their retirement shall be prudently decided at the time they apply to retire. Before the effective date of retirement, any request for a change or withdrawal of the application for retirement must be agreed to by the employing educational institution. It is not permitted to request any change after the effective date of retirement.\r\nThe choice of type of retirement and benefit payments claimed by a staff member or their survivors in accordance with Article 27, Article 33, and Article 41, Paragraph 1 and the form of payment of a monthly pension chosen in accordance with Article 29, Paragraph 1, Subparagraph 2 shall be prudently decided at the time of making the application. Unless other provisions of this Act apply, it is not permitted to request any changes after the competent authority has reviewed and approved the claim and it has become effective,"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 69",
      "EngArticleContent": "When determinating a staff member's age for retirement in accordance with this Act, their age is calculated in full from the date of birth recorded on the household registration.\r\nThe survivors referred to in Article 34 and Article 45 shall uniformly be determined based on the details in household registration records."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 70",
      "EngArticleContent": "The provisions of this Act apply, mutatis mutandis, to the retirement payments, severance pay, bereavement compensation, and resignation-related refunds of the staff members of a private elementary or junior high school that meets the following criteria:\r\n1. The school district zoning and school admission placements for students are determined by the government in the same manner as for public elementary or junior high schools.\r\n2. The school's personnel and business expenses are handled using a government budget allocation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 71",
      "EngArticleContent": "The provisions of this Act apply, mutatis mutandis, to retirement payments, severance pay, bereavement compensation, and resignation-related refunds for members of the professional staff of public social education institutions, and researchers at academic research institutions subordinate to any competent authority.\r\nThe provisions of this Act regarding public elementary school principals and teachers apply, mutatis mutandis, to retirement payments, severance pay, bereavement compensation, and resignation-related refunds for paid, full-time, qualified principals and teachers, respectively, within the staff complement of public preschools."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 72",
      "EngArticleContent": "The provisions of this Act apply, mutatis mutandis, to retirement payments, severance pay, and resignation-related refunds for a staff member who only has foreign nationality.\r\nThe provisions of this Act, with the exception of the provisions of Article 43, apply, mutatis mutandis, to the bereavement compensation of a person referred to in the preceding paragraph, and bereavement compensation is limited to a lump-sum payment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 73",
      "EngArticleContent": "Unless the provisions of other legislation apply, the provisions of this Act apply, mutatis mutandis, to retirement payments, severance pay, bereavement compensation, and resignation-related refunds for staff members employed by military and police academies, and reformatory schools in accordance with the provisions of the Teachers Act or the Act Governing the Appointment of Educators.\r\nWhen military and police academies and reformatory schools apply this Act, mutatis mutandis, their respective competent authorities are the “competent authority” referred to in this Act.\r\nFor police academies and reformatory schools, the retirement and compensation funds contributions to be paid by the government in accordance with the provisions of Article 9, Paragraph 1 and the expenses that the respective competent authorities of police academies and reformatory schools shall be responsible for in accordance with the provisions of Article 51 are paid by the respective institutions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 74",
      "EngArticleContent": "The staff members, specialist personnel, researchers, and principals and teachers of public preschools referred to in the preceding four articles refers to those who are newly employed on or after 1 July 1, 2023."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 75",
      "EngArticleContent": "The Enforcement Rules of this Act shall be prescribed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 76",
      "EngArticleContent": "This Act shall take effect on July 1, 2023."
    }
  ]
}