{
  "LawLevel": "命令",
  "EngLawName": "Employment Regulations for Professional Technicians Teaching at Universities",
  "LawName": "大學聘任專業技術人員擔任教學辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0150023",
  "EngLawModifiedDate": "20180917",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on June 5, 1996\r\n2.Amendment to Articles 1,2,8 and 9, and addition of Articles 7-1 promulgated on January 12, 2004\r\n3.Amendment to Articles 9 promulgated on March 7, 2005\r\n4.Amendment to Articles 1 and 9 promulgated on July 7, 2006\r\n5.Amendment to Articles 7,9,11 and 12 ,and deletion of Articles 8 promulgated on January 18 , 2007\r\n6.Ministry of Education Order No. Tai-Jiao-Ren-(3) 1070148424B issued 17 September 2018, amendment of Article 10.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations are enacted in accordance with Paragraph 4 of Article 17 of the University Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “professional technicians” mentioned in the Regulations refers to the perso ns whose special professional practices, attainments, or achievements qualify them as teachers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The professional technicians shall be classified into four levels in accordance with the teacher ranks: Professor Level, Associate Professor Level, Assistant Professor Level, and Lecturer Level."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The professional technicians of Professor Level shall possess one of the following qualifications:1. Have held the position as professional technicians of Associate Professor Level for over three years with outstanding performance and substantial deeds.2. Have engaged in the specialized professions related to the nature of the appointed subjects for over 15 years with special attainments or achievements; however, if having been bestowed any of the international awards, the year limitations may be reduced."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The professional technicians of Associate Professor Level shall possess one of the following qualifications:1. Have held the position as professional technicians of Assistant Professor Level for over three years with outstanding performance and substantial deeds.2. Have engaged in the specialized professions related to the nature of the appointed subjects for over 12 years with special attainments or achievements; however, if having been bestowed any of the international awards, the year limitations may be reduced."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The professional technicians of Assistant Professor Level shall possess one of the following qualifications:1. Have held the position as professional technicians of Lecturer Level for over three years with outstanding performance and substantial deeds.2. Have engaged in the specialized professions related to the nature of the appointed subjects for over 9 years with special attainments or achievements; however, if having been bestowed any of the international awards, the year limitations may be reduced."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The professional technicians of Lecturer Level shall have engaged in the specialized professions related to the nature of the appointed subjects for over 6 years with special attainments or achievements; however, if having been bestowed any of the international awards, or being recognized as an indispensable talent for teaching, the year limitations may be reduced."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7-1",
      "EngArticleContent": "The seniority of all levels of professional technicians and specialized work mentioned in the Regulations refer to the full-time seniority; the part-time seniority shall be reduced by half."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "(delete)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Matters concerning the professional technicians’ screening of qualifications, appointment, terms, promotion, the recognition of the substantial deeds, special attainments or achievements, the distinguishment of international awards, the recognition of an indispensable talent for teaching and the reduction of the year limitations shall be handled by the Teachers Review Committee; the regulations shall be enacted by the respective schools. The recognition cases of the substantial deeds, special attainments or achievements mentioned in the preceding paragraph shall be submitted to over two scholars or experts outside of school (college, institute or department) for the screening."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The dismissal, suspension, and denial of renewed employment of professional technicians, and the related reporting, collection of information, inquiries, and appeal matters, shall be handled in accordance with the provisions applicable to teachers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The weekly teaching hours, research leave and educational training of the full-time professional technicians shall be enacted by the respective schools in accordance with the nature of the professions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Matters concerning the professional technicians’ benefits, welfare, retirement, bereavement payment, severance pay, and annual increment shall abide by the provisions for teachers in accordance with the appointment levels; part-time technicians shall be paid in accordance with the hourly wage of teachers of the equivalent levels."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The Regulations shall come into force as the day of the promulgation."
    }
  ]
}