{
	"pcode": "H0160080",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Launch Permit for Launch Vehicle and Handling of Space Accidents",
	"LawName": "發射載具發射許可及太空事故處理辦法",
	"EngLawModifiedDate": "20220118",
	"histories": [
		"Promulgated on January 18, 2022"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Qualifications of Launch Permit Applicant",
			"start": 200,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Launch Permit",
			"start": 500,
			"end": 1100
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Permit period, and change, revocation and withdrawal of permit",
			"start": 1200,
			"end": 1600
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Cessation of launch of launch vehicle and handling of space accidents",
			"start": 1700,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 1900,
			"end": 2200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Article 11, paragraph 4 and Article 15, paragraph 3 of the Space Development Act (the \"Act\")."
		},
		{
			"number": 200,
			"content": "For purpose of the Regulations, a launch permit applicant refers to an owner or user of a launch vehicle who submits an application for permit of a launch plan in the territory of the Republic of China to the competent authority, including a local or foreign natural person, juristic person, authority/organization, school, group (collectively the \"Local Person\" or \"Foreign Person\", where applicable)."
		},
		{
			"number": 300,
			"content": "A launch permit applicant may appoint an agent to handle application or reporting matters under the Regulations. The agent shall be a Local Person. Where the launch permit applicant is a Foreign Person and its place of residence or main office is located outside the territory of the Republic of China, the power of attorney issued to the appointed agent must be certified by our overseas missions."
		},
		{
			"number": 400,
			"content": "The competent authority may refrain from issuing a launch permit if a launch permit applicant and its representative is in one of the following circumstances:\r\n1. Has committed a crime under the Organized Crime Prevention Act and is found guilty in a conclusive verdict, and the sentence has not executed, execution of the sentence is incomplete, or is less than five years since completion of execution, expiry of the probation period or remission of the sentence.\r\n2. Has committed the offenses of fraud, breach of trust, or misappropriation and is declared in a conclusive verdict to be subject to the sentence of imprisonment of one year or more, the sentence has not executed, execution of the sentence is incomplete, or is less than two years since completion of execution, expiry of the probation period or remission of the sentence.\r\n3. Has committed a crime under the Anti-Corruption Act and is found guilty in a conclusive verdict, and the sentence has not executed, execution of the sentence is incomplete, or is less than two years since completion of execution, expiry of the probation period or remission of the sentence.\r\n4. Has committed a crime under the Act or an equivalent foreign law, and is found guilty in a conclusive verdict, and the sentence has not executed, execution of the sentence is incomplete, or is less than three years since completion of execution, expiry of the probation period or remission of the sentence.\r\n5. Is less than three years since revocation of launch permit by the competent authority.\r\n6. Is subject to adjudication of bankruptcy, or is ordered by court ruling to commence the liquidation procedure and these rights are not restored.\r\n7. In case of use of notes, is blacklisted by a clearing house and the restriction remains valid.\r\n8. In a circumstance equivalent to subparagraph 1 through the preceding subparagraph in a foreign country.\r\n9. Is listed on a controlled list of export entities of the Republic of China strategic high-tech commodities announced by the Bureau of Foreign Trade, Ministry of Economic Affairs.\r\n10. Specific evidence sufficient to determine the space activity plan of the application of launch permit is likely to endanger our national security, public interest, international relationship or economy and society."
		},
		{
			"number": 500,
			"content": "When applying for launch permit, an launch permit applicant shall submit the following documents to the competent authority:\r\n1. Application.\r\n2.  The applicant's identification document; in case where an agent is appointed to act on its behalf, the agent's power of attorney and identification or registration supporting document:\r\n(1) Identification document or registration supporting document.\r\n(2) Representative's or responsible person's identification document.\r\n(3) Ownership structure and beneficial owners.\r\n(4) Other supporting documents required by the competent authority.\r\n3. The applicant's certification of financial viability.\r\n4. Evidence proving registration of the launch vehicle is completed pursuant to the Act.\r\n5. Launch plan, with the following particulars to be included:\r\n(1)   Scheduled launch date and time.\r\n(2)   Flight route of the launch vehicle.\r\n(3)   Methods that ensure safety along the flight route and neighboring areas of the launch facilities.\r\n(4)   Launch protocol, including preparation and launch proceedings, control of launch vehicle, etc.\r\n(5)   Necessary measures for operation of launch vehicle and maintenance of public safety, including emergency response in the event of space accidents, emergency response to ensure staff safety and public safety, evacuation in the neighboring areas, launch termination measures, etc.\r\n(6)   In case of return of launch vehicle, a return procedure proposal, including return route, area, time and method.\r\n(7)   Specialties or experience of staff operating the launch vehicle.\r\n6. Spacecraft to be carried on the launch vehicle and its registration document.\r\n7. Liability insurance and financial guarantee documents for the launch vehicle and spacecraft thereon.\r\n8. Other matters required by the competent authority.\r\nWhere necessary, the competent authority may consult relevant authorities for opinion during the review in the preceding paragraph."
		},
		{
			"number": 600,
			"content": "Upon or after issue of permit, the competent authority may include incidental provisions."
		},
		{
			"number": 700,
			"content": "Launch safety technical requirements for launch vehicle shall be separately established by the competent authority by referring to international requirements, and published."
		},
		{
			"number": 800,
			"content": "During review of an application for launch permit, the competent authority shall consider the following particulars:\r\n1. Launch permit applicant should comply with the requirements under the Act, the Regulations, and other applicable laws.\r\n2. The launch vehicle should already complete review and registration in accordance with the Regulations for Registration of Launch Vehicle and Spacecraft.\r\n3. The launch plan should state flight termination measures and other methods to ensure safety of neighboring areas of the flight route of rocket and launch facilities. Its information should be adequate to ensure public safety, and the applicant should be fully capable of executing the launch plan.\r\n4. Impact of the launch plan on national security, public interest, international relationship and economy and society.\r\n5. The launch permit applicant should already procure or submit insurance coverage or financial guarantee of an adequate type and amount sufficient for performance of compensation liability.\r\n6. The launch permit applicant has had no space accidents or has not violated the applicable laws during the year before the application date. If otherwise, description of correction actions that have been taken.\r\nIf the competent authority determines the contents of the launch plan document are inconsistent with the Regulations, or are inadequate for proving the application has met the requirements in the preceding paragraph, it may request the launch permit application to correct information or provide related supplemental information with a specified time limit.\r\nFor review of launch plan, the competent authority may invite scholars and experts specialized in the relevant fields to form a review panel, joined by relevant authorities, to perform reviews.\r\nWhere the launch permit applicant has obtained the launch permit issued in a foreign jurisdiction, it may submit the relevant information or documents to be considered by the competent authority during the review."
		},
		{
			"number": 900,
			"content": "The competent authority shall complete review of a launch permit application and notify the applicant in writing within three months from the date when the application is accepted. The period may be extended for two more months where necessary.\r\nWhere the applicant fails to provide all required documents or information provided is insufficient, the competent authority may notify it to make corrections with a specified time limit. \r\nCorrection period in the second paragraph of the preceding article and the preceding paragraph shall be excluded from the period under the first paragraph. No launch permit will be issued in the event of failure to make corrections within the time limit."
		},
		{
			"number": 1000,
			"content": "These Regulations do not apply to launch activities conducted or commissioned by the Ministry of Defense and its affiliated authorities/agencies, schools and juristic persons subject to its supervision under the law."
		},
		{
			"number": 1100,
			"content": "Where the launch permit applicant is the National Space Organization or the mandated juristic person established under the Act, the competent authority may agree that documents under Article 5, paragraph 1, subparagraphs 2 and 3 may not be required."
		},
		{
			"number": 1200,
			"content": "When issuing a launch permit, the competent authority shall state the valid period of the permit (hereinafter the “Permit Period”), with a term not more than five years. The launch permit applicant may apply for extension three months prior to expiry of the Permit Period, and the competent authority may grant an extension at its discretion. In the absence of an extension approved by the competent authority upon expiry of the Permit Period, a new launch permit application shall be filed.\r\nLaunch permit shall not be assigned, pledged, leased, let or otherwise made used by others."
		},
		{
			"number": 1300,
			"content": "A launch permit applicant may perform the launch on the launch date and at the launch time stated on the launch permit.\r\nIf the launch permit applicant fails to perform the launch at the scheduled launch time, it shall report to the competent authority in advance. In the event of canceled launch due to unexpected incident, it shall report to the competent authority within one day after occurrence of the incident."
		},
		{
			"number": 1400,
			"content": "A launch permit applicant shall perform the launch in accordance with the particulars on the competent authority’s launch permit.\r\nIn the event of change to particulars on the launch permit, the launch permit applicant shall apply to the competent authority for change, and shall not perform the launch until the competent authority’s approval of the change; provided, however, if changes to the particulars are necessary to ensure launch safety and a prior application for change is difficult, an application for change shall be made to the competent authority within one day after the launch.\r\nIf the requested change is determined by the competent authority as in violation of law, likely to compromise safety of the launch activity or the launch permit applicant’s operating capability, the requested change may be rejected."
		},
		{
			"number": 1500,
			"content": "In any of the following circumstances, the competent authority may withdraw the launch permit:\r\n1. Application for launch permit or accompanied documents are false, untrue or contain an incomplete statement, resulting in an approval of the competent authority relying on that information or statement.\r\n2. Application for launch permit is in violation of the Act, these Regulations and other applicable laws.\r\nIn any of the following circumstances, the competent authority may revoke the launch permit:\r\n1. The launch permit applicant voluntarily request revocation.\r\n2. No launch has been performed after the approved launch date without a good cause.\r\n3. The launch permit applicant violates what has been approved in the permit, or fails to abide by the incidental provisions attached to the permit.\r\n4. The launch vehicle or spacecraft is proven with sufficient fact to be below the launch vehicle safety standards.\r\n5. Revocation of the launch permit is necessary for national security or public interest.\r\n6. Major changes occur to the fact based on which the original permit is granted.\r\n7. The launch permit applicant is subject to liquidation, bankruptcy procedure, or is dissolved or suspended by law.\r\n8. An space accident occurs, or no improvement plan is submitted within the time limit specified by the competent authority."
		},
		{
			"number": 1600,
			"content": "A launch permit applicant shall make supplementation or updates to the launch permit information as requested by and during the period designated by the competent authority.\r\nIf the competent authority determines it necessary to amend the launch permit due to the supplemental or updated information submitted pursuant to the preceding paragraph, the requirements in Article 14 shall be complied with."
		},
		{
			"number": 1700,
			"content": "In any of the following circumstances, the competent authority may order cessation of launch prior to the launch vehicle detaches from the launch facility:\r\n1. The launch activity violates the launch permit.\r\n2. A space accident occurs or it is apparently likely a space accident will occur.\r\n3. Where it is necessary to maintain national security and major public interest.\r\nUpon its receipt of the competent authority order in the preceding paragraph, the launch permit applicant shall immediately stop the launch and take necessary measures to prevent occurrence of hazards. No more launch effort shall be made until the order to cease the launch is removed by the competent authority or the launch permit has been amended.\r\nAfter issuing an order in the first paragraph, the competent authority shall promptly prepare and send a written document stating the reason to order cessation of the launch to the launch permit applicant."
		},
		{
			"number": 1800,
			"content": "Upon occurrence of a space accident, the launch permit applicant shall report the competent authority within two hours when it is aware of the accident.\r\nIn the event the launch vehicle deviates from the original flight route or orbit during launch or return trip, the launch permit applicant shall report to the competent authority within 24 hours of occurrence of the fact.\r\nUnder the circumstances in the above two paragraphs, the launch permit applicant shall, as requested by the competent authority, submit tracking information in a timely manner and take necessary measures. Where a space accident is involved, the competent authority may, depending on the results of accident investigations or specific circumstances, order the launch permit applicant to submit an improvement plan within a time limit or revoke the launch permit.\r\nWhen the competent authority orders to submit a correction plan within a time limit in accordance with the preceding paragraph, the launch permit applicant shall not perform any launch before the improvement plan is approved by the competent authority and implementation of the plan is completed."
		},
		{
			"number": 1900,
			"content": "Where documents and information attached to an application for launch permit are prepared in a language other than Chinese, Chinese translation of these documents is required, except for technical documents and information not prepared in English for which an English version or Chinese translation is required."
		},
		{
			"number": 2000,
			"content": "All application information and related supporting documents submitted by an applicant in accordance with the Regulations shall be kept in the electronic or written form for 10 years for future reference."
		},
		{
			"number": 2100,
			"content": "Standards for fees and charges for application for launch permit shall be determined by the competent authority in accordance with the Charges and Fees Act and shall be announced.\r\nUpon filing of application for launch permit, the applicant shall pay the fees and charges based on the standards published by the competent authority in accordance with the preceding paragraph."
		},
		{
			"number": 2200,
			"content": "These Regulations shall come into force upon publication."
		}
	]
}