{
	"pcode": "H0160067",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Maintenance and Management of Public Space in Science Parks",
	"LawName": "科學園區公共空間維護管理辦法",
	"EngLawModifiedDate": "20181203",
	"histories": [
		"Promulgated on December 3,2018"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are established in accordance with Article 16 of the Act for Establishment and Administration of Science Parks (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The competent authority of the Regulations is the Ministry of Science and Technology and the Science Park Bureaus are delegated as the maintenance and management agencies.\r\nThe competent authority and the maintenance and management authorities may delegate their subordinate authorities or commission other authorities to exercise matters specified in the Regulations."
		},
		{
			"number": 300,
			"content": "The science park public space (hereinafter referred to as public space) specified in the Regulations include the following spaces:\r\n1.Parks: Parks established through urban planning, or venues provided for leisure purposes of the public constructed in conjunction with public infrastructure projects or in accordance with other laws and regulations.\r\n2.Green zones: Green zones refer to land or waters that support stable plant growth and can be used for ecological, landscaping, disaster prevention, and public leisure activities.\r\n3.Passageways among factory buildings: These passageways refer to roads, corridors, mandatory clearings, areas provided for parking, loading/unloading of cargo, and areas provided for public access on the site of factory buildings.\r\n4.Other areas announced by the maintenance and management agencies for public use."
		},
		{
			"number": 400,
			"content": "The maintenance and management agency may accept the maintenance or donation of facilities in public spaces provided by individuals, legal entities, corporate entities (institutions), or groups."
		},
		{
			"number": 500,
			"content": "The use of public spaces and facilities shall meet purposes for their establishment and they shall mainly be provided for academic, artistic, public welfare, leisure, and sports activities.\r\nExclusive use of public spaces and facilities shall require a filled-out application filed at least ten days before the date of use. The application shall be filed along with documents specified in the announcements of the maintenance and management agency and filed to the maintenance and management agency.\r\nThe maintenance and management agency may collect maintenance fees and a security deposit for the aforementioned application. The maintenance and management agency shall revoke the application if the applicant fails to pay the maintenance fees and the security deposit within the specified time."
		},
		{
			"number": 600,
			"content": "Applications for the use of public spaces to set up pipelines, ditches, or other objects above or below the ground shall be filed to the maintenance and management agency for approval along with the installation application and permit documents required by related regulations, and the following documents:\r\n1.Name of objects above or below the ground and the purpose of installation\r\n2.Floor plan for the scope and location of construction\r\n3.Floor plan for buried or installed objects and standard cross-section diagrams\r\n4.Estimated construction schedule\r\n5.Construction plan\r\n6.Duration of use for objects above or below the ground and maintenance and repairs plans\r\n7.Affidavit for removal and restoration\r\n8.Other required documents announced by the maintenance and management agency\r\nThe maintenance and management agency may collect maintenance fees and a security deposit for the aforementioned application. The maintenance and management agency shall revoke the application if the applicant fails to pay the maintenance fees and the security deposit within the specified time."
		},
		{
			"number": 700,
			"content": "Where the applicant fails to use the public space within the period permitted by the maintenance and management agency, it shall apply for postponement of the use one day before the permitted usage date or apply for the refund of the maintenance fee and the security deposit without interest.\r\nIf the applicant fails to apply for the postponement of use or refund in accordance with the preceding paragraph, the security deposit shall be refunded but paid maintenance fees shall not be refunded. However, this shall not apply if the applicant fails to use the public space due to force majeure factors.\r\nOnly one application for postponement of use shall be permitted."
		},
		{
			"number": 800,
			"content": "Applications that involve one of the following conditions shall be disapproved; where approval is granted, the maintenance and management agency may withdraw or revoke the approval and order the applicant to cease usage immediately and restore the public space to the original state:\r\n1.Where the applicant violates regulations or moral standards\r\n2.Where the applicant conducts activities that may jeopardize the public space or facilities in the Science Park\r\n3.Where the applicant fails to use the public space after obtaining approval or fails to use the public space in accordance with the approval\r\n4.Where the applicant provides the public space to a third party for use through subletting or other methods without approval\r\n5.Where the applicant affects public safety, environmental hygiene, or the tranquility of the surroundings or where the applicant damages public facilities and fails to make improvements when prompted\r\n6.Where the applicant is requested to provide a safety maintenance plan, insurance, or other safety measures but fails to provide such plans or fails to implement such measures properly at end of term\r\n7.Where a natural disaster or force majeure incident has occurred or where such occurrence is imminent\r\n8.Other gross violations\r\nUnder conditions specified in the preceding paragraph, with the exception of Subparagraph 7, the paid maintenance fees shall not be refunded, and the maintenance and management agency may also confiscate the security deposit."
		},
		{
			"number": 900,
			"content": "The applicant shall be responsible for the safety of personnel, maintenance of the public space and facilities, public order, and environmental hygiene during the use of the public space and facilities till they are returned to the maintenance and management agency. The applicant shall also follow instructions of the maintenance and management agency."
		},
		{
			"number": 1000,
			"content": "The public space and facilities shall be restored to their original state within one day after the use or within a deadline specified by the maintenance and management agency. Where the public space or any facility is damaged, the applicant shall notify the maintenance and management agency immediately and shall be responsible for repairs. Where such damage is deemed to pose a risk to public safety based on tangible facts, the applicant shall conduct emergency repairs or take emergency measures.\r\nIf the applicant fails to complete the tasks within the deadline specified in the preceding paragraph and, upon receiving written notice specifying a deadline for restoration or repair, fails to restore the public space or facilities to their original state, complete repairs, conduct emergency repairs, or take emergency measures before the expiry of the deadline, the maintenance and management agency may perform such tasks on its behalf. Items left by the applicant and dismantled items shall be deemed as abandoned. If the public space or facilities cannot be restored to their original state or repaired, the applicant shall pay compensation in accordance with the price approved by the maintenance and management agency.\r\nThe maintenance and management agency may deduct the fees for the performance of the aforementioned tasks on behalf of the applicant from the security deposit. If the security deposit is insufficient, the maintenance and management agency may request additional compensation from the applicant."
		},
		{
			"number": 1100,
			"content": "The maintenance and management agency shall return the security deposit without interest if no condition in the preceding article applies and if there are no outstanding items within seven days of the end of the use of the public space and facilities.\r\nWhere the public space is not used or if the use is suspended due to natural disasters or other force majeure factors, the maintenance and management agency shall return the security deposit and the maintenance fees for the number of unused days without interest if there are no outstanding items."
		},
		{
			"number": 1200,
			"content": "The opening hours of the public space and facilities shall be announced by the maintenance and management agency."
		},
		{
			"number": 1300,
			"content": "The following conducts shall not be permitted within the public space:\r\n1.Spitting, spitting betel nut juice (residue), discarding of cigarette butts, urination or defecation in public areas, or discarding of general waste\r\n2.Wantonly exposing one’s naked body or presenting lascivious posture in a public place or publicly accessible place that has constituted a violation of moral code despite having been dissuaded\r\n3.Selling or leasing objects or other for-profit conduct; however, such conducts shall not be restricted if they are approved by the maintenance and management agency\r\n4.Swimming, showering, washing, fishing, pole fishing, releasing animals, boating, or other water activities within the pool or flood detention pool; however, such conducts shall not be restricted at designated locations if they are approved by the maintenance and management agency\r\n5.Drying clothes or other items in the sun;\r\n6.Planting plants, placing personal items, or bringing animals without adequate protection measures\r\n7.Failure to use the public space or facilities in accordance with regulations or general methods of usage, or causing damage to the public space or facilities;\r\n8.Driving vehicles without permission or parking illegally;\r\n9.Long-term occupation without approval\r\n10.Loitering after opening hours for no legitimate reason;\r\n11.Placing, posting, or hanging billboards, flags, banners or other advertisement without approval\r\n12.Smoking cigarettes, consumption of alcohol, fighting or inciting violence, or bringing dangerous items that affect public safety or order\r\n13.Smoking, sniffing or injecting hallucinogenic drugs other than opiate or narcotic drugs\r\n14.Other violations of regulations or items prohibited or restricted by the maintenance and management agency"
		},
		{
			"number": 1400,
			"content": "The maintenance and management agency may impose a fine between NT$1,200 and NT$6,000 in accordance with Article 34 of the Act under the following conditions and it may request improvements within a specified time; if improvements are not made before the expiry of the time period, the applicant may be fined consecutively for each violation:\r\n1.Violation of Paragraph 2 of Article 5 or violation of Paragraph 1 of Article 6 for failure to apply for approval for use or installation;\r\n2.Where the applicant fails to abide by the maintenance and management agency's order for the suspension of use and restoration to the original state based on Article 8;\r\n3.Where the applicant fails to follow instructions from the maintenance and management agency in accordance with Article 9 or where the applicant violates Paragraph 2 of Article 10 for failure to restore the public space to its original state, conduct repairs, conduct emergency repairs, or take emergency measures;\r\n4.Violation of conducts specified in the regulations in the preceding article.\r\nFor violations of Subparagraph 8 of the preceding article, the maintenance and management agency may order the owner and user of the vehicle to remove the vehicle or post an announcement at a prominent area on the vehicle for removal within a designated period. If the applicant fails to remove the vehicle before the expiry of the time period, the maintenance and management agency may remove the vehicle to a designated location for custody.\r\nAfter verifying the owner of the vehicle and notifying the owner to pay the parking, fine, and removal fees, the maintenance and management agency shall specify a period for the owner to retrieve the vehicle. Where the notification is evidently difficult, the maintenance and management agency may request the motor vehicle supervision and household registration authorities to provide information on the vehicle registration and the owner. It shall verify the owner of the vehicle before issuing notifications.\r\nIf the owner fails to retrieve the vehicle within the specified time or if the owner cannot be verified and the vehicle remains unclaimed after 3 months following public announcement, it shall be deemed as abandoned and it shall be processed by the maintenance and management agency in accordance with laws."
		},
		{
			"number": 1500,
			"content": "The fines specified in the Regulations shall be imposed by the maintenance and management agency."
		},
		{
			"number": 1600,
			"content": "These Regulations are effective from the date of promulgation."
		}
	]
}