{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Counseling on Use of and Compulsory Auction of Private Factories and Relevant Buildings in Science Parks",
  "LawName": "科學園區私有廠房與有關建築物輔導使用及強制拍賣辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0160074",
  "EngLawModifiedDate": "20190226",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on February 26, 2019",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These regulations are formulated in accordance with Paragraph 10 of Article 20 of the Act for Establishment and Administration of Science Parks (hereinafter referred to as the “Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "These Regulations apply to the private factories and relevant buildings established in Science Parks in accordance with the Act under the circumstances specified in Subparagraphs 2 or 4 of Paragraph 2 of Article 19 of the Act.\r\nThe relevant buildings as used herein refer to such accessory facilities as parking tower, tank, gas tank, electric distribution room, warehouse, utility room, and guard room etc. and the buildings as used in other relevant building laws.\r\nThe provision of Paragraph 1 also applies to the factories and relevant buildings used by park enterprises that have been ordered to move out of the park in accordance with Article 11 of the Act before the promulgation of these Regulations."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Public announcements and notices"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Science Park Bureaus (hereinafter referred to as the “Park Bureau(s)”) shall, before the public announcements and notices of the completion of corrections of unjustifiable uses of buildings in accordance with Paragraph 2 of Article 20 of the Act, notify the building owners and the known interested parties to state their opinions within a specified time limit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Park Bureaus shall display the public announcements under Paragraph 2 of Article 20 of the Act at the bulletin boards or the websites of the Park Bureaus or make such public announcements by other appropriate methods, and shall notify in writing the building owners to complete the correction of unjustifiable uses within two years from the dates of public announcements.\r\nThe period of the public announcements under the preceding paragraph shall be thirty days.\r\nWhile making the public announcements under Paragraph 1, the Park Bureaus shall request the land registration agencies to register the noted requirements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The public announcements and notices of the completion of corrections of unjustifiable uses of buildings within the specified time limit as required by the Park Bureaus under the preceding article shall contain the following matters:\r\n1. Dates and file numbers.\r\n2. Building owners.\r\n3. Descriptions of the buildings and descriptions of the base lands of the factories and relevant buildings.\r\n4. Causes for determinations of unjustifiable uses established.\r\n5. Corrections of unjustifiable uses to be completed within two years from the dates of public announcements.\r\n6. Factories and relevant buildings that are used unjustifiable may be put into compulsory auctions in accordance with Article 20 of the Act.\r\n7. The methods, periods and entertaining authorities of the reliefs if the administrative dispositions are disagreed.\r\n8. Other necessary matters."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 The formation of the review teams of compulsory auctions of private factories and relevant buildings in science parks"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "For the review of matters relating to compulsory auctions of private factories and relevant buildings under Article 20 of the Act, the Park Bureaus may establish review teams of compulsory auctions of private factories and relevant buildings in science parks (hereinafter referred to as the “review team(s)”).\r\nA review team under the preceding paragraph shall consist of 9 to 15 members, among whom the convener shall be the deputy director of the Park Bureau, one member shall be the representative of the trade association in the park, and other members shall be the officers of section/office of relevant business of the Park Bureau, the representatives, experts and scholars of the relevant municipal, country or city authorities at the place of or nearing the Park."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "A review team has the duties as follows:\r\n1. Review as to whether any of the circumstances under Subparagraph 2 of Paragraph 2 of Article 19 of the Act exist to the private factories and relevant buildings.\r\n2. Review and adjust the non-attributable causes or good reasons submitted and the reduction or extension of the time limit requested by the building owners under Paragraph 3 of Article 20 of the Act.\r\n3. Review and adjust the correction plans submitted by the building owners under Paragraph 4 of Article 20 of the Act.\r\n4. Review the reasonable prices and other matters of private factories and relevant buildings subject to the open compulsory auctions.\r\n5. Other relevant matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "At a meeting of the review team convened under Article 6, not less than one-half of members shall attend, and a resolution shall be adopted by consents of more than one-half of the attending members.\r\nExpert and scholar members shall attend at the meeting under the preceding paragraph in person, and may not attend at the meeting by their proxies."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Reduction of the time limit for non-attributable causes and reasons supporting request for extension of the time limit"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "If a building owner has any of the following non-attributable causes or good reasons within two years from the date of public announcement, it may apply to the Park Bureau for reduction or extension of the time limit.  The same rule shall apply to the case if the non-attributable cause or the good reason exists during the period of the approved reduction or extension.\r\n1. The occurrence of Force Majeure such as natural disaster, riot, significant accidents, interruption of traffic road or aviation route, manmade dispute, significant epidemic or pollution etc.\r\n2. The requirements of the governmental authorities beyond expectation of the building owners.\r\n3. Other causes non-attributable to the building owners or good reasons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "In submitting the application under the preceding article, the building owners shall attach the following documents:\r\n1. The basic information on the buildings.\r\n2. The documents describing the progress of the correction.\r\n3. The causes, computation and explanation of the reduction or extension of the time limit and the supporting documents thereof.\r\n4. Other relevant documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "If the application documents submitted by the building owners under the preceding article lack or omit certain contents, the Park Bureaus may order the building owners to complete the correction within a time limit.\r\nIf the building owners fail to complete the correction within the time limit specified in the preceding paragraph, the Park Bureaus may directly dismiss their applications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "If, upon documentary review, the entertained applications for reduction or extension of the time limit are found in conformity, the Park Bureaus shall convene meetings of review teams for the review thereof, and may notify the building owners to give explanations at the meetings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "If the applications for reduction or extension of the time limit submitted by the building owners pass the reviews of the review teams, the Park Bureaus may approve the building owners to reduce or extend the time limit of the correction."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Request for registration of noted matters"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "While making the public announcements of unjustifiable uses of factories and relevant buildings in accordance with these Regulations, the Park Bureaus shall prepare the lists thereof, requesting the land registration agency to register the notation of unjustifiable uses in the column of other registration matters of the part of ownerships of the building registration books.\r\nThe lists under the preceding paragraph shall contain following particulars:\r\n1. Building owners.\r\n2. Descriptions of the buildings and descriptions of the base lands of the factories and relevant buildings.\r\n3. Dates and file numbers of the public announcements.\r\n4. Noted matters as requested.\r\n5. Other relevant matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "If the unjustifiable uses of the factories and relevant buildings stated in the public announcements of the Park Bureaus have been completely corrected within the specified time limits, the building owners may, by attaching supporting documents, apply to the Park Bureaus for cancellation of the registration of notation of unjustifiable uses.\r\nIf the applications under the preceding paragraph are agreed by the Park Bureaus upon reviews thereof, the Park Bureaus may remove the controls on the buildings which are used unjustifiable, and request the land registration agency to cancel the registration of notation thereof."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Counselling on correction and consultation"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "If the building owners fail to complete correction within two years from the dates of public announcements of the unjustifiable uses of factories and relevant buildings or upon expirations of the reduced or extended time limits as approved by the Park Bureaus, the Park Bureaus may, pursuant to Paragraph 4 of Article 20 of the Act, fine the building owners with an amount of up to 10 percent of the present government accessed land value of the park land where the buildings are located and notify the building owners to propose correction plans within one month in order to facilitate the process and completion of consultations.\r\nThe correction plans under the preceding paragraph shall contain the following matters:\r\n1. Causes of determination of unjustifiable uses, execution status, and reasons for failure to complete the correction within two years.\r\n2. Concrete scheme of correction, explanation of funds, and times required for completion of correction.\r\n3. The concrete effect after completion of correction, and the reason of non-existence of unjustifiable uses.\r\n4. Other necessary matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "After receipt of correction plans, the Park Bureaus shall convene meetings of the review teams for the review thereof, and may notify the building owners to give explanations at the meetings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "After the correction plans submitted by the building owners have been adopted and approved by the resolutions at the meetings of review teams, the Park Bureaus may enter into the records of completion of consultation with the building owners in respect of the approved correction plans.\r\nThe record of completion of consultation under the preceding paragraph may be made in administrative contract, agreement, affidavit or other forms.\r\nStarting from the day following date of the consultation record, the building owners shall complete the correction according to the contents and time limit of the approved correction plans, and shall, on monthly basis, prepare the execution progress tables and send such tables to the Park Bureaus for recordation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "For the building owners who have completed the consultation with the Park Bureaus, the Park Bureaus may provide counseling from time to time, and may irregularly dispatch personnel for the patrol and inspection thereof; and, if necessary, may convene the audit meetings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Building owners who fail to complete the correction according to contents and time limits of the approved correction plans, unless otherwise agreed in the records of completion of consultation under Paragraph 1 of Article 18, shall be deemed as failure to complete consultation with the Park Bureaus at due time."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Building owners who complete the correction according to the approved correction plans shall follow the requirements of Article 15."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 7 Methods, procedures, and guidelines for deciding appraised market prices"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The reasonable prices and other matters in respect of the private factories and relevant buildings subject to open compulsory auction under Paragraph 5 of Article 20 shall be determined by the review teams.\r\nBefore referring to the review teams for determination under the preceding paragraph, the Park Bureaus shall conduct the appraisal of market prices."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "In conducting the appraisal of market prices under the preceding article, the Park Bureaus may engage not less than two real estate appraiser offices to conduct the appraisal in accordance with the laws and regulations relating to real estate appraisal."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The expenses paid for the appraisal of market prices under the preceding article shall be borne by the building owners.\r\nThe expenses under the preceding paragraph shall be repaid to the Park Bureaus out of the auction proceeds of the compulsory auction in priority."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 8 Procedures relating to requested or compulsory auctions, qualifications of bidders of the compulsory auctions, and guidelines for terms for using the factories and relevant buildings concerned"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "If the building owners of private factories and relevant buildings in the parks fail to submit the correction plans or fail to complete the consultation with the Park Bureaus within the time limits as specified in Paragraph 4 of Article 20 of the Act, or have any of the circumstance under Subparagraph 4 of Paragraph 2 of Article 19 of the Act, the Park Bureau may make written disposition of compulsory auction.\r\nThe written disposition of compulsory auction under the preceding paragraph shall state the following matters:\r\n1. Building owners.\r\n2. Descriptions of buildings and descriptions of the base lands of the factories and relevant buildings.\r\n3. Causes of compulsory auction of factories and relevant buildings.\r\n4. Reasonable prices of factories and relevant buildings as determined by appraisal of market prices.\r\n5. Expenses paid by the Park Bureaus for the appraisal of market prices.\r\n6. The methods, periods and entertaining authorities of the reliefs and other relevant matters if the dispositions are disagreed.\r\nIf building owners fall in any of circumstances under Subparagraph 4 of Paragraph 2 of Article 19 of the Act, the Park Bureaus shall first order the building owner to transfer their factories and relevant buildings to the park enterprises or research institutes in the parks that have been approved for establishment within six months; and then may make the disposition under Paragraph 1 only if the transfers are not completed within the specified time limit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "In requesting branch offices of the Administrative Enforcement Agency of the Ministry of Justice (hereinafter referred to as “Branch Offices”) to conduct the compulsory auction, the Park Bureaus shall attach the following documents:\r\n1. Requesting documents.\r\n2. Written disposition of compulsory auction and certificate of service.\r\n3. Updated transcripts of building and land registration, or building licenses.\r\n4. Other relevant documents.\r\nThe requesting document shall state names and domiciles/residences of the building owners; if the building owners are juristic persons or other groups that have administrators or representatives, their names, offices or business places, and names and domiciles/residences of their administrators or representatives shall also be stated."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "The bidders of the compulsory auctions of factories and relevant buildings shall, at the time of bidding, have the qualifications as the park enterprises or research institutes in the parks that have been approved for establishment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The winners of compulsory auctions who have acquired ownerships to the factories and relevant buildings shall use the factories and relevant buildings in accordance with relevant laws and regulations of the Science Parks, and shall enter into the land lease agreements with the Park Bureau."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "The compulsory auctions of private factories and relevant buildings shall take the reasonable prices determined by appraisal of market prices as the minimum amount of the auctions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "The public announcements of compulsory auctions of factories and relevant buildings shall state the qualifications of the bidders under Article 27 and matters to be followed by the winners after the buildings are acquired under Article 28.\r\nAfter the factories and relevant buildings are auctioned off, the Branch Offices shall, pursuant to Paragraph 9 of Article 20 of the Act, notify the land registration agency to cancel or remove the registrations of notations, the registrations of other rights, and the registration of limitation, and shall remove the leasehold, and then check and deliver the buildings to the winners of the auctions.\r\nThe movable properties in the auctioned factories and relevant buildings shall be taken out and checked and delivered to the building owners or their agents, family members or employees.\r\nIf none of the persons under the preceding paragraph accept the check and delivery, the Branch Offices may temporarily put the movable properties in custody and notify the building owners and the third persons to take delivery of such properties within a time limit. If the building owners fail to take delivery of such properties within the specified time limit, the Branch Offices may put such properties into auction and lodge the proceeds from the auction, or take other appropriate measures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "If all the bids for factories and relevant buildings concerned to compulsory auction are deemed invalid, the highest bid from the bidders is lower than the reasonable price set on the basis of the appraised market price, or any other auction requirements are not met, the factories and relevant buildings shall not be auctioned off, the Branch Offices shall suspend the enforcement and shall send the enforcement case together with the archive to the Park Bureaus."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Before requesting the Branch Offices for further auctions, the Park Bureaus shall further determine the reasonable prices of the factories and relevant buildings, and shall otherwise make the written disposition of compulsory auction.\r\nThe prices further determined by the Park Bureaus under the preceding paragraph are not subject to the prohibition on execution without merits under Paragraph 1 of Article 80-1 of the Compulsory Enforcement Act and the prohibition on attachment without merits under Article 113 of the same Act as applied mutatis mutandis by Paragraphs 1 and 2 of Article 50-1."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 9 Competition and cooperation on pecuniary liability enforcement procedure and the process of mortgagees to participate in distribution"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "After Branch Offices have attached the private factories and relevant buildings in the parks in accordance with Article 20 of the Act, if they receive letters together with the archives of pecuniary liability enforcement cases from enforcement courts or branch offices requesting for consolidation of cases,  they shall suspend the enforcements and maintain the present status of attachment, and transfer the documents relating to the attachment together with the above said archives to such courts or branch offices for the process thereof according to the pecuniary liability enforcement procedures, and send copies thereof to the Park Bureaus.\r\nIf under the circumstances as specified in the preceding paragraph, the enforcement courts or branch offices have auctioned off the private factories and relevant buildings in the parks and have issued the certificates of right transfers, they shall notify the Branch Offices conducting attachment first of the results; if the enforcements are suspended, the present status of attachment shall be maintained, and the attachment document shall be transfer to the Branch Offices conducting the attachment first for the process thereof in accordance with Article 20 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "When Branch Offices are requested to enforce the compulsory auction procedure of private factories and relevant buildings under Article 20 of the Act, if they find such factories and relevant buildings are attached due to the pecuniary liability enforcement by enforcement courts or branch offices, they shall suspend the compulsory auction procedures and shall notify the Park Bureaus thereof; however, if the first attachments are provisional attachment or provisional dispositions, the Branch Offices may ask for archives of  pecuniary liability enforcement and continue the compulsory auction procedures, without suspension.\r\nUnder the circumstance specified in the preceding paragraph, the Branch Offices shall notify the enforcement courts or branch offices conducting the pecuniary liability enforcement.\r\nWhen the enforcement courts or branch offices conducting the pecuniary liability enforcement issue the certificates of right transfers of the factories and relevant buildings that have been auctioned off, they shall notify the Branch Offices conducting the compulsory auction matters of the results; if the enforcements are suspended, the present status of attachment shall be maintained, and the attachment document shall be transfer to the Branch Offices conducting the compulsory auction for the process thereof in accordance with Article 20 of the Act.\r\nUnder the circumstance specified in the preceding paragraph, if the Branch Offices do not continue the compulsory auction procedures, they shall return the archives relating to the enforcements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "When Branch Offices are requested for the enforcement of compulsory auction procedures for factories and relevant buildings under Article 20 of the Act, they shall notify the mortgagees of the factories and relevant buildings, and if necessary, may notify other interested parties.\r\nThe creditors, who have security interests or indemnity priorities in the enforcement subjects by law, shall, regardless whether their credits have become due, submit their certificate of rights to the Branch Offices for the application for participation in distributions."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 10 Supplemental Provision"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "These Regulations shall be enforced from the date of promulgation."
    }
  ]
}