{
	"pcode": "H0160041",
	"LawLevel": "命令",
	"EngLawName": "Regulation for the Establishment and Operation of Incubation Centers and Research Institutes in Science Parks",
	"LawName": "科學園區創業育成中心暨研究機構設立營運管理辦法",
	"EngLawModifiedDate": "20181220",
	"histories": [
		"Promulgated by the National Science Council of the Executive Yuan on May 26, 2003 per Order No. Tai-Hui-Gui-Zi-0920025747-1Amended by the National Science Council of the Executive Yuan per Order 90 Tai Huei Yun Gian Zi No.013225101 on June 6, 2001",
		"Amended on April 10, 2009",
		"Amended on December 20, 2018"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulation is stipulated pursuant to Article 5, Paragraph 4 of the Act for Establishment and Administration of Science Parks (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "The applicant for the establishment of an Incubation Center or Research Institute in Science Parks (hereinafter jointly referred to as “Incubation or Research Institute”) shall submit operational plan, photocopy of company registration certificate, and relevant credential documents to the Science Park Bureau (hereinafter referred to as “the Bureau”) at where the Science Park is located; and may lease land and/or lease/acquire buildings for the setup of the Incubation or Research Institute after the Science Park’s supervisory committee approves the application.\r\nThe operational plan described in the preceding paragraph shall contain the following particulars:\r\n1. Incubation Center\r\n(1) Origin and summary of the plan.\r\n(2) Operational content and objectives.\r\n(3) Operational strategy and approach.\r\n(4) Service functions and market status.\r\n(5) Competency (competitiveness) and risk analysis.\r\n(6) Establishment schedule and construction work.\r\n(7) Investment structure and management team.\r\n(8) Funding and financial plan.\r\n(9) Demands for space, facilities, public utilities and other resources.\r\n(10) Ideas for collaborations and service partnership.\r\n(11) Public safety, health and environmental protection operations.\r\n2. Research Institute\r\n(1) Origin and summary of the plan.\r\n(2) Operational content and objectives.\r\n(3) Operational strategy and approach.\r\n(4) Establishment schedule and construction work.\r\n(5) Investment structure and management team.\r\n(6) Funding and financial plan.\r\n(7) Demands for space, facilities, public utilities and other resources.\r\n(8) Ideas supporting science-based enterprises.\r\n(9) Public safety, health and environmental protection operations."
		},
		{
			"number": 300,
			"content": "The majority (over one half) of the managing personnel of an Incubation or Research Institute shall have at least two years of experience in investment, research, development, manufacturing, marketing or technical service in the technology industry.\r\nPrivate corporations that apply to establish an Incubation or Research Institute must have registered total assets or capital of at least NT$200 million and will set up independent books for the operation of the Incubation or Research Institute."
		},
		{
			"number": 400,
			"content": "An Incubation or Research Institute may engage in the following businesses:\r\n1. Incubation Center\r\n(1) Provision of space, facilities and administrative and management support.\r\n(2) Technological, research and development, marketing promotion, consultation, and supports.\r\n(3) Exchange of information and intelligence, and promoting and supporting the use of intellectual property rights.\r\n(4) Consultation and support of business service and management.\r\n(5) Provision and support of space and facilities for testing and verification works.\r\n(6) Training of seed personnel and promotion of industrial cooperation affairs.\r\n(7) Consultation, assistance, or participation in investment and fund raising.\r\n(8) Other businesses as approved by the Bureau.\r\n2. Research Institute\r\n(1) Drafting and execution of research projects.\r\n(2) Operation and management of research facilities or research, development and supply of special experimental materials.\r\n(3) Promotion of research achievements and technologies.\r\n(4) Collation of research information, talent incubation and international collaboration.\r\n(5) Other businesses as approved by the Bureau.\r\nThe contents of research projects stipulated in Subparagraph 2, Item 1 of the preceding paragraph contain the following matters:\r\n1. Products, technologies or services not yet commercialized within and outside of Taiwan that may, over the course of future industry development, lead to the emergence of strategic products, services or industries.\r\n2. That which drives Taiwan to produce leading technologies or significantly enhances the competitiveness and added value of crucial industries.\r\n3. Plans for developing core technologies required for future industry development or attracting industry investments, and the establishment of standards, key parts and components and products of relevant industries.\r\n4. The establishment or maintenance of testing and certification/verification facilities and laboratories.\r\n5. Collation, research, analysis and promotion of technological, economic, legal and market information related to innovative industry research and development.\r\n6. Promotion or development of innovative services for industrial development.\r\n7. Matters related to the establishment of environments conducive to industrial innovation and research and development.\r\n8. Other matters concerning technological or industrial research and development."
		},
		{
			"number": 500,
			"content": "To enhance the performance of Incubation or Research Institutes, an Institute may cooperate with other institutions with respect to software and hardware facilities, support service system, and professional personnel.\r\nAn Incubation or Research Institute should enhance the establishment of service partnerships with corporations and institutions in and outside the Science Park, universities and other Incubation Centers."
		},
		{
			"number": 600,
			"content": "The scope of cultivation services offered by an Incubation Center shall include innovative products, technologies or services as well as other industries in which science-based enterprises may be conducted.\r\nThe Bureau of the Science Park may, based on the local characteristics, conditions and needs, select from fields described in the preceding paragraph as focuses of development by the Incubation Center inside the Science Park."
		},
		{
			"number": 700,
			"content": "The applicant for becoming a tenant at an Incubation Center shall submit business proposal, photocopy of applicant’s personal identification papers or company registration certificate, photocopy of relevant credential papers, and documents evidencing qualifications to the Incubation Center.\r\nThe business plan described in the preceding paragraph shall contain the following particulars:\r\n1. Origin and summary of the plan.\r\n2. Content and objectives of cultivation.\r\n3. Technical descriptions.\r\n4. Time of residence and development schedule.\r\n5. Management team.\r\n6. Demands for space, facilities, public utilities and other resources.\r\n7. Plan and safety management for disposal of controlled substances.\r\n8. Public safety, health and environmental protection operations.\r\nThe qualification papers submitted by the applicant must suffice to evidence the ownership of special technology or unique entrepreneur ideas. If the applicant is a corporation, its registration certificate shall indicate research and development and technological product that is targeted for mass production or the provision of technical service under the scope of business."
		},
		{
			"number": 800,
			"content": "An Incubation Center should set up an evaluation team to handle the applications for residency and report to the Bureau the evaluation result and space and facilities to be furnished to the applicant, ideas for managing service resources, and environmental management plan. After receiving the report of the Incubation Center, the Bureau shall make a decision of approval or disapproval in two weeks and notify the Incubation Center accordingly."
		},
		{
			"number": 900,
			"content": "A business that has received permission to become a tenant in an Incubation Center (hereinafter referred to as “resident business”) shall establish itself in the Incubation Center within three months from the next day of receiving the approval notice; failure to do so without a prior approval for extension of aforesaid deadline shall be construed as forfeiting its residency.\r\nA resident business may complete company, branch company or limited partnership registration with the Bureau. The residency period shall last three years. Application for an extension shall be made before the term expires. No resident business shall stay beyond six years.\r\nIf deemed necessary, a resident business may apply for early move-out from the Incubation Center.\r\nThe Incubation Center shall, within one month from the next day a resident business moves out of the center, file the information with the Bureau."
		},
		{
			"number": 1000,
			"content": "A resident business may only engage in innovative research and development and venture business and shall not engage in mass production in the Incubation Center. If a resident business acts in contrary to the aforesaid provision, the Incubation Center shall notify it to take remedial action before a given deadline, and order the resident business to vacate the premises before a given deadline if it fails to comply or fails to meet the requirements in six months after receiving the notice to remedy."
		},
		{
			"number": 1100,
			"content": "If a resident unit moves into a Research Institute, the Research Institute shall, within two weeks from the next day a resident unit moves in, file its basic information and reason for move-in with the Bureau; within one month from the next day a resident unit moves out of a Research Institute, the Research Institute shall file the information with the Bureau.\r\nWhen deemed necessary, the Bureau shall request Research Institutes to submit tenancy applications for its approval pursuant to the provisions of Article 8."
		},
		{
			"number": 1200,
			"content": "Any change to the operational content and objectives, investment structure, management team, or establishment schedule of an Incubation or Research Institute that has been approved for establishment shall receive the approval of the Bureau.\r\nAny change to the operation, objectives, or management team of a business whose residency has been approved shall be approved by the Incubation Center and filed with the Bureau through the Incubation Center."
		},
		{
			"number": 1300,
			"content": "An Incubation or Research Institute shall, before the end of March each year, submit a report on operational results and financial statements from the previous year to the Bureau; operational results of Incubation Centers shall include the operating status of resident businesses. Research Institutes established according to other laws and regulations shall abide by the provisions stipulated in such laws and regulations.\r\nAn Incubation or Research Institute and its resident businesses shall operate in accordance with the plan approved by the Bureau as well as relevant rules of the Science Park. The Bureau may dispatch personnel at any time to inspect the compliance status of the Incubation or Research Institute and its resident businesses.\r\nIf an Incubation or Research Institute is not operating according to the approved plan, the Bureau shall notify it to take remedial actions before a given deadline. If the Incubation or Research Institute fails to comply, the Bureau shall report to the Science Park’s supervisory committee, and with the approval of the supervisory committee, revoke its operation permit and order it to vacate the premises.\r\nIf a resident business is not operating according to the approved plan, the Incubation Center shall notify it to take remedial actions before a given deadline and report the case to the Bureau. If the resident business fails to comply, the Incubation Center shall ask the said business to cease operation."
		},
		{
			"number": 1400,
			"content": "The leasing of land or building, move-in and move-out of Science Park by an Incubation or Research Institute shall follow the established administrative procedures and rules of the Science Park.\r\nIf an Incubation or Research Institute intends to close down business while there are still resident businesses or units whose residency have not expired, the Incubation or Research Institute shall make proper arrangement for those residents based on their wish prior to closing down business."
		},
		{
			"number": 1500,
			"content": "This Regulation shall become effective as of the date of its promulgation."
		}
	]
}