{
  "LawLevel": "命令",
  "EngLawName": "National Science and Technology Council Regulations for the Awarding of Science and Technology Profession Medals",
  "LawName": "國家科學及技術委員會科技專業獎章頒給辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0160065",
  "EngLawModifiedDate": "20230421",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Appendix 1：Format and Diagram of Science and Technology Profession Medals.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007918"
    },
    {
      "FileName": "Appendix 2：Specific Facts and Feats for Awarding of the Science and Technology Profession Medal.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007919"
    },
    {
      "FileName": "Appendix 3.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007920"
    },
    {
      "FileName": "Appendix 4.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007921"
    }
  ],
  "EngLawHistories": "1.Promulgated and implemented according to the Ministry of Science and Technology’s Personnel Order No. 1070049342A, issued on July 26,2018\r\n2.Amended on April 21 ,2023",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "In order to reward those who have made special contributions to our country’s development of science and technology administrative affairs, Science and Technology Profession Medals (hereinafter referred to as the Medals) are issued by the National Science and Technology Council (hereinafter referred to as the Council). This hereby stipulates the regulations for the Awarding of Science and Technology Profession Medals based on Paragraph 1 of Article 9 of the Medal Award Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Medals may be awarded to whoever meets any one of the following conditions:\r\n1. Making a major contribution by promoting science and technology policies.\r\n2. Making a major contribution through innovation of procedures concerning administrative science and technology affairs.\r\n3. Making a major contribution to the science and technology field through international cooperation and exchange.\r\n4. Making a major contribution by extending the application and promotion of scientific research results.\r\n5. Making other commendable contributions to administrative affairs of science and technology."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The medals can be classified into 1st, 2nd and 3rd Classes, and recipients will each receive a chest medal. With the exception of special circumstances, the 3rd Class Medal shall be granted for the 1st time. The entitlement to a higher grade of the medal may also be obtained based on the accumulated credits of personal contributions. A person shall not receive two types of medals for the same specific facts and feats.\r\nThe styles and diagrams of the Medals and the accompanying small medals are as shown in Appendix 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Council may award the Medals on its own initiative or based on recommendations. The recommendation process is set out as follows:\r\n1. Personnel under the Council and its subordinate agencies must have recommendations from supervisors of their service agencies or units to receive the Medals.\r\n2. Personnel not under the Council and its subordinate agencies or foreigners must have recommendations from their service agencies, units or groups to receive the Medals based on specific facts and feats.\r\nTo apply for the Medals, specific facts and feats and supporting documents must be presented in the format specified in Annex 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Applications for the Medals shall be reviewed by a Review Committee of the Council and approved by the Minister. All medals shall be awarded in open ceremonies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The award of this medal shall be accompanied by a certificate in the format specified in Annex 3. The certificate for foreigners shall be made in English format specified in Annex 4."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The person qualified to receive the Science and Technology Profession Medal may still receive the posthumous award after death, and the spouse of the person or the relatives specified in Article 1138 of the Civil Code may receive the posthumous award in the statutory sequence of the kinship system."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The National Science and Technology Council Regulations for the Awarding of Science and Technology Profession Medals shall be effective upon promulgation."
    }
  ]
}