{
	"pcode": "H0170032",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Approving and Supervising Cultural Public-interest Trusts",
	"name": "文化公益信託許可及監督辦法",
	"EngLawModifiedDate": "20021209",
	"histories": [
		"Promulgated on 9 December, 2002"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed according to Article 85 of the Trust Law (the \"Law\")."
		},
		{
			"number": 200,
			"content": "The competent authorities of these Regulations shall be the Council for Cultural Affairs of Executive Yuan at the central government level and governments at the special-municipality, county and city levels."
		},
		{
			"number": 300,
			"content": "The \"Cultural Public-interest Trust\" referred to in these Regulations shall mean a public-interest trust engaging in cultural and arts-related enterprise for purposes of the public interest, and the establishment and the trustee(s) of which have been approved by the competent authority."
		},
		{
			"number": 400,
			"content": "The application for establishment of a Cultural Public-interest Trust and the permission of the trustee(s) thereof shall be submitted by the trustee(s) to the competent authority of the place where the trustee(s) registers his or her domicile. If the trustee(s) is a juridical person, the application shall be made to the competent authority of the place where the principal office of such juridical person is located. Provided that the value of entrusted properties exceeds a certain amount, the application shall be submitted to the competent authority at the central government level. The certain  amount referred to in the preceding paragraph shall be prescribed by the competent authority at the central government level."
		},
		{
			"number": 500,
			"content": "When applying for the establishment of a Cultural Public-interest Trust and the permission of the trustee(s) thereof, the trustee(s) shall submit four copies of the following documents:\r\n1. the application form for establishment of the trust and permission of trustee(s);\r\n2. the trust deed or relevant will;\r\n3. certificates of the entrusted properties;\r\n4. the certificate of identification of the trustee(s);\r\n5. the credentials and certificate of identification of the trustee(s);\r\n6. the credentials, letter of consent to the appointment, and certificate of identification of the trust supervisor;\r\n7. if the trust has a counseling committee, the duty and number of the committee members, and the credentials, letters of consent to their appointments, and the certificates of identification of such committee members;\r\n8. the trust business plan and budget plan of the entrustment for the current year and the following year; and\r\n9. other documents required by the competent authority.\r\nWhen a trust is established by the public declaration of a juridical person in accordance with Paragraph 1 of Article 71 of the Law, the documents to be provided in Item 2 of the preceding paragraph shall be the resolution adopted by such juristic person, the public declaration of establishment, and the trust deed prescribed in Paragraph 3 of Article 8.\r\nThe credentials prescribed in Items 5 to 7 of Paragraph 1 of Article 5 shall include the name, address and academic and working experience of the relevant persons; if such relevant persons is a juridical person, such credentials shall include the name, directors, address of principle office, and its articles of incorporation."
		},
		{
			"number": 600,
			"content": "The trust deed or will referred to in Item 2 of Paragraph 1 of Article 5 shall include the following information:\r\n1. name of the cultural public-interest trust;\r\n2. purpose of the trust;\r\n3. types, names, quantity, and monetary value of the entrusted properties;\r\n4. methods of managing or disposing of the entrusted properties;\r\n5. the ownership of the entrusted properties upon termination of the trust; and\r\n6. other matters prescribed by the competent authority."
		},
		{
			"number": 700,
			"content": "The competent authority shall review the following matters with respect to the application made pursuant to Paragraph 1 of Article 5:\r\n1. whether the establishment of the trust is for purposes of the public interest;\r\n2. whether the content of such beneficial entrusted action will realize the purpose of the trust;\r\n3. whether the entrusted properties are properties that the trustor has a right to dispose of;\r\n4. whether the trustee(s) has the ability to manage or dispose of the entrusted properties;\r\n5. whether the supervisor of the trust has the ability to supervise the trust; and\r\n6. whether the trust business plan and budget plan are appropriate.\r\nIf the establishing purpose of the cultural public-interest trust is related to the business of other competent authorities, the primary competent authority may consult the opinion of such other competent authorities when reviewing the application.\r\nThe competent authority shall issue the establishment permit and trustee(s) permit if it approves the application after reviewing in accordance with the preceding two paragraphs. Otherwise, a rejection notice with reasons therefore should be given to the applicant."
		},
		{
			"number": 800,
			"content": "The trustee(s) shall, immediately after receiving the permit, proceed with the transfer and disposition of the entrusted properties, and shall within one month after receiving such transferred or disposed properties, file the relevant evidencing documents with the competent authority.\r\nFor those trusts established by public declaration, the trustee(s) shall, after receiving the permit, publish the permit together with the resolution of the juridical person and the contents of the declaration in a newspaper circulated in the principle office of such juridical person, and shall, within one month after such publication, file the relevant evidencing documents with the competent authority.\r\nIn order for the general public to participate in the trust as thrusters in accordance with Paragraph 1 of Article 71 of the Law, such participation shall be made through a trust deed and the provision of the first paragraph shall apply to the participation thereof."
		},
		{
			"number": 900,
			"content": "If the entrusted properties referred to in Item 1 of preceding Article are the properties which should be registered, the trustee(s) shall simultaneously register the trust when applying for a change of ownership registration. If the entrusted properties are securities, the trustee(s) shall, according to the regulations set by the competent authority, make a record on such securities or other documents evidencing the rights that such securities are entrusted properties when such securities are taken into custody. If the entrusted properties are share certificates or corporate bonds, the trustee(s) shall inform the issuing company thereof.\r\nFor those trusts established by public declaration, and where the entrusted properties are properties which should be registered or are securities, the trustee(s) shall, after making such public declaration in accordance with Paragraph 2 of the preceding Article, proceed with the trust registration or the recordation in accordance with preceding paragraph."
		},
		{
			"number": 1000,
			"content": "The trustee(s) shall, within three months before the beginning of a fiscal year, prepare the following year's trust business plan and budget plan and file such plans with the competent authority for approval or recordation."
		},
		{
			"number": 1100,
			"content": "The trustee(s) shall, within three months after the beginning of a fiscal year, prepare the following documents and file such documents with the competent authority for approval or recordation after the trust supervisor's review:\r\n1. the trust business management report of the previous fiscal year;\r\n2. the income and expenditures calculation table and balance sheets of the previous fiscal year; and\r\n3. the inventory list of the entrusted properties as of the end of the previous fiscal year.\r\nDocuments referred to in the preceding paragraph shall be publicly announced at the place the trustee(s) performs his/her obligations under the trust."
		},
		{
			"number": 1200,
			"content": "The trustee(s) shall inform the competent authority in writing within one month if one of the following event occurs:\r\n1. the name, address, or occupation of the trustee(s) has been changed, or the name, representative, principle office, or business items of the juridical-person trustee(s) has been changed; or\r\n2. the trust supervisor or a member of the consultation committee has been changed, or the name, address, or occupation of the trust supervisor or the member of the consultation committee has been changed."
		},
		{
			"number": 1300,
			"content": "The trustee(s) shall submit two copies of each of the following documents to apply for the transfer of the entrusted properties to be the trustee(s)'s self-owned properties or for the establishment or acquisition of rights over the entrusted properties in accordance with Article 76 of the Law, which, due to a reason not avoidable by the trustee(s), has been approved by the court in advance:\r\n1. application letter;\r\n2. a document stating the reason for the transfer of the entrusted properties to become the trustee(s)'s self-owned properties or the establishment or acquisition of rights over the entrusted properties; and\r\n3. the properties to be obtained or the type and total amount of the rights to be established or obtained, and a document evidencing the price."
		},
		{
			"number": 1400,
			"content": "If the cultural public-interest trust has the conditions set forth in Article 73 of the Law, the trustee(s) may submit two copies of each of the following documents and apply with the competent authority for the amendment of the terms and conditions of the trust:\r\n1. an application letter:\r\n2. a document stating the reasons why the change of the terms and conditions of the trust is necessary;\r\n3. a comparison table of the original and amended terms and conditions of the trust; and\r\n4. the amended trust business plan and the budget plan."
		},
		{
			"number": 1500,
			"content": "If the trustee(s) resigns in accordance with Article 74 of the Law, the trustee(s) shall submit two copies of each of the following documents to and apply with the competent authority for resignation:\r\n1. an application letter\r\n2. a document stating the reason of resignation;\r\n3. a document recording the status of the trust business and entrusted properties; and\r\n4. an opinion with respect to the choice of new trustee(s)."
		},
		{
			"number": 1600,
			"content": "If the trustee(s) has one of the following conditions, the competent authority may remove the trustee(s)'s office pursuant to the request of the trustor, beneficiary, or trust supervisor, or at its own discretion in accordance with Paragraph 2 of Article 36 and Article 76:\r\n1. any event listed in Article 82 of the Law;\r\n2. the trustee(s) has poorly managed the entrusted properties so that the properties have suffered damages;\r\n3. the trustee(s) has disposed of the entrusted properties in violation of the purpose of the trust;\r\n4. violations the trustee(s)'s obligations; or\r\n5. other substantial reasons."
		},
		{
			"number": 1700,
			"content": "The trustor, beneficiary, or trust supervisor, when requesting the removal of the trustee(s)'s office in accordance with the Article16, shall submit two copies of each of the following documents and apply with the competent authority:\r\n1. an application letter;\r\n2. a document stating the reason of removing the trustee(s)'s office; and\r\n3. an opinion with respect to the choice of a new trustee(s)."
		},
		{
			"number": 1800,
			"content": "If the trustee(s) leaves his/her office or if his/her mission has been accomplished, or if the trustee(s) appointed by a will refuses or is unable to accept such entrusting, the competent authority may in accordance with Paragraph 3 of Article 36, Paragraph 2 of Article 45, Article 46, and Article 76 of the Law, appoint at its discretion new trustee(s) pursuant to the application of the interested party or court prosecutor."
		},
		{
			"number": 1900,
			"content": "The interested party or court prosecutor shall submit two copies of each of the following documents and apply to the competent authority to appoint new trustee(s) of the trust:\r\n1. an application letter;\r\n2. documents evidencing that the trustee(s) has left his/her office, or accomplished his/her mission, or refuses or is unable to accept the entrusting;\r\n3. an opinion with respect to the choice of new trustee(s); and\r\n4. credentials and consent letter for accepting the position of the new trustee(s)."
		},
		{
			"number": 2000,
			"content": "A trust supervisor requesting remuneration from the entrusted properties in accordance with Article 56 and Article 76 of the Law shall submit two copies of each of the following documents and apply with the competent authority:\r\n1. a remuneration request letter;\r\n2. a document evidencing the workload of such trust supervisor; and\r\n3. a document stating the status of the entrusted properties.\r\nThe competent authority shall inform the trustee(s) to perform the obligation if the request of preceding paragraph is permitted."
		},
		{
			"number": 2100,
			"content": "A trust supervisor resigning in accordance with Article 57 and Article 76 of the Law shall submit two copies of each of the following documents and apply with the competent authority:\r\n1. an application letter;\r\n2. a document stating the reason of resignation;\r\n3. a document stating the status of business management; and\r\n5. an opinion with respect to the choice of a new trust supervisor."
		},
		{
			"number": 2200,
			"content": "The interested party or the prosecutor, when requesting the removal of the trust supervisor's office in accordance with Article 58 and Article 76 of the Law, shall submit two copies of each of the following documents and apply with the competent authority:\r\n1. an application letter;\r\n2. a document stating the reason of removing the trust supervisor's office; and\r\n3. an opinion with respect to the choice of a new trust supervisor."
		},
		{
			"number": 2300,
			"content": "The interested party or the prosecutor, when applying for appointing a new trust supervisor in accordance with Article 59 and Article 76 of the Law, shall submit two copies of each of the following documents and apply with the competent authority:\r\n1. an application letter;\r\n2. documents evidencing that the trust supervisor has left its office, or accomplished its objectives, or refuses or is unable to accept the office;\r\n3. an opinion with respect to the choice of a new trust supervisor; and\r\n4. credentials and consent letter for accepting the position of the new trust supervisor."
		},
		{
			"number": 2400,
			"content": "In the event of a change of trustee(s) during the existence of the trust, unless the competent authority has appointed a new trustee(s) in accordance with Article 18, the application for trustee(s) permit shall, together with two copies of the following documents, be submitted to the competent authority:\r\n1. credentials;\r\n2. a certificate of identification; and\r\n3. other documents prescribed by competent authority.\r\nThe competent authority overruling the application referred to in the preceding paragraph shall appoint new trustee(s) in accordance with Article 18."
		},
		{
			"number": 2500,
			"content": "Provisions of Articles 7 to 9 shall apply to the condition that the change of the trustee(s) and the trust supervisor."
		},
		{
			"number": 2600,
			"content": "The competent authority may order the trustee(s) in accordance with Paragraphs 1 and 2 of Article 72 of the Law to provide reports with respect to the trust business and the status of the entrusted properties, and may from time to time dispatch a delegation to examine the trust.\r\nIf the competent authority, after reviewing the report or check-up result referred to in the preceding paragraph, consider to secure the entrusted properties or correct the trust business management as necessary, or it may order the trustee(s) to provide adequate collateral or to handle the matter with other proper measures."
		},
		{
			"number": 2700,
			"content": "If the cultural public-interest trust has one of the following conditions, the competent authority shall notify the trustor, trust supervisor, and trustee(s) to express their opinions within fifteen days. Should no opinion be expressed or the expressed opinion contains no due reason, the competent authority may revoke the permit of the trust or handle the matter with other necessary measures in accordance with Paragraph 1 of Article 77 of the Law:\r\n1. violation of the terms and conditions of the permit of trust establishment;\r\n2. performance of any action which is against the public interest; or\r\n3. not conducting activities for consecutive three years without due reason."
		},
		{
			"number": 2800,
			"content": "If a cultural public-interest trust is terminated due to the occurrence of the matter designated in the trust or the purpose of the trust has been accomplished or will not be accomplished, the trustee(s) shall, within one month after the trust has been terminated, file with the competent authority concerning its termination and the date thereof."
		},
		{
			"number": 2900,
			"content": "When a cultural public-interest trust has terminated, the trustee(s) shall complete the following documents and shall, within fifteen days after obtaining the trust supervisor's acknowledgement, file with the competent authority:\r\n1. a trust business management report;\r\n2. final account books; and\r\n3. the ownership of the entrusted properties and the related opinion thereof."
		},
		{
			"number": 3000,
			"content": "The formality of the documents required by these Regulations shall be prescribed by the competent authority at the central government level."
		},
		{
			"number": 3100,
			"content": "These Regulations shall become effective on the date of promulgation."
		}
	]
}