{
	"pcode": "H0170160",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Copyright Protection of Cultural and Art Workers and Enterprises",
	"name": "文化藝術工作者及事業著作權保障辦法",
	"EngLawModifiedDate": "20211005",
	"histories": [
		"Promulgated on October 5, 2021, by Ministry of Culture Order Mi Zi No. 11030303682 and Ministry of Economic Affairs Jing Zhi Zi No. 11004605030"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Protecting copyright for culture and arts related purchases",
			"start": 800,
			"end": 1000
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Protecting copyright for culture and arts related grants",
			"start": 1100,
			"end": 1400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Protecting copyright for culture and arts related commissions",
			"start": 1500,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Procedures concerning protecting copyright",
			"start": 1900,
			"end": 2200
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Management and oversight",
			"start": 2300,
			"end": 2400
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Additional articles",
			"start": 2500,
			"end": 2600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in line with Paragraph 2 of Article 14 of the Culture and the Arts Reward and Promotion Act."
		},
		{
			"number": 200,
			"content": "When government agencies, public schools, and publicly run businesses (hereafter “organizations”), juridical persons established with donations from the government, or administrative institutions(hereafter “juridical persons”) make purchases from or grant funding or commissions to culture and arts enterprises, they are to ensure that the rights of culture and arts workers and enterprises are respected. For this, these Regulations shall apply except where other specific rules apply."
		},
		{
			"number": 300,
			"content": "Definitions\r\n1. Purchases related to culture and the arts: Where an organization or juridical person engages in the purchase of goods or labor in accordance with Paragraph 1 of Article 3 of the Regulations for Cultural and Arts Procurement.\r\n2. Grants related to culture and the arts: Where an organization or juridical person engages in making grants, giving support, making donations, or otherwise expending funds to support the creations or development of, or to promote, culture and arts workers or enterprises.\r\n3. Commissions related to culture and the arts: Where an organization or juridical person makes a public and open call for submissions targeting culture and the arts and where awards are based on an evaluation against a set standard or set of conditions."
		},
		{
			"number": 400,
			"content": "An organization or juridical person engaged in purchases, grants, or commissions related to culture and the arts shall protect authors’ moral rights.\r\nWhere the results of the purchase, grant, or commission related to culture and the arts by an organization or juridical person have not yet been made public, the organization or juridical person may, depending on the nature of each case, determine an appropriate method and scope for making the content public.\r\nFor the results of purchases, grants, or commissions related to the arts by an organization or juridical person, except where the work is unsigned, the author’s name or appellation should appear. The following exceptions apply:\r\n1. Where it is agreed that an appropriate abbreviation for the author’s name or appellation should be used.\r\n2. Where the purpose and method are in line with the author's interests, where display is difficult, or where display deviates from commonly accepted practice, the author's name or appellation may be omitted.\r\nThe organization or juridical person engaged in purchases, grants, or commissions related to culture and the arts shall respect the copyright held by the author in line with the provisions of Article 17 of the Copyright Act."
		},
		{
			"number": 500,
			"content": "Where the results of a purchase, grant, or commission related to culture and the arts by an organization or juridical person results in economic rights, giving due consideration to the goals of the project, the content of the results, and the possible need for and methods of using the results, reasonable and necessary economic rights or licensing may be exercised over the content.\r\nOrganizations or juridical persons engaged in purchases, grants, or commissions related to culture and the arts are to ensure the economic rights of cultural and arts workers, enterprises, and commissioned parties and ensure that results do not impinge upon any copyright or other right of a third party.\r\nWhere the results have utilized a third party’s works or other right, the organization or juridical person shall require that the culture or arts worker, enterprise, or commissioned party provide proof of having been granted the right to use or otherwise licensed to use the third party’s right, and that said license conform to the needs of the organization or juridical person or of the terms attached to the commission."
		},
		{
			"number": 600,
			"content": "Where it has been agreed that the copyright over results of a purchase, grant, or commission related to culture and the arts by an organization or juridical person shall belong to said organization or juridical person, or where full or partial the economic rights or where the license to use the economic rights has been granted to said organization or juridical person, a reasonable consideration, payment, or royalty for the copyright shall be paid to the cultural and arts worker, enterprise, or commissioned party."
		},
		{
			"number": 700,
			"content": "Any grant of a copyright connected to the results of an organization or juridical person’s purchase, grant, or commissions related to culture and the arts must be provided in writing.\r\nWhere there are doubts concerning the aforementioned grant, an interpretation shall be made that benefits the cultural and arts worker, enterprise, or entrant."
		},
		{
			"number": 800,
			"content": "Parties desiring to use the results of an organization or juridical person’s purchase related to culture and the arts shall, in principle, obtain a nonexclusive license to use the copyrighted material. However, where the following circumstances apply, the organization or juridical person may be granted partial or complete economic rights or be given exclusive license:\r\n1. Where the purchase has been made to meet the need of an organization or juridical person;\r\n2. where the results concern individuals’ privacy or personal information in the custody of an organization or juridical person;\r\n3. where the results concern the security of or information in the custody of an organization or juridical person;\r\n4. where the results are the basis of or reference for the organization or juridical person in carrying out key national policies in line with the organization’s core work; or\r\n5. where other concerns for protecting the people’s interests including participation, reading, use, and shared culture apply.\r\nAn organization or juridical person obtaining a non-exclusive license as per the preceding may determine whether to sublicense use to another party."
		},
		{
			"number": 900,
			"content": "The author of the results of purchases related to culture and the arts by an organization or juridical person shall be the actual creator or the contracting party to the purchase agreement. However, where the provisos of Paragraph 1 of the preceding Article applies, and where Item 3 or Item 4 necessitate, the organization or juridical person may be determined to be the author.\r\nWhere the aforementioned provisos apply, purchase agreements may only be signed with vendors who are natural persons."
		},
		{
			"number": 1000,
			"content": "Where for the results of purchases related to culture and the arts by an organization or juridical person the economic rights or exclusive license has been obtained, the actual creator or the contracting party to the purchase agreement shall be deemed the author. However, where the goal is teaching, research, compilation, internal training, or other non-profit endeavor, application may be made for the uncompensated use of the work which shall include all rights within the scope of the license and the right to sublicense.\r\nWhere the contracting party to the agreement or the actual creator seeks profit, it shall apply with the organization or juridical person holding the economic rights or exclusive license for the results of purchases related to culture and the arts. The application should show the license validity period, the zone of authorization, the license scope, the purpose of use, the methods, the license fee or other plan for repayment. The results may be used after the organization or juridical person approves the application and a contract is signed.\r\nWhere the organization or juridical person believes that the purpose of use, the methods, or other items within the scope of licensing run counter to the purpose for the original arts and culture related purchase or policy, it may refuse to grant a license."
		},
		{
			"number": 1100,
			"content": "Where an organization or juridical person has the need to use the results of a grant related to culture and the arts, it should, in principle, obtain the economic rights or a nonexclusive license. Where any of the following applies, the organization or juridical person may be deemed to obtain partial or complete economic rights, or deemed to have obtained an exclusive license:\r\n1. Where the organization or juridical person is providing a grant and has a continuing need to promote the results.\r\n2. Where other important public interests hold, including ensuring the right to public participation, access, and use, as well as shared culture.\r\nWhere the preceding provisos apply, or where limits on use of the results of a grant are in place, attention must be paid to the purpose, category, and amount of the grant, as well as the determined use, content, and scope of the authorization, and make a reasonable and balanced accommodation.\r\nThe determination under Item 1 must clearly show the grant directions or related information and, where necessary, shall first seek the opinions of related businesses, groups, or experts."
		},
		{
			"number": 1200,
			"content": "Where an organization or juridical person handles the results of a grant related to culture and the arts, it shall name as the author the grant recipient or actual creator."
		},
		{
			"number": 1300,
			"content": "Where two or more organizations or juridical persons jointly handle a grant related to culture and the arts, they shall pay attention to whether the recipient has received other grants from organization or juridical persons for the same submission. The organization or juridical person in such a case shall demand that the recipient make an appropriate detailed accounting of the relevant grant contract or documentation concerning the content of the agreement concerning the economic rights."
		},
		{
			"number": 1400,
			"content": "To safeguard the copyright of art and culture grant recipients in agreements, in addition to the regulations in this Chapter, the regulations of Paragraph 2 of Article 8 and Article 10 shall also apply."
		},
		{
			"number": 1500,
			"content": "Where an organization or juridical person has the need to use the results of a commission related to culture and the arts, it should, in principle, obtain the economic rights or a nonexclusive license. Where there is a need for exclusive or special use, and where the conditions for the commission clearly state that the organization, juridical person, or other licensee’s use of commissioned content shall be exclusionary, agreements concerning the use of commission results shall show the organization or the juridical person as partial or full economic rights holder or grant it exclusive license.\r\nWhere an organization or juridical person desires to create an agreement concerning the economic rights for the results of a commission, the agreement must clearly state the commission activity rules or related information. The organization or juridical person may cancel an award or qualification of the organization or person contracted for a commission or exclude his/her participation where such information is not clearly stated and may not permit participation where the person/organization later presents such a request."
		},
		{
			"number": 1600,
			"content": "Where, in accordance with the previous Article, an organization or juridical person determines both a for-profit and non-profit uses for the results of a commission, agreements that involve a for-profit motive shall enjoy a higher award, compensation, or rights fee.\r\nWhere an organization or juridical person needs to sublicense the results of a commission for a for-profit purpose, or where there is a need to retain the selected or awarded person, a reasonable consideration should be included in the award, compensation, or rights fee for the activity."
		},
		{
			"number": 1700,
			"content": "An organization or juridical person shall deem the participating individual or actual creator as the author of the results of a commission."
		},
		{
			"number": 1800,
			"content": "To safeguard the copyright of art and culture commission in agreements, in addition to the regulations in this Chapter, the regulations of Paragraph 2 of Article 8 and Article 10 shall also apply."
		},
		{
			"number": 1900,
			"content": "Where an organization or juridical person engages in a purchase, grant, or commission related to culture and the arts, it should, in line with its goals, make an estimation of what copyrights, usage needs, and usage methods may arise concerning the results."
		},
		{
			"number": 2000,
			"content": "Where an organization or juridical person has the need to make use of the results of a purchase, grant, or commission related to culture and the arts, and in line with the aforementioned estimate, it shall ensure that the text of the agreement or related documentation indicates the sort of copyright and what content may be associated with the results. It shall also expressly state the need for use or the methods. Where this relates to the content of licensed copyrights, this shall be made public along with the agreement and made to appear in the regulations, directions, or other documents concerning grants and commission."
		},
		{
			"number": 2100,
			"content": "Where the results of an organization or juridical person’s purchase, grant, or commission related to culture and the arts and there has been agreement made whereby the organization or juridical person is the author or has obtained the economic rights, it shall register this in accordance with the National Property Act 、 local government regulations on public property management regulations or other relevant regulations or make other arrangements for suitable property management."
		},
		{
			"number": 2200,
			"content": "Where an organization or juridical person is engaged in the purchase, grants, or commission related to culture and the arts, it must be within the purview of that body’s scope of operations. The body involved shall ensure that culture and arts workers, enterprises, or person/organization undertaking a commission have not infringed upon a third party’s copyright. The organization or juridical person shall also obtain an affidavit from the culture and arts worker, enterprise, or person/organization undertaking a commission to the effect that the copyrights of a third party have not been infringed upon in carrying out the commission.\r\nWhere the organizer or juridical person has evidence to show that the results of the purchase, grant, or commission related to culture and the arts has infringed upon copyright, it shall stop using these results and inform the culture and arts worker, enterprise, or person/organization undertaking a commission to explain itself and give a deadline for revisions. The organization or juridical person may, depending on the severity of the situation, rescind, halt the agreement and revoke or cancel the grant, revoke qualified status, or otherwise enact necessary punishment in line with related laws and regulations."
		},
		{
			"number": 2300,
			"content": "Where the organization or juridical person is deemed the copyright holder or has gained license over the copyright of the results of a culture and the arts-related purchase by an organization or juridical person, it shall regularly review and ensure proper management of copyrights it has obtained. It shall also consider the ways in which result content may be used and establish an appropriate mechanism to ensure the content’s use.\r\nThe mechanism shall cover publishing, rental, and licensing for use to the public, commissioned distribution, cooperation design, contracted manufacturing, or other methods to ensure that the copyrighted material is utilized effectively.\r\nAn organization or juridical person may proactively and publicly provide information on copyright for public use under Item 1, and may, depending on actual needs, establish directions for applying for a usage license as well as standard charges.\r\nAn organization or juridical person may, while engaged in arts and culture-related purchases in line with these Guidelines, determine the organization or juridical person as copyright holder or obtain the copyright or an exclusive license and with the vendor or actual creator fulfilling the purchase agreement which has provided sufficient evidence to show their identity and this results, apply for a usage license with the organization or juridical person in line with the provisions of Article 10."
		},
		{
			"number": 2400,
			"content": "To ensure that central government agencies, and the governments of directly-controlled municipalities, counties, and cities are actually protecting copyright, organizations handling the aforementioned results are to make reports to the supervisory agency or directly-controlled municipality, county, or city government for collation and announcement.\r\nThe forms and styles of the aforementioned reporting and announcement shall be determined at the central level by the supervisory agency and at the local level by the government of the directly-controlled municipality, county, or city. Where there is no local authority, the guidelines used by the central government shall apply."
		},
		{
			"number": 2500,
			"content": "An organization or juridical person engaged in public culture and arts matters outside of purchasing, grants, or commissions having the need to use copyrighted material shall bear in mind the public interest and shall protect the copyright of culture and arts workers or enterprises and may handle the matter in line with the stipulations of these Regulations. In principle, it may seek to obtain the least restrictive rights or licensing."
		},
		{
			"number": 2600,
			"content": "These Regulations shall take effect from their date of publication."
		}
	]
}