{
	"pcode": "H0170125",
	"LawLevel": "命令",
	"EngLawName": "The regulations for procurement of services relating to the investigations, research and excavation",
	"name": "考古遺址調查研究發掘採購辦法",
	"EngLawModifiedDate": "20170628",
	"histories": [
		"Announced on Jun. 28th,2017"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been prescribed according to Article 56 of the Cultural Heritage Preservation Act."
		},
		{
			"number": 200,
			"content": "The procurement associated with archaeological sites managed by the government agencies, public schools and state-owned enterprises (hereinafter the “Agency”) in accordance with These Regulations, including the excavation of archaeological sites and its reports, trial excavation, emergency filling, general survey and research, monitoring, exploration and geological survey of archaeological sites, cultural content survey, and service procurements regarding monitoring and protection of archaeological sites, as well as the arrangement, analysis and protection of the antiquities obtained."
		},
		{
			"number": 300,
			"content": "The procurement managed pursuant to These Regulations may include limited tendering procedures, where no public notice is given, two or more suppliers are invited to compete or only one supplier is invited for tendering.\r\nThe requesting, using or handling unit of preceding procurement shall specify the reasons for inviting an appointed supplier as appropriate and submit the report to the head of Agency or his/her authorized personnel for the approval of limited tendering procedures.\r\nFor any further procurement as necessary for the archaeological sites whose period, value, or quantity to be expanded is indicated in the tender notice and tender documentation, the paragraph 1 may apply mutatis mutandis."
		},
		{
			"number": 400,
			"content": "The Agency may handle several procurements altogether in accordance with These Regulations; for procurement amount more than 20 million, the Agency shall report to the superior agency and obtain its prior approval."
		},
		{
			"number": 500,
			"content": "If there is doubt about inviting a specific supplier, an Agency may publish a notice of invitation to solicit suppliers publicly for price competition or price negotiation on the Government Procurement e-Bidding System of Public Construction Commission, Executive Yuan, the Government Procurement Gazette or make it available on the information network. For tendering procedures, an Agency shall prescribe a reasonable time-limit for tendering from the date of publishing a notice."
		},
		{
			"number": 600,
			"content": "The tender documentation shall prescribe the requirements, specification, quantity, scope of work, procurement conditions (including deadline, site), inspection or acceptance standards and other requirements. For uncertainty of quantity, the document shall prescribe the estimated quantity. For requirements which cannot be provided timely, the negotiation may be made according to the quotation of a supplier."
		},
		{
			"number": 700,
			"content": "If a supplier still has other uncompleted procurement contract when participating in tendering for archeological sites, the supplier shall specifically explain its performance ability aiming at the procurement and provide an affidavit or other relevant certificates."
		},
		{
			"number": 800,
			"content": "The procurement managed in accordance with These Regulations shall have price calculated as follows:\r\n1. Cost-Plus-Fixed-Fee.\r\n2. The Lump Sum Fee may be adopted for definite scope or work or content.\r\n3. If the scope of work or content cannot be clearly determined, the compensation may be calculated by months, by days or by hours."
		},
		{
			"number": 900,
			"content": "For procurement under These Regulations involved with the arrangement of cultural artifacts, antiquities list, copy of original excavation record, excavation report and public release, the relevant expenses shall be prepared individually for the budget. Meanwhile, the supplier management fees and insurance related expenses shall be prepared reasonably. The relevant expenses may be prepared by years and/or by phases."
		},
		{
			"number": 1000,
			"content": "For procurement under These Regulations attributed to excavation, the budget prepared shall include the antiquities subsequent cleaning, survey and mapping, age analysis, relevant artifacts arrangement, report writing and other expenses."
		},
		{
			"number": 1100,
			"content": "The Agency conducting procurement under These Regulations shall stipulate the responsibility of the supplier for quality control, report review, and shall also establish inspection procedures and standards for key items.\r\nThe Agency shall assign dedicated personnel to actually monitor and control the performance progress and effects of a research project. The Agency may conduct inspections by phases, and the results obtained may be used for acceptance.\r\nThe competent authority may invite representatives of relevant agency, experts, and scholars to establish an audit team for the archeological sites procurement to review the quality and progress of procurement regarding the archeological sites periodically."
		},
		{
			"number": 1200,
			"content": "The supplier of the procurement under These Regulations shall record the excavation process, depth and width in details. The competent authority may visit or audit periodically or anytime. For improper excavation or violation of procurement regulations, the competent authority may set a deadline and order the supplier to make improvement. For failure to make improvement by deadline, the Article 12 of Regulations Governing the Review for Excavation Qualifications and Terms of Archaeological Sites shall govern.\r\nIf the supplier fails to complete the procurement of archeological sites as agreed, does not pass the acceptance, or is unable to complete the antiquities list, copy of original excavation record, excavation report or public release, the Agency shall report relevant information to the competent authority for summarization as reference for archeological sites procurement in the future."
		},
		{
			"number": 1300,
			"content": "For matters regarding archeological sites procurement not provided herein shall be subject to provisions under the Government Procurement Act and relevant regulations."
		},
		{
			"number": 1400,
			"content": "The provisions of these Regulations shall apply mutatis mutandis to the procurements for possible archaeological sites and traced archaeological sites."
		},
		{
			"number": 1500,
			"content": "These Regulations shall become effective on the date of promulgation."
		}
	]
}