{
  "LawLevel": "法律",
  "EngLawName": "Development of National Languages Act",
  "LawName": "國家語言發展法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170143",
  "EngLawModifiedDate": "20190109",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated January 9, 2019 by Presidential Order Hua Zong Yi Yi Zi Di No. 10800003831",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "Recognizing the multicultural nature of the nation, and to spur the transmission, revival, and development of national languages, this Act is hereby drafted.\r\nExcept where the provisions of other relevant laws and regulations shall apply, this act shall govern matters concerning national languages."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The competent authority for enforcement of this Act shall, at the central level, be the Ministry of Culture, at the level of special municipalities , the special municipality government, and at the city/county level, the city/county government.\r\nWhere the provisions of this Act concern the business of other government agencies, said agencies shall cooperate and provide assistance. Where necessary, the central competent authority shall make a report to the Executive Yuan seeking coordination."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "“National language” as referred to in this Act shall mean the natural languages and sign languages used by the different ethnic groups in Taiwan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "All national languages shall be equal; nationals using a national language shall not be discriminated against or face restrictions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The central competent authority shall convene regular meetings of a National Languages Development Committee. The committee shall research, coordinate, and promote national language development."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The central competent authority and the responsible ministry of central government shall designate a dedicated unit to handle national language affairs.\r\nThe competent authority at special municipalities , cities, and counties shall designate a dedicated unit to handle national language affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "For national languages that are in critical danger of not being passed on, the government shall prioritize their transmission, revitalization, and development through the following conservation measures:\r\n1. Establishing measures by which to conduct language censuses as well as an information database system;\r\n2. Improving educational resources and conducting research and development.\r\n3. Improving public services and creating an environment conducive to language use;\r\n4. Conducting promotion through broadcast media and other means of communications;\r\n5. Other measures that will support the development of the endangered national language."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The government shall conduct regular investigations and make reports on the development of national languages. It shall establish a national languages database.\r\nThe responsible ministry of central government shall work with the central competent authority to draft standardized writing systems for national languages."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The central supervisory agency for education and the supervisory agencies of special municipalities, counties, and cities shall ensure opportunities for preschool-age children to learn national languages.\r\nThe central supervisory agency for education shall implement mandatory classes in national languages at all stages of compulsory education.\r\nAny national language may be used as the language of instruction at schools.\r\nThe central supervisory agency for education shall provide incentives for institutions of higher education  and research organizations to host courses of instruction on national languages and engage in related academic research.\r\nThe responsible ministry of central government and the competent authority of special municipalities, counties, and cities shall create a complete set of educational materials, books, and online learning resources for national languages."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The central supervisory agency for education shall train instructors in national languages, and assist the supervisory agencies of special municipalities , counties, and cities in the hiring, in principle, of dedicated instructors.\r\nRegulations on the training and hiring of instructors  in national languages shall be drawn up by the central supervisory agency for education along with the responsible ministry of central government."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Nationals may elect which national language they wish to use when involved in administrative, legislative, and judicial procedures of government agencies.\r\nGovernment agencies shall, when necessary, provide interpretation services in any/all national languages and shall cultivate interpreters in national languages."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The competent authority of special municipalities , counties, and cities shall consider the needs of their respective populaces and, with the passage of a related resolution by the local legislative body, determine which national languages shall be used. It shall also draft measures protecting their use."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The government shall provide incentives for the publishing, production, and broadcast of publications, films, broadcast television programming, and other information broadcasting services to demonstrate the cultural diversity of national languages.\r\nA government-endowed foundation involved in broadcasting shall provide diversified services in national languages, and shall establish broadcasting and television stations using national languages as well as provide other kinds of information broadcast services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The government shall provide funding and incentives to juridical persons and private organizations to promote national languages."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The responsible ministry of the central government shall perform accreditation in national language ability.\r\nThe responsible ministry of the central government may levy a fee for the aforementioned accreditation, and may, where necessary, elect to not levy a fee, levy a reduced fee, or cease to levy said fee."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "To provide better services to nationals, individuals being considered for a public service position may, where their duties make it appropriate, submit certification in a national language as part of their qualifications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The central supervisory agency shall draft enforcement rules for this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Excepting Paragraph 2 of Article 9, which shall be implemented over  the course of three years starting with the first year of instruction at the elementary, junior high, and high school levels via the twelve-year compulsory education curriculum guidelines, this Act shall take effect on the date of promulgation."
    }
  ]
}