{
	"pcode": "H0180007",
	"LawLevel": "命令",
	"EngLawName": "Charging Standards of Providing Government Information by the National Youth Commission of the Executive Yuan and Affiliated Agencies",
	"name": "行政院青年輔導委員會及所屬機關提供政府資訊收費標準",
	"EngLawModifiedDate": "20130101",
	"discarded": true,
	"attachments": {
		"0000004497": "Appendix：Charging Standards for Reproduction or Duplication of Government Information.PDF",
		"0000001414": "Appendix：Charging Standards for Reproduction or Duplication of Government Information.doc"
	},
	"histories": [
		"Qing-Bi-Zi No. 0950500080 on June 8, 2006 ",
		"National Youth Commission Order is hereby given, for the abolition of \" National Youth Commission and its subordinate agencies to provide government information charges \" (the abolition is valid from January 1, 2013) "
	],
	"articles": [
		{
			"number": 100,
			"content": "This Standard is established pursuant to Paragraph 2 of Article 22 of the Public  Government Information Law (“the Law” hereafter)."
		},
		{
			"number": 200,
			"content": "For browsing, transcribing or photographing government information, the charge is NT$20 per two hours; if the charging time is lesser than two hours, it will still be charged the fee of two hours."
		},
		{
			"number": 300,
			"content": "For reproducing or duplicating government information, fees are charged according to the Charging Standards  for Reproduction or Duplication of Government Information (see the appendix). For items not covered in the aforesaid Charging Standards, fees are charged based on the production costs of reproduction and duplication."
		},
		{
			"number": 400,
			"content": "For mailing service needed for reproducing or duplicating government information, the mailing costs is charged based on the actual expense. Article 5   For people requesting to use the government information for academic research or charity purposes, please submit relevant supporting documents when making application. Once the application is approved, except for mailing costs which are still charged based on actual expense , all charges are reduced by half,."
		},
		{
			"number": 600,
			"content": "Government information requested which falls within the scope of matters stated in Paragraph 1, Article 12 of the Charges and Fees Act, business, educational, or publicity materials shall be provided free of charge."
		},
		{
			"number": 700,
			"content": "Fees prescribed in this Standard shall be collected in compliance with the budgetary procedures."
		},
		{
			"number": 800,
			"content": "Affiliated agencies of the Commission with businesses of special nature may set forth their charging standards for providing government information separately pursuant to Paragraph 2, Article 22 of the Law."
		},
		{
			"number": 900,
			"content": "This Standard shall be put into practice on the date the Law is in force."
		}
	]
}