{
  "LawLevel": "法律",
  "EngLawName": "Ministry of Justice Organization Act",
  "LawName": "法務部組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0000001",
  "EngLawModifiedDate": "20180523",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Stipulated and announced on Nov. 19th, 1928.\r\n2. Amended and announced respectively on Apr. 6th and Apr. 17th, 1929.\r\n3. Amended and announced respectively on Oct. 2nd and Nov. 3rd, 1936.\r\n4. Amended and announced respectively on Jul. 10th and Jul. 28th, 1942.\r\n5. Amended and announced respectively on Jan. 30th and Feb. 13th, 1943.\r\n6. Amended and announced respectively on Apr. 6th and on Apr. 19th, 1956.\r\n7. Amended and announced respectively on Jun. 10th and Jun. 29th, 1980.\r\n8. Amended and announced respectively on Apr. 8th and Apr. 23th, 1997.\r\n9. Amended and announced respectively on May 6th and May 28th, 1997.\r\n10. Amended and announced respectively on Aug. 19 and Sep. 1st, 2010. Effective on Jan. 1st, 2011.\r\n11. Amended and announced respectively on Apr. 1st and Apr. 20th, 2011; Effective on Jul. 20st 2011.\r\n12. Amended and announced respectively on Jun. 14th and Jun. 29th, 2011. Effective on Jan. 1st, 2012.\r\n13. Amended and announced respectively on May 8th and May 23rd, 2018.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Executive Yuan established the Ministry of Justice (hereinafter as “MOJ”) with the purpose of the management of the prosecutorial affairs of the nation, the prevention, rehabilitation and correction of crimes, the anticorruption, the administration execution, the legal consultation, the legal affairs of the Executive Yuan and the education of the judicial officers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The mandate of the MOJ is as follows:\r\n1. The integrated deliberation, planning, supervision and evaluation of the policy of the legal affairs;\r\n2. Provide consulting services to the Executive Yuan and its subordinated agencies on the deliberation and application of the laws and regulations;\r\n3. The promotion, coordination, and the arrangement of the affairs of the human rights protection;\r\n4. The research, drafting, inspection and implementation of the civil, criminal and administrative laws and regulations;\r\n5. The policy planning, the research, drafting, instruction and supervision of laws and regulations of the prosecutorial administrative affairs in terms of the criminal investigation, the litigation and the execution of sentences.\r\n6. The management and the supervision of the private lawyers and coroners.\r\n7. The policy planning, the research, drafting, instruction and supervision of laws and regulations of the probation, rehabilitation, the protection of the crime victims, the prevention of crime, legal education, legal aid and legal services, and counseling for litigation.;\r\n8. The policy planning, the research and drafting of laws and regulations, the legal counseling and the implementation of the mutual legal assistance at the International and cross-strait level;\r\n9. The research and development of the, examination, authentication, education and technologies of the forensic medicine;\r\n10. The instruction and supervision on the MOJ’s subordinate agencies (institutes) with regards to the criminal investigation, administrative execution, anticorruption, correction, criminal investigation, and litigation;\r\n11. The implementation and evaluation of the judicial officers;\r\n12. Other administrative items related to legal affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The MOJ has one specially appointed Minister, two Political Vice Ministers (grade 14th), and one Administrative Vice Minister (grade 14th )."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The MOJ has one Secretary General (grade 12th)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The subsidiary agencies under the MOJ and their responsibilities:\r\n1. The Investigation Bureau: the protection of national security, anti spying, the investigation and the prevention of the corruption crimes, significant financial crimes, drug crimes and money laundry.\r\n2. Administrative Enforcement Agency: The planning and execution of the compulsory enforcement of the orders for monetary offering subject to administrative laws.\r\n3. Agency Against Corruption: The planning of the policy of anti-corruption and the execution of corruption-related matters.\r\n4. Agency of Corrections: The planning of the policy of correction, the instruction and supervision of the subordinate facilities in their management, consulting, medical services, review of paroles, operations and skill training for the prisoners.\r\n5. Supreme Prosecutors Office: The filing of the extraordinary appeal, the instruction of the investigation and the management of other matters in accordance with the laws and regulations.\r\n6. Taiwan High Prosecutors Office: The management, instruction and supervision over its subordinate prosecutors offices at various levels in their investigation, litigation, execution and other responsibilities stipulated in pertinent laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The MOJ should establish in accordance with the organization act the educational institute for judicial officers, which conducts research on crime and criminal policy."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The grades, titles and number of the positions within the MOJ will be prescribed in another chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Executive Yuan shall prescribe by order the date of the entry into force of this Act."
    }
  ]
}