{
	"pcode": "I0020007",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules for the Attorney Regulation Act",
	"LawName": "律師法施行細則",
	"EngLawModifiedDate": "20210122",
	"histories": [
		"Promulgated on March 24, 1941",
		"Amended on December 25, 1943",
		"Amended on October 8, 1945",
		"Amended on June 17, 1946",
		"Amended on April 13, 1948",
		"Amended on October 27, 1948",
		"Amended on January 6, 1951",
		"Amended on June 7, 1956",
		"Amended on Febuary 10, 1973",
		"Amended on May 27, 1978",
		"Amended on July 9, 1985",
		"Amended on May 19, 1993",
		"Amended on January 13, 1999",
		"Amended on July 12, 2000",
		"Amended on June 10, 2002",
		"Amended on December 29, 2004",
		"Amended on June 6, 2019",
		"Amended on January 22, 2021 by the Order No.11004500300 of Ministry of Justice."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are established in accordance with Article 145 of the Attorney Regulation Act (the “Act”)."
		},
		{
			"number": 200,
			"content": "When applying for and receiving an attorney license, an applicant shall submit the application form and the documents certifying his or her qualifications and attach thereto proof of payment of the certificate fee and his or her two 2-inch half-body photographs taken within the past six months."
		},
		{
			"number": 300,
			"content": "An attorney may apply to the Ministry of Justice (the “MOJ”) for reissuing or replacing his or her attorney license which has been lost, missing, or damaged to the extent that it becomes unfit for use."
		},
		{
			"number": 400,
			"content": "Any attorney wishing to apply for the reissuance or replacement of his or her attorney license shall submit the following documents:\r\n1. An application form;\r\n2. His or her original attorney license or a statement certifying that it has been lost or missing;\r\n3. Proof of payment of the certificate fee; and\r\n4. His or her two 2-inch half-body photographs taken within the past six months."
		},
		{
			"number": 500,
			"content": "After the MOJ approves the reissuance of a new attorney license or replacement an old attorney license with a new one, it shall periodically list such old attorney license and announce its cancellation."
		},
		{
			"number": 600,
			"content": "As stipulated in Paragraph 4 of Article 11 of the Act, the total number of special members who exercise their rights of voting, election or recall or who are included in the total number of members present in a meeting should be counted as one-fourth of the number of the members in the following manners:\r\n1. The weight of general members shall be calculated by dividing three-fourths of the number of general members and special members by the number of general members.\r\n2. The weight of special members shall be calculated by dividing one-fourth of the total number of general members and special members by the number of special members."
		},
		{
			"number": 700,
			"content": "The local bar association or the National Bar Association may request an applicant to provide relevant information and write an inquiry letter to courts, public prosecutor's  offices, relevant authorities or other local bar associations for the purpose of examining whether the applicant is under any of the circumstances referred to in Article 12 of the Act."
		},
		{
			"number": 800,
			"content": "The proof of application for withdrawal from bar membership referred to in Paragraph 2 of Article 17 of the Act means the proof of application for withdrawal from general membership of the local bar association to which the attorney belongs."
		},
		{
			"number": 900,
			"content": "The judicial officers referred to in Article 28 and Article 44 of the Act mean judges, public prosecutors, public defenders, notaries, probation officers, forensic pathologists, judicial assistants, judicial associate officers, public prosecutor investigators, clerks, interpreters, assistants, examining officials, executive officer, bailiffs, clerk assistants, court attendants, and other officials appointed by courts and public prosecutor's offices as provided by law."
		},
		{
			"number": 1000,
			"content": "Paragraph 3 of Article 29 of the Act stipulates that an attorney should recuse himself or herself from acting as a legal representative in any lawsuit where he or she has had a family relationship with a judicial officer or judicial police officer involved in such lawsuit. The point in time of such acting shall be deemed to fall on the date on which the court, the prosecutor’s office, or the judicial police authority receives the power of attorney submitted by such attorney."
		},
		{
			"number": 1100,
			"content": "Proper disclosure as referred to in Article 50 of the Act means that the National Bar Association shall provide public access to the information by telecommunication network or other means."
		},
		{
			"number": 1200,
			"content": "The number of directors and supervisors of a bar association shall fall within their respective statutory number of seats; the number of directors shall not exceed one-half of the total number of members or member representatives of such bar association, and the number of supervisors shall not exceed that of directors."
		},
		{
			"number": 1300,
			"content": "A bar association shall elect alternate directors and supervisors, the number of whom shall not exceed one-third of that of the directors and supervisors of such bar association."
		},
		{
			"number": 1400,
			"content": "The competent social administrative authority or the local prosecutor’s office in the locality where a local bar association is located shall notify each other of the various sanctions imposed on such local bar association in accordance with Article 60 of the Act.\r\nThe competent central social administrative authority or the MOJ shall notify each other of the various sanctions imposed by the National Bar Association in accordance with Article 71 of the Act."
		},
		{
			"number": 1500,
			"content": "If a client believes that his or her attorney has committed any of the violations specified in Article 73 of the Act, or believes that his or her foreign legal affairs attorney has committed any of the violations specified in Article 125 of the Act, both of whom shall be subject to disciplinary action as result, he or she may apply to any public prosecutors office and its branch offices at any level below the High Public Prosecutors Office, or to a bar association, for the referral of such attorney to disciplinary proceedings by citing facts and producing evidence in his or her application.\r\nIf such public prosecutor’s office or its branch office at any level below the High Public Prosecutors Office or such bar association determines in its opinion that such attorney should not be referred to disciplinary proceedings as requested in the application referred to in the preceding Paragraph, it shall notify the applicant by specifying the reasons for such determination."
		},
		{
			"number": 1600,
			"content": "An attorney who is involved in cases of violation of the Attorneys' Code of Ethics and therefore is reviewed by the local bar association to which the attorney belongs as set forth in Paragraph 1 of Article 75 of this Act means a general member of such bar association at the time of such violation of the Attorneys' Code of Ethics.\r\nA member of a local bar association who are subject to disciplinary proceedings or under the circumstances specified in Article 7 of the Act and has been referred to the Attorney Ethics and Disciplinary Committee for further handling as resolved by such bar association as prescribed by Subparagraph 2 of Paragraph 1 of Article 76 of the Act means a general member of such bar association at the time when he or she is subject to disciplinary proceedings or under any circumstances as stipulated in Article 7 of the Act.\r\nIn accordance with the provisions of the above two Paragraphs, if a local bar association receives an application charging against an attorney who is not a member of such bar association and who has violated the Attorneys' Code of Ethics, been subject to disciplinary proceedings, or been under any circumstances as stipulated in Article 7 of the Act and may be ordered to cease performing his or her duties, such application, together with relevant information, shall be transferred to the local bar association to which the attorney belongs for further handling within fifteen days of receipt of such application.\r\nThe three provisions of the above three Paragraphs shall apply on a mutatis mutandis basis where a local bar association reviews or accepts a case involving a foreign legal affairs attorney who violates the Attorneys' Code of Ethics or is referred to the Attorney Ethics and Disciplinary Committee for further handling."
		},
		{
			"number": 1700,
			"content": "If an attorney or a foreign legal affairs attorney is suspended from performing his or her duties subject to a further disciplinary action during the period when he or she has been suspended from performing his or her duties subject to the first disciplinary action, the period of execution of the second disciplinary action shall commence from the time of completion of the execution of the first one."
		},
		{
			"number": 1800,
			"content": "The phrase \"has been licensed to practice law\" referred to in Paragraph 1 of Article 144 of the Act means the acquisition of a foreign attorney license by law by a foreign attorney who is not under any circumstances that prohibit him or her from practicing law."
		},
		{
			"number": 1900,
			"content": "Foreign attorneys who wish to apply for practicing law in the Republic of China in accordance with Articles 115 and 118 of the Act shall apply to the MOJ for a permit to practice law in the Republic of China by submitting proof of payment of the certificate fee and the following documents:\r\n1. An application form in duplicate;\r\n2. Identification of the applicant;\r\n3. The applicant’s two 2-inch half-body photographs taken within the past six months;\r\n4. Proof of conformity with the qualifications set forth in Article 116 of the Act; and\r\n5. A certificate of a permit to practice law or absence of events prohibiting the applicant from practicing law issued by the competent authority, court or bar association of the home jurisdiction of the applicant.\r\nIf the documents set forth in Subparagraphs 4 and 5 of the preceding Paragraph are written in foreign languages, a Chinese translation thereof shall be provided by the applicant and be notarized or legalized by an embassy, consulate, representative office or office of the Republic of China or other government-licensed institution or a notary public of the Republic of China."
		},
		{
			"number": 2000,
			"content": "The MOJ shall notify the National Bar Association of the nationality of, the name of the home jurisdiction of, and the permit number of, a foreign legal affairs attorney after granting a permit to such attorney in accordance with the preceding Article."
		},
		{
			"number": 2100,
			"content": "Every three years, a foreign legal affairs attorney shall apply to the MOJ for a replacement of his or her permit to practice law by submitting proof of his or her qualification as an attorney in his or her home jurisdiction and his or her two 2-inch half-body photographs taken within the past six months and paying the certificate fee.\r\nThe MOJ may, at any time when it deems necessary, require a foreign legal affairs attorney to submit the documents referred to in the preceding Paragraph.\r\nThe MOJ shall cancel an old permit after the replacing it with a new one and shall periodically list such old permit and announce its cancellation."
		},
		{
			"number": 2200,
			"content": "The two-year period specified in the subparagraphs of Article 116 of the Act shall commence from the time when an foreign attorney actually performs his or her duties or carries out his or her work after obtaining his or her foreign attorney qualifications."
		},
		{
			"number": 2300,
			"content": "The international legal affairs referred to in Paragraph 1 of Article 120 of the Act shall mean the legal affairs all or part of which is subject to the jurisdiction of the courts of the home jurisdiction or to which the laws of the home jurisdiction or the applicable treaties, international agreements or international practices apply."
		},
		{
			"number": 2400,
			"content": "If a foreign legal affairs attorney establishes a law firm, his or her permit to practice law shall be displayed in a prominent place in such law firm. An employed foreign legal affairs attorney shall display his or her permit to practice law in the law firm employing him or her."
		},
		{
			"number": 2500,
			"content": "The MOJ shall notify the local bar association to which an attorney or a foreign legal affairs attorney belongs and the National Bar Association when withdrawing or revoking the former attorney’s attorney license in accordance with Article 9 of the Act or withdrawing or revoking the latter attorney's permit to practice law in accordance with Article 124 of the Act.\r\nThe MOJ shall consult with the local bar association to which a foreign legal affairs attorney belongs and the National Bar Association before withdrawing or revoking such attorney’s permit to practice law."
		},
		{
			"number": 2600,
			"content": "A foreign legal affairs attorney may apply to the MOJ for reissuing or replacing his or her permit to practice law which has been lost, missing, or damaged to the extent that it becomes unfit for use.\r\nArticles 4 and 5 hereof shall apply mutatis mutandis to the procedures set forth in the preceding Paragraph."
		},
		{
			"number": 2700,
			"content": "A foreign legal affairs attorney shall perform his or her duties in and present documents to a court or a prosecutors office in the official language of the Republic of China (i.e., Mandarin)."
		},
		{
			"number": 2800,
			"content": "These Enforcement Rules shall come into force on the date of the promulgation thereof."
		}
	]
}