{
	"pcode": "I0020015",
	"LawLevel": "命令",
	"EngLawName": "Regulation Governing Arbitrator’s Training and Lecture",
	"name": "仲裁人訓練及講習辦法",
	"EngLawModifiedDate": "20030122",
	"histories": [
		"Promulgated on March 3, 1999",
		"Amended on December 31, 2001",
		"Amended on January 22, 2003"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is enacted pursuant to the fifth paragraph of Article 8 of the Arbitration Law of ROC (“Act”)."
		},
		{
			"number": 200,
			"content": "Arbitrators’ training (“Training”) and lectures is aimed to enrich an arbitrator’s knowledge and quality as well as enhance practicing experiences so as to elevate arbitration quality, efficiency and creditability."
		},
		{
			"number": 300,
			"content": "A person qualified as an arbitrator under the Act may apply to an arbitration institution established under the Act for attendance of the Training by submission of relevant evidencing documents.\r\nAn arbitrator attending the Training shall be referred to as an intern arbitrator."
		},
		{
			"number": 400,
			"content": "(Deleted)"
		},
		{
			"number": 500,
			"content": "The Training’s content and length shall be determined by the arbitration institution pursuant to the actual need for each type of arbitrators under Article 6 of the Act."
		},
		{
			"number": 600,
			"content": "(Deleted)"
		},
		{
			"number": 700,
			"content": "During the Training, an intern arbitrator shall adhere to the training institution’s relevant rules."
		},
		{
			"number": 800,
			"content": "The Ministry of Justice may send delegates to inspect how the Training is conducted.\r\nThe arbitration institution’s relevant personnel may be invited to participate in the inspection referred to in the preceding paragraph."
		},
		{
			"number": 900,
			"content": "An intern arbitrator who passes the Training will be issued with a completion certificate by the arbitration institution."
		},
		{
			"number": 1000,
			"content": "A person who leaves or otherwise does not complete the Training during the training period may apply for re-training."
		},
		{
			"number": 1100,
			"content": "(Deleted)"
		},
		{
			"number": 1200,
			"content": "(Deleted)"
		},
		{
			"number": 1300,
			"content": "An arbitration institution shall hold lectures for arbitrators regularly every year and report to the Ministry of Justice the lecture program and result.\r\nAn arbitration institution shall raise the funds required for holding the lectures under the preceding paragraph."
		},
		{
			"number": 1400,
			"content": "An arbitrator shall attend lectures held under the preceding Article where each lecture shall last from 3 hours at minimum to 12 hours at maximum.  An arbitrator shall attend at least 2 lectures every 3 years.\r\nAn arbitrator may attend lectures held by an arbitration institution other than the one he or she registers with."
		},
		{
			"number": 1500,
			"content": "(Deleted)"
		},
		{
			"number": 1600,
			"content": "An arbitration institution may cancel the registration of an arbitrator who fails to attend at least 2 lectures within a 3-year period.  However, this does not apply to an arbitrator who is receiving the Training under this Regulation in the same time period.\r\nAttendance of arbitration seminars or lectures held by international organization or foreign arbitration institution may be counted in the number of lectures under the preceding paragraph."
		},
		{
			"number": 1700,
			"content": "The relevant provisions relating to lectures under this Regulation remain applicable to those who are qualified as arbitrators under the Act, but not registered with any arbitration institution as an arbitrator."
		},
		{
			"number": 1701,
			"content": "(Deleted)"
		},
		{
			"number": 1800,
			"content": "This Regulation shall come into force on and from the day of promulgation."
		}
	]
}