{
  "LawLevel": "命令",
  "EngLawName": "Regulation Governing Change of Foundation’s Competent Authority",
  "LawName": "財團法人主管機關改隸辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0020032",
  "EngLawModifiedDate": "20190131",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on January 31, 2019",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Regulation is enacted pursuant to the fourth paragraph of Article 4 of the Foundations Act (“Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "In this Regulation, a “change of the competent authority” means the competent authority of a foundation is changed pursuant to Article 4 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A foundation’s application for approval of a change of the competent authority shall meet the following requirements:\r\n1. A change of the competent authority is involved in either of the following cases:\r\n(1) a foundation’s purpose is changed pursuant to Article 65 of the Civil Code.\r\n(2) a foundation’s main operation or beneficiary scope changes.\r\n2. In case of an application by a local foundation to convert to a national foundation, the main operation or beneficiary scope as a result thereof is not limited a single municipality or county (city).\r\n3. In case of an application by a national foundation to convert to a local foundation, there shall be justifiable causes.\r\n4. The total fund of the foundation shall meet the minimum endowment property set out by the prospective competent authority after the change pursuant to the first paragraph of Article 9 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The application for approval of a change of the competent authority shall be made to the original competent authority together with the following documents:\r\n1. Application form with the following information:\r\n(1) Applicant\r\n(2) Name, identification document number and birth date of the applicant’s legal representative.\r\n(3) Applicant’s principal office, branch office and contact method.\r\n(4) Reasons of application for change of competent authority as well as the foundation’s name, main operation and beneficiary scope after change.\r\n2. Evidencing documents that the requirements set out in the first to third paragraphs of Article 4 of the Act and the cash percentage requirement stipulated by the prospective competent authority after the change pursuant to the second paragraph of Article 9 of the Act are met.\r\n3. Minutes of the resolution adopted by the foundation’s board of directors to apply for a change of the competent authority.\r\n4. The original charter of endowment and the draft charter of endowment after the change.\r\n5. Evidencing documents that the requirements under Article 65 of the Civil Code are met if the application for a change of the competent authority is pursuant to the said provision.\r\n6. The work plan and budget for the current year after the change of the competent authority.\r\n7. The work report and financial statements of the previous year.\r\n8. The latest legal person registration certificate.\r\n9. Other documents designated by the original competent authority.\r\nIf an application does not comply with the formality or requirement and such incompliance is rectifiable, the original competent authority shall notify the applicant to rectify within a specified time period. The application may be dismissed if the incompliance is not rectifiable or not rectified within the specified time period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The original competent authority, upon its receipt of an application for a change of the competent authority, shall request the prospective competent authority after the change to respond within 45 days whether it consents to such change; a consent shall be deemed given if there is no response within the specified time period.\r\nWhen requesting the prospective competent authority after the change to express its consent or not pursuant to the preceding paragraph, the original competent authority shall together provide a summary of its supervision and management status on the foundation along with relevant documents.\r\nIn the event that the prospective competent authority after the change does not give its consent to such change, the original competent authority shall not grant approval on such application."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Within 60 days after its receipt of an application for a change of the competent authority, the original competent authority shall grant approval or dismiss such application; provided that, when necessary, the time period may be extended once for up to 30 days.  An approval document shall be issued upon approval of the application and a notice shall be given to the prospective competent authority after the change.\r\nIf there is a need to change a foundation’s registration particulars after a change of the competent authority, the foundation shall, within 15 days after its receipt of the approval document, apply with the court for registration of the change, and, further within 15 days after its receipt of the registration certificate issued by the court, submit a photocopy to the original competent authority and the competent authority after the change for record."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "A foundation’s change of the competent authority shall take effect from the approval granted by the original competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "After granting approval of a change of the competent authority, the original competent authority shall transfer the materials relating to establishment, review, supervision and other matters of the foundation to the competent authority after the change."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "This Regulation shall come into force from February 1, 2019."
    }
  ]
}