{
	"pcode": "I0020006",
	"LawLevel": "法律",
	"EngLawName": "Attorney Regulation Act",
	"name": "律師法",
	"EngLawModifiedDate": "20230609",
	"histories": [
		"Full text consisting of 48 articles published by the Nationalist Government January 11, 1941.",
		"Amended on April 05, 1945",
		"Amended on March 24, 1948",
		"Amended on January 04, 1949",
		"Amended on June 05, 1962",
		"Amended on November 04, 1971",
		"Amended on January 13, 1973",
		"Amended on June 07, 1973",
		"Amended on January 06, 1982",
		"Amended on December 10, 1984",
		"Amended on November 16, 1992",
		"Amended on April 23, 1997",
		"Amended on June 24, 1998",
		"Amended on November 14, 2001",
		"Articles 1, 4, 7through 10, 14, 21, 23, 27, 32, 37~1 amended; Article 10 repealed and published by Presidential Order January30, 2002. ",
		"Articles 4 and 53 as amended on January 27,2010",
		"Amended on January 15, 2020",
		"Amended on June 9, 2023"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "Attorneys' Professional Goals",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Qualifications and Training for Attorneys",
			"start": 300,
			"end": 1000
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Admission to and Removal from the Bar Association",
			"start": 1100,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Performance of Legal Practice",
			"start": 1900,
			"end": 2900
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Attorneys' Rights and Obligations",
			"start": 3000,
			"end": 4700
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Law Firms",
			"start": 4800,
			"end": 5000
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Associations",
			"start": 5100,
			"end": 7200,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Local Bar Associations",
					"start": 5100,
					"end": 6100
				},
				{
					"type": "section",
					"number": 200,
					"title": "National Bar Association",
					"start": 6200,
					"end": 7200
				}
			]
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Disciplinary Actions towards Attorneys",
			"start": 7300,
			"end": 11300,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "General Principles",
					"start": 7300,
					"end": 8400
				},
				{
					"type": "section",
					"number": 200,
					"title": "Review Procedures",
					"start": 8500,
					"end": 9600
				},
				{
					"type": "section",
					"number": 300,
					"title": "Procedures for Re-Examination",
					"start": 9700,
					"end": 10000
				},
				{
					"type": "section",
					"number": 400,
					"title": "Disciplinary Actions",
					"start": 10100,
					"end": 10500
				},
				{
					"type": "section",
					"number": 500,
					"title": "Re-Consideration Procedures",
					"start": 10600,
					"end": 11300
				}
			]
		},
		{
			"type": "chapter",
			"number": 900,
			"title": "Foreign Attorneys and Foreign Legal Affairs Attorneys",
			"start": 11400,
			"end": 12600
		},
		{
			"type": "chapter",
			"number": 1000,
			"title": "Penalties",
			"start": 12700,
			"end": 13100
		},
		{
			"type": "chapter",
			"number": 1100,
			"title": "Supplemental Provisions",
			"start": 13200,
			"end": 14600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "Attorneys take upon themselves the goals of protecting human rights, promoting social justice, and contributing to a democratic government and the rule of law.\r\nGuided by professional goals set forth in the preceding paragraph, with the spirit of self-regulation and self-governance, attorneys should strive to execute their professional responsibilities with integrity and in good faith, contribute to the preservation of social justice, and work towards the improvement of the legal system."
		},
		{
			"number": 200,
			"content": "Attorneys should strive to meet the highest standards of ethical conduct, seek to preserve the integrity of the legal profession, abide by the Attorneys' Code of Ethics and be constantly improving their knowledge of the law, regulations and related legal practice."
		},
		{
			"number": 300,
			"content": "Those who have successfully passed the Bar Examination and completed the Pre-Service Training for Attorneys may apply for and receive an attorney license; provided, however, that in any case set forth in each subparagraph of Paragraph 1 of Article 5 hereof, they shall not be allowed to apply for and receive the attorney license.\r\nThe Pre-Service Training for Attorneys referred to in the preceding paragraph may be substituted by any of the following experiences:\r\n1. The applicant has previously served as a chief, senior, or junior judge or prosecutor for at least two years within the Republic of China; or\r\n2. The applicant has previously served as a government-appointed Public Defender, a military judge or a military prosecutor for not less than 6 years in total within the Republic of China.\r\nThose without an attorney license shall not use \"Attorney\" in their title."
		},
		{
			"number": 400,
			"content": "The Pre-Service Training for Attorneys shall be organized by the National Bar Association.\r\nThe period, time, manners and other matters of or in connection with the training program referred to in the preceding paragraph shall be determined by the National Bar Association and then reported to the Ministry of Justice for reference; however, matters relating to training dismissal, suspension, and resumption as well as fee collection shall be drafted by the National Bar Association and then reported to the Ministry of Justice for approval."
		},
		{
			"number": 500,
			"content": "An applicant shall not be awarded an attorney license under any of the following circumstances:\r\n1. He/she has been convicted of a crime and been sentenced to a term of imprisonment of longer than one year, which crime is determined to damage his/her reputation as an attorney in view of the criminal offense and seriousness, unless he/she has been put on probation, which has not been revoked after the expiration thereof, or unless he/she commits the crime as a result of negligence;\r\n2. He/she has been disbarred for a cause enumerated in this Act;\r\n3. He/she who used to serve as a judge or a public prosecutor has been removed from judge or public prosecutor duties in accordance with the Judges Act and lost civic servant appointment qualifications;\r\n4. He/she who used to serve as a judge or a public prosecutor has been dismissed as a judge or a public prosecutor in accordance with the Judges Act;\r\n5. He/she who used to be a civil servant is still subject to dismissal disposition prior to the expiration thereof, or he/she who is currently a civil servant is still subject to a period of suspension or suspension without pay prior to the expiration thereof;\r\n6. He/she has been declared bankrupt, with resolution still pending.\r\n7. He/she has become subject to the order of the commencement of guardianship or assistantship and the order has not been revoked; or\r\n8. He/she practices law in a way that seriously violates laws to the detriment of judicial integrity or independence of his/her practice as an attorney.\r\nIn the case of any circumstances set forth in Subparagraph 1 to Subparagraph 8 of the preceding paragraph, the Ministry of Justice should consult the National Bar Association."
		},
		{
			"number": 600,
			"content": "Those who apply for an attorney license shall submit an application and relevant supporting documents to the Ministry of Justice; after reviewing and approving such application, the Ministry of Justice will issue them an attorney license."
		},
		{
			"number": 700,
			"content": "Where an applicant applying for an attorney license is convicted of corruption, bribery, embezzlement, fraud or breach of trust for which the maximum principal punishment is an imprisonment of not less than five years, or an offense for which the minimum principal punishment is an imprisonment of not more than one year, and a prosecution is initiated by a public prosecutor, the Ministry of Justice may hold off on reviewing his/her application; provided, however, that the above shall not apply where the case which he/she is involved in has been adjudicated or he/she has been found not guilty subsequently, or the offense he/she committed is not among the ones set forth in this Article."
		},
		{
			"number": 800,
			"content": "The Ministry of Justice shall make a decision to approve or dismiss the application for an attorney license within three months from the acceptance of such application, except under any of the circumstances stated in the preceding Article. Such decision may be extended once for a period no longer than three months if necessary.\r\nThe applicant should be notified to the said extension set forth in the preceding paragraph."
		},
		{
			"number": 900,
			"content": "The Ministry of Justice shall revoke the attorney license of an applicant who, after being granted the attorney license, is found to have been under, any of the circumstances referred to in all subparagraphs of Paragraph 1 of Article 5 hereof that exists prior to such grant of the attorney license, unless such circumstance set forth in Subparagraph 5 to Subparagraph 7 of said paragraph no longer exists in respect of the applicant prior to such revocation.\r\nThe Ministry of Justice shall cancel the attorney license of an attorney who, after being granted the attorney license, is found to have been under, any of the circumstances referred to in all subparagraphs of Paragraph 1 of Article 5 hereof.\r\nThe Ministry of Justice shall order an attorney to stop practicing law who, is found to have been under any of the following conditions after being granted an attorney license:\r\n1. He/she meets any of the conditions set forth in Subparagraph 5 to Subparagraph 7 of Paragraph 1 of Article 5; or\r\n2. Judging from objective circumstances, he/she becomes incapable of practicing law due to certain physical or mental issues, and the same determination is also made by a panel of professional doctors invited by the Ministry of Justice.\r\nThe attorney subject to such suspension of legal practice referred to in the preceding paragraph may apply to the Ministry of Justice for resumption of legal practice after the cause for such suspension no longer exists.\r\nThe Ministry of Justice shall, within two years after the implementation of the amendment to this Act dated December 13, 2019, cancel the attorney license of an attorney who has met the condition set forth in Subparagraph 1 of Paragraph 1 of Article 5 prior to such implementation, unless prior to such implementation, an disciplinary action other than disbarment has been made by resolution of the Attorney Disciplinary Committee toward him/her, or his/her sentence has been fully served for longer than seven years."
		},
		{
			"number": 1000,
			"content": "The Ministry of Justice shall establish the Attorney Qualification Review Committee, responsible for reviewing the issuance, revocation and cancellation of the attorney license and the suspension and resumption of legal practice by attorneys.\r\nThe Attorney Qualification Review Committee shall be composed of the Deputy Minister of the Ministry of Justice, the Director-General of the Department of Prosecutorial Affairs, a judge from the Supreme Administrative Court, a judge from the Supreme Court, a public prosecutor from the High Prosecutor's Office, four attorneys, and two scholars or experts, with the convener being the Deputy Minister of the Ministry of Justice.\r\nThe rules for the term of office, method of selection, reviewing procedures for or relating to the members said in the preceding paragraph, as well as other relevant matters, shall be formulated by the Ministry of Justice."
		},
		{
			"number": 1100,
			"content": "In accordance with this Act, those who wish to practice law may select only one local bar association as the local bar association to which they belong, and at the same time apply for admission to such local bar association and the National Bar Association as a general member of such local bar association and an individual member of the National Bar Association.\r\nAttorneys, in addition to selecting the local bar association to which they belong, may also apply for admission to other local associations as their special member. The rights and obligations of such special member, unless otherwise provided for in this Act or the charter of the local bar associations, shall be the same as those of the general member of such local bar associations.\r\nAfter accepting the application mentioned in the preceding paragraph, such local bar association shall directly agree upon the same, and such application shall be effective upon application; such local bar association shall further give notice to the applicant, the local bar association to which he/she belongs, and the National Bar Association. Article 12 to Article 16 hereof shall not apply here.\r\nWhere special members who exercise their rights of voting, election or recall or who are included in the total number of members present in a meeting exceed one-fourth of the number of rights or that of members present respectively calculated based on the sum of the general members and special members, the total number of such special members should be counted as one-fourth of that of the members; provided, where the charter of the local bar associations provides for any other ratio of the total number of special members, such provision shall prevail.\r\nIn the case mentioned in the preceding paragraph, the charter of such local bar associations shall specify how the number of rights that may be exercised by individual special members or that of the special members that may be included in the total number of members present in a meeting shall be calculated by a ratio to the total rights to be exercised or the total number of members present in a meeting.\r\nThe general members shall resolve to adopt any adjustment to the ratio to the total number of members, or the calculation of the number of such respective rights to be exercised by special members or the ratio of the special members to be included in the total members present set forth in the proviso of Paragraph 4 hereof and the preceding paragraph."
		},
		{
			"number": 1200,
			"content": "Local bar associations shall agree upon all applications for admission except under any of the following circumstances in respect of the applicant:\r\n1. Any of the circumstances set forth in Paragraph 1 of Article 5 hereof;\r\n2. The applicant has allegedly committed a crime of corruption, bribery, embezzlement, fraud or breach of trust, for which the maximum principal punishment is an imprisonment of not less than five years, or an offense for which the minimum principal punishment is an imprisonment of not more than one year, and the said crime is indicted by a public prosecutor. However, this restriction does not apply, if the verdict of the case in question is pronounced as, or changed to, not guilty, or if the said crime does not fall under the list in this subparagraph.\r\n3. It has not been five years since the end of any serious violation by the applicant of the Attorneys' Code of Ethics except for the circumstances stated in the preceding two subparagraphs;\r\n4. It has not been five years since the end of any serious violation by the applicant of the Civil Service Act or the Civil Servants' Code of Ethics during his or her period of service as a civil servant except for the circumstances stated in Paragraph 1 and Paragraph 2 hereof;\r\n5. The applicant serves as any civil servant other than the special temporary positions of the central or any local authority. However, this restriction does not apply, if the person has been a public attorney or unless otherwise specially provided for in other laws; or\r\n6. The applicant has been a general member of other local bar association.\r\nAfter accepting any application for admission by an applicant, local bar associations shall review and decide whether to approve the application and notify the result to the applicant within 30 days of such acceptance. Any failure by local bar associations to make such decision within the stated period shall be deemed to make a decision in favor of the applicant's admission.\r\nWhere any document for such application submitted by the applicant is found lacking and may be supplemented, the local bar association shall order the applicant to supplement the application, and the period for such supplement shall not be counted in the review period stated in the preceding paragraph.\r\nWhere any failure of the local bar association to carry out such review is due to any act of God or other force majeure events, the review period referred to in Paragraph 2 hereof shall be suspended automatically until the local bar association resume such review."
		},
		{
			"number": 1300,
			"content": "Attorneys that have been admitted to a local bar association upon the review and approval thereof shall become a member of such local bar association and the National Bar Association.\r\nAfter completing the review of an application for admission, a local bar association shall forward the result of and other information relating to such application to the National Bar Association; where such application is dismissed, the local bar association shall put the reason for such dismissal in writing and submit the same to the National Bar Association for re-examination."
		},
		{
			"number": 1400,
			"content": "Where the National Bar Association determines that the local bar association unreasonably withholds the application for admission, it shall directly make a decision to approve the admission, and the applicant will promptly become a member of such local bar association and the National Bar Association.\r\nIn contrast, where the National Bar Association determines that it is reasonable for the local bar association to dismiss the application for admission, it shall make a decision to uphold the original decision.\r\nThe National Bar Association shall make a decision about the re-examination of the dismissal of admission by a local bar association and notify the submitting local bar association and the applicant within 30 days from the receipt of such submission.Any failure by the National Bar Association to make such decision within the stated period shall be deemed to make a decision in favor of the applicant's admission.\r\nWhere any document for such application submitted by the applicant is found lacking and may be supplemented, the National Bar Association shall order the applicant to supplement the application, and the period for such supplement shall not be counted in the review period stated in the preceding paragraph.\r\nWhere any failure of the National Bar Association to carry out such review is due to any act of God or other force majeure events, the review period referred to in Paragraph 3 hereof shall be suspended automatically until the local bar association resume such review."
		},
		{
			"number": 1500,
			"content": "Where either the National Bar Association or any local bar association determines that the original decision in favor of any admission is illegal, it may cancel such decision.\r\nIn the case described in the preceding paragraph where any original decision is cancelled by the local bar association, Paragraph 2 of Article 13 hereof and the preceding Article shall apply on a mutatis mutandis basis."
		},
		{
			"number": 1600,
			"content": "Any applicant who intends to challenge the decision on dismissal or cancellation of admission made by the National Bar Association may bring a civil lawsuit for admission to the bar association."
		},
		{
			"number": 1700,
			"content": "Attorneys who has changed the local bar association to which they belong may apply to other local bar association for admission.\r\nWhen applying for admission under the preceding paragraph, attorneys shall submit the bar admission application and relevant documents and produce the proof of application for withdrawal from the local bar association to which they belong.\r\nThe local bar association shall directly approve the application stated in Paragraph 1 hereof upon acceptance thereof and notify the applicant, the original local bar association to which he/she belongs and the National Bar Association; Article 12 hereof shall not apply here.\r\nThe approval referred to in the preceding paragraph shall take effect upon application; provided, however, that where the withdraw from the original local bar association to which the applicant belongs takes effect thereafter, such approval shall take effect upon such withdrawal."
		},
		{
			"number": 1800,
			"content": "Attorneys shall apply to the bar association for withdrawal within one month after the date of occurrence of any of the following event; if such application is not made, the bar association shall remove their membership:\r\n1. Their attorney license has been revoked or cancelled, or they have been suspended from legal practice or disbarred, by the Ministry of Justice;\r\n2. The period for suspension of legal practice as penalty has not expired; or\r\n3. They serve as any civil servant other than the special temporary positions of the central or any local authority. However, this restriction does not apply, if the person has been a public attorney or unless otherwise specially provided for in other laws.\r\nIn case of death of any attorney, the bar association shall take the initiative to remove his or her membership."
		},
		{
			"number": 1900,
			"content": "Those who have received their attorney license and been admitted to a local bar association and the National Bar Association may practice law in the territory of the Republic of China in accordance with this Act."
		},
		{
			"number": 2000,
			"content": "Except in the region where the local bar association to which an attorney is admitted is located, an attorney shall pay a national or cross-regional legal practice fee for being engaged to handle any legal affairs pending in any court, prosecutors' office and judicial police authority.\r\nThe relevant procedures for, fees payable for or items of, amounts of, ways of fee collection for, discount terms and conditions for pro bono cases for, and other relevant matters in relation to the national or cross-regional legal practice shall be formulated by the National Bar Association through its charter.\r\nWhere an attorney fails to pay any national or cross-regional legal practice fee in accordance with Paragraph 1 hereof, the National Bar Association or the local bar association may deal with such failure in the following ways:\r\n1. Where the attorney to whom a demand is issued still fails to pay such fee within the deadline, the bar association may deem him/her to violate this Act and therefore impose a late payment fee in the amount not more than ten times the unpaid fee payable by such attorney; or\r\n2. Other manners of handling in accordance with the charter of the National Bar Association or the Attorneys' Code of Ethics.\r\nCourts and prosecutors' offices of each level shall assist with the audit by the bar association of any failure to pay any national or cross-regional legal practice fees set forth in Paragraph 1 hereof; the manners of such assistance shall be determined by the Ministry of Justice by consulting the Judicial Yuan, the bar association and relevant authorities."
		},
		{
			"number": 2100,
			"content": "An attorney may engage in legal practice when so retained by a client.\r\nAn attorney's legal practice includes, but is not limited to, handling trademarks, patents, commercial and industrial registrations, land registrations, immigrants, employment services and other legally permissible law related matters.\r\nAn attorney, in the course of his/her legal practice, shall in all circumstances observe and abide by relevant laws and regulations."
		},
		{
			"number": 2200,
			"content": "An attorney shall participate in on-the-job continuing legal education as required during his/her legal practice.\r\nThe continuing legal education stated in the preceding paragraph shall be organized by the National Bar Association or a local bar association; the implementation, minimum course hours, subjects, charges, re-taking of courses, effect of violations of rules, handling procedures and other relevant matters of, for or relating to such continuing legal education shall be formulated by the National Bar Association and be reported by the National Bar Association to the Ministry of Justice for reference.\r\nWhere any attorney is in serious violation of the rules regarding the minimum continuing legal education hours or subjects set forth in the preceding paragraph, the National Bar Association may submit a request to the Ministry of Justice to suspend his/her practice of law; such attorney required to suspend his/her practice of law, after re-taking the continuing legal education, may request the National Bar Association to report to the Ministry of Justice for approval of resumption of his/her legal practice.\r\nAttorneys taking courses in professional fields may apply to the National Bar Association for certificates of taking professional field courses.\r\nThe subjects, procedures and requirements for such application, expiration, fee and other matters of or in connection with the professional fields set forth in the preceding paragraph shall be formulated by the National Bar Association, and be reported by the National Bar Association to the Ministry of Justice for reference."
		},
		{
			"number": 2300,
			"content": "Attorneys who are employed exclusively by legal persons or foundations under employment or retainer relationship to practice law are defined as in-house attorneys.\r\nIn-house attorneys shall join the local bar association of the place where they are employed; if there is no local bar association in the place where they are employed, they shall join a neighboring local bar association at their option."
		},
		{
			"number": 2301,
			"content": "An attorney who handles legal affairs in the manner of a lawyer, exclusively for government agencies (organizations), or public schools, is a public attorney.\r\nA public attorney should join the local bar association in the community where the agency (organization) or public school of his or her employment is located; if there is not a local bar association in the community where the agency (organization) or public school of his or her employment is located, he or she should then join the bar association of the nearest community.\r\nA public attorney may act as an agent ad litem for a government agency (organization) or public school, and may act as an agent ad litem or defender, pursuant to the provisions of the Civil Service Protection Act, for a public official in a lawsuit involving the performance of the said official's duties."
		},
		{
			"number": 2400,
			"content": "An attorney, except for an in-house attorney and a public attorney, should establish a principal law firm and join the local bar association in the place where such principal law firm is located as its general member; if there is no local bar association in the place where such principal law firm is located, such attorney shall join a neighboring local bar association at his or her option.\r\nIn the case specified in the preceding paragraph, any attorney who is incorporated into the region of a specific local bar association in accordance with Paragraph 1 of Article 51 of this Act after the implementation of this Act as amended on December 13, 2019 and has established a principal law firm in such region before the implementation of this Act as amended on December 13, 2019 may join either such local bar association or the local bar association in the proximity of his or her principal law firm as its general member.\r\nAn attorney may establish branch law firms outside the region of the local bar association in the place where the principal law firm is located.\r\nAn attorney may establish only one law firm in the region of each local bar association, and should not establish another law firm in other names.\r\nAny attorney who establishes or changes a law firm or a branch law firm shall register with the National Bar Association through each corresponding local bar association within ten days of such establishment or change.\r\nThe items or changes that should be registered with respect to the law firm and branch law firm said in the preceding paragraphs shall be formulated by the Taiwan Bar Association and be reported by the Taiwan Bar Association to the Ministry of Justice for reference.\r\nThe Taiwan Bar Association shall submit the information mentioned in Paragraph 5 hereof to the Ministry of Justice."
		},
		{
			"number": 2500,
			"content": "At least one resident attorney at the branch law firm mentioned in the preceding Article shall join the local bar association in the place where such branch law firm is located as its general member; if there is no local bar association in the place where such branch law firm is located, such attorney shall join a neighboring local bar association at his/her option.\r\nThe resident attorney shall not establish other law firms or act as the resident attorney of other branch law firms.\r\nAn employed attorney shall be considered to work for the law firm employing him/her, except for the situation specified in Paragraph 1 hereof."
		},
		{
			"number": 2600,
			"content": "Any process to an attorney should be served on his/her principal law firm, unless he/she otherwise specifies the place for service of process."
		},
		{
			"number": 2700,
			"content": "The Taiwan Bar Association and each local bar association should prepare an individual member roster specifying the following information:\r\n1. Attorney’s name, gender, date of birth, number of identification documentation and domicile address;\r\n2. Attorney’s License Number;\r\n3. Summary of education and professional experience;\r\n4. Name, address, email address and telephone number of the principal law firm, the legal person employing an in-house attorney or the agency (organization) or public school employing a public attorney;\r\n5. Date of admission to the bar association; and\r\n6. Prior disciplinary action(s);\r\nThe Taiwan Bar Association and each local bar association should make the member roster referred to in the preceding paragraph available to the general public for browsing by telecommunications, the Internet or other means the member roster referred to in the preceding paragraph, except for attorneys' date of birth, number of identification documentation and domicile address.\r\nThe Taiwan Bar Association should prepare a group member roster specifying the following information:\r\n1. Name and address; and\r\n2. Representative."
		},
		{
			"number": 2800,
			"content": "A judicial officer or a public attorney shall not practice in the same court jurisdiction, prosecutors office, government agency (organization) or public school in which they served to perform the duties of an attorney for a period of three years after resigning their judicial post. An exception to this provision exists if the person has been suspended, voluntarily suspended or transferred from their judicial office for the past three years.\r\nAfter completing such service, the said personnel in the preceding paragraph may then be employed by the court, prosecutors office, government agency (organization) or public school, in which he or she served to perform the duties of an attorney; the provisions of the preceding paragraph do not apply when the said personnel performs his or her duties of an attorney in another agency (organization) or public school."
		},
		{
			"number": 2900,
			"content": "An attorney shall not engage in any lawsuits in any court where he/she is related as husband and wife, or blood relations within the fifth level, or matrimonial relatives within the third level to the Head of the Court.\r\nWhere an attorney and the Chief Prosecutor have any familial relationship stated in the preceding paragraph, such attorney shall not engage in any criminal lawsuits in such prosecutors' office and the corresponding court, neither shall he/she engage in any civil lawsuits in which the prosecutors' office or the prosecutor is a party or a participant.\r\nAn attorney should recuse himself/herself from acting as legal representative in any lawsuit where he/she has the familial relationship set forth in Paragraph 1 hereof with the judge, prosecutor, judicial associate officer, judicial associate officer, judicial police officer or judicial police involved with such lawsuit."
		},
		{
			"number": 3000,
			"content": "Unless adequately excused by good cause, an attorney must fulfill and complete all duties assigned by any court or prosecutor pursuant to law."
		},
		{
			"number": 3100,
			"content": "An attorney should diligently investigate facts and collect evidence for all legal affairs retained by others."
		},
		{
			"number": 3200,
			"content": "Unless adequately justified by good cause, an attorney having accepted retainer shall not terminate the retainer agreement on his/her part. If the attorney seeks to terminate the retainer agreement, he/she shall notify his/her client by a reasonable period of time, take necessary steps to prevent any damage to the rights and interests of any related parties, and return any portion of the remuneration that is not commensurate with his/her work."
		},
		{
			"number": 3300,
			"content": "An attorney is liable for compensation for any losses incurred by his/her client or any related parties arising from his/her negligence or lack of due diligence."
		},
		{
			"number": 3400,
			"content": "An attorney shall be prohibited from accepting following cases in the following situations:\r\n1. Where he/she or another attorney in his/her firm has previously accepted retainer from any party which is adversary to his/her or their client, or else he/she or they had given counsel to or otherwise rendered assistance to said adversary.\r\n2. Where any subject matter had been previously handled by the attorney while he/she was acting as a judge, prosecutor or other public officials, or was engaged to exercise public power;\r\n3. Any case which had once been handled by the attorney in the capacity of an arbitrator in an arbitration proceeding;\r\n4. Any case which had once been handled by the attorney in the capacity of a mediator pursuant to law; and\r\n5. Any case which had once been handled by the attorney in the capacity of a guardian in a family case proceeding pursuant to law.\r\nUnder the circumstance specified in Subparagraph 1 of the preceding paragraph, such attorney may still be retained upon the written consent of all parties whose interests may be affected.\r\nAn attorney should refuse a request from a client that involves breach of law or other acts forbidden in his/her practice of law."
		},
		{
			"number": 3500,
			"content": "An attorney should be respected when performing his/her duties in court or in any investigation.\r\nAn attorney should follow court or investigation court order when carrying out his/her duty in court or in any investigation."
		},
		{
			"number": 3600,
			"content": "An attorney shall have the rights and obligation to keep confidential any secret coming to his/her knowledge as a result of performing his/her duties, unless otherwise provided by law."
		},
		{
			"number": 3700,
			"content": "An attorney should participate in legal aid, legal services for the general public, or other charitable activities in society.\r\nThe types of, minimum hours for, method of, handling procedures for violation of, and other matters regarding the charitable activities in which attorneys should participate mentioned in the preceding paragraph should be formulated by the National Bar Association in consultation with the Ministry of Justice and each local bar association, and reported to the Ministry of Justice for reference."
		},
		{
			"number": 3800,
			"content": "An attorney shall not engage in fraudulent or beguiling acts towards his/her client, the court, prosecution agencies or judicial police."
		},
		{
			"number": 3900,
			"content": "An attorney shall not engage in any acts that may harm his/her reputation or credibility as an attorney."
		},
		{
			"number": 4000,
			"content": "An attorney shall not instigate any lawsuit or solicit business by exaggerated or improper means.\r\nThe restriction on the business solicitation mentioned in the preceding paragraph should be formulated by the Attorneys' Code of Ethics."
		},
		{
			"number": 4100,
			"content": "An attorney shall not be concurrently employed by the government, unless holding temporary positions in a central or local authority, or unless otherwise specifically provided by other laws."
		},
		{
			"number": 4200,
			"content": "An attorney may not perform his/her duties when acting as elected representatives of the central government or any local government of any level."
		},
		{
			"number": 4300,
			"content": "An attorney should not engage in any profession that may damage his/her dignity or reputation as an attorney.\r\nAn attorney should not engage in improper behavior or violate their professional responsibility in handling any cases where he/she has accepted retainer or appointment, or are handling according to a government request."
		},
		{
			"number": 4400,
			"content": "An attorney shall not engage in any improper social activities with any judicial officers and judicial police."
		},
		{
			"number": 4500,
			"content": "An attorney shall not, either directly or indirectly, receive any right or subject matter at issue between or among the parties by taking advantage of his/her duties."
		},
		{
			"number": 4600,
			"content": "An attorney shall not engage in court procedures, appeals, defenses or other malicious litigation on behalf of his/her client based on obviously groundless reasons."
		},
		{
			"number": 4700,
			"content": "An attorney shall explicitly disclose to his/her client the calculation method and amount of the remuneration to be received."
		},
		{
			"number": 4800,
			"content": "Law firms should be categorized into the following four types:\r\n1. Sole-proprietorship attorney or law firm;\r\n2. Co-location attorney or law firm;\r\n3. Partnership attorney or law firm; and\r\n4. Incorporated attorney or law firm.\r\nThe sole-proprietorship attorney or law firm referred to in Subparagraph 1 of the preceding paragraph means a law firm set up by one single attorney.\r\nThe co-location attorney or law firm referred to in Subparagraph 2 of Paragraph 1 hereof means a law firm in which two or more attorneys share an office and the name of the firm, but carry on their own business and assume their respective liability.\r\nThe partnership attorney or law firm referred to in Subparagraph 3 of Paragraph 1 hereof means a law firm in which two or more attorneys are jointly and severally liable for the execution of the firm’s businesses two or more attorneys are jointly and severally liable for according to the provision regarding partnership in the Civil Code.\r\nThe incorporated attorney or law firm referred to in Subparagraph 4 of Paragraph 1 hereof should be otherwise provided by law."
		},
		{
			"number": 4900,
			"content": "Where sole-proprietorship and co-location attorneys or law firms use any names or signs that may mislead others into believing that they are partnership attorneys or law firms, all attorneys in such firms shall be jointly and severally liable for the execution of the firm’s business in accordance with the provisions regarding partnership in the Civil Code."
		},
		{
			"number": 5000,
			"content": "Partnership attorneys or law firm shall report the name(s) of their partner(s) or any change thereto to the National Bar Association.\r\nThe National Bar Association should make a proper disclosure of the matters specified in the preceding paragraph."
		},
		{
			"number": 5100,
			"content": "Attorneys who practice law in law firms and total 30 or above in a juristic district of any district court may establish a local bar association, and designate the judicial district of such court as the region of such association. However, where any other local bar association is founded due to changes to the judicial district of any court in the original region of a local bar association, the latter local bar association should designate the modified judicial district of such court as its region.\r\nAttorneys may jointly establish a local bar association in multiple judicial districts of district courts where there is no existing bar association.\r\nMultiple bar associations may merge with one another."
		},
		{
			"number": 5200,
			"content": "A local bar association shall be a legal person. Its competent authority should be the competent social administrative authorities in the place where it is located; its industry competent authority should be the local District Prosecutors' Office in the place where it is located.\r\nA local bar association should aim at improving the moral character and ability of attorneys, improving the legal practice environment for attorneys, and urging attorneys to participate in charitable activities."
		},
		{
			"number": 5300,
			"content": "A local bar association shall have 3 to 21 directors and 3 to 7 supervisors elected by members or from member representatives."
		},
		{
			"number": 5400,
			"content": "The general meeting or the member representative meeting of a local bar association should discuss and approve the following matters:\r\n1. Resolution on budgets and acknowledgement of final accounts;\r\n2. Formulation and amendment of the association's charter;\r\n3. Formulation and amendment of the rules of procedure for the general meeting or the member representative meeting;\r\n4. Resolution on and approval of major property disposals;\r\n5. Resolution on and approval of dissolution of the association; and\r\n6. Other matters stipulated in the association's charter."
		},
		{
			"number": 5500,
			"content": "The chairman a local bar association shall be the representative of the association.\r\nIf the chairman is unable to perform his/her duties for any reason, the vice chairman shall act as his/her representative; if there is no vice chairman or if the vice chairman is unable to perform his/her duties, the managing director (if any) shall be appointed by the chairman to act as his/her representative; if there is no managing director, the chairman shall appoint a director to act as his/her representative; if the chairman fails to or is unable to appoint a director as his/her representative, the managing director or directors shall elect one director from among themselves to act as the chairman's representative."
		},
		{
			"number": 5600,
			"content": "A local bar association shall hold one general meeting or one member representative meeting convened by the chairman every year. The chairman shall convene an interim meeting upon the request of one fifth of the association’s members or member representatives or the request of the board of supervisors.\r\nA general meeting or a member representative meeting shall require half of that association’s members or member representatives to constitute a quorum, unless otherwise provided in the association's charter.\r\nMember representatives referred to in the preceding paragraph shall attend the meeting in person.\r\nAny member who cannot attend a meeting in person as described in Paragraph 2 hereof may delegate another member in writing to act as his/her agent; however, the number of proxies in a single meeting shall not exceed one-third of the number of members present in person in such meeting, and each member may only accept one other member's delegation as his/her representative.\r\nMembers shall attend a meeting in person if the meeting requires less than half of the members to constitute a quorum.\r\nResolutions of the general meeting or the member representative meeting shall be adopted upon a majority consent of the attendance; provided, however, that the following matters should be agreed upon by more than two-thirds of the attendance:\r\n1. Formulation and amendment of the association's charter;\r\n2. Dismissal of a member or a member representative;\r\n3. Removal of the chairman, the vice chairman, a managing director, a director or a managing supervisor, a supervisor and the convener of the board of supervisors;\r\n4. Disposal of major properties;\r\n5. Dissolution of the association; and\r\n6. Other important matters related to the rights and obligations of the members."
		},
		{
			"number": 5700,
			"content": "A local bar association shall establish and draft its charter, which shall be submitted to the local District Prosecutors' Office, competent social administrative authorities and the National Bar Association for reference. The same procedures shall apply in case of any amendment to the charter."
		},
		{
			"number": 5800,
			"content": "The charter of a local bar association shall contain the following matters:\r\n1. Name, location and its region;\r\n2. Purpose, mission and organization;\r\n3. Number, term of office, duties, authority, election and dismissal of the chairman, directors and supervisors and alternate directors and supervisors;\r\n4. Number, term of office, duties, authority, election and dismissal of any vice director, managing director, convener of the board of supervisors, or managing supervisor (if any);\r\n5. Functions of the board of directors and the board of supervisors;\r\n6. Remuneration to the chairman (in case of a full-time chairman);\r\n7. Rules of procedures for general meetings, member representative meetings and board of directors/supervisors meetings;\r\n8. Rules of admission and withdrawal for general members and special members;\r\n9. Membership fees for general members and special members;\r\n10. Rights and obligations of general members and special members;\r\n11. Matters concerning the maintenance and promotion of members' common interests, and the preparation and transmission of members' personal data;\r\n12. Number of and election standards for member representatives (if any);\r\n13. Matters and methods of compliance with attorney ethics;\r\n14. Methods of notice regarding meetings and agendas;\r\n15. Implementations of legal aid, legal services for the general public, and other charitable activities in society;\r\n16. On-the-job continuing legal education for attorneys;\r\n17. Matters relating to the insurance and welfare of attorneys;\r\n18. Budgeting and accounting;\r\n19. Disclosure of final accounts for income and expenditure, cashier accounts, assets and liabilities and property catalogs;\r\n20. Procedures for disposal of major properties; and\r\n21. Procedures for amendment to the charter.\r\nThe content of the charter in the preceding paragraph in contradiction with those that should be formulated in the charter of the National Bar Association and be applied to the nation shall be rendered null and void."
		},
		{
			"number": 5900,
			"content": "When holding general meetings, member representative meetings and board of directors/supervisors meetings, a local bar association shall make a report to the competent local social administrative authorities and the local District Prosecutors' Office having jurisdiction over such bar association."
		},
		{
			"number": 6000,
			"content": "Where a local bar association violates any law or its charter, or encumbers public welfare, the competent local social administrative authorities may warn it, cancel its resolution, or order it to suspend whole or a part of its business, and to improve such violation or encumbrance within a specified time limit; in case any improvement is not made within the time limit or such violation or encumbrance is serious, the competent local social administrative authorities may impose the following penalties on such bar association:\r\n1. Removal or dismissal of its staff;\r\n2. Governmental intervention within a limited time period; and\r\n3. Dissolution.\r\nWarning or cancellation of resolutions referred to in the preceding paragraph may also be administered by the local District Prosecutors' Office having jurisdiction over the local bar association after being reported to the Ministry of Justice for approval."
		},
		{
			"number": 6100,
			"content": "A local bar association shall report to the competent local social administrative authorities and the local District Prosecutors' Office having jurisdiction the following information:\r\n1. Member roster or member representative roster, and information on admissions to and withdrawals from the bar association;\r\n2. Minutes of general meetings, member representative meetings and board of directors/supervisors meetings; and\r\n3. The association's charter and resume book of employed staff.\r\nThe information stated in Subparagraph 1 of the preceding paragraph shall be submitted to the National Bar Association."
		},
		{
			"number": 6200,
			"content": "The National Bar Association is a legal person whose competent authorities should be the competent central social administrative competent authorities and whose industry competent authority should be the Ministry of Justice.\r\nThe National Bar Association should aim at promoting the development of a society ruled by law, improving the environment for legal practice, implementing the self-regulation and autonomy of attorneys, cultivating legal talents, enhancing the quality of legal services, and protecting human rights."
		},
		{
			"number": 6300,
			"content": "The members of the National Bar Association shall be categorized into the following two types:\r\n1. Individual members: General members of local bar associations; and\r\n2. Group members: Local bar associations.\r\nThe local bar associations are ex officio members of the National Bar Association."
		},
		{
			"number": 6400,
			"content": "The National Bar Association shall have the board of directors and the board of supervisors. Except for the term of the directors and supervisors elected in accordance with Article 142 hereof, the number and composition of the board of directors and the board of supervisors shall be as follows:\r\n1. Board of directors: 37 to 45 directors, one of whom shall be the chairman and two shall be vice chairmen. Except that the chairmen of the local bar associations concurrently act as the ex officio directors, the chairman, vice chairmen, and other remaining directors shall be directly elected by individual members through communications or electronic voting.\r\n2. Board of supervisors: 11 to 15 supervisors who shall be directly elected by individual members through communications or electronic voting.\r\nThe term of office of the directors and supervisors stated in the preceding paragraph shall not exceed three years, and they may be re-elected for one additional term of office.\r\nIf the chairman of a local bar association is its special member, its joint meeting of the board of directors and supervisors shall appoint a director who is a general member to concurrently act as an ex officio director stated in Subparagraph 1 of Paragraph 1 hereof.\r\nThe National Bar Association may have managing directors. The number of managing directors shall not exceed one-third of that of the total directors. Except for the chairman and vice chairmen who are ex officio managing directors, the remaining seats of managing directors shall elected from among the directors mentioned in Paragraph 1 hereof.\r\nThe National Bar Association may have managing supervisors. The number of managing supervisors shall not exceed one-third of that of the total supervisors, and they shall be elected from among the supervisors mentioned in Paragraph 1 hereof. If there are three or more managing supervisors, one supervisor shall be elected from among themselves as the convener of the board of supervisors.\r\nThe number, election and dismissal of the chairman, vice chairmen, managing directors, directors, convener of the board of supervisors, managing supervisors and supervisors shall be formulated by the National Bar Association in accordance with its charter, except for the term elected in accordance with Article 142 hereof."
		},
		{
			"number": 6500,
			"content": "The member representative meeting of the National Bar Association should discuss and approve the following matters:\r\n1. Resolution on budgets and acknowledgement of final accounts;\r\n2. Formulation and amendment of the association's charter;\r\n3. Formulation and amendment of the Attorneys' Code of Ethics;\r\n4. Formulation and amendment of the rules of procedure for member representative meetings;\r\n5. Resolution on and approval of major property disposals;\r\n6. Resolution on and approval of dissolution of the association; and\r\n7. Other matters stipulated in the association's charter."
		},
		{
			"number": 6600,
			"content": "The chairman of the National Bar Association shall be the representative of such association.\r\nIf the chairman is unable to perform his/her duties for any reason, the vice chairman shall act as his/her representative; if there is no vice chairman or if the vice chairmen are unable to perform their duties, managing directors (if any) shall be appointed by the chairman to act as his/her representative; if there is no managing director, the chairman shall appoint a director to act as his/her representative; if the chairman fails to or is unable to appoint a director as his/her representative, the managing directors or directors shall elect one director from among themselves to act as the chairman's representative."
		},
		{
			"number": 6700,
			"content": "The National Bar Association shall hold one member representative meeting convened by the chairman every year. The chairman shall convene an interim meeting upon the request of one fifth of the association’s member representatives or the request of the board of supervisors.\r\nThe following persons shall attend member representative meetings:\r\n1. Ex-officio member representatives: All directors and supervisors shall serve as Ex-officio member representatives concurrently.\r\n2. Individual member representatives: Individual member representatives shall be directly elected by all individual members through communications or electronic voting. Their term of office shall be a maximum of three years, and they are eligible for re-election; their number, term of office, election and dismissal shall be determined by the National Bar Association in accordance with its charter, except for the term elected in accordance with Article 142 hereof.\r\n3. Group member representatives: Local bar associations shall appoint their general members in their joint meetings of the board of directors and supervisors to serve as group member representatives, who may be re-appointed at any time; the number of such group member representatives shall be determined by the National Bar Association in accordance with its charter.\r\nParagraph 2, Paragraph 3 and Paragraph 6 of Article 56 hereof shall apply mutatis mutandis to the number of attendance and matters to be resolved in the member representative meetings."
		},
		{
			"number": 6800,
			"content": "The National Bar Association shall submit its charter to the Ministry of Justice and the competent central social administrative authorities for reference. The same procedures will apply in case of any amendment to its charter.\r\nAfter Attorneys' Code of Ethics have been approved by the association's member representative meeting, the National Bar Association shall submit the Attorneys' Code of Ethics to the Ministry of Justice for reference."
		},
		{
			"number": 6900,
			"content": "The charter of the National Bar Association shall include the following matters:\r\n1. Name and location;\r\n2. Purpose, mission and organization;\r\n3. Number, term of office, duties, authority, election and dismissal of the chairman, vice chairman, directors and supervisors and alternate directors and supervisors;\r\n4. Number, term of office, duties, authority, election and dismissal of any managing director, convener of the board of supervisors, or managing supervisor (if any);\r\n5. Number of group member representatives;\r\n6. Functions of the board of directors and the board of supervisors;\r\n7. Remuneration to the chairman (in case of a full-time chairman);\r\n8. Rules of procedures for member representative meetings and board of directors/supervisors meetings;\r\n9. Rules of admission and withdrawal for individual members;\r\n10. Membership fees;\r\n11. Rights and obligations of its members;\r\n12. Matters concerning the maintenance and promotion of members' common interests, and the preparation and transmission of members' personal data;\r\n13. Matters relating to procedures for attorneys' practice in the country or across regions, billable matters, amounts, fee collection, and preferential offering for pro bono cases;\r\n14. Ways of administrative assistance and financial support for the local bar associations;\r\n15. Matters and methods of compliance with attorney ethics;\r\n16. Methods of notice regarding meetings and agendas;\r\n17. Implementations of legal aid, legal services for the general public, and other charitable activities in society;\r\n18. On-the-job continuing legal education for attorneys;\r\n19. Matters relating to the insurance and welfare of attorneys;\r\n20. Budgeting and accounting;\r\n21. Disclosure of final accounts for income and expenditure, cashier accounts, assets and liabilities and property catalogs;\r\n22. Procedures for disposal of major properties; and\r\n23. Procedures for amendment to the charter.\r\nThe financial status of the local bar associations and the number of their general members, special members, and cross-region practicing attorneys should be taken into consideration in determining the ways of the financial support described in Subparagraph 14 of the preceding paragraph hereof, in order to enable them to maintain effective operation."
		},
		{
			"number": 7000,
			"content": "When holding a member representative meeting, or a board of directors/supervisors meeting, the National Bar Association shall report to the competent central social administrative authority and the Ministry of Justice."
		},
		{
			"number": 7100,
			"content": "Where the National Bar Association violates any law or its charter, or encumbers public welfare, the competent central social administrative authorities may warn it, cancel its resolution, or order it to suspend whole or a part of its business, and to improve such violation or encumbrance within a specified time limit; in case any improvement is not made within the time limit or such violation or encumbrance is serious, the competent central social administrative authorities may impose the following penalties on the National Bar Association:\r\n1. Removal or dismissal of its staff;\r\n2. Governmental intervention within a limited time period; and\r\n3. Dissolution.\r\nWarning or cancellation of resolutions referred to in the preceding paragraph may also be administered by the Ministry of Justice."
		},
		{
			"number": 7200,
			"content": "The National Bar Association shall report to the competent central social administrative authorities and the Ministry of Justice the following information:\r\n1. Member roster, and information on admissions to and withdrawals from the National Bar Association;\r\n2. Minutes of member representative meetings and board of directors/supervisors meetings; and\r\n3. Its charter and resume book of employed staff."
		},
		{
			"number": 7300,
			"content": "An attorney will be subject to a disciplinary action who:\r\n1. has violated Paragraph 4 of Article 24, Paragraphs 1 to 2 of Article 25, Article 28, Article 29, Article 32, Article 34, Article 38, Paragraph 1 of Article 40, Article 41, Article 42, or Articles 44 to 47 hereof;\r\n2. has been convicted of a crime, except non-negligent crimes; or\r\n3. who has violated Paragraph 3 of Article 21, Paragraph 5 of Article 24, Article 30, Article 31, Paragraph 2 of Article 35, Article 36, Article 39, or Article 43 hereof, or seriously violated the Attorneys' Code of Ethics."
		},
		{
			"number": 7400,
			"content": "In case any attorney commits an offense stipulated in Article 7 hereof, the Attorney Disciplinary Committee may order him to stop performing his duties, and should send the decision to suspend his/her duties to the Judicial Yuan, the Ministry of Justice, the local bar association to which the attorney under discipline is admitted and the National Bar Association.\r\nThe attorney whose legal duties are suspended in accordance with the preceding paragraph may file an application to Attorney Disciplinary Committee for resumption of legal practice, where the case which he/she is involved in has been adjudicated or he/she has been found not guilty subsequently, or the offense he/she committed is not among the ones set forth in Article 7.\r\nIf any attorney fails to resume his/her legal duties in accordance with the preceding paragraph, the decision to suspend his/her duties become invalid when the case concerned is decided; in the case of a verdict of guilty, such attorney shall be treated in accordance with Paragraph 2 of the preceding Article."
		},
		{
			"number": 7500,
			"content": "Where a local bar association reviews an attorney involved in cases of violation of the Attorneys' Code of Ethics, and makes a disposition other than referral to disciplinary proceedings or does not make any disposition toward such attorney, such attorney or the complainant shall appeal to the National Bar Association within 20 days of receipt of the disposition result.\r\nIn order to deal with the appeal mentioned in the preceding paragraph, the National Bar Association shall set up the Attorney Ethics and Disciplinary Committee, which should have one chairman, and more than one third of its members shall be impartial persons in society who are not currently practicing attorneys.\r\nThe Attorney Ethics and Disciplinary Committee dealing with the appeal mentioned in the preceding paragraph may decide to refer an attorney to disciplinary proceedings, or maintain the original disposition of or dispose or not dispose of an attorney based on its investigation results.\r\nThe number of members, qualifications, selection methods, term of office, election of the chairman, organization and operation, application procedures, resolutions, and other relevant matters of/for/relating to the committee referred to in Paragraph 2 hereof shall be determined by the National Bar Association and reported to the Ministry of Justice for reference."
		},
		{
			"number": 7600,
			"content": "Unless otherwise provided by law, attorneys who are subject to disciplinary proceedings or under the circumstances specified in Article 7 hereof shall be forwarded by the following authorities and organizations to the Attorney Ethics and Disciplinary Committee:\r\n1. Each Prosecutors' Office and its branches ranking below the High Prosecutors' Office should do so towards the attorneys performing their duties in its respective region;\r\n2. The local bar association should do so towards its members in accordance with the resolution of the general meeting, the member representatives meeting, or the joint meeting of the board of directors and supervisors; and\r\n3. The National Bar Association should do so towards its individual members in accordance with the resolution of the Attorney Ethics and Disciplinary Committee.\r\nAttorneys subject to disciplinary proceedings for handling matters specified in Paragraph 2 of Article 21 hereof, the central competent authority may, if necessary, refer such attorneys to the Attorney Ethics and Disciplinary Committee based on its scope of business for further handling."
		},
		{
			"number": 7700,
			"content": "The authorities and organizations referring an attorney to disciplinary proceedings shall submit a letter stating reasons for such referral and a copy thereof.\r\nThe letter stated in the preceding paragraph shall record the name, gender, date of birth, identity card number, domicile/residence, and facts of and reasons for referral to disciplinary proceedings, of the attorney referred to disciplinary proceedings.\r\nIn order to present the letter said in Paragraph 1 hereof, the authority or organization that refers an attorney to disciplinary proceedings may investigate the evidence ex officio, and may consult the court, the prosecutors' office or other authorities by letter. If it is necessary to inquire about the complained attorney, he/she may be notified to be present during the investigation, and a transcript of his/her statements should be made."
		},
		{
			"number": 7800,
			"content": "The members of the Attorney Disciplinary Committee shall be three judges from the High Court, three public prosecutors from the High Prosecutors' office, and seven attorneys and scholars or two impartial persons in society. The Chief Commissioner of such committee should be elected from among its members."
		},
		{
			"number": 7900,
			"content": "If not satisfied with the resolution of the Attorney Disciplinary Committee, the attorney referred to disciplinary proceedings or the authority or organization referring him/her to disciplinary proceedings may appeal to the Bar Discipline Review Committee for review of the case."
		},
		{
			"number": 8000,
			"content": "The member of the Bar Discipline Review Committee shall be three judges from the Supreme Court, three public prosecutors from the Supreme Prosecutors' office, seven attorneys and scholars or two impartial persons in society. The Chief Commissioner of such committee should be elected from among its members."
		},
		{
			"number": 8100,
			"content": "Any member of the Attorney Disciplinary Committee or the Bar Discipline Review Committee should recuse himself/herself from performing his/her duties, if he/she:\r\n1. is the victim of the conduct for which the attorney referred to disciplinary proceedings is subject to disciplinary actions;\r\n2. is or was the spouse, a blood relative within the eighth degree of kinship, or a relative by marriage, a parent or a relative within the fifth degree of kinship, of the attorney referred to disciplinary proceedings or the victim thereof;\r\n3. is engaged to the attorney referred to disciplinary proceedings or the victim thereof;\r\n4. is or was the legal representative of the attorney referred to disciplinary proceedings or the victim thereof;\r\n5. acted as the representative, the defense attorney, or the assistant of the attorney referred to disciplinary proceedings in any administrative appeal proceeding, preparatory proceeding for an administrative appeal, or legal proceeding;\r\n6. has participated in any proceeding relating to the decision and referral to disciplinary actions involving such disciplinary case; or\r\n7. is suspected of impartiality in performance of his/her duties based on other facts."
		},
		{
			"number": 8200,
			"content": "Any member of the Attorney Disciplinary Committee or the Bar Discipline Review Committee who meets any of the criteria stated in the preceding paragraph but fails to recuse himself/herself, the attorney referred to disciplinary proceedings or the original authority or organization referring him/her to disciplinary proceedings may file an application for such recusal.\r\nWhere the Attorney Disciplinary Committee or the Bar Discipline Review Committee determines that any member has a reason for recusal, it should make a decision ordering him/her to recuse himself/herself ex officio."
		},
		{
			"number": 8300,
			"content": "The Attorney Disciplinary Committee or the Bar Discipline Review Committee should make a decision on the application submitted by any of its members for recusal. The member against whom such application is made shall not participate in such decision.\r\nWhere the member against whom such application is made considers it to be reasonable, he/she should recuse himself/herself immediately without waiting for such decision to be made."
		},
		{
			"number": 8400,
			"content": "The Organizational and Review Rules of the Attorney Disciplinary Committee and the Bar Discipline Review Committee shall be drafted by the Ministry of Justice by consultation with the National Bar Association and then be submitted to the Judicial Yuan, along with the Executive Yuan, for approval."
		},
		{
			"number": 8500,
			"content": "The Attorney Disciplinary Committee shall accept the disciplinary complaints and serve a copy of the letter stating the reasons on the attorney to be referred to disciplinary proceedings. Such attorney shall file a defense within 20 days after receipt of such letter. Those who file the defense after such time limit shall have no effect on the progression of disciplinary proceedings.\r\nThe referring authority and organization, the attorney to be referred to disciplinary proceedings and his/her representative may apply for reading and copying the case files and the evidence; provided, however, that the Attorney Disciplinary Committee may refuse or restrict such right if there is a need for confidentiality in accordance with the law, or if it involves any privacy or business secrets of any third parties."
		},
		{
			"number": 8600,
			"content": "Any criminal investigations or trials of any case shall not suspend disciplinary proceedings for the same case; provided, however, that the disciplinary action should be decided based on whether the criminal offense is established, and as the Attorney Disciplinary Committee considers necessary, disciplinary proceedings may be suspended until the criminal judgment is determined."
		},
		{
			"number": 8700,
			"content": "The Attorney Disciplinary Committee shall investigate evidence ex officio, and may engage a local court or other authority to do so. If it is necessary to inquire about the attorney referred to disciplinary proceeding, the Attorney Disciplinary Committee may notify him/her to be present in such investigation and make a transcript of his/her statements.\r\nThe chairman of such committee may designate one to three members to investigate the evidence ex officio stipulated in the preceding paragraph.\r\nThe court or the authority so engaged under Paragraph 1 hereof shall reply with respect to the investigation in writing and attach thereto the investigation transcript and relevant information."
		},
		{
			"number": 8800,
			"content": "The inquiry and investigation conducted by the Attorney Disciplinary Committee shall not be made public, unless the attorney referred to disciplinary proceedings applies for disclosure of such inquiry or investigation as approved.\r\nThe provision of the preceding paragraph shall apply when the local court or other authority is engaged to investigate the evidence under the preceding Article."
		},
		{
			"number": 8900,
			"content": "The Attorney Disciplinary Committee shall complete its review within three months after accepting a disciplinary case, and may extend the review to six months, if necessary.\r\nWhen the Attorney Disciplinary Committee holds a meeting for review of a case, it shall notify the attorney referred to disciplinary proceedings to present his/her statements in such meeting. However, the review may be carried out without waiting for such attorney to make his/her statements who fails to be present in such meeting without justifiable reasons.\r\nThe attorney referred to disciplinary proceedings may engage another attorney to make a statement on his/her behalf under the preceding paragraph."
		},
		{
			"number": 9000,
			"content": "The attorney referred to disciplinary proceedings who is involved in any one of the violations stated in Article 73 hereof shall be subject to disciplinary actions as resolved by the Attorney Disciplinary Committee; in the case of insufficient evidence or in the absence of any violations stated in Article 73 hereof, such attorney shall not be subject to any discipline as resolved by the Attorney Disciplinary Committee."
		},
		{
			"number": 9100,
			"content": "In case of any of the following situations, any disciplinary case should be resolved to be a no-review case:\r\n1. The Attorney Disciplinary Committee has made a final decision on the disciplinary action towards the same conduct by the attorney; or\r\n2. The period of exercise of the disciplinary right stipulated in Article 102 hereof has been lapsed."
		},
		{
			"number": 9200,
			"content": "In case of any of the following situations, any disciplinary case should be resolved to be not accepted:\r\n1. Any referral to disciplinary proceedings which violates the rules and cannot be corrected, or which fails to be corrected after being notified of such violation; or\r\n2. The attorney referred to disciplinary proceedings dies."
		},
		{
			"number": 9300,
			"content": "The review meeting of the Attorney Disciplinary Committee shall be attended by more than two-thirds of the members as the quorum. However, any members who shall recuse themselves in any situations stipulated in Article 81 hereof shall not be counted in the attendance.\r\nThe review shall be determined by the opinion that is agreed upon by a majority of the members.\r\nIf the opinions under review are divided into three or more and none of such opinions wins a majority of the votes cast by the members, the votes won by the opinion that are most unfavorable to the attorney referred to disciplinary proceedings shall be counted as the vote won by the opinion that are second most unfavorable to such attorney, until a resolution may be made based on an opinion that wins the majority of the votes cast by the members.\r\nThe review shall not be made public, and its opinions shall be recorded in the review book and be kept in strict confidence."
		},
		{
			"number": 9400,
			"content": "The review by the Attorney Disciplinary Committee shall be made into a resolution documenting the following matters:\r\n1. The name, gender, and age of the attorney to referred to disciplinary proceedings, and the local bar association to which such attorney belongs;\r\n2. The cause of disciplinary actions;\r\n3. The main text of the resolution;\r\n4. Factual evidence and reasons for the resolution;\r\n5. The year, month, and day of the resolution; and\r\n6. A re-examination request may be filed within 20 days from the date of receipt of the resolution;\r\nThe chairman and the members present at the review meeting shall sign the resolution."
		},
		{
			"number": 9500,
			"content": "The Attorney Disciplinary Committee shall serve the original copy of the resolution on the authority or organization referring to disciplinary proceedings and the attorney referred to disciplinary proceedings."
		},
		{
			"number": 9600,
			"content": "Except as otherwise provided in this chapter, the provisions of the Code of Administrative Procedure shall apply to the procedures for reviewing disciplinary actions towards attorneys on a mutatis mutandis basis regarding the service, date, period, interpretation, and making of transcripts."
		},
		{
			"number": 9700,
			"content": "The attorney referred to disciplinary proceedings or the authority or organization referring to disciplinary proceedings that is not satisfied with the resolution of the Attorney Disciplinary Committee may request a re-examination of such resolution, provided he/she/it shall do so within 20 days from the date of receipt of the resolution.\r\nIn case of a request for re-examination, a letter stating the reasons and its copy shall be submitted to the Attorney Disciplinary Committee."
		},
		{
			"number": 9800,
			"content": "The Attorney Disciplinary Committee shall submit the copy of the letter stating the reasons for requesting the re-examination to the original referring authority or organization group or the attorney being referred to disciplinary proceedings.\r\nThe recipient stated in the preceding paragraph may submit an opinion or defense within ten days of receipt of such copy.\r\nUpon the expiry of the period stated in the preceding paragraph, the Attorney Disciplinary Committee shall promptly submit the entire files together with the opinion and defense said in the foregoing paragraph to the Attorney Disciplinary Re-Examination Committee."
		},
		{
			"number": 9900,
			"content": "Where the Attorney Disciplinary Re-Examination Committee determines that the request for re-examination is illegal or unreasonable, it shall resolve that such request should be dismissed.\r\nFor the original resolution which is improper based on its reasons but is justified by other reasons, the Attorney Disciplinary Re-Examination Committee should determine that the request for re-examination should be unreasonable.\r\nIf the Attorney Disciplinary Re-Examination Committee finds that the request for re-examination is reasonable, the original resolution shall be revoked and replaced by a new resolution."
		},
		{
			"number": 10000,
			"content": "The provisions of Section 2 hereof shall apply to the re-examination procedure of the Attorney Disciplinary Re-Examination Committee on a mutatis mutandis basis, except as otherwise provided in this section."
		},
		{
			"number": 10100,
			"content": "Disciplinary Actions shall be as follows:\r\n1. Ordering the attorney to receive additional courses regarding the Attorneys' Code of Ethics for 6 to 12 hours at their own expense within a certain period of time;\r\n2. A warning;\r\n3. A reprimand;\r\n4. Suspending of legal practice for longer than two months but shorter than two years; and\r\n5. Disbarment.\r\nAny disciplinary actions stated in Subparagraphs 2 to 4 of the preceding paragraph  shall be accompanied by that stated in Subparagraph 1."
		},
		{
			"number": 10200,
			"content": "An attorney who is subject to referral to disciplinary actions under Article 73 hereof shall not be subject to any disciplinary action if it is longer than ten years from the date when such attorney correct his/her conduct by himself/herself to the date when the case is pending to the Attorney Disciplinary Committee; if such period is longer than five years, such attorney shall not be subject to any disciplinary action other than disbarment.\r\nFor the referral to disciplinary actions in accordance with Subparagraph 2 of Article 73 hereof, the period referred to in the preceding paragraph shall begin on the date when the final judgment is rendered."
		},
		{
			"number": 10300,
			"content": "The main texts of the resolutions of the Attorney Disciplinary Committee and the Attorney Disciplinary Re-Examination Committee shall be announced by the Judicial Yuan.\r\nThe resolution of the Attorney Disciplinary Committee shall be concluded upon expiry of the period for requesting re-examination, where no one requests to re-examine the case or withdraw his/her request.\r\nThe resolution of the Attorney Disciplinary Re-Examination Committee shall be concluded when the main text thereof is announced."
		},
		{
			"number": 10400,
			"content": "The Attorney Disciplinary Committee or the Attorney Disciplinary Re-Examination Committee shall submit its resolution to the Judicial Yan, the Ministry of Justice, the local bar association to which the attorney under disciplinary actions and the National Bar Association, and shall submit the entire files relating to the resolution to the Ministry of Justice within ten days after the resolution on disciplinary actions is concluded.\r\nThe Ministry of Justice shall make the resolution set forth in the preceding paragraph publicly available and place it in the inquiry system for attorneys and resolutions on disciplinary actions towards attorneys stipulated in Article 136 hereof.\r\nThe content being disclosed referred to in the preceding paragraph is not required to include the identification number of a natural person and other information sufficient to identify such individual, except for the name, gender, age, name of the firm and address of the person subject to disciplinary actions."
		},
		{
			"number": 10500,
			"content": "Each resolution on disciplinary actions shall be effective after it is concluded, and it shall be executed in the following manners:\r\n1. For those who are ordered to receive additional courses regarding the Attorneys' Code of Ethics at their own expense within a certain period of time, or who are subject to a warning or a reprimand, the Ministry of Justice shall immediately notify the National Bar Association to cause the local bar association to which such attorney belongs to execute the disciplinary actions after receipt of the resolution on disciplinary actions; or\r\n2. For those who are subject to disbarment or suspension of legal practice for a certain period of time, the Ministry of Justice shall notify the Judicial Yuan, the Ministry of Economic Affairs, the National Bar Association, and the authority or the organization that referring such attorney to disciplinary proceedings of the date on which the suspension of legal practice starts and ends or the effective date of the disbarment."
		},
		{
			"number": 10600,
			"content": "After the resolution of the Attorney Disciplinary Committee or the Attorney Disciplinary Re-examination Committee is concluded, under any of the following circumstances, the original authority or the organizations referring to disciplinary proceedings or the person subject to disciplinary actions may petition for re-consideration:\r\n1. There are obvious errors in the application of laws or regulations;\r\n2. The organization of the Attorney Disciplinary Committee or the Attorney Disciplinary Re-examination Committee is illegal;\r\n3. Any member who should be recused by law participates in the resolution;\r\n4. Any member participating in the resolution acts against his/her duties and has been proved to have committed criminal offences, or such member is subject to any disciplinary actions for violation of his/her duties relating to the resolution that may affect the original resolution;\r\n5. The testimony, appraisal, interpretation or exhibit on which the original resolution is based, is determined and proved to be false, forged or altered;\r\n6. The same conduct is subsequently ruled not to prosecute, or a criminal judgment based on a resolution has been changed due to a subsequently concluded decision;\r\n7. Any new, authentic evidence is found, which is deemed that the original resolution should be changed;\r\n8. Important evidence that may affect the original resolution has not been considered; or\r\n9. The law or order that applies to the resolution has been interpreted by the grand justice of the Judicial Yuan as a violation of the Constitution."
		},
		{
			"number": 10700,
			"content": "The petition for re-consideration shall be filed within the following period:\r\n1. In the case of a reason stated in Subparagraphs 1 to 3 and Subparagraph 8 of the preceding article, within 30 days from the date when the original resolution is served;\r\n2. In the case of a reason stated in Subparagraphs 4 to 6 of the preceding article, within 30 days from the date when the relevant final criminal judgement is served on the person being judged. However, if the reasons for re-consideration are known by the person thereafter, such period should begin at the time of such knowledge;\r\n3. In the case of a reason stated in Subparagraph 7 of the preceding article, within 30 days from the date of discovery of new evidence; or\r\n4. In the case of a reason stated in Subparagraph 9 of the preceding article, within 30 days from the day immediately following the announcement of the interpretation.\r\nAny petition for re-consideration shall not be filed if it is longer than five years from the time when the resolution is finalized to the time of re-consideration; provided, however, that this does not apply to cases where any situation stated in Subparagraphs 4 to 9 of the previous Article is cited as a reason for re-consideration."
		},
		{
			"number": 10800,
			"content": "The original final resolution to be reconsidered that is made by the Attorney Disciplinary Committee shall be reconsidered by the Attorney Disciplinary Re-Consideration Committee; that made by the Attorney Disciplinary Re-Examination Committee shall be reconsidered by the Attorney Disciplinary Re-Examination Re-Consideration Committee.\r\nIn case of any petition for re-consideration, the petitioner should state the reasons in writing, attach thereto a copy thereof, together with a copy of the original resolution and evidence, and submit the petition to the Attorney Disciplinary Re-Consideration Committee or the Attorney Disciplinary Re-Examination Re-Consideration Committee."
		},
		{
			"number": 10900,
			"content": "When accepting any petition for re-consideration, the Attorney Disciplinary Re-Consideration Committee or the Attorney Disciplinary Re-Examination Re-Consideration Committee should mail the copy of the petition and any attachment thereto to the Attorney Disciplinary Committee or the Attorney Disciplinary Re-Examination Committee that makes the original resolution, the original authority or organization referring to disciplinary proceedings, or the party subject to the disciplinary action, and notify them that they may file an opinion or a defense within a designated period of time, unless such petition is illegal.\r\nThe Attorney Disciplinary Re-Consideration Committee or the Attorney Disciplinary Re-Examination Re-Consideration Committee may directly make a resolution if the Attorney Disciplinary Committee or the Attorney Disciplinary Re-Examination Committee that makes the original resolution, the original authority or organization referring to disciplinary proceedings, or the party subject to the disciplinary action fails to file an opinion or a defense within a designated period of time without any justifiable reason."
		},
		{
			"number": 11000,
			"content": "No petition for re-consideration has the effect of suspending the execution of any disciplinary actions."
		},
		{
			"number": 11100,
			"content": "Where the Attorney Disciplinary Re-consideration Committee or the Attorney Disciplinary Re-Examination Re-consideration Committee determines that the petition for re-consideration is illegal or unreasonable, it shall resolve that such petition should be dismissed.\r\nWhere the Attorney Disciplinary Re-consideration Committee or the Attorney Disciplinary Re-Examination Re-consideration Committee determines that the petition for re-consideration is reasonable, the original resolution shall be revoked and make a new resolution.\r\nIn the case stipulated in the preceding paragraph, the original disciplinary action shall be suspended and implemented in accordance with the new resolution, and the conditions before the execution of such disciplinary action shall be restored, unless such conditions may not be restored."
		},
		{
			"number": 11200,
			"content": "Any petition for re-consideration may be withdrawn before being resolved by the Attorney Disciplinary Re-consideration Committee or the Attorney Disciplinary Re-Examination Re-consideration Committee.\r\nIn case of any petition that has been withdrawn or resolved, no petition for re-consideration for the same reason may be filed."
		},
		{
			"number": 11300,
			"content": "Provisions of Section 1 hereof shall apply mutatis mutandis to matters relating to the organization, recusal and review of the Attorney Disciplinary Re-consideration Committee and the Attorney Disciplinary Re-Examination Re-consideration Committee; provisions of Sections 2 and 3 shall apply mutatis mutandis to the re-consideration procedures, unless otherwise provided in this Section.\r\nThe Ministry of Justice shall formulate the organization and the review rules of the Attorney Disciplinary Re-consideration Committee and the Attorney Disciplinary Re-Examination Re-consideration Committee by after consultation with the National Bar Association, and submit the review rules to the Executive Yuan in conjunction with the Judicial Yuan for approval."
		},
		{
			"number": 11400,
			"content": "A “foreign attorney” as used herein denotes an attorney who has been licensed to practice law in a country or region other than the Republic of China.\r\nA “foreign legal affairs attorney” as used herein denotes a foreign attorney” who is permitted by the Ministry of Justice to practice law and by a bar association to be admitted to such bar association.\r\n“Home jurisdiction” as used herein denotes the country or region where a foreign attorney obtained his/her foreign attorney license to practice law."
		},
		{
			"number": 11500,
			"content": "A foreign attorney may not practice law without being granted a permit by the Ministry of Justice and admitted to a bar association within six months after such permit, unless:\r\n1.he/she is engaged to deal with legal affairs pending in foreign authorities (institutions) such as foreign courts, prosecutor’s authorities, administrative authorities, arbitral tribunals and mediation agencies; or\r\n2.the Republic of China has otherwise entered into a treaty, a protocol or an agreement with such foreign country.\r\nA foreign attorney who is allowed to enter the Republic of China in accordance with Subparagraph 1 (the proviso) of the preceding paragraph may only practice law for a maximum of 30 days each time and for a maximum of 90 days in a given year."
		},
		{
			"number": 11600,
			"content": "A foreign attorney who applies to the Ministry of Justice for a permit to practice law shall meet one of the following qualification requirements:\r\n1. He/she has practiced law for at least five years within his/her home jurisdiction. However, where he/she has been employed in the Republic of China by an attorney of the Republic of China as a paralegal or a counsellor for legal affairs of his/her home jurisdiction, or where he/she has practice law relating to his/her home jurisdiction in other countries or regions, such working experience, to the extent not exceeding two years, may be incorporated into the above legal practice experience; or\r\n2. If the applicant had been engaged to work as a paralegal or a counsellor according to the Regulations Governing Permission and Management of Attorneys’ Employment of Foreigners prior to January 1, 2002, he/she has so employed for at least two years upon making such application."
		},
		{
			"number": 11700,
			"content": "A foreign attorney shall not be permitted to practice law if:\r\n1. he/she falls under any of the circumstances listed in Paragraph 1 of Article 5 hereof;\r\n2. he/she has received a final criminal conviction for at least one-year imprisonment from the courts of the Mainland China, Hong Kong, Macau or other foreign countries; or\r\n3. his/her attorney license has been revoked or cancelled, or he/she has been otherwise disbarred as an attorney, or his/her period of suspension of legal practice has not expired in his/her home jurisdiction."
		},
		{
			"number": 11800,
			"content": "A foreign attorney shall submit the following documentation when applying for a permit:\r\n1. An application form specifying the name, date of birth, nationality, domicile, date of being licensed as a foreign attorney, name of the home jurisdiction and law firm; and\r\n2. Supporting documentation as required under Article 116 hereof.\r\nThe Ministry of Justice may set and collect application fees for accepting the application mentioned in the preceding paragraph."
		},
		{
			"number": 11900,
			"content": "Articles 11 to 18 hereof shall apply mutatis mutandis to the application by a foreign attorney for admission to a bar association."
		},
		{
			"number": 12000,
			"content": "A foreign legal affairs attorney may only practice the laws of his/her home jurisdiction and international laws.\r\nA foreign legal affairs attorney who is engaged to deal with legal affairs relating to marriage, parentage or succession cases in which one of the parties is a Republic of China citizen or the relevant property is located in Republic of China in accordance with the preceding paragraph shall work in conjunction with an attorney of the Republic of China or seek written opinions from such attorney."
		},
		{
			"number": 12100,
			"content": "A foreign legal affairs attorney shall abide by the laws of the Republic of China, the Attorneys' Code of Ethics and the charter of the bar association of which he/she is a member."
		},
		{
			"number": 12200,
			"content": "When practicing law, a foreign legal affairs attorney shall explicitly state that he/she is a foreign legal affairs attorney and provide the name of his/her home jurisdiction.\r\nA foreign legal affairs attorney, unless being employed, shall establish his/her law firm to practice law."
		},
		{
			"number": 12300,
			"content": "A foreign legal affairs attorney shall not employ an attorney of the Republic of China or operate a law firm in partnership with such attorney, unless for the purpose of fulfilling the obligations of international treaties, protocols or agreements as permitted by the Ministry of Justice.\r\nThe permission qualifications, procedures and other rules set forth in the proviso of the preceding paragraph shall be formulated by the Ministry of Justice after consultation with the National Bar Association."
		},
		{
			"number": 12400,
			"content": "The permit granted to a foreign legal affairs attorney shall be revoked or cancelled if:\r\n1. his/her qualifications as a foreign lawyer are forfeited;\r\n2. he/she submits any fraudulent or untrue documentation in the application for the permit;\r\n3. he/she dies, or he/she is subject to any situation specified under each subparagraph of Article 117 hereof, or applies for cancellation of his/her license voluntarily;\r\n4. his/her business or financial conditions materially worsen in a way that threatens to cause harm to his/her clients;\r\n5. he/she fails to apply for admission to a bar association within six months of the issuance of the permit; or\r\n6. he/she violates of Paragraph 1 of the preceding Article hereof."
		},
		{
			"number": 12500,
			"content": "A foreign legal affairs attorney shall be referred to disciplinary proceedings if:\r\n1. he/she violates Paragraph 2 of Article 120, Article 121 and Article 122 hereof; or\r\n2. he/she has been convicted for a criminal act except a crime by negligence."
		},
		{
			"number": 12600,
			"content": "Where a foreign legal affairs attorney should be referred to disciplinary proceedings, Chapter 8 hereof shall apply mutatis mutandis to the referral to disciplinary proceedings, disciplinary actions, review procedures, re-examination procedures and re-consideration procedures."
		},
		{
			"number": 12700,
			"content": "Anyone who deals with litigation cases for profit without an attorney license shall, unless permitted by law, be subject to imprisonment for a maximum of one year and, in addition thereto, a fine of not less than NT$30,000 but not more than NT$150,000.\r\nThe above provision shall apply to any foreign attorney who violates Article 115 hereof, or any foreign legal affairs attorney who violates Article 120 hereof."
		},
		{
			"number": 12800,
			"content": "Any attorney who allows anyone without an attorney license to use his/her law firm, certificate or badge but does not practice law in person shall be subject to imprisonment for a maximum of one year and, in addition thereto, a fine of not less than NT$30,000 but not more than NT$150,000.\r\nThe above provision shall apply to any foreign legal affairs attorney who allows anyone without an attorney license to use his/her law firm, certificate or badge but does not practice law in person."
		},
		{
			"number": 12900,
			"content": "Anyone without an attorney license who establishes a law firm and employs attorneys for legal practice for profit or enters into a partnership with attorneys for legal practice shall be subject to imprisonment of up to one year and a fine of not less than NT$30,000 but not more than NT$150,000.\r\nThe above provision shall apply to a non-citizen or a foreign attorney who without permission, for the purposes of profit, employs an attorney of the Republic of China or establishes a partnership with such attorney to practice the laws of the Republic of China."
		},
		{
			"number": 13000,
			"content": "A foreign legal affairs attorney who without good cause reveals confidential information acquired or possessed as a result of his/her legal practice shall be subject to imprisonment of up to one year or a fine not more than NT$200,000."
		},
		{
			"number": 13100,
			"content": "Where anyone who holds an attorney license but fails to join a bar association begins providing any of the legal services set forth in the subparagraphs below by himself/herself or in cooperation with other attorneys for profit, he/she shall be subject to an administrative fine of not less than NT$100,000 and not more than NT$500,000 imposed by the Ministry of Justice, and shall also be ordered to  terminate the act within a prescribed period of time; if such termination is not made within the prescribed time period, such person shall be subject to an administrative fine of not less than NT$200,000 and not more than NT$1 million, and his or her attorney license shall be cancelled:\r\n1. Litigation, non-litigation, petitions, and submissions of objection to administrative authorities such as preparatory proceedings for petitions; or\r\n2. Providing legal advisory services or writing legal documents for business."
		},
		{
			"number": 13200,
			"content": "An attorney or a foreign legal affairs attorney may employ a non-citizen to carry out his/her duties as a paralegal or a counsellor. The requirements for a permit of such employment, period of such permit, cancellation of such permit and other administrative matters associated with such employment shall be formulated by the Ministry of Justice in association with the Ministry of Labor."
		},
		{
			"number": 13300,
			"content": "A non-citizen may take the Bar Examination according to the laws of the Republic of China."
		},
		{
			"number": 13400,
			"content": "A non-citizen, when practicing law in the Republic of China, shall abide by all statutes related to legal practice, the Attorneys’ Code of Ethics and the charter of the bar association."
		},
		{
			"number": 13500,
			"content": "A non-citizen who practices law in the Republic of China shall use the country’s language and words when performing his/her duties in the country’s government authorities."
		},
		{
			"number": 13600,
			"content": "The Ministry of Justice should set up an inquiry system for attorneys and resolutions on disciplinary actions towards attorneys on the website for public inquiry. Resolutions on disciplinary actions towards attorneys disclosed in the inquiry system mentioned in the preceding paragraph shall indicate whether the disciplinary decision in question has been concluded.\r\nThe personal data of an attorney that may be made public in the inquiry system set forth in Paragraph 1 hereof is as follows:\r\n1. Name;\r\n2. Gender;\r\n3. Year of birth;\r\n4. Reference number and photo of the attorney’s certificate;\r\n5. Name, email, address and telephone number of the firm;\r\n6. The local bar association to which the attorney belongs to; and\r\n7. Disbarment, suspension of legal practice and other disciplinary actions within five years."
		},
		{
			"number": 13700,
			"content": "The provisions of Article 3 shall not apply to those who have obtained the qualifications for attorneys before the amendment to and implementation of this Act on November 16, 1992.\r\nAfter the date of the amendment to and implementation of this Act on November 16, 1992, those who have obtained an attorney license after passing the Bar Examination but have not completed Pre-Service Training for Attorneys, except for those who are exempted from Pre-Service Training for Attorneys in accordance with the proviso of Paragraph 2 of Article 7 of this Act as amended and implemented on April 23, 1997, shall complete the Pre-Service Training for Attorneys in accordance with Paragraph 1 of Article 3 of this Act as amended on December 13, 2019 before they may apply for admission to a bar association."
		},
		{
			"number": 13800,
			"content": "Attorneys who have joined two or more local bar associations before the implementation of this Act as amended on December 13, 2019 shall select one local bar association as the one to which they belong in accordance with Paragraph 1 or 2 of Article 24 hereof within two months after such amendment and implementation. The local bar association shall report such selection to the Taiwan Bar Association; which shall forward the report of such selection to the relevant local bar associations.\r\nIn case of any attorney who fails to select the local bar association to which he/she belongs in accordance with the preceding paragraph, the Taiwan Bar Association shall make the section on his/her behalf and notify the attorney and the relevant local bar associations within two months after such selection.\r\nAfter the local bar association is selected according to the rules of the preceding two paragraphs, the relationship between the attorney and other local bar associations will be changed to special membership, and his/her seniority of membership shall continue to increase, except that the attorney has applied for withdrawal from such bar associations by himself/herself.\r\nAll local bar associations shall, within one month after the implementation of this Act as amended on December 13, 2019, notify their members of the selection of the local bar association to which they belong in accordance with the provisions of this Act, the effects of such selection, and the procedures for handling any non-selection in accordance with the foregoing two paragraphs.\r\nEach local bar association shall suspend any amendment to its charter before having confirmed whether their members are general members or special members in accordance with the foregoing four paragraphs; the local bar associations the term of whose directors, supervisors or member representatives has expired shall suspend any re-election thereof. The term of office thereof shall be extended until the completion of such re-election.\r\nBefore the implementation of this Act as amended on December 13, 2019, the attorneys of local bar associations who have been elected member representatives and have been converted to special members of such bar associations may exercise their rights of voting, election or dismissal, or be counted in the attendance without being subject to the restrictions in Paragraph 4 of Article 11 hereof."
		},
		{
			"number": 13900,
			"content": "Attorneys who are engaged to deal with legal affairs pending in courts, prosecutor’s offices, and judicial police authorities outside the regions of the local bar association that they have joined and in the regions where there are no local bar associations before the relevant rules for national or cross-regional legal practice in the charter of the National Bar Association become effective shall apply to such local bar association in the region for cross-regional legal practice. However, this shall not apply to in-house attorneys who are exclusively employed by charitable legal persons and have been appointed to handle pro bono cases without remuneration.\r\nAttorneys who apply for cross-regional legal practice in accordance with the foregoing paragraph before the rules regarding matters related to national or cross-regional legal practice in the charter of the National Bar Association become effective should pay monthly fees to the local bar association according to the amount of service fees specified below. However, in case of any lower amount of service fees as provided in the charter of the local bar association, such provisions shall prevail.\r\n1. NT$300, if the general membership of the local bar association reaches 150; and\r\n2. NT$400, if the general membership of the local bar association is fewer than 150.\r\nWhere any attorneys fail to pay any service fees for cross-regional legal practice in accordance with the preceding paragraph before the rules regarding matters related to national or cross-regional legal practice in the charter of the National Bar Association become effective, and if such attorneys still fail to pay such service fees payable within the demand period after the demand by the local bar association of the region of their legal practice, the bar association may, depending on the seriousness of the violation, impose on them a late fee of less than ten times the service fees unpaid by such attorneys."
		},
		{
			"number": 14000,
			"content": "An attorney who had joined a local bar association before the implementation of this Act as amended on December 13, 2019 shall be an ex officio individual member of the Taiwan Bar Association.\r\nIndividual members of the Taiwan Bar Association shall pay a monthly membership fee of NT$300 until the rules regarding the membership fee payable in the charter of the National Bar Association take effect."
		},
		{
			"number": 14100,
			"content": "Each local bar association shall submit its general member register to the Taiwan Bar association within four months after the implementation of this Act as amended on December 13, 2019; such local bar association shall document and report any attorney who fails to select the local bar association he/she belongs to or who is its special member.\r\nThe Taiwan Bar association shall confirm, prepare, submit to the competent central social administrative authority and the Ministry of Justice, and announce its individual member register within six months after the implementation of this Act as amended on December 13, 2019.\r\nThe individual members referred to in the preceding paragraph shall have the right to elect, be elected and dismiss directors, supervisors and individual member representatives of the National Bar Association."
		},
		{
			"number": 14200,
			"content": "The Taiwan Bar Association shall, within one month after announcing its individual member register in accordance with Paragraph 2 of the preceding Article, hold an election of the chairman, vice chairmen, directors, supervisors and individual member representatives of the National Bar Association, all of whom shall be directly elected by all individual members identified in Paragraph 2 of the preceding Article by means of communications or electronic voting.\r\nThe participation of any individual members in the election of the chairman, vice chairmen, directors, supervisors, and individual member representatives said in the preceding paragraph shall be invalid when they are registered as candidates for two or more posts stated above.\r\nThe number of candidates for and methods of the election referred to in Paragraph 1 hereof are as follows:\r\n1. 45 directors, one of whom shall be the chairman and two of whom shall be the vice chairmen, shall be elected by each individual member by casting a secret vote for one candidate from a list of jointly registered candidates. The remaining directors, except for those who are as the ex officio directors concurrently acted by the chairmen of the local bar associations, shall be elected by each individual member by casting a secret voting for a maximum of nine candidates from a list of registered candidates.\r\n2. 11 supervisors shall be elected by each individual member by casting a secret vote for a maximum of four candidates from a list of registered candidates.\r\n3. 78 individual member representatives shall be elected by each individual member by casting a secret vote for a maximum of 26 candidates from a list of registered candidates.\r\nThe term of office of the chairman, vice chairmen, directors, supervisors and individual member representatives mentioned in the preceding paragraph shall be two years effective from January 1, 2021.\r\nIf the chairman of a local bar association is a special member of such local bar association, the joint meeting of the board of directors and supervisors of the local bar association shall appoint a director with general membership to concurrently act as an ex officio director said in Subparagraph 1 of Paragraph 3 hereof.\r\nIn order to hold the election referred to in Paragraph 1 hereof, the Taiwan Bar Association shall formulate election rules by adopting the resolutions of the joint meeting of the board of directors and supervisors and report them to the competent central social administrative authority for reference."
		},
		{
			"number": 14300,
			"content": "The chairman, vice chairmen, directors, supervisors, and ex officio directors stated in Subparagraph 1 of Paragraph 3 of the preceding Article who have been elected in accordance with the provision of Paragraph 1 of the preceding Article shall establish an Organizational Reform Committee after such election and carry out the organizational reform of the Taiwan Bar Association in accordance with the provisions of this Act.\r\nThe chairman elected in accordance with Paragraph 1 of the preceding Article shall, within three months after taking office, submit the amendments to the charter approved by the resolution of the Organizational Reform Committee to the member representatives meeting for resolution and approval, and apply for relevant registrations.\r\nThe attendees of the member representatives meeting stated in the preceding paragraph shall be as follows:\r\n1. Ex-officio member representatives: All directors and supervisors shall serve the ex-officio member representatives concurrently.\r\n2. Individual member representatives.\r\n3. Group member representatives: The joint meeting of the board of directors and supervisors of each local bar association shall appoint one general member to act as a group member representative.\r\nThe resolution shall be adopted by the member representative meeting attended by a majority of the member representatives, with more than two-thirds of the attendees giving their consent on such resolution.\r\nAfter the Taiwan Bar Association establishes the Organizational Reform Committee under Paragraph 1 hereof, such committee should be consulted in case of any formulation, amendment and abolition of any internal regulations."
		},
		{
			"number": 14400,
			"content": "The term \"National Bar Association\" as used in this Act refers to the Taiwan Bar Association before December 31, 2020.\r\nThe charter published and implemented by the Taiwan Bar Association in conflict with this Act shall become invalid after the implementation of this Act as amended on December 13, 2019.\r\nThe term of office of the directors, supervisors and member representatives of the Taiwan Bar Association of the eleventh term shall end on December 31, 2020.\r\nThe Taiwan Bar Association shall be renamed the National Bar Association after January 1, 2021."
		},
		{
			"number": 14500,
			"content": "Regulations necessary to carry out the provisions of this Act shall be formulated by the Ministry of Justice after consultation with the National Bar Association in conjunction with the Ministry of the Interior."
		},
		{
			"number": 14600,
			"content": "This Act shall be implemented from the date of promulgation. However, the implementation dates of Article 4, Paragraph 1 of Article 10, Article 78, Article 80, Article 106 to Paragraph 1 of Article 113, and Article 136 shall be determined by the Executive Yuan by order; Article 20, Article 22, Article 37, Paragraph 2 of Article 63, Article 64, Article 67, Paragraph 2 of Article 68 Article, Article 75, Subparagraph 3 of Paragraph 1 of Article 76, Paragraph 2 of Article 123 shall be implemented on January 1, 2021."
		}
	]
}