{
  "LawLevel": "命令",
  "EngLawName": "Standards for Determining the Scope of Politically Exposed Persons Entrusted with Prominent Public Function, Their Family Members and Close Associates",
  "LawName": "重要政治性職務之人與其家庭成員及有密切關係之人範圍認定標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0030048",
  "EngLawModifiedDate": "20181016",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on June 26, 2017 by the Order of Ministry of Justice of No. 10604521360\r\n2.Amendment to Articles 2 and 9 promulgated on October 16, 2018 by the Order of Ministry of Justice of No.10704527740.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Standards are formulated according to stipulations in the final part of Paragraph 4, Article 7, of Money Laundering Control Act (hereafter referred to as “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The scope of the politically exposed person entrusted with a prominent public function by a domestic government, which is specified in Paragraph 3 of Article 7 of the Act, are as follows:\r\n1. President and Vice President.\r\n2. Secretary-General and Deputy Secretary-General to the President.\r\n3. Secretary-General and Deputy Secretary-General of the National Security Council.\r\n4. President and Vice President of Academia Sinica.\r\n5. Director General and Deputy Director General of the National Security Bureau.\r\n6. Presidents and Vice Presidents of Five Yuan.\r\n7. Secretary-General and Deputy Secretary-General of Five Yuan.\r\n8. Members of the Legislative Yuan, the Examination Yuan and the Control Yuan.\r\n9. Directors and deputy directors of political appointee of the secondary central authorities, members of the independent authorities equivalent to secondary central authorities and Ministers without Portfolio of Executive Yuan other than Judicial Yuan.\r\n10. Grand Justices of the Judicial Yuan.\r\n11. President of the Supreme Court, President of the Supreme Administrative Court, Chief Commissioner of the Public Functionary Disciplinary Sanction Commission, Prosecutor-General at the Supreme Prosecutors Office.\r\n12. Directors and Deputy Directors of the municipal, county and city governments.\r\n13. Speakers and Deputy Speakers of the municipal, county and city councils.\r\n14. Ambassadors and Permanent Representatives.\r\n15. The individual who has a ranking higher than the lieutenant general.\r\n16. Chairmen, general managers and other equivalent positions in government in state-owned enterprises, which are equivalent to the positions higher than 13th-grade senior-level career civil servants.\r\n17. Principals of political parties who set up party caucuses in democratic body and works at all levels.\r\n18. The individual being in the positions other than the preceding 17 Subparagraphs, who has the ultimate approval authority over the promotion and execution of important public affairs or the matters of large amount of public properties or national resources, and has been submitted by the Ministry of Justice to the Executive Yuan for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A politically exposed person entrusted with a prominent public function by a foreign government, which is specified in Paragraph 3 of Article 7 of the Act, refer to Head and Vice Head of State and of government, members of council, senior government, judicial or military officials, senior executives of state owned corporations or important political party officials in a country or territory outside the Republic of China."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A politically exposed person entrusted with a prominent public function by an international organization, which is specified in Paragraph 3 of Article 7 of the Act, refers to directors, deputy directors and members of the board or members of senior management or individuals who have been entrusted with equivalent functions in the international organization.\r\nThe international organizations specified in the preceding paragraph refer to the following organizations which are established by treaties, agreements or similar international written agreements:\r\n1. United Nations and its peripheral international organizations.\r\n2. Regional international organizations.\r\n3. Military international organizations.\r\n4. International economic organizations.\r\n5. Other important international organizations in the areas of culture, science, sport, etc."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Financial institutions and designated nonfinancial businesses or professions shall still adopt a risk-based approach to the politically exposed persons listed in Article 2 to Article 4 who are no longer entrusted with a prominent public function, to assess their influence and identify whether Paragraph 3 of Article 7 of the Act still applies to them.\r\nRegarding the risk-based approach in the preceding paragraph, financial institutions and designated nonfinancial businesses or professions shall at least consider the following factors:\r\n1. The seniority of the position that the person held as a politically exposed person.\r\n2. Whether the person’s previous and current function are linked in any way."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "With regards to the politically exposed persons entrusted with a prominent public function, which is specified in Paragraph 3 of Article 7 of the Act, the scope of their family members are as follows:\r\n1. First-degree lineal relatives by blood or by marriage.\r\n2. Siblings.\r\n3. Spouse and his/her siblings.\r\n4. The domestic partner equivalent to spouse."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The close associates of the politically exposed persons entrusted with a prominent public function, which are specified in Paragraph 3 of Article 7 of the Act, refer to the persons who are closely connected to a politically exposed persons entrusted with a prominent public function, either socially or professionally.\r\nThe close social or professional relationship prescribed in the preceding paragraph may be determined by taking into consideration of the following criteria:\r\n1. The person and the first-mentioned individual are the partners of the same partnership enterprise.\r\n2. The person and the first-mentioned individual are the directors, supervisors or senior executives of the same corporation.\r\n3. The person has close business relations with the first-mentioned individual.\r\n4. The person is an employee or employer of the first-mentioned individual.\r\n5. The person is employed by the employee stated in the preceding subparagraph or by the legal person whose representative is the foregoing employee.\r\n6. The person and the first-mentioned individual are the borrowers, the guarantors, or the persons furnishing security of the same loan debt.\r\n7. The person conducts the currency transactions equal to or above the applicable designated threshold in Article 9 of the Act on behalf of the first-mentioned individual.\r\n8. The person is a substantial beneficiary of the same legal person or trust with the first-mentioned individual.\r\n9. The person is a substantial beneficiary of the legal person or trust that is set up for the benefit of the first-mentioned individual.\r\n10. The person is authorized by the first-mentioned individual to hold, manage or using such assets or other benefits.\r\n11. The person is the proposer or insured of contracts for insurance of the person which the first-mentioned individual is the beneficiary.\r\n12. The person is the principal of the civil organization or labor union which the first-mentioned individual belongs to."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Upon the assessment of financial institutions and designated nonfinancial businesses or professions, if Paragraph 3 of Article 7 of the Act still applies to the persons listed in Article 2 to Article 4 who are no longer entrusted with a prominent public function, it also applies to their family members and close associates."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Standards shall enter into force on June 28, 2017.\r\nThe articles amended on October 16, 2018 shall enter into force on May 25, 2018."
    }
  ]
}