{
  "LawLevel": "法律",
  "EngLawName": "Rehabilitative Measures for Burglar and Fence Criminals Act",
  "LawName": "竊盜犯贓物犯保安處分條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0030004",
  "EngLawModifiedDate": "20060530",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.14 Articles are promulgated in full by Presidential Order on December 30, 1955.\r\n2.15 Articles are amended and promulgated in full by Presidential Order on January 30, 1957.\r\n3.Article 3 is amended and promulgated by Presidential Order on August 1, 1967.\r\n4.Articles 2 and 4 are amended and promulgated by Presidential Order on November 19, 1969.\r\n5.Article 7 is amended and promulgated by Presidential Order on November 5, 1973.\r\n6.The Title and the full text of 8 Articles are amended and promulgated by Presidential Order (81) Hua-Tsung (1)-Yi-Tzu No.3669 on July 29, 1992, (original title: Statute of Rehabilitative Measures for Burglar and Fence Criminals during the period of suppressing communist rebellion).\r\n7.Articles 3 and 8 of this Act are amended and promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No.09500075741 on May 30, 2006, and enacted on July 1, 2006.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The provisions of this Act are applicable to the pronouncement and the enforcement of rehabilitative measures for burglars, and fence criminals related to burglary. Where there are no applicable provisions found in this Act, the provisions of the Criminal Code or other relevant laws may apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"Burglar\" in this Act refers to a person who steals other's movable property and intends to keep it for one’s own or third person's illegal possession.\r\nThe term \"Fence\" in this Act refers to a person who receives, transports, stores, or knowingly acquires stolen movable property from, or acts as an intermediary for, a burglar.\r\nThe court and the prosecutor as referred to in this Act include military courts and military prosecutors.\r\nThis Act is not applicable to punishments that are less than a year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Burglars and fence criminals who are habitual offenders over the age of 18 shall be ordered to perform compulsory work in a work premises prior to the enforcement of their sentencing.\r\nThe period of limitation as described in Article 84 Subparagraph 1 of the Criminal Code is calculated starting from the completion day of enforced compulsory work. However, if the compulsory work is not enforced within three years from the date of ordered enforcement, then the period of limitation shall be calculated starting from the expiration date of the three years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The rehabilitative measures made pursuant to this Act and their durations shall be pronounced via the court's judgment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The enforcement period for the pronounced disposition of compulsory work pursuant to this Act is three years. However, for those cases, that have a year and six months enforcement period, and the enforcement authority deems that the cases no longer require such enforcement, the facts and evidence may be submitted to the prosecutor for petitioning the court to end such enforcement.\r\nThe pronounced disposition of compulsory work pursuant to this Act, that has been enforced for three full years, and that is deemed by the enforcement authority as necessary to prolong, may have facts and evidence submitted to the higher level authority concerned for extension approval. Once approved, a report should be submitted to the prosecutor to use in a petition to the court for an extension request. However, the longest extended period shall not exceed one year and six months, and extensions are limited to one per enforcement. During the extended period, if the enforcement authority deems that the case no longer requires such extension, the facts and evidence may be submitted to the prosecutor to use in a petition to the court requesting an end to such enforcement extension."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "If the results of the compulsory work enforcement in accordance with the provisions of this Act lead the enforcement authority to deem that the enforcement is no longer necessary, the facts and evidence may be submitted to the prosecutor to use in a petition to the court requesting an exemption from the punishment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Persons exempted from their punishment pursuant to this Act, who deliberately commit any offense resulting in a fixed-term imprisonment sentencing within five years after the completion of the compulsory work or the exemption of a partial enforcement, shall be deemed as recidivists."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "This Act is effective on the date of promulgation.\r\nThe amended Articles of this Act shall become effective as of July 1, 2006."
    }
  ]
}