{
	"pcode": "I0030006",
	"LawLevel": "法律",
	"EngLawName": "The Judicial Police Dispatching Act",
	"LawName": "調度司法警察條例",
	"EngLawModifiedDate": "19800704",
	"histories": [
		"14 Articles are promulgated in full by the National Government on April 10, 1945.",
		"Articles 1 and 2 are amended and promulgated by the National Government on November 27, 1947.",
		"Articles 12 and 13 are amended and promulgated by Presidential Order on July 4, 1980."
	],
	"articles": [
		{
			"number": 100,
			"content": "Prosecutors, in the line of duty while performing investigations, have the right to command judicial police officers and give orders to judicial police; likewise, these conditions apply to judges that handle criminal cases."
		},
		{
			"number": 200,
			"content": "Persons in the following list, who are judicial police officers in their own jurisdiction, have the responsibility of assisting a prosecutor or a judge in performance of their duties:\r\n1. Mayor, County Magistrate, Chief of an Administrative Bureau.\r\n2. The Director-General of the Police Agency, the Director of the Mobile Police Department, the Commissioner of Police Departments, or the Chief of Police Divisions or officers of higher positions.\r\n3. The battalion commander of a military police unit or officers of higher rank."
		},
		{
			"number": 300,
			"content": "Judicial police officers in the following list should obey the commands of a prosecutor or a judge in performance of their duties:\r\n1. The Director of Police Precincts, the Captain of Police Units, or officers of lower rank.\r\n2. Company commanders of military police units, or officers of lower rank.\r\n3. Police officers of the railway, forestry, fisheries, mining or other professional police agencies.\r\n4. Patrol team officers of customs or salterns.\r\nOfficers as described in Subparagraphs 3 and 4 are under the command of a prosecutor or a judge within the limits of matters relating to their duties."
		},
		{
			"number": 400,
			"content": "Judicial police in the following list should follow the orders of a prosecutor or a judge in performance of their duties:\r\n1. Police sergeants, or police officers.\r\n2. Military police.\r\n3. Police sergeants, or police of the railway, forestry, fisheries, mining or other professional police agencies.\r\n4. Patrol team police of customs or salterns.\r\nPolice as described in Subparagraphs 3 and 4 should follow the orders of a prosecutor or a judge within the limits of matters relating to their duties."
		},
		{
			"number": 500,
			"content": "District directors, village or township magistrates, or other personnel performing the duties of judicial police officers or police pursuant to specific items of the relevant laws and regulations should follow the orders of a prosecutor or a judge as they are relevant to their duties or the specific items."
		},
		{
			"number": 600,
			"content": "While processing criminal cases, a prosecutor or a judge may request, when necessary, the assistance of local police agencies, or police reserve agencies."
		},
		{
			"number": 700,
			"content": "When requesting assistance or giving orders, the prosecutor or the judge may put it in writing, give commands verbally along with the showing of a command badge, or if necessary, give commands over the telephone."
		},
		{
			"number": 800,
			"content": "The command badge shall be produced and issued by the Executive Yuan."
		},
		{
			"number": 900,
			"content": "Personnel receiving commands and orders from prosecutors or judges should act accordingly and promptly with no excuses or delays."
		},
		{
			"number": 1000,
			"content": "Prosecutors and judicial police agencies should be in close contact to facilitate implementation of their duties. The regulations governing such communications shall be formulated by the Executive Yuan."
		},
		{
			"number": 1100,
			"content": "Judicial police officers or judicial police as described in the provisions of Article 3 and Article 4 of this Act, who are meritorious or negligent in performance of their duties, as described in the provisions of this Act, shall be cited with commendations, merits, major merits, or penalized with reprimands, demerits, and major demerits by the chief prosecutor concerned or the president of the court concerned. For those committing major negligence in performance of their duties, a letter shall be submitted to their supervisor with consideration for their removal from duty or other punishment."
		},
		{
			"number": 1200,
			"content": "In regards to reward or punishment events as described in the preceding Article, the prosecutor general concerned or the president of the court should inform the Ministry of Justice or the Judicial Yuan in addition to informing the supervisor of the person receiving such reward or punishment, and a copy of the report should be sent to the Ministry of Civil Service."
		},
		{
			"number": 1300,
			"content": "Judicial police officers as described in the provisions of Article 2 of this Act, who are meritorious or negligent in performance of their duties described in the provisions of this Act, shall have the facts reported by the chief prosecutor concerned, to a higher level prosecutorial officer or the Ministry of Justice, or have the facts reported, by the president of the court concerned, to a higher level court or the Judicial Yuan, who in turn, will request that the supervisor concerned give the reward or punishment. The supervising officer concerned should implement such requests faithfully and then confirm their implementation."
		},
		{
			"number": 1400,
			"content": "This Act is effective on the date of promulgation."
		}
	]
}