{
	"pcode": "I0030047",
	"LawLevel": "法律",
	"EngLawName": "Counter-Terrorism Financing Act",
	"name": "資恐防制法",
	"EngLawModifiedDate": "20181107",
	"histories": [
		"Promulgated on July 27, 2016",
		"Amended and promulgated on November 7, 2018"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to prevent and suppress the financing of terrorist acts, terrorist organizations and individual terrorists (hereinafter referred to as ‘TF”), preserve national security, protect fundamental human rights, and strengthen the international cooperation regarding the prevention of terrorist financing."
		},
		{
			"number": 200,
			"content": "The competent authority as referred to in this Act is the Ministry of Justice."
		},
		{
			"number": 300,
			"content": "The Executive Yuan is the authority for policy development, review of proposed legislation, plan approval and supervision in connection with countering TF in the Republic of China.\r\nThe competent authority shall form a TF review Committee (hereinafter referred to as the Committee) to review any proposal of listing or delisting individuals or legal persons or entities in a sanction list. The Minister of Justice shall preside as the Chairperson and an ex officio member while the deputy directors of the following agencies shall seat the other membership:\r\n1. National Security Bureau\r\n2. Ministry of Interior\r\n3. Ministry of Foreign Affairs\r\n4. Ministry of National Defense\r\n5. Ministry of Economic Affairs\r\n6. Central Bank\r\n7. Financial Supervisory Commission\r\nRegulations governing the Committee’s organization, function and operational matters shall be prescribed by the competent authority."
		},
		{
			"number": 400,
			"content": "If the competent authority believes that any of the following situations exist with respect to any individual, legal person, or entity, the competent authority may, subject to the approval of the TF review committee and based on the reports from the Investigation Bureau or under the competent authority’s own authority, include such individual, legal person and entity on the sanction List and publish such list:\r\n1. (an individual, legal person or entity) suspected of committing an offense specified in Article 8, Paragraph 1 ,hereof with unspecified persons for the purpose of intimidating the public or pressure the government, a foreign government or institution, or an international organization.\r\n2. An international treaty or convention in connection with TF prevention so requires or such is necessary to implement international cooperation or United Nations resolutions.\r\nAny individual, legal person, or entity who meets the criteria of designation, whether within or outside the territory of Republic of China, may be listed in accordance with the foregoing paragraph.\r\nDelisting of the individual, legal person, or entity prescribed in the first paragraph shall be subject to the approval of the commitee and published."
		},
		{
			"number": 500,
			"content": "Based on reports from the Investigation Bureau or under its own authority, the competent authority shall, include the following individuals, legal persons, or entities on the Sanction List and publish such list:\r\n1. Individuals, legal persons, or entities designated by the relevant UNSCRs and any successor resolution on TF; or\r\n2. Individuals, legal persons, or entities designated by the relevant UNSCRs and any successor resolution on the prevention of proliferation of weapons of mass destruction.\r\nAny individual, legal person, or entity designated according to the foregoing paragraph may only be delisted by the delisting procedures of United Nations Security Council."
		},
		{
			"number": 501,
			"content": "The competent authority may not give such individual, legal person, or entity an opportunity to make a statement before the individual, legal person, or entity is included on the sanction list in accordance with paragraph 1 of Article 4 or of the preceding Article."
		},
		{
			"number": 600,
			"content": "The competent authority may permit the following measures by its authority or an application:\r\n1. Exempting the property or property interests necessary for maintaining the family life of a designated individual or the dependents.\r\n2. Making reservations for expenses necessary for the management of the property or property interests by a designated individual, legal person or entity.\r\n3. Permitting any payment made by a designated individual, legal person or entity to a bona fide third-party creditor, whose right is given before sanctions.\r\nIn the circumstances as described in the preceding paragraph, the competent authority may, within the necessary scope, set restrictions as to how the exempted/reserved property or property interests shall be used by the individuals, legal persons, or entities listed on the sanction list.\r\nThe competent authority may seek for an opinion from the central competent authorities in charge of the releant industries on the permission or restriction under the preceding two paragraphs.\r\nWhere any violation of the restrictions imposed pursuant to the second paragraph or any suspected breach of any circumstance set out in Paragraph 1 of Article 4 within the the restriction period has been observed, the competent authority may revoke the permission specified in the first paragraph.\r\nRegulations governing the measures of permission specified in the first paragraph and the processes of restrictive measures specified in the second paragraph shall be prescribed by the competent authority."
		},
		{
			"number": 700,
			"content": "Except for the permission or restriction measures prescribed in Paragraphs 1 and 2 of preceding Article, the following acts shall be prohibited with respect to any designated individual, legal person, or entity under Paragraph 1 of Article 4 or of Article 5:\r\n1. To make withdrawals, remittance, transfers, payment, deliveries or assignments related to financial accounts, currency or other payment instruments of the designated sanctioned individual, legal person and entity.\r\n2. To make transfers, changes, dispositions, use of, or taking any other acts which may change the quantity, quality, value or location of any property or property interests of the designated sanctioned individual, legal person and entity.\r\n3. To collect or provide any property or property interests for the designated sanctioned individual, legal person and entity.\r\nThe provision of the preceding paragraph shall also apply to cases where a third party keeps or manages property or property interests of the designated individual, legal person and entity by authorization, appointment or trust of such individual, legal person and entity or due to other causes.\r\nAn institution, business or profession prescribed in Paragraphs 1 to 3 of Article 5 of the Money Laundering Control Act shall immediately report any of the following circumstances discovered due to business relations to the Investigation Bureau of Ministry of Justice:\r\n1. That institution, business or profession holds or manages property or property interests of an designated individual, legal person or entity.\r\n2. Places where property or property interests of a designated individual, legal person or entity is located.\r\nThe institution, business or profession reporting as prescribed in the preceding paragraph shall be exempted from business of confidentiality obligation.\r\nThe reporting methods, procedures of paragraph 3 and other procedural guidance shall be prescribed by the central competent authority in charge of the relevant industry, business or profession with consultation of the competent authority and Central Bank; Where the regulations to be established involve affairs of the Judicial Yuan, the Judicial Yuan shall establish the regulations in consultation with the Executive Yuan."
		},
		{
			"number": 800,
			"content": "If any person directly or indirectly collects or provides property or property interests for another person in the knowledge that the other person prepares for specific plans or activities to commit any of the following offenses for the purposes of causing death or serious bodily injury to unspecified persons to intimidate the public or pressure the government, a foreign government, a foreign institution or an international organization, that person shall be punished by imprisonment for not less than one year but not more than seven years and a fine of up to NTD ten million:\r\n1. Offenses of Articles 173(I) and (III), 176 applying Article 173(I) and (III), 178(I) and (III), 183(I) and (IV), 184(I), (II) and (V), 185, 185-1(I) to (V), 185-2, 186-1(I), (II) and (IV), 187-1, 187-2(I), (II) and (IV), 187-3, 188, 190(I), (II) and (IV), 190-1(I) to (III), 191-1, 192(II), 271(I) and (II), 278, 302, 347(I) to (III), 348, 348-1 or offenses specified in Articles 358 through 360 against the computers and related equipment of a public office, of the Criminal Code.\r\n2. Offenses of Article 7 of Controlling Guns, Ammunition and Knives Act.\r\n3. Offenses of Article 100 of Civil Aviation Act.\r\nAny person attempting to commit an offence specified in the preceding paragraph is punishable."
		},
		{
			"number": 900,
			"content": "A person who directly or indirectly collects or provides any property or property interests for another person in the knowledge that the other person is one of the following individuals, legal persons or entities shall be sentenced to a term of imprisonment, of which not less than six months and not more than five years, along with a fine up to NTD 5,000,000:\r\n1. An individual, legal person or entity designated pursuant to Articles 4(I) or 5(I).\r\n2. An entity formed under the purpose of committing an offense set out in paragraph (I) of the preceding article to intimidate the public or pressure the government, a foreign government, an institution or an international organization.\r\n3. An individual, legal person or entity conducting or planning to commit an offense specified in paragraph 1 of the preceding article by intimidating the public or pressuring the government, a foreign government, an institution or an international organization.\r\nA person who directly or indirectly provides financing of property or property interests to an individual, legal person or entity as described in the preceding paragraph in the knowledge that such financing is provided for terrorist training expenses shall be subject to the same punishment.\r\nFor an act to constitute an offense as described in Paragraphs 1 and 2 of this Article, it shall not be necessary to prove that such property or property interests were provided to carry out any specific terrorists acts.\r\nAny person attempting to commit an offence specified in Paragraph (I) and (II) is punishable."
		},
		{
			"number": 1000,
			"content": "The  offenses set out in the two preceding articles shall constitute a specified unlawful activity as defined in the Money Laundering Control Act."
		},
		{
			"number": 1100,
			"content": "A legal person shall be held severally liable for any offence set out in Article 8 or Article 9 committed by its representative, agent, employee or staff during the performance of duty and charged with corresponding penalty.\r\nA person who has committed an offence specified in Articles 8 or Article 9 shall, if the offender voluntarily surrenders within six months after committing such offence, be remitted of the punishment; if the surrender comes in after six month, the punishment may be remitted or reduced; if the offender makes a confession during investigation stage or at trial, the punishment may be reduced.\r\nArticle 8 or Article 9 shall also apply to Any citizen of the Republic of China committing any of the offenses specified in Article 8 or Article 9 outside the territory of the Republic of China."
		},
		{
			"number": 1200,
			"content": "Any institution, business or profession prescribed in Paragraphs 1 to 3 of Article 5 of the Money Laundering Control Act in violation of Paragraphs 1 to 3 of Article 7 shall be imposed a fine of between NTD 200,000 and NTD 1,000,000 by the central competent authority."
		},
		{
			"number": 1300,
			"content": "The designation or delisting prescribed in Articles 4 and 5 shall become effective as from the public publication.\r\nPersons may apply for administrative remedies in accordance with the law against a public publication made by the competent authority."
		},
		{
			"number": 1400,
			"content": "To prevent international TF activities, the government may, based on the principle of reciprocity, execute cooperative treaties or other international written agreements in relation to countering TF with foreign governments, foreign institutions or international organizations."
		},
		{
			"number": 1500,
			"content": "This Act shall be take effect on the date of promulgation."
		}
	]
}