{
  "LawLevel": "法律",
  "EngLawName": "Act of Criteria on Raise of Fines",
  "LawName": "罰金罰鍰提高標準條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0030003",
  "EngLawModifiedDate": "20090429",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Promulgated on May 25, 1962\r\n5. As amended on February 5, 1993\r\n6. Amended on May 17, 2006\r\n7. Abolished on April 29, 2009",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "Where the law provides for the imposition of a fine, the amount of such fine as specified therein may be raised by two to ten times thereof, unless the amount of such fine or the multiplication thereof is specified by law at a specific rate, in which case such amount or multiplication shall apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "（Deleted）"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The law providing for the raise of fines and the times by which fines shall be raised under this Act shall be established by the competent yuan of the government."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "After amendment to this Act, a fine commuted from a punishment imposed by a decision rendered prior to the amendment hereto or a fine imposed but commuted into labor by such a decision shall be calculated on the basis of the ratio as may be ordered in the original irrevocable decision."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The provision of Article 1 hereof with respect to the times by which a fine may be raised shall be inapplicable to laws enacted after this Act undergoes amendment; nor is said article applicable to any law promulgated prior to amendment made to this Act, whereby the amount of fine specified therein has been changed after amendment made this Act or the amount of fine specified therein remains unchanged notwithstanding that an overall revision has been made to such law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "This Act shall come into force as of the date of promulgation.\r\nThe Articles amended on 28 April 2006 shall be enforced from 1 July 2006."
    }
  ]
}