{
	"pcode": "I0040044",
	"LawLevel": "命令",
	"EngLawName": "The Implementation Regulation for Leave of Prisoners",
	"LawName": "受刑人外出實施辦法",
	"EngLawModifiedDate": "20200715",
	"histories": [
		"Promulgated on October 21, 1999",
		"Amended on December 12, 2019",
		"Amended on July 15, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph 5, Article 29 of the Prison Act."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations are defined as follows:\r\n1. Prison: Referring to any prison under the Agency of Corrections, Ministry of Justice, including any branch or female unit set up by the prison.\r\n2. Prison Official: Referring to the head of a Prison under the preceding subparagraph and the person authorized thereby."
		},
		{
			"number": 300,
			"content": "Prisoners who may seek leave approval from the supervisory authority in accordance with Paragraph 1, Article 29 of the Prison Act shall meet the following qualifications:\r\n1. Prisoners who have served over 15 years under life imprisonment or over 1/3 of the term under term imprisonment and who have served sentence in the Prison for more than 3 months.\r\n2. Good behavior, meaning prisoners who have not been punished for any act that jeopardizes the order or security of the Prison for the past 6 months of execution.\r\n3. Prisoners without any of the following events:\r\n(1) Serving prison sentence due to cancellation of parole.\r\n(2) Offense listed under Article 161 of the Criminal Code.\r\n(3) Offense under the Narcotics Hazard Prevention Act, except initial offenders or offender under Article 10 or 11 of the same Act.\r\n(4) Offense listed under Paragraph 1, Article 91-1 of the Criminal Code.\r\n(5) Offense of domestic violence under Subparagraph 2, Article 2 of the Domestic Violence Prevention Act or offense for breach of protection order under Article 61 of the same Act."
		},
		{
			"number": 400,
			"content": "The conditions for seeking leave approval from the supervisory authority in accordance with Paragraph 1, Article 29 of the Prison Act are as follows:\r\n1. Schooling: prisoners who have participated in the centralized entrance examination of any level of school organized by the educational competent authority or the institutions authorized thereby and acquired the qualification for enrollment and who need to engage in studies outside Prisons.\r\n2. Occupational training: prisoners who need to receive training form external occupational training institutions for job categories that are not available inside Prisons and participate in certification assessment.\r\n3. Participation in public-interest services: Public-interest service projects organized by government authorities of all levels or private organizations together with Prisons.\r\n4. Participation in community correction treatment: prisoners who need to participate in external family support or substance abuse rehabilitation programs organized by public or private social welfare or drug abuse treatment institutions together with Prisons as required for their treatments.\r\n5. Other special events for which the supervisory authority deems appropriate to grant leave."
		},
		{
			"number": 500,
			"content": "Leave applications by prisoners shall be filed in writing and shall specify specific leave plans, including locations, contact persons, periods and itineraries for the purpose of the leave and relevance to individual treatment plans.\r\nAny application in accordance with the preceding paragraph that is processed by the Prison, unless denied following review in accordance with Article 3, the Prison shall make a filing with the supervisory authority by providing relevant documents together with its review comments as soon as possible.\r\nThe supervisory authority may deny leave in any of the following events:\r\n1. Incompliance with the qualifications for leave under Article 3 or the conditions for leave under Article 4.\r\n2. Escape or any fact that leads to escape risk during execution.\r\n3. Any fact that leads to the belief that approval for the leave will pose serious threat to public order or social security.\r\n4. There is no proper relevance between the plan of the leave and the individual treatment plan.\r\n5. Other events for which the supervisory authority deems leave inappropriate.\r\nWhen an approval is granted for leave, a certificate shall be issued, specifying the matters with which the prisoner must comply.\r\nIf the prisoner’s qualification or condition for leave changes, the preceding four paragraphs shall apply.\r\nIf a prisoner withdraws the leave application after the leave is granted, the Prison shall make a filing with the supervisory authority for records."
		},
		{
			"number": 600,
			"content": "Prisoner is not guarded when on leave, and shall comply with the following:\r\n1. There shall be no act in breach of the law.\r\n2. The prisoner shall not engage in any activity that is inconsistent with the conditions for leave without the Prison’s approval.  If any change is required, the preceding Article shall apply.\r\n3. The prisoner shall voluntarily keep contact with the Prison and shall not lose contact without cause.\r\n4. The prisoner shall not commit any hazard, threat, harassment, stalking, badgering or other unlawful act against any victim, complainant, whistleblower, witness or other person of interest.\r\n5. The prisoner shall not breach any stipulation related to the location for the purpose of leave.\r\n6. Other matters that the Prison deems should be complied with.\r\nIf the Prison deems it necessary to control the whereabout of the prisoner at all times during leave period, without interfering with the purpose of the leave, the Prison may impose electronic monitoring measures on the prisoner in accordance with Paragraph 2, Article 24 of the Prison Act."
		},
		{
			"number": 700,
			"content": "If a prisoner fails to comply with Article 3 or Article 4, the Prison may change the leave following review and filing with the supervisory authority. If a prisoner breaches Paragraph 1 of the preceding article and the prisoner’s leave is cancelled following review and filing with the supervisory authority, the leave period shall be excluded from the period of prison sentence.\r\nIn the event of the preceding paragraph, a notice shall be given to the contact person at the location for the purpose of the leave.\r\nIn emergency situations, a Prison may suspend the prisoner’s leave in advance and then make a filing with the supervisory authority for further handling."
		},
		{
			"number": 800,
			"content": "Prisoners’ leave hours per day shall be from 6:00 a.m. to 9:00 p.m. on the same day in principle, subjected to decisions by Prisons based on the actual needs in accordance with the leave application conditions of the prisoners.\r\nIf a prisoner on leave needs to stay overnight outside Prison, the Prison may designate the location of the overnight stay and make a filing with the supervisory authority for approval.\r\nThe overnight stay location under the preceding paragraph has to be a Prison."
		},
		{
			"number": 900,
			"content": "When a prisoner is on approved leave, the Prison may allocate lodging in accordance with its management needs. When the prisoner returns to Prison from leave, the prisoner’s body, clothing and objects brought by the prisoner shall be inspected. Narcotics (drug), alcohol and urine tests may also be conducted."
		},
		{
			"number": 1000,
			"content": "Prisons shall assign staff to review situations of prisoners on leave, to inform contact persons in the locations for the purpose of leaves about the conditions of the prisoners’ prison sentence, and to keep contacts with these contact persons in order to review and manage the prisoners.\r\nPrisons shall decide whether or not to send staff to verify the situations of prisoners on leave or to seek assistance from the police authorities in the places for the purpose of the leaves with visits or other matters, depending on the nature of the approved leaves.\r\nThe locations for the purpose of the leaves shall assist the review of the conditions of the prisoners on leave for the Prisons’ records."
		},
		{
			"number": 1100,
			"content": "Prisoners shall bear their own cost required during leave periods.\r\nWhen a prisoner participates in public-interest service, no remuneration shall be collected. Necessary cost may be paid by the Prison or relevant authority (institution) or organization."
		},
		{
			"number": 1200,
			"content": "When a prisoner has due justification that prevents the prisoner from returning to Prison or reporting to the designated location at the designated time in accordance with Paragraph 4, Article 29 of the Prison Act, the prisoner shall report to the Prison Official as soon as possible. Upon receipt of such report, the Prison Official shall designate another time for the prisoners’ return to Prison or reporting; a temporary reporting location may be designated as required, and a filing shall be made with the supervisory authority for records."
		},
		{
			"number": 1300,
			"content": "When a prisoner has an event under Paragraph 4, Article 29 of the Prison Act, the Prison shall report to the supervisory authority, notify the local police authority and forward the prisoner to the prosecution authority with jurisdiction for further investigation."
		},
		{
			"number": 1400,
			"content": "These Regulations may apply mutatis mutandis to the leave for juvenile prisoners, unless otherwise provided by laws and regulations."
		},
		{
			"number": 1500,
			"content": "These Regulations shall take effect as of July 15, 2020."
		}
	]
}