{
	"pcode": "I0040081",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Implementing the External Inspection Team of the Prison and the Detention Center",
	"name": "監獄及看守所外部視察小組實施辦法",
	"EngLawModifiedDate": "20200715",
	"histories": [
		"Promulgated on July 15, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph 4, Article 7 of the Prison Act and Paragraph 4, Article 5 of the Detention Act."
		},
		{
			"number": 200,
			"content": "The terms used in these Rules are defined as follows:\r\n1. Authority: referring to prison or detention center under the Agency of Corrections, Ministry of Justice, including any branch or female unit set up by the prison, and any branch or female unit set up by the detention center.\r\n2. Inmate: Referring to a prisoner or a detained defendant.\r\n3. Senior Official: Referring to the head of an authority under Subparagraph 1 and person authorized thereby.\r\n4. Officer: Referring to the relevant staff that processes activities of an authority under Subparagraph 1."
		},
		{
			"number": 300,
			"content": "External inspection teams shall fully apply the principle of transparency, protect the rights of inmates, facilitate authorities’ communication with outside parties, as well as assist authorities to enhance the quality of operation, improve work environment, and make better use of available resources."
		},
		{
			"number": 400,
			"content": "Authorities shall establish independent external inspection teams that consist of three to seven members for a term of two years. The term may be renewed upon expiration of the term.\r\nMembers of external inspection teams shall be selected from experts and scholars in the fields of law, medicine, public health, psychology, crime prevention and corrections, or human rights.\r\nThe supervisory authority shall set up a personnel database for the selection of members on external inspection teams in accordance with Paragraph 2, Article 7 of the Prison Act, and Paragraph 2, Article 5 of the Detention Act. The personnel database shall be made public on the websites of the supervisory authority after receiving the personnel’s consent. The database shall be updated on a regular basis and shall serve as a reference resource for the selection and appointment of members of authorities’ external inspection teams.\r\nThe supervisory authority shall seek recommended candidates from relevant institutions (organizations), schools, professional groups, or welcome self-recommended experts and scholars."
		},
		{
			"number": 500,
			"content": "Authorities shall draw up their candidate lists of external inspection teams and report to the supervisory authority. The appointment shall be made after the Ministry of Justice grants its approval.\r\nThe member lists of external inspection teams submitted by the supervisory authority to the Ministry of Justice shall not be bound by the candidate lists proposed by authorities.\r\nOn authorities’ member lists of external inspection teams, each gender shall constitute at least one-third of the team, and members shall be equally selected from each field."
		},
		{
			"number": 600,
			"content": "Should external inspection teams have open seats, new appointments shall be made according to the preceding article. Should a team have less than three members, new members shall be appointed until there are three seats occupied on the team.\r\nThe expiration dates of the terms of the newly appointed members specified in the preceding paragraph shall be the same as the original expiration dates of the terms of their predecessors."
		},
		{
			"number": 700,
			"content": "A person with any of the following circumstances may not be appointed as a member of external inspection teams:\r\n1. Where the person has committed a crime and is sentenced to fixed-term imprisonment, but has not started serving the sentence, has not completed serving the sentence, has been under probation, or five years have not elapsed since expiration of the probation, expiration of the pardon, or completion of serving the sentence.\r\n2. Where the person has a finalized judgment with a rehabilitative measure but not yet executed or before the end of execution, or five years have not elapsed since completion of the execution of the rehabilitative measure.\r\n3. Where the person has announced to be bankrupted, and the rights have not been recovered.\r\n4. Where the person has been placed under guardianship or assistantship, and such guardianship or assistantship has not yet been rescinded."
		},
		{
			"number": 800,
			"content": "Incumbent public officials at the supervisory authority or its affiliated authorities shall not serve as members of external inspection teams.\r\nEmployees of the authority, spouses of inmates, or relatives by blood within 2 degrees of kinship of inmates shall not serve as members of external inspection teams of such authority.\r\nMembers on the committee handling complaints or on the parole board of the authorities shall not serve as members of external inspection teams of such authorities."
		},
		{
			"number": 900,
			"content": "The supervisory authority may file a report to the Ministry of Justice for approval of termination, should members of external inspection teams have any of the following circumstances:\r\n1. Where the circumstances specified in the preceding two articles occur;\r\n2. Where the members of external inspection teams violate the obligations of confidentiality stipulated in Article 15 and the violation is deemed sufficiently serious; or\r\n3. Where the members commit other sufficiently serious violations that make them inappropriate for conducting external inspections."
		},
		{
			"number": 1000,
			"content": "After the Ministry of Justice appoints individuals to serve as members of external inspection teams, the senior officials of the authority shall convene the first meeting. In the first meeting, one member shall be selected by and from external inspection teams to act as the convener who shall chair and convene subsequent meetings.\r\nExternal inspection teams shall at least hold a meeting on a quarterly basis and may arrange meetings on a regular or irregular basis.\r\nShould the convener be unable to convene or chair a meeting due to certain reasons, the convener shall entrust a member to represent him/her. Should the convener be unable or does not appoint a member to represent him/her, other members shall select one member to represent him/her by and from the team.\r\nMeetings of external inspection teams may be held inside or outside the authorities, and may be conducted in form of video-conference."
		},
		{
			"number": 1100,
			"content": "External inspection teams may formulate yearly inspection plans and quarterly inspection focuses, and may carry out inspection-related work such as fulfilling authorities’ transparency and safeguarding inmates’ rights.\r\nExternal inspection teams may take on inspection work as a response to emergent or special circumstances.\r\nExternal inspection teams may invite responsible personnel of the authorities to attend their meetings and may require responsible personnel to attend the meetings and give explanations on particular issues in the meetings."
		},
		{
			"number": 1200,
			"content": "External inspection teams may:\r\n1. Enter authorities for on-site inspections;\r\n2. Interview responsible personnel of the authorities, inmates, or relevant personnel;\r\n3. Require responsible personnel of the authorities, inmates, or relevant personnel to provide opinion in writing;\r\n4. Access, transcribe, or copy necessary documents and emails; or\r\n5. Conduct work related to operation the authorities and inmates’ rights.\r\nExternal inspection teams may conduct the tasks mentioned in the preceding paragraph as a team, or appoint one or more members to complete the tasks.\r\nTasks stipulated in Subparagraphs 2 and 3, Paragraph 1 shall be executed after receiving the said party’s consent. Authorities shall provide proper assistance.\r\nWhen external inspection teams carry out the tasks specified in Subparagraph 2 to Subparagraph 5, Paragraph 1 and such tasks involve inmates who are prohibited from visits, correspondence, or receiving items, external inspection teams shall file applications, via authorities, to prosecutors if the cases are under investigation, or to judges if the inmates are put on trial. External inspection teams may continue their tasks after receiving permission from the prosecutors or judges.\r\nAfter external inspection teams interview juvenile inmates who are not prohibited from visits or correspondence in juvenile correctional institutions, such authorities shall notify their supervisory court after the interview."
		},
		{
			"number": 1300,
			"content": "When external inspection teams conduct visits or interviews specified in Subparagraphs 1 and 2, Paragraph 1 in the preceding article, they may use recording/video-recording or filming equipment if authorities give their consent. Should said authorities do not give their consent, they shall notify external inspection teams of concrete reasons in writing.\r\nExternal inspection teams shall obtain party’s consent before they record/video-record or film as specified in the preceding paragraph.\r\nWhen external inspection teams conduct interviews specified in Subparagraph 2, Paragraph 1 in the preceding article, responsible personnel may watch, but shall not listen, and may not video-record, or record the interviews without permission.\r\nWhen external inspection teams require inmates to provide opinion in writing as specified in Subparagraph 3, Paragraph 1 in the previous article, responsible personnel shall not read the opinion.\r\nShould authorities find sufficient evidence showing that external inspection teams’ behaviors are against authorities’ order or security when external inspection teams conduct tasks specified in Paragraph 1 in the previous article, such authorities may impose constraints or stop their tasks. The said authorities shall notify external inspection teams of concrete reasons in writing.\r\nIf external inspection teams receive the said written notification specified in the first or preceding paragraphs, and disagree with authorities’ decisions, the external inspection teams may ask the senior official to handle the situation. Should the senior officials do not handle the situation or the external inspection teams have different opinions with the senior officials’ handling, the external inspection teams may ask the supervisory authority to step in and respond."
		},
		{
			"number": 1400,
			"content": "When external inspection teams perform tasks involving gathering, processing, or utilizing personal information, they shall comply with the Personal Data Protection Act."
		},
		{
			"number": 1500,
			"content": "When members of external inspection teams acquire information when performing tasks, the duty of confidentiality obliges them to respect the confidentiality of any official classified information or other sensitive information that may influence authorities’ custody and security.\r\nInformation acquired by members of external inspection teams when performing tasks, unless otherwise provided by the other laws and regulations, shall not be utilized in non-inspection matters outside the scope of inspection work.\r\nInformation acquired by external inspection teams shall be subject to the Archives Act and relevant laws and regulations, and shall be archived by authorities. Information involving private matters or other confidential personal information shall be archived as classified documents."
		},
		{
			"number": 1600,
			"content": "External inspection teams’ handling of petitions shall be subject to the provisions specified in Article 92 of the Prison Act and Article 84 of the Detention Act. External inspection teams shall see if petitions are concrete enough, if petitions are within external inspection teams’ scope of authority, if petitions are relevant to inspection focuses, or if external inspection teams are understaffed, before deciding to handle the petitions with external inspection procedures or hand the petitions over to authorities."
		},
		{
			"number": 1700,
			"content": "External inspection teams shall submit inspection reports on a quarterly basis. Authorities shall submit the reports passed in external inspection team meetings through the supervisory authority to the Ministry of Justice for record. The reports shall be published on the supervisory authority’s websites or shall be published in other appropriate manners.\r\nShould the content of the published inspection reports involve personal information or information that may compromise custody and security, external inspection teams or the supervisory authority shall cover the said content in an appropriate manner.\r\nAuthorities shall handle issues raised in such inspection reports in an appropriate manner as soon as possible, and shall report to their external inspection teams and the supervisory authority. Should such reports involve duties of relevant authorities, the authorities shall, directly or via their superior authorities, hand the said reports over to the said relevant authorities. Authorities shall report the results of relevant authorities’ handling back to their external inspection teams."
		},
		{
			"number": 1800,
			"content": "Should external inspection teams seek help with inspection work from authorities, such authorities shall provide human resources, material resources, administrative resources, or other assistance deemed necessary."
		},
		{
			"number": 1900,
			"content": "Members of external inspection teams are positions without pay, yet attendance fees and transportation fees may be granted according to the regulations."
		},
		{
			"number": 2000,
			"content": "Authorities may allocate relevant budget to external inspection teams for expenses incurred by external inspection teams in conducting inspection work."
		},
		{
			"number": 2100,
			"content": "These Regulations may apply mutatis mutandis to practices of external inspection teams in correctional institutions that are not the prisons and detention centers under the Agency of Corrections, Ministry of Justice.\r\nWhen these Regulations apply mutatis mutandis to juvenile correctional institutions in accordance with the preceding paragraph, the juvenile correctional institutions shall still comply with other laws and regulations governing juvenile protection."
		},
		{
			"number": 2200,
			"content": "These Regulations shall take effect as of July 15, 2020"
		}
	]
}