{
	"pcode": "I0040065",
	"LawLevel": "命令",
	"EngLawName": "Implementation Regulations Governing Rewards to Defendants",
	"name": "被告獎勵實施辦法",
	"EngLawModifiedDate": "20200715",
	"attachments": {
		"0000006498": "Appendix：Benchmark for Rewards to Defendants.pdf"
	},
	"histories": [
		"Promulgated on July 15, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph 2, Article 76 of the Detention Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations are defined as follows:\r\n1. Detention center: Referring to detention centers under the Agency of Corrections, Ministry of Justice, including any branch or female unit set up by the detention center.\r\n2. Detention center official: Referring to the head of a detention center under the preceding subparagraph and the person authorized thereby.\r\n3. Dependents: Referring to the spouse and lineal family of the defendant."
		},
		{
			"number": 300,
			"content": "In accordance with Article 76 of the Act, defendants shall be eligible for rewards as follows:\r\n1. Public praise: by the detention center official on appropriate occasions.\r\n2. Certificate of merit: recording the conduct for the reward.\r\n3. An increased quota of visit or correspondence allowance: joint or independent addition by one to three times.\r\n4. An appropriate amount of bonus or prizes: up to NT$5,000 per person per reward for the general bonus; and amount determined based on relevant contest rules for the contest bonus. Provide prizes with positive and encouraging nature.\r\n5. Other special reward: defendants who have no punishment records in the last six months after entering the detention center may be allowed to stay with his/her dependents in designated premises. This special reward does not apply to defendants whose visit and correspondence are prohibited.\r\nBenchmark for the rewards in the preceding paragraph to the defendant is recorded in the appendix.\r\nThe detention center shall report to the supervisory authority for record with regard to the special reward granted under Subparagraph 5, Paragraph 1."
		},
		{
			"number": 400,
			"content": "The reward of staying with the dependents under Subparagraph 5, Paragraph 1, Article 3, shall refer to the defendant’s staying or spending time with his/her dependents in time and place designated by the detention center.\r\nStaying with the dependents shall be limited to three days each time.\r\nThe dependents staying with the defendant shall submit to the detention center their identification documents and other documents sufficient to prove their relationship with the defendant."
		},
		{
			"number": 500,
			"content": "During the period of the defendant’s staying with dependents, matters for compliance shall include the following:\r\n1. The equipment in the premises shall be kept properly; otherwise, compensations shall be applicable for damage or missing according to the cost;\r\n2. The defendant shall observe the routine of the detention center;\r\n3. No gambling, drinking or other improper conducts shall be allowed in the premises;\r\n4. The users of the premises shall maintain a clean and tidy environment;\r\n5. No contrabands shall be possessed, and private belongings shall be taken care of by individuals;\r\n6. When the time for staying with the dependents is up, the designated premises shall be vacated immediately without any excuse;\r\n7. No cooking shall be permitted in the premises without cooking equipment set up therewith;\r\n8. Dependents staying with the defendant shall bring their own foods;\r\n9. During the epidemic of infectious diseases, various epidemic prevention measures of the detention center shall be observed; and.\r\n10. Other matters for compliance shall be observed.\r\nWhere the defendant or his/her dependents violates the conditions in preceding paragraph during the defendant’s staying with the dependents, the detention center may terminate the defendant’s staying with the dependents at any time and report to the supervisory authority for record. Where there is a criminal conduct involved, the detention center shall report to the supervisory authority and transfer to the Prosecutors Office for investigation."
		},
		{
			"number": 600,
			"content": "Where the defendant is found to receive rewards through improper means, the detention center shall cancel the rewards and revert the circumstance back to the original state in appropriate ways."
		},
		{
			"number": 700,
			"content": "Unless otherwise provided by laws, the defendant’s conduct in the same incident shall not be rewarded repeatedly."
		},
		{
			"number": 800,
			"content": "These Regulations may apply mutatis mutandis to the implementation of rewards for people under observation or rehabilitation."
		},
		{
			"number": 900,
			"content": "These regulations shall take effect as of July 15, 2020."
		}
	]
}