{
	"pcode": "I0040029",
	"LawLevel": "命令",
	"EngLawName": "The Regulations Governing Disbursement of Labor wage in Prisons and Detention Centers",
	"name": "監獄及看守所作業勞作金給與辦法",
	"EngLawModifiedDate": "20200715",
	"histories": [
		"Promulgated on May 24, 1973",
		"Amended on June 30, 1981",
		"Amended on July 15, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph 2, Article 36 of the Prison Act, Paragraph 2, Article 22 of the Open Prison Act, and Paragraph 2, Article 29 of the Detention Act."
		},
		{
			"number": 200,
			"content": "Disbursement of labor wage for work done in prisons and detention centers (hereinafter referred to as “labor wage”) shall be governed by these Regulations, unless otherwise provided by law."
		},
		{
			"number": 300,
			"content": "The terms used in these Regulations shall be defined as follows:\r\n1. Authority: Referring to prisons or detention centers under the Agency of Corrections, Ministry of Justice, including any branch or female unit set up by the prison, and any branch or female unit set up by the detention center.\r\n2. Work income: Referring to sales income, labor income, rental income and other work income.\r\n3. Work cost: Referring to sales cost, materials and production costs under the labor costs, cost of leased assets, other work costs, marketing, business, management and general expenses.\r\n4. Work surplus: Referring to the net of work incomes minus work costs.\r\n5. Working unit: Referring to self-operated working units, commissioned processing units, contracting units, designated external working units, comparable working units, and other working units established by the authority.\r\n6. Labor wage as per working hours: Referring to the labor wage calculated based on the actual working hours.\r\n7. Labor wage as per duty ratio: Referring to the labor wage calculated based on the actual duty ratio."
		},
		{
			"number": 400,
			"content": "The total labor wage shall be calculated in accordance with Subparagraph 1, Paragraph 1, Article 37 of Prison Act or Subparagraph 1, Paragraph 1, Article 30 of the Detention Act, which shall constitute 60% of the net of work incomes minus work costs."
		},
		{
			"number": 500,
			"content": "The total labor wage as per working hours shall constitute 30% of the total labor wage.\r\nThe allocation of the total labor wage as per working hours shall adopt the point system in which one labor point shall result from daily working hours less than four hours; two labor points from four hours to less than eight hours; and four labor points from eight hours to less than twelve hours."
		},
		{
			"number": 600,
			"content": "The total labor wage as per duty ratio shall constitute 70% of the total labor wage.\r\nThe allocation provided in the preceding paragraph shall adopt the duty ratio system, and may choose from one of the following methods:\r\n1. Based on the actual amount of work completed.\r\n2. Based on the actual working days.\r\n3. When the preceding two subparagraphs are not applicable, working undertakers shall propose allocation methods for Counselling and Rehabilitation Committee’s review, by taking into account the nature of the work, the degree of difficulty of the work, the work capacity, the degree of labor required, and other circumstances."
		},
		{
			"number": 700,
			"content": "The labor wage for the individual labor shall be calculated in the following steps:\r\n1. Labor wage as per working hours:\r\n(1) First, the average labor wage per labor point shall be calculated based on the total labor wage as per working hours divided by the total labor points of all authorities;\r\n(2) Next, the labor wage as per working hours for an individual labor shall be calculated based on the labor points earned by the individual labor times the average labor wage per labor point.\r\n2. Labor wage as per duty ratio:\r\n(1) First, the respective percentage of the work surplus of each working unit accounting for the total work surplus of all working units shall be calculated;\r\n(2) Next, the labor wage as per duty ratio allocated for each working unit shall be calculated based on the respective percentage of the total work surplus times the total labor wage as per duty ratio;\r\n(3) Finally, the labor wage as per duty ratio for an individual labor shall be calculated based on the duty ratio contributed by the individual labor times the labor wage as per duty ratio allocated for the respective working unit.\r\n3. The labor wage for an individual labor shall be the sum of figures derived in the preceding two subparagraphs."
		},
		{
			"number": 800,
			"content": "The labor wage book shall be reviewed and approved by the authority and published for public information at proper location.\r\nThe labor wage referred to in the preceding paragraph shall be deposited into the individual safekeeping account of the inmate or the defendant."
		},
		{
			"number": 900,
			"content": "On the day of releasing from the authority, the inmate or the defendant shall receive any labor wage he/she is entitled to according to the actual labor provided, if the profit and loss of the current month for the working unit has not been settled in time.\r\nThe labor wage in the preceding paragraph shall be calculated according to the actual labor situations, if Article 7 is applicable; or in accordance with the following rules if Article 7 is not applicable:\r\n1. Self-operated working units: Individual labor wage shall be calculated by multiplying the average labor wage per person per month who participated in the labor work of the working unit in the previous year, by the ratio of the actual work days to the total number of work days in the current month, round to the whole number by unconditionally rounding off decimal digits.\r\n2. Commissioned processing units, contracting units, designated external working units, comparable working units, and other working units: Individual labor wage shall be calculated by multiplying the average labor wage per person per month who participated in the labor work of the working unit in the previous three months, by the ratio of the actual work days to the total number of work days in the current month, round to the whole number by unconditionally rounding off decimal digits."
		},
		{
			"number": 1000,
			"content": "Prior to the implementation of the amendment to Article 23 of the Open Prison Act, Article 37 of the Prison Act may apply mutatis mutandis to the allocation of work income to the inmates in the open prison.\r\nPrior to the implementation of the amendment to Article 57-1 of the Rehabilitative Disposition Execution Act, Article 37 of the Prison Act may apply mutatis mutandis to the allocation of the work income to people subjected to compulsory labor."
		},
		{
			"number": 1100,
			"content": "These Regulations may apply mutatis mutandis to the calculation and disbursement of the labor wage to people subjected to compulsory labor."
		},
		{
			"number": 1200,
			"content": "These Regulations shall take effect as of July 15, 2020."
		}
	]
}