{
	"pcode": "I0040035",
	"LawLevel": "命令",
	"EngLawName": "The Regulations Governing Rewards to Prisoners",
	"name": "受刑人獎勵實施辦法",
	"EngLawModifiedDate": "20200715",
	"attachments": {
		"0000006497": "Appendix：Benchmark for Rewards to Prisoners.pdf"
	},
	"histories": [
		"Promulgated on July 15, 1992",
		"Amended on July 15, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph 2, Article 84 of the Prison Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations shall be defined as follows:\r\n1. Prison: Referring to any prison under the Agency of Corrections, Ministry of Justice, including any branch or female unit set up by the prison.\r\n2. Prison official: Referring to the head of a prison under the preceding subparagraph and the person authorized thereby.\r\n3. Dependents: Referring to the prisoner’s spouse and lineal family of the prisoner.\r\n4. Family members: Referring to persons who cohabit with a prisoner for the purpose of living together on a permanent basis in accordance with Articles 1122 and 1123 of the Civil Code.\r\n5. Nearest relatives: Referring to the prisoner’s spouse, lineal family, non-lineal family within 3 degrees of kinship, or marital family within 2 degrees of kinship."
		},
		{
			"number": 300,
			"content": "In accordance with Article 84 of the Act, prisoners shall be eligible for rewards as follows:\r\n1. Public praise: by the prison official on appropriate occasions;\r\n2. Additional scores: addition of one to six points to the total score in the current month;\r\n3. Books or other prizes: with positive, inspirational or encouraging contents;\r\n4. An increased quota of visit or correspondence allowance: joint or independent addition by one to three times;\r\n5. Certificate of merit: recording the conduct for the reward;\r\n6. An appropriate amount of bonus: up to NT$5,000 per person per reward for the general bonus; and amount determined based on relevant contest rules for the contest bonus;\r\n7. Other special rewards:\r\n(1) Staying with the dependents: Prisoners who are eligible for this reward are those with level-3 or higher progressive treatment program, one third or more of the fixed-term imprisonment served, or 15 years of the life imprisonment served, yet without record of punishment in the last year; or those with term of sentence of less than one year, in detention or discharging labor service from commutation of a fine, yet without record of punishment during the term.\r\n(2) Home visiting: Prisoners who are eligible for this reward are those with level-2 or higher progressive treatment program, two thirds or more of the fixed-term imprisonment served, yet without record of punishment in the last year; or those with term of sentence of less than one year, in detention or discharging labor service from commutation of a fine,  yet without record of punishment during the term.\r\n(3) The special rewards for the preceding two items shall not be applicable to the prisoners who are prohibited for visits or communication in separate case.\r\nBenchmark for the reward in the preceding paragraph to the prisoner is recorded in the appendix.\r\nThe prison shall report to the supervisory authority for record with regards to special rewards granted under Subparagraph 7, Paragraph 1."
		},
		{
			"number": 400,
			"content": "“Staying with the dependents” provided in Item 1, Subparagraph 7, Paragraph 1 of the preceding article shall refer to the prisoner’s staying or spending time with his/her dependents in time and place designated by the prison.\r\nStaying with the dependents shall be limited to three days each time.\r\nThe dependents staying with the prisoner shall submit to the prison their identification documents and other documents sufficient to prove their relationship with the prisoner."
		},
		{
			"number": 500,
			"content": "During the period of the prisoner’s staying with dependents, matters for compliance shall include the following:\r\n1. The equipment in the premises shall be kept properly; otherwise, compensations shall be applicable for damage or missing according to the cost;\r\n2. The prisoner shall observe the routine of the prison;\r\n3. No gambling, drinking or other improper conducts shall be allowed in the premises;\r\n4. The users of the premises shall maintain a clean and tidy environment;\r\n5. No contraband shall be possessed, and private belongings shall be taken care of by individuals;\r\n6. When the time for staying with the dependents is up, the designated premises shall be vacated immediately without any excuse;\r\n7. No cooking shall be permitted in the premises without cooking equipment set up therewith;\r\n8. Dependents staying with the prisoner shall bring their own foods;\r\n9. During the epidemic of infectious diseases, various epidemic prevention measures of the prison shall be observed; and\r\n10. Other matters for compliance shall be observed.\r\nWhere the prisoner or his/her dependents violates the conditions in preceding paragraph during the prisoner’s staying with the dependents, the prison may terminate the prisoner’s staying with the dependents at any time and report to the supervisory authority for record. Where there is a criminal conduct involved, the prison shall report to the supervisory authority and transfer to the Prosecutors Office for investigation."
		},
		{
			"number": 600,
			"content": "“Home visiting” provided in Item 2, Subparagraph 7, Paragraph 1, Article 3 shall refer the prisoner’s eligibility for going home to visit nearest relatives or family members.\r\nEach home visiting shall be less than 36 hours, and the prisoner shall inform the prison of the scheduled returning time before going home.\r\nThe home visiting mentioned in the preceding paragraph shall not include the time spent in transit. The duration of which shall be determined by the prison in consideration of the prisoner’s route for the home visiting.\r\nThe prisoner shall obtain the consent of the nearest relatives or family members for the home visiting. Where multiple nearest relatives or family members are to be visited, obtaining consent of only one of the members is sufficient. Under special circumstances, the prison shall assist the prisoner for the home visiting in obtaining the consent of the nearest relatives or family members."
		},
		{
			"number": 700,
			"content": "During the period of the prisoner’s home visiting, matters for compliance by the prisoner shall include the following:\r\n1. The prisoner shall not visit improper places;\r\n2. Narcotics (drugs), or other contraband shall be strictly forbidden;\r\n3. Violation of laws and regulations shall not be allowed;\r\n4. Unlawful conduct such as harm, intimidation, harassment, stalking, entanglement against victims, complainants, informers, witnesses, or other interested parties shall not be carried out; and\r\n5. Other matters for compliance deemed necessary by the prison shall be observed.\r\nDuring home visiting, the prisoner shall report to the local police department along with a home visiting certificate.\r\nUpon returning from the home visiting back to the prison, the prisoner shall undergo physical, clothing and belonging inspection, as well as tests of narcotics (drugs), alcohol, and urine.\r\nThe scope of activities for the prisoner’s home visiting shall be limited to the municipality or county (city) applied for the home visiting, except for routes to and from the destination.\r\nPrior to the home visiting, the prison shall issue to the prisoner the matters for compliance during the prisoner’s home visiting as well as the prisoner’s nearest relatives or family members contact documents, and the prison shall issue a letter to the local police department requesting for the assistance of monitoring.\r\nThe contact documents mentioned in the preceding paragraph shall be filled out by the prisoner’s nearest relatives or family members with the date and time of prisoner’s arriving and leaving home as well as the prisoner’s activities.\r\nThe prisoner for the home visiting shall report to the prison the timing upon arriving and leaving home, whereas the prison shall conduct random checks on the prisoner’s activities."
		},
		{
			"number": 800,
			"content": "The period of the prisoner’s home visiting shall be counted towards the term of sentence. However, where the prisoner fails to return to the prison by the designated time period without a justifiable reason, the number of days of the prisoner’s outside the prison shall not be counted towards the term of sentence.\r\nThe prisoner for the home visiting shall still report to the prison by the originally-designated returning period if the prisoner cannot make it back to the prison by the designated returning period for any of the following justifiable reasons:\r\n1. Traffic interruption or urgent matters for attention, which is caused by natural disasters or other unavoidable incidents; or\r\n2. Treatment of diseases under hospitalization or isolation due to diseases, where the fact is supported with a certificate by public or private hospital.\r\nAfter receiving the report from the prisoner as stated in the preceding paragraph, the prison shall designate another returning time for the prisoner and order the prisoner to report to the prison at scheduled time.\r\nThe returning period in the preceding paragraph shall be limited to eight hours after the expiry of the justifiable reason as determined by the prison.\r\nWith respect to the matters under Paragraphs 2 and 3, the prison shall report to the supervisory authority for record."
		},
		{
			"number": 900,
			"content": "Where the prisoner for the home visiting fails to return to the prison by the designated time period, the prison shall report to the supervisory authority, notify the local police department, and transfer the prisoner to the Prosecutors Office for investigation. The same rule shall apply if upon the prisoner’s returning to the prison, the prisoner committed any crime during the home visiting."
		},
		{
			"number": 1000,
			"content": "Where the prisoner is found to receive rewards through improper means, the prison shall cancel the rewards and revert the circumstance back to the original state in appropriate ways."
		},
		{
			"number": 1100,
			"content": "Unless otherwise provided by law, the prisoner’s conduct in the same incident shall not be rewarded repeatedly."
		},
		{
			"number": 1200,
			"content": "These Regulations may apply mutatis mutandis to the implementation of rewards for people under drug rehabilitation treatment."
		},
		{
			"number": 1300,
			"content": "These Regulations shall take effect as of July 15, 2020"
		}
	]
}