{
	"pcode": "I0040018",
	"LawLevel": "法律",
	"EngLawName": "Statute on the Establishment of Juvenile Detention Houses",
	"LawName": "少年觀護所設置及實施通則",
	"EngLawModifiedDate": "20070711",
	"histories": [
		"Promulgated on September 04, 1964",
		"Amended on January 29, 1972",
		"Amended on December 21, 1974",
		"Amended on April 04, 1979",
		"Amended on July 23, 1980",
		"Amended on January 25, 2002",
		"Amended on July 11, 2007"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Organization",
			"start": 500,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Admission and Discharge",
			"start": 2000,
			"end": 2400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Inmate Treatment and Reward & Punishment",
			"start": 2500,
			"end": 3600
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Addenda",
			"start": 3700,
			"end": 3700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Statute on the Establishment of Juvenile Detention Houses (“Statue”) is established pursuant to the provisions of Article 26-2, Paragraph 5 of the Juvenile Accident Act."
		},
		{
			"number": 200,
			"content": "Juvenile detention houses are subject to the jurisdiction of Taiwan High Prosecutors Office; their respective locations and field of jurisdiction are defined by the Taiwan High Prosecutors Office, and then forwarded to the Ministry of Justice for approval.\r\nThey are established to provide shelter to juvenile under protective custody and to detain juveniles involved in juvenile criminal cases under trial hearing. A detention house is subject to the supervision of the court of justice and its subordinate prosecutor office within which jurisdictional territory the detention house is located."
		},
		{
			"number": 300,
			"content": "Juvenile detention houses shall assist in the investigation of the personal character, past experiences, physical and mental conditions, educational attainment, family background, social background, and other essential personal information of the juveniles under their custody and compile a reference for the future procedure and processing needs."
		},
		{
			"number": 400,
			"content": "The organization structure of a juvenile detention house and treatment of juveniles in custody are subject to the provisions of the Statute.\r\nJuvenile defendants of criminal cases detained under the provisions of Article 71 of the Juvenile Accident Act shall be housed separately from juveniles detained or sheltered under Article 26 of the same act.\r\nSegregate detention sections shall be provided for female juveniles and male juveniles."
		},
		{
			"number": 500,
			"content": "The juvenile detention house administration is divided into three departments: Lab Test Department, Educational Assistance Department, and General Affairs Department. A Healthcare Department is organized for detention houses detaining more than three hundred juveniles."
		},
		{
			"number": 600,
			"content": "Matters subject to the administration of the Lab Test Department:\r\n1. Investigation of juvenile inmate cases;\r\n2. Mental health tests of juveniles inmates;\r\n3. Collection and filing of juvenile fingerprint and photograph records;\r\n4. Proposal of recommendations for the treatment of juvenile inmates;\r\n5. Providing assistance in the investigation of the social backgrounds of juvenile inmates;\r\n6. Other laboratory test related matters."
		},
		{
			"number": 700,
			"content": "Matters subject to the administration of the Educational Assistance Department:\r\n1. Supervision of juvenile inmates’ living conditions and behavior;\r\n2. Teaching and education related matters;\r\n3. Supervision of the skill training programs of juvenile inmates;\r\n4. Recreational activities of juvenile inmates;\r\n5. Escort guarding of juveniles for facility transfer or other out-of-facility transportation;\r\n6. Screening of the correspondences and visitation of juvenile inmates, as well as acceptance of goods to juveniles;\r\n7. Enforcement of juvenile disciplinary measures or actions;\r\n8. Distribution and safe custody of the food and beverages, clothing, linens, and other necessities of juvenile inmates;\r\n9. Designation and management of in-house guard duties;\r\n10. Other education and guidance related matters."
		},
		{
			"number": 800,
			"content": "Matters subject to the administration of the Healthcare Department:\r\n1. Administration of the health and hygiene plan and facilities of the detention house;\r\n2. Physical examination matters of juvenile inmates;\r\n3. Prevention and control of communicable diseases;\r\n4. Medical treatment of infirmed juveniles;\r\n5. Infirmary ward management related matters.\r\n6. Dispensing and preparation of medications and storage and management of test implements;\r\n7. Prevention and control of drug abuse and implementation of related counseling matters;\r\n8. Reporting and notification of juvenile illnesses and mortality and related matters;\r\n9. Other healthcare service related matters.\r\nFor detention houses without healthcare departments, the foregoing matters shall be under the jurisdiction and responsibility of the Educational Assistance Department."
		},
		{
			"number": 900,
			"content": "Matters subject to the administration of the General Affairs Department:\r\n1. Acceptance and distribution, preparation, and custody of documents and related matters;\r\n2. Safekeeping of official seals and related matters;\r\n3. Budget and cashier related matters;\r\n4. Building construction, repair, and renovation and related matters;\r\n5. Juvenile inmate admission and release registration and related matters;\r\n6. Preparation and management of inmate rosters and identification registration books;\r\n7. Food procurement payment, safe custody, account auditing, report production, and related matters;\r\n8. Other matters not attended by the other departments."
		},
		{
			"number": 1000,
			"content": "Classification and inmate holding capacity of a juvenile detention house are as tabulated in the enclosed table.\r\nThe classification applicable to each juvenile detention house shall be determined by the Ministry of Justice pursuant to the inmate holding capacity of the house, and thereafter, the respective classifications shall be submitted to the Executive Yuan for final approval."
		},
		{
			"number": 1100,
			"content": "A detention house shall have a director possessing a position rank from Recommended Appointment Level 9 to Selected Appointment Level 10, and shall attend to the administration of the detention house and management of the detention house personnel pursuant to the order of the supervisory officer. A deputy director holding a position rank from Recommended Appointment Level 8 to Level 9 shall be assigned to assist the director in attending to his/her duties."
		},
		{
			"number": 1200,
			"content": "The respective department heads of a juvenile detention house shall hold a position rank from Recommended Appointment Level 7 to Level 8. Moreover, the respective departments shall have the following employees: specialists, investigators, and counselors holding a position rank from Recommended Appointment Level 6 to Level 8; system coordinators holding a position rank from Recommended Appointment Level 7 to Level 8; department staff and technicians holding a position rank from Designated Appointment Level 5 or Recommended Appointment Level 6 to Level 7; chief controllers and operators holding a position rank from Designated Appointment Level 4 to Level 5, and half of positions shall be filled by personnel with a position rank of Recommended Appointment Level 6; controllers and processing clerks holding a position rank of Designated Appointment Level 3 to Level 5; and clerks holding a position rank of Designated Appointment Level 1 to Level 3.\r\nThe Healthcare Department head shall have a position rank of Second Grade Medical Practitioner, and physicians, pharmacists, medical technologists and registered nurses shall hold a position rank of Third Grade Medical Practitioner; for assistant pharmacists, medical technicians and nurses, a position rank of Medical Practitioner Aid shall be held.\r\nCoordinators and employees who are not civil servants employed prior to the implementation of the amended Statute shall continue to assume their appointed positions until their resignation."
		},
		{
			"number": 1300,
			"content": "A juvenile detention house with detention facilities for female inmates shall have a chief holding a position rank of Recommended Appointment Level 7 to Level 8, responsible for managing the female inmate affairs.\r\nThe officers appointed to serve chief, chief coordinator, and coordinators of female detention houses or sections should be women."
		},
		{
			"number": 1400,
			"content": "Candidates for appointment to the positions of director, deputy director, heads of the Lab Test and Educational Assistance Departments, and female detention section chief of a juvenile detention house shall be selected from individuals with the following qualifications:\r\n1. Passed the probation officer civil service examination and acquired eligibility;\r\n2. Passed the juvenile case investigation officer and juvenile probation officer examinations and acquired eligibility;\r\n3. Passed the prison officer qualification examination or crime control special examination and acquired eligibility.\r\nThe individuals referred in the foregoing shall have the necessary juvenile protection related educational background and actual experiences and the strong dedication to serve."
		},
		{
			"number": 1500,
			"content": "A juvenile detention house is equipped with a personnel office under the administration of a chief holding a position rank of Recommended Appointment Level 7 to Level 8 who shall manage personnel related matters as dictated by law. Office staff positions shall be filled according to the provisions of the Statute."
		},
		{
			"number": 1600,
			"content": "A juvenile detention house is equipped with an accounting office under the administration of a chief holding a position rank of Recommended Appointment Level 7 to Level 8 who shall attend to accounting and budget related matters as dictated by law. Office staff positions shall be filled according to the provisions of the Statute."
		},
		{
			"number": 1700,
			"content": "A juvenile detention house is equipped with a statistics office under the administration of a chief holding a position rank of Recommended Appointment Level 7 to Level 8 who shall attend to statistics related matters as dictated by law. Office staff positions shall be filled according to the provisions of the Statute."
		},
		{
			"number": 1800,
			"content": "A juvenile detention house is equipped with an ethics office under the administration of a chief holding a position rank of Recommended Appointment Level 7 to Level 8 who shall attend to ethical matters as dictated by law. For detention houses with simpler organizational structures, ethical matters are planned and administered by the ethics office of the authority having jurisdiction over the particular detention house. Office staff positions shall be filled according to the provisions of the Statute."
		},
		{
			"number": 1900,
			"content": "The position ranks and levels defined from Article 11 to Article 13 and from Article 15 to Article18 are based on the standards of the rank or level appointment regulated in the related Civil Service Employment Act.\r\nThe position ranks or levels of medical personnel are determined pursuant to the provisions of the Statute For Medical Personnel."
		},
		{
			"number": 2000,
			"content": "The following procedure should be instituted during the admission of a juvenile into a juvenile detention house:\r\n1. Check juvenile’s ID card or the official documents signed by the court justice or prosecutor.\r\n2. Prepare the juvenile’s investigation chart and personal information card, and obtain fingerprint specimens and photographs of juvenile.\r\n3. Inspect body and clothing of the juvenile inmates; for female juveniles, a female staff or officer should conduct the inspection.\r\n4. Assign the cell or room and inmate ID number of juvenile inmates."
		},
		{
			"number": 2100,
			"content": "The juvenile detention house cannot release any juvenile inmate, excepting for having the official notice issued from the jurisdictional justice or prosecutor."
		},
		{
			"number": 2200,
			"content": "On the matter of juvenile detention inmates due for release, release may be processed on the same day on which the detention house has received the official notice of release. Before releasing, the detention house shall make the inmates to press their fingerprints, and compare the fingerprints with those shown on the investigation charts. For juveniles sent to the court, the justice or the prosecutor shall notify the detention house when the inmate is acquitted immediately."
		},
		{
			"number": 2300,
			"content": "In case juvenile inmates are sent to the reformatory, the investigation charts, status lists, and detention house assessment records of the juveniles should be provided along with the transfer."
		},
		{
			"number": 2400,
			"content": "In case of demise of a juvenile inmate during incarceration, the justice and prosecutor of the jurisdictional court and the family of the inmates should be notified immediately."
		},
		{
			"number": 2500,
			"content": "The detention house provides the nourishments of juvenile inmates and ensures that proper nutrition is provided; however, inmates shall provide their own clothing, blankets, and essential items for regular use. Where inmates are unable to afford such items, the detention house shall make provisions.\r\nWhere an inmate is placed under protective custody and the court rules the full or partial assumption of inmate’s living and educational expenses, the nourishments, clothing and blanket, or essential items provided by the detention house for regular use of inmate shall be handled pursuant to Article 60 of the Juvenile Accident Act."
		},
		{
			"number": 2600,
			"content": "Juvenile inmates shall be forbidden to use cigarettes and alcohol."
		},
		{
			"number": 2700,
			"content": "The juvenile inmates are allowed to read books and newspapers; however, private reading material of inmates shall be examined."
		},
		{
			"number": 2800,
			"content": "Juvenile inmates are entitled to receiving visitations and correspondences from family and friends; however, where the juvenile detention house director shall determine that such visitation or correspondence privilege shall impede case investigation progress or the welfare and interests of the juvenile inmates; visitation rights may be suspended.\r\nAll correspondences of juvenile inmates shall be opened and read where the detention house director should find such inspection necessary."
		},
		{
			"number": 2900,
			"content": "The duration of visitation is from 9:00 a.m. to 5:00 p.m., and the maximum duration of each visit is thirty minutes. However, the foregoing restrictions may be waived upon the authorization of the juvenile detention house director."
		},
		{
			"number": 3000,
			"content": "Pursuant to Article 3, Paragraph 2 of the Juvenile Accident Act, where a juvenile inmate is of schooling age, the school from which juvenile is receiving schooling should be notified to retain juvenile’s status as a student during the period of the juvenile’s incarceration.\r\nUpon the revocation of the detention sentence of the juvenile inmate stated in the preceding paragraph according to the provisions of Article 26-2, Paragraph 1 of the Juvenile Accident Act, the school from which juvenile is receiving schooling should allow juvenile to return to school and resume his/her education."
		},
		{
			"number": 3100,
			"content": "A juvenile detention house may order juvenile inmates to receive the appropriate skill training program; however lessons are limited to two to four hours daily.\r\nThe tools, implements, and materials needed for the skill training program stated in the preceding paragraph shall be provided by the detention house; profits earned from the art and handicraft work of inmates shall be added to the incentives and provided to the learning juvenile."
		},
		{
			"number": 3200,
			"content": "Juvenile inmates of schooling age shall be allotted less skill training time and supervised to study for the prescribed curriculums of the respective continuing education schools in which they are enrolled."
		},
		{
			"number": 3300,
			"content": "Where a juvenile inmate has contracted a disease, and proper medical treatment could not be provided within the detention house, upon evaluation of circumstances, matters shall be reported to the justice or public prosecutor of the jurisdictional court for inmate’s transfer to a prison hospital or for granting bail for medical treatment. Where the detention house director shall deem emergency treatment necessary, emergency procedure shall first be instituted and proper report shall be processed thereafter."
		},
		{
			"number": 3400,
			"content": "A juvenile inmate shall receive reward under one of the following circumstances:\r\n1. Excellent academic performance or skill performance;\r\n2. Good behavior that may serve as a fine example for other inmates to emulate."
		},
		{
			"number": 3500,
			"content": "Rewards and incentives to be granted for accomplishments defined in the preceding article:\r\n1. Open commendation;\r\n2. Awarding of prize money, books, and other award prizes."
		},
		{
			"number": 3600,
			"content": "One or more of the following disciplinary actions shall be imposed to juvenile inmates violating disciplinary rules of the detention house:\r\n1. Reprimand;\r\n2. Labor service for one to three days for a maximum duration of two hours per day."
		},
		{
			"number": 3700,
			"content": "Statute on the Establishment of Juvenile Detention Houses shall take effect immediately upon enactment."
		}
	]
}