{
  "LawLevel": "命令",
  "EngLawName": "Enforcement Rules of the Detention Act",
  "LawName": "羈押法施行細則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040006",
  "EngLawModifiedDate": "20201231",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on November 27, 1976\r\n2.Amended on May 13, 1977\r\n3.Amended on October 11, 1995\r\n4.Amended on April 2, 1997.\r\n5.Amended on September 23, 2005\r\n6.Amended on December 31, 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Enforcement Rules are enacted pursuant to Article 116 of the Detention Act (hereinafter referred to as the \"Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The competent authority, supervisory authority and detention centers under the Act shall give equal attention to circumstances both favorable and unfavorable to a defendant in the execution of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The terms used in the Act and these Enforcement Rules shall be defined as follows:\r\n1. “Detention center” refers to detention centers under the Agency of Corrections, Ministry of Justice and their branches and women’s detention houses.\r\n2. “Senior detention center official” refers to the head of a detention center under the preceding subparagraph and persons authorized thereby.\r\n3. “Detention center personnel” refers to personnel who undertake relevant affairs of a detention center under Subparagraph 1.\r\n4. “Family member” refers to persons who live in the same household as the defendant with the purpose of maintaining common living permanently pursuant to Article 1122 and Article 1123 of the Civil Code.\r\n5. “Nearest relative” refers to the spouse, lineal relatives, blood relatives within third degree of kinship, and relatives-in-law within second degree of kinship of a defendant."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The term “strict demarcation” referred to in Paragraph 3, Article 3 of the Act shall mean separate confinement of defendants by buildings, different floors in the same buildings or walls of detention center."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Pursuant to Paragraph 3, Article 4 of the Act, the supervisory authority should establish step-by-step guidelines for reasonable accommodation in detention centers in accordance with relevant rules and regulations and in consideration of the conditions of the premises of each detention center."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Any request for a visit by any person or media in accordance with Article 6 of the Act shall be made in writing.\r\nThe written format under the preceding paragraph shall be prescribed by the supervisory authority.\r\nDetention centers should carefully plan in advance the visitors’ tour routes that should exclude passage through the accommodation space of defendants who are held incommunicado and should avoid infringement on defendants’ privacy or other interests.\r\nDetention centers should inform and ask the general public or media visitors to comply with the following before the tour starts:\r\n1. Provide identification paper and cooperate with inspections performed in accordance with Article 16 of the Act.\r\n2. Wear proper cloths and follow order without clamoring or making loud noises.\r\n3. Do not bring or use communications, video-recording, photographing or audio-recording equipment without the permission of the detention center.\r\n4. Follow the tour routes without action or hanging around at own discretion.\r\n5. It is prohibited to converse with or pass or accept any item to or from any defendant.\r\n6. Do not violate any relevant control measure or disposition of the detention center.\r\n7. Do not act in any other manner that disrupts the order or security of detention center or infringes on the interests of defendants.\r\nThe detention center may stop the tour of any visitor who has breached the provisions of the preceding paragraph.\r\nAny visitor below the age of 18 shall be accompanied by a legal representative, a guardian, a teacher or other appropriate adult."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Any request for an interview by a media in accordance with Article 6 of the Act shall be made in writing and the interview may be conducted after the consent of the detention center. The written format shall be prescribed by the supervisory authority.\r\nWhen an interview is requested by an overseas media or if the interview report will be published overseas, the detention center shall obtain the approval of the supervisory authority before granting the interview.\r\nDefendants who are held incommunicado by ruling of the court and juvenile defendants may not be interviewed.\r\nIf a media interview involves detention center personnel or individual defendant, the detention center must obtain the interviewee’s consent before granting the interview.\r\nDuring a media interview, the detention center may adopt proper measures to uphold the dignity and interests of the defendant or relevant personnel.\r\nIf the target or detail of the media interview involves children or juvenile, sexual offense, domestic violence, disease or other matters about which media coverage is restricted or prohibited by law, relevant regulations shall be complied with.\r\nA detention center may stop an ongoing media interview if the interview adversely affects the security or order of the detention center.\r\nAfter a media interview, the media should inform the detention center or the defendant before publishing a report. If the report is inconsistent with the interview details or facts, the detention center or the defendant may ask the media to make corrections or clarifications in an appropriate manner."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Admission"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "If the writ of detention states that the defendant is not allowed visitation, correspondence or to receive any article, the detention center should heed such instructions and act accordingly. Where the instructions on the writ are not clear, the detention center should make inquiry to confirm.\r\nIf required documents other than the writ of detention are missing when a defendant is admitted, the detention center may give notice to request the submission of supplementary documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The production of name and identification record pursuant to Article 8 of the Act may be made in writing, electronically or by other appropriate means."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "When detention center personnel learns in the performance of duties or is notified by court or prosecutors office that an admitted inmate is a co-defendant or involved in a same case as other defendants, the detention center should assign co-defendants or defendants in the same case to different housing areas pursuant to Paragraph 3, Article 15 of the Act."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Confinement and Security"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Detention centers shall divide the confinement areas of defendants into correction areas, workshops, living quarters or other specific blocks based the nature of activities.\r\nDetention centers shall assign areas based on the facilities inside the center to carry out guidance and counseling of defendants by area; guidance, work, security and relevant personnel at the center shall be assigned to form guidance groups by area to handle matters relating to the management, guidance and other treatments of defendants.\r\nThe guidance groups under the preceding paragraph shall meet at least once every month to discuss reasonable and fair correctional approaches for the management, guidance, counseling and other important matters within their respective area and carry out those matters accordingly.\r\nA detention center should invite members of the area guidance groups to hold center-wide joint meeting every quarter for the handling of matters under the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "To maintain order and security, a detention center may require defendants to wear specific outer clothing to facilitate identification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "When a defendant needs to appear in court by summon or request of the court or prosecutors office, the detention center may allow the defendant to wear proper self-prepared clothing, shoes and socks."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "When a detention center assigns housing area based on its management needs in accordance with Paragraph 2, Article 15 of the Act, it should heed the provisions of Paragraph 2, Article 4 of the Act and prevent bullying."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "To achieve strict security as required under Paragraph 1, Article 16 of the Act, detention centers shall make proper arrangements based on the nature of guarding, security, patrolling, management and inspection.\r\nAccess to guarded areas shall be subject to inspection. However, inspection may be exempted in case of an emergency situation or under special circumstances with the approval of senior detention center official.\r\nArticles brought by detention center personnel or persons granted access to guarded areas by the detention center shall be placed at a location designated by the detention center, except for articles that are allowed to be brought in according to law or with permission, or articles that are needed for the purpose of entering the guarded area.\r\nIf any person under the preceding paragraph has any of the following situations, the detention center may prevent the person from entering the guarded area or order the person to leave:\r\n1. Refuse or evade inspection.\r\n2. Bring or use communications, photographing, video-recording or audio-recording equipment without permission.\r\n3. Inebriated or appear inebriated or anomalous in physical or mental status.\r\n4. Evade, interfere with or refuse to comply with communicable disease prevention and control measures adopted by detention center in accordance with communicable disease control regulations.\r\n5. Engage in other acts that disrupt the order or security of detention center."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "“Contraband” referred in Paragraphs 1 and 3 of Article 12, Paragraph 2 of Article 65 and Paragraph 1 of Article 66 of the Act means any article whose use is prohibited or restricted in detention centers. The supervisory authority may establish the types of contraband and related control rules in consideration of order, security and management.\r\nDetention centers shall publish contrabands and related control rules under the preceding paragraph in an appropriate manner for the information of defendants, detention center personnel and other persons granted access to guarded areas."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Detention centers should arrange voluntary work, guidance, activities, food, medical care, exercise and other daily routines for defendants.\r\nDetention centers shall make public in an appropriate manner the schedules for routines under the preceding paragraph for the information of defendants."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "When a detention center has approved the use of guard instruments on a defendant in accordance with Paragraph 1, Article 19 of the Act, the dates, start and end time for the use of guard instrument, the reason for using and the type and quantity of guard instruments used shall be documented in the guard instrument record chart, which shall be submitted to the senior detention center official for approval.\r\nDetention center personnel shall constantly observe the behaviors of the defendant and stop the use of guard instruments instantly when they are no longer deemed necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "“Riot” referred to in Paragraph 5, Article 18 of the Act means three or more defendants collectively having one of the following acts by means of violence or coercion and causing the detention center to lose security and management control or the inability to operate normally:\r\n1. Seize important facilities.\r\n2. Take control of the controlled keys, communications or other important security equipment of detention center.\r\n3. Seize offensive devices or other important equipment.\r\n4. Hold defendants, detention center personnel or other people hostage.\r\n5. Cause death or major injury of people.\r\n6. Engage in other acts that seriously disrupt the order or security of detention center.\r\n“Commotion” referred to in Paragraph 5 of Article 18 and Subparagraph 3, Paragraph 1 of Article 20 of the Act means the gathering of three or more defendants that disrupts the order or security of a detention center through action or inaction, which has exceeded general act of violence or disturbance of order and fails to stop when ordered, but not yet reaching the status of riot.\r\nWhether or not a situation under any of the preceding two paragraphs has reached the extent where the use of guard instruments should continue in accordance with Paragraph 5, Article 18 of the Act shall be decided by the detention center in consideration of the overall situation; however such use should not exceed the necessary extent."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Detention centers shall maintain contact with the police authority or other relevant agencies in accordance with Paragraph 1, Article 21 of the Act. Where necessary, detention centers may establish contact, support or assistance related plans or measures to facilitate actual operation."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Work"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Detention centers may be contracted to perform labor or production services for public or private agencies (institutions), legal entities, organizations, or individuals in accordance with Article 27 of the Act and applicable regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "For undertaking processing work commissioned by others in accordance with Article 27 of the Act, a detention center should openly and regularly solicit vendors for the processing work and pay attention to vendor’s finances, contract performance capabilities and market prices of the processed products in order to obtain reasonable prices for the commissioned work.\r\nBefore undertaking commissioned processing work, trials may be conducted first to test the suitability of the work and productivity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "For self-run work, processing work commissioned by others, contract work or other works, a detention center may organize an evaluation meeting to evaluate the prices of finished products of self-run work and contract work, which will be implemented after the approval of senior detention center official.\r\nIn the event of the preceding paragraph, a detention center may first send staff to make inquiries about prices to provide reference for the price evaluation meeting under the preceding paragraph."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Guidance, Counseling and Activities"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "A detention center should assign personnel to understand the conditions and needs of individual defendants and provide defendants with guidance and counseling.\r\nFor defendants with needs for legal aid or counseling, a detention center shall assist in making arrangement or referral."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "When a defendant who has filed an appeal with a court of second instance is transferred to another detention center at where the court of second instance is located, the detention center that currently holds the defendant should also transfer the defendant’s counseling record, reward and punishment record and relevant data for the reference of the new detention center."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "A detention center should provide suitable information equipment in accordance with Paragraph 2, Article 34 of the Act, including copy machine. Defendants may apply for the use of information equipment at their own cost."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "Detention centers should organize various activities either on their own or together with outside parties and exercise due care to protect the privacy of defendants and their families."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The supervisory authority should draw up a restorative justice publicity plan and promote mediation and restoration to facilitate implementation by detention centers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Detention centers shall respect the religious freedom of defendants and shall not force defendants to participate in religious activities or engage in religion-related acts.\r\nDetention centers should allow defendants to worship in a reasonable manner in accordance with their religious beliefs and accommodate the religious needs of defendants."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "When a detention center provides radio, television, information equipment or audio/video equipment for guidance and counseling in accordance with Paragraph 1, Article 38 of the Act, the detention center should carefully review related teaching materials or contents and follow intellectual property related laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "Detention centers should adopt proper and necessary measures to accommodate the special needs of disabled defendants with respect to viewing, listening, and speaking activities in accordance with Paragraph 3, Article 38 of the Act.\r\nDetention centers may provide proper assistance to defendants who have difficulty understanding relevant affairs of the detention center due to lack of understanding of languages of the Republic of China or other reasons."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Provisions and Supplies"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Food nutrition for defendants should be sufficient to meet their health needs and food quality should meet sanitation standards; meals should be prepared and supplied timely, and adequate drinking water should be made available.\r\nFood for ill and elderly defendants may be adjusted based on their health or medical needs. The same shall apply to the food of children brought into or born in the detention center by defendants who are unable to prepare their own food for the children.\r\nIn preparing food under the preceding two paragraphs, a detention center may refer to the food guidelines and suggestions published by the Health Promotion Administration, Ministry of Health and Welfare, and may consult dietitians if necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "In providing clothes, bedding, goods and other utensils in accordance with Paragraph 1, Article 41 of the Act, a detention center shall not violate applicable sanitation, environmental protection or other regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "The outer clothing defendants must wear in accordance with Article 12 herein should meet sanitary and health requirements and use fabrics that are cool and breathable or meet health care needs. The supervisory authority will determine the colors and styles of the outer clothing.\r\nIf required by temperature or health, defendants may, with approval of the detention center, use their own clothing, hats, socks, beddings and proper warmth-keeping objects or those sent to them."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "Defendants who lack daily necessities other than those mentioned in Paragraph 1, Article 41 of the Act due to financial difficulties may ask the detention center to provide them; the supervisory authority will set out the standards for determination of financial difficulties and the items and quantities to be provided.\r\nDefendants with urgent needs for daily necessities other than those mentioned in Paragraph 1, Article 41 of the Act may request detention center to provide them; when the causes of urgency cease to exist, the detention center may designate the return of same items, request a payment or return by other means by the defendant.\r\nIf daily necessities provided under the preceding two paragraphs are reusable, detention centers should heed the maintenance of hygiene and sanitation when they are provided to different defendants."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "Detention centers shall heed the nutrition and physical and mental development needs of juvenile defendants in the provision of food and rehabilitative measures, and pay attention to the medical treatment they receive and interests and rights protection."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 7 Sanitation and Healthcare"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "Detention centers shall pay attention to environmental hygiene. Each detention center will determine the frequency of regular environment hygiene inspection conducted in accordance with Article 45 of the Act based on the local situations, which however shall be performed at least twice every year.\r\nDetention centers may ask local health, environmental protection agencies (units) or relevant agencies (units) to assist in the environmental hygiene inspection under the preceding paragraph and may undertake necessary and feasible improvement measures immediately or gradually based on the needs for sanitation, environmental protection or other relevant equipment (facilities).\r\nDefendants shall cooperate with the detention center in environmental cleaning work and maintain public and personal hygiene."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "To promote self-health management of defendants in accordance with Paragraph 1, Article 49 of the Act, detention centers shall implement health education and may ask local health authorities or medical institutions to provide assistance.\r\nExcept for controlled drugs, based on doctor’s orders, or the results of observations by detention center personnel where due care shall be exercised with regard to the safekeeping and use of medicines by specific defendants, detention centers may implement self-health management rules in accordance with Paragraph 1, Article 49 of the Act and allow defendants to manage and take medicines on their own.\r\nWhen a defendant asks to purchase any low-risk medical device or health product or for such equipment or product to be sent into the detention center at the defendant’s own cost in accordance with Paragraph 5, Article 49 of the Act, none of such devices or products shall be provided for use by others."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "When a defendant or a defendant’s nearest relative or family member requests health examination of the defendant inside detention center in accordance with Paragraph 3, Article 49 of the Act, the following rules shall be complied with:\r\n1. A written statement shall be made to provide the reason for such a request and medical practitioner that the defendant wishes to engage at own cost, and a document showing a physician’s evaluation that such examination is necessary.\r\n2. Following review and approval by the detention center, the defendant or the defendant’s nearest relative or family member may engage medical practitioner to perform health examination for the defendant inside detention center. When the defendant receiving examination is held incommunicado by ruling of the court, the detention center shall prepare relevant data to inform the court or the public prosecutor that made the ruling or detention request.\r\n3. When medical practitioner engaged by a defendant at own cost enters the detention center, he or she shall present his or her practice license and supporting document showing approval to practice outside his/her practice site; if necessary, the detention center may make verification with the practice site.\r\n4. The medical practitioner engaged by the defendant at own cost shall produce and maintain records in accordance with the Medical Care Act and applicable medical professional regulations and deliver the inspection records to the detention center for safekeeping. Any inspection report issued by the medical practitioner shall be consistent with medical professionalism and document the examination result.\r\n5. The medical institution that employs the medical practitioner shall issue a receipt for the expense incurred for health examination and the expense should be paid by defendant’s nearest relative or family member in principle; if necessary, the detention center may deduct and pay the expense from defendant’s money under safekeeping or labor compensation.\r\n6. The detention center shall determine the time, location and manner of health examination to be performed in detention center by medical practitioner engaged by a defendant at own cost based on the nature of examination and actual situation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "When a defendant sees a doctor, the defendant shall describe truthfully his or her symptoms and receive treatment as instructed and shall not ask the doctor to add notation that is irrelevant to the defendant’s health condition. If the defendant seeks any regimen or requests special treatment that is not necessary, the doctor shall refuse such request."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 8 Visits and Correspondence"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "Defendants with visual, hearing or speech disabilities may use sign language, braille or other proper means for assistance during visits and correspondence.\r\nDefendants who are illiterate or cannot write letters for any reason may seek the consent of another defendant or a suitable person to write letters on their behalves; such letters will be sent according to rules after the confirmation and signatures or fingerprints of the defendant."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "Aside from defense attorneys appointed in accordance with the Code of Criminal Procedure, when other lawyers designated, appointed, or retained according to law or lawyers not retained by defendants under Paragraph 5, Article 65 of the Act request to visit a detained defendant held incommunicado by ruling of the court, the detention center shall, pursuant to Paragraph 3 and Paragraph 4, Article 105 of the Code of Criminal Procedure prepare and submit relevant data to the public prosecutor in the stage of investigation or to the court in the stage of trial for consent before permitting the visit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "When a detained defendant held incommunicado by ruling of the court sends a document other than letters in accordance with Paragraph 6, Article 66 of the Act, the detention center shall, pursuant to Paragraph 3 and Paragraph 4, Article 105 of the Code of Criminal Procedure, prepare and submit relevant data to the public prosecutor in the stage of investigation or to the court in the stage of trial for consent before permitting the document to be sent."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 9 Rewards, Punishments and Indemnifications"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "Detention centers may implement necessary segregations of defendants in accordance with Paragraph 4, Article 79 of the Act in order to investigate breaches of rules by defendants; however, the segregation period shall not exceed the necessary extent. During the segregation period, the guidance, supplies, medical care, visits and correspondence and other treatments for relevant defendants shall remain compliant with applicable provisions of the Act."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 10 Petition and Complaint"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "When a detention center reaches a decision or suspends the execution of disposition or management measure in accordance with Paragraph 3, Article 85 of the Act, it shall notify the complaint review panel."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 11 Release and Protection"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "When a defendant is released, the detention center shall carefully check the signature or seal of court or public prosecutor who issues the release notice, and send the notice back for rectification if the signature or seal is illegible."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "If a released defendant requests after-care support and assistance, the detention center should find out the support the defendant needs and notify the local after-care organization to provide assistance."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 12 Death"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 48",
      "EngArticleContent": "Detention centers should request local government agencies to provide facilities for the placement of ashes following cremation of deceased defendants in accordance with Article 112 of the Act."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 13 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 49",
      "EngArticleContent": "For juvenile defendants held at juvenile detention houses or detention centers, the provisions of the Act and these Enforcement Rules shall apply, provided the application does not run counter to the nature of juvenile protection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 50",
      "EngArticleContent": "These Enforcement Rules shall take effect on July 15, 2020."
    }
  ]
}