{
  "LawLevel": "命令",
  "EngLawName": "Implementation Regulations for the Parole of Prisoners",
  "LawName": "受刑人假釋實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040066",
  "EngLawModifiedDate": "20200715",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on July 15, 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are established in accordance with Paragraph 3, Article 119 of the Prison Act (hereinafter referred to as the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The prison shall note the data of prisoner’s parole request on parole eligibility report and list of inmates under custody, and submit the aforementioned documents to the parole board for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Data of prisoner’s parole request includes the following:\r\n1. The nature and circumstances of the crimes committed:\r\n(1) Motive behind the crimes.\r\n(2) Approaches and methods.\r\n(3) Damages.\r\n2. Inmates’ performance in the prison:\r\n(1) Daily assessment records.\r\n(2) Counselling records.\r\n(3) Reward and punishment records.\r\n3. Criminal records:\r\n(1) Summary or records of each court decisions\r\n(2) Records of each execution of sentences and rehabilitative dispositions.\r\n(3) Records of parole revocation or probation.\r\n4. Effects of edification and education, corrections, and treatments:\r\n(1) Progressive correction scores.\r\n(2) Overall implementation of individual treatment plans.\r\n(3) Assessments of inmates’ participation in educational courses, activities, vocational training and works.\r\n5. Rehabilitation plan:\r\n(1) Appropriate plan on work and life after being discharged from prison.\r\n(2) Inmates’ skills for making a living after being discharged from prison.\r\n(3) The domiciles or placements for inmates after being discharged from prison.\r\n6. Other relevant matters:\r\n(1) Contacts and the frequencies of visit and correspondence, as well as family support.\r\n(2) Parole conditions of the same cases.\r\n(3) Compensation, compensatory plans, and restorative actions to the crimes.\r\n(4) The restitutions and plans of restitutions of the confiscated incomes deriving from criminal proceeds.\r\n(5) Opinions of the victims or the left family members.\r\n(6) Prisoners’ opinions.\r\n(7) Other matters relevant to the implementation.\r\nIn case of Item 5, Subparagraph 6 in the preceding paragraph involves multiple parties, and not all parties’ opinions are available, the opinions may be offered by one of or some of the parties."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The opinions stipulated in Items 5 and 6, Subparagraph 6, Paragraph 1 of the preceding article, may be done in either oral or written form, and the parties may authorize a lawyer or assistant to act on their behalf.\r\nOral opinions set forth in the preceding paragraph may be done by audio, video, video-call, phone or other methods and be recorded and documented. Such records and documents shall be read to the parties offering the opinions and require them to confirm the accuracy with signatures or seals. If the parties offering the opinions refuse to sign or affix seal on the documents, the reasons shall be noted. If the parties offering opinions raise an objection, revisions shall be made."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "For the composition of the parole board, aside from the warden and two prison representatives appointed by the warden who are ex officio members, other board members are external members. Aside from the warden, the other ex officio members may be replaced by appropriate persons appointed by the warden, when the other ex officio members are unable to perform the duties due to duty changes or other reasons.\r\nExternal members’ term of service is one year without payments, and they may be reappointed at the end of their terms. If external members are incompetent or unable to perform their duties, the prison may dismiss external members at any time after reporting to the supervisory authority for approval, and seek other replacements in accordance with the Act. The term of service of the replacing member shall end at the expiry date of the term of service of the replaced member."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The warden shall convene the parole board meeting and be the chairman of the meeting, and staff of the meeting shall be appointed from the officers of the institution. Officers in charge of the parole request or other relevant officers may be invited to attend the meeting and provide explanation.\r\nWhen the convener is unable to chair the meeting, the chairman of the meeting shall be appointed from and by the members attending the meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The parole board meeting shall be held at least once per month. The parole board may call additional meetings whenever found necessary.\r\nTo call a meeting, the parole board shall have no less than half of the total members to attend. However, for the cases concerning upholding or cancelling the grant of parole as set forth in Paragraph 1, Article 120 of the Act, at least a quarter of the members shall attend the meeting.\r\nThe members shall vote anonymously for the resolution of the parole review, and the resolution is passed by the approval of the majority of all attending members.\r\nAs for other matters, the resolution is passed by the approval of the majority of all attending members; in case of a draw, the decision shall be made by the chairman.\r\nThe resolutions under the preceding two paragraphs shall be kept as records."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A parole board member shall withdraw from the case on his/her own initiative and may not exercise his/her functions if one of the following events has occurred in the parole case:\r\n1. The member is or was the spouse, family within 4 degrees of kinship, marital family within 3 degrees of kinship, parent, or family member of the prisoner.\r\n2. The member had acted or acts as the agent, attorney or assistant of the prisoner.\r\n3. The member is or was the victim, or the spouse, family within 4 degrees of kinship, marital family within 3 degrees of kinship, parent, or family member of the victim.\r\nIn case of having actual facts showing that a parole board member may not be impartial, the prisoner may submit request to challenge the parole board member with reasons and facts stated.\r\nThe parole board shall resolve the request set forth in the preceding paragraph and document the resolution. The prison shall notify the prisoner about the main point of the resolution in written form.\r\nIn the event that the prisoner does not accept the dismissal made by the parole board over his/her application under the preceding two paragraphs, the prisoner may only raise objections when initiating a secondary review or filing an administrative litigation against the substantive decision.\r\nThe chairman of the parole board meeting shall at his/her own initiative, order the withdrawal when the chairman is well aware of any ex officio member or external member is under circumstances set forth in Paragraph 1 and has not withdrawn from the case on his/her own initiative, and has not been challenged by the prisoners.\r\nMembers who withdraw in accordance with Paragraphs 1 and 5 shall not be counted into the number of attending members for that case, and shall be documented as record."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The parole board shall consider items set forth in Articles 3 and 4 and the prisoner’s degree of remorse to reach a resolution.\r\nMembers attending the meeting, staff and other officers in the meeting shall keep discussions, resolutions, the victim’s identities and victim’s opinions confidential."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "For the parole requests rejected in accordance with Paragraph 1, Article 118 of the Act, the prison shall re-submit an application for parole review procedure when the reasons or the documents have become complete."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "“Exceeding four months” stipulated in Paragraph 2, Article 118 of the Act shall refer to the calculation starting from the month when the prison filed the parole request."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "If the parole request is rejected by Ministry of Justice, the prison shall send the disposition to the prisoner immediately, and prepare a written document to be signed by the prisoner to as receipt, with the date of receipt recorded."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Unless otherwise provided by laws, a prison shall consider prisoners’ consecutive sentences of other cases, connections of custody measures, and systems of communications with and report to relevant institutions (organizations)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Before release on parole, the prison shall give parole certificate and relevant custody documents to the inmate, and inform the inmate about the matters for compliance during custody, and the withdrawal of parole warrant if there is any violation of the matters for compliance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "As to the appointed correctional institutions under Paragraph 2, Article 119 of the Act, the head of the appointed institution shall be the convener of the parole board meeting, and these regulations shall apply mutatis mutandis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Unless otherwise provided by the Act of the Establishment of Juvenile Reformatory Schools and Enforcement of Education, these regulations may apply mutatis mutandis to the implementation of parole for juvenile prisoners in juvenile correction schools."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "These regulations shall take effect as of July 15, 2020."
    }
  ]
}