{
	"pcode": "I0040072",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Prison’s Imposing Punishment on the Prisoner",
	"name": "監獄對受刑人施以懲罰辦法",
	"EngLawModifiedDate": "20200715",
	"attachments": {
		"0000006501": "Appendix：Prisoner’s Violation Conduct and Punishment Benchmark.pdf"
	},
	"histories": [
		"Promulgated on July 15, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph 2, Article 86 of the Prison Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations shall be defined as follows:\r\n1. Prison: Referring to any prison under the Agency of Corrections, Ministry of Justice, including any branch or female unit set up by the prison.\r\n2. Prison official: Referring to the head of a prison under the preceding subparagraph and the person authorized thereby.\r\n3. Prison officer: Referring to the relevant officer that processes guard and security activities of a prison under Subparagraph 1.\r\n4. Prisoners who have been transferred to a violator’s cell: Referring to prisoners who have been punished in accordance with Subparagraph 4, Paragraph 1, Article 86 of the Act.\r\n5. Violation conduct: Referring to acts adversely affecting the order or security of the prison as referred to in Paragraph 1, Article 86 of the Act.\r\n6. Family members: Referring to persons who cohabit with a prisoner for the purpose of living together on permanent basis in accordance with Articles 1122 and 1123 of the Civil Code.\r\n7. Nearest relatives: Referring to the prisoner’s spouse, lineal family, non-lineal family within 3 degrees of kinship, or marital family within 2 degrees of kinship."
		},
		{
			"number": 300,
			"content": "The category of “violation conduct”, the term referred to in Subparagraph 5 of the preceding article, and the punishment thereof are shown in the Appendix."
		},
		{
			"number": 400,
			"content": "The punishment imposed by the prison on the prisoner shall be based on the severity of the violation conduct along with the deliberation of the following matters:\r\n1. The motivation and purpose behind the conduct;\r\n2. Stimuli received for the conduct;\r\n3. Means of the conduct;\r\n4. The usual situation of the prisoner;\r\n5. The danger or damage to the order or security of the prison caused by the prisoner’s conduct; and\r\n6. The prisoner’s attitude after the conduct."
		},
		{
			"number": 500,
			"content": "Prisons may make good use of restorative justice strategies in the procedure for handling prisoners’ violation conduct."
		},
		{
			"number": 600,
			"content": "Where one act constitutes multiple violation conducts which shall be punished individually, the punishment therewith shall be dealt with collectively by picking among those individual punishments whichever is the most severe.\r\nWhere several acts constitute a single identical or multiple different violation conducts which shall be punished individually, the punishment therewith shall be dealt with separately."
		},
		{
			"number": 700,
			"content": "In the procedure of investigation of the violation incident, interviews with the prisoner or relevant personnel shall be recorded in writing and by audio, and furthermore by video if necessary.\r\nThe records mentioned in the preceding paragraph shall be signed on or affixed with the fingerprint of the interviewee for confirmation. Where the interviewee refuses or fails to sign, the reason therewith shall be clearly noted in the record."
		},
		{
			"number": 800,
			"content": "While making statement in accordance with Paragraph 1, Article 87 of the Act, the prisoner shall opt to make such statement in writing or by verbal. If such statement is made by verbal, the prison officer shall transcribe it into written record accordingly. Once the prison officer has the prisoner heard clearly or read such written transcripts, the prisoner shall sign on the transcript or affix the transcript with the prisoner’s fingerprint if the content of the transcript is confirmed to be accurate.\r\nWhere the prisoner refuses or fails to sign on the record in the preceding paragraph, the reason therewith shall be clearly noted in the record.\r\nWhere the prisoner makes no statement/comments, prison officer shall still clearly note so in the report of punishment accordingly."
		},
		{
			"number": 900,
			"content": "With respect to imposition of punishment on the prisoner, the prison officer shall make a report of punishment on the prisoner.\r\nOnce the report of punishment on the prisoner in the preceding paragraph is approved by the prison official, a notice of punishment on the prisoner shall be made (in triplicate) by the prison, where the first copy shall be signed for by and handed to the prisoner oneself, and if the prisoner refuses or fails to sign for such notice, the reason therewith shall be clearly recorded; the second copy shall be served to the designated family members or nearest relatives, where there are multiple family members or closest families, notification served to only one of the members shall be sufficient, as well as where the family members and the nearest relatives cannot or fails to be served, then service of the notice shall not be necessary; and the third copy shall be kept in the prison for record."
		},
		{
			"number": 1000,
			"content": "For punishment with a given period, the start date of the punishment shall be the date upon the service of the notice of punishment to the prisoner; whereas the end date of the punishment shall be the last day of the given punishment period."
		},
		{
			"number": 1100,
			"content": "Where multiple punishments are to be imposed on the prisoner by the prison in accordance with Paragraph 1, Article 86 of the Act, all punishments shall be enforced on the same day.\r\nWhere the punishments mentioned in the preceding paragraph cannot be enforced on the same day, the reason therewith shall be clearly noted and approved by the prison official before multiple punishments shall be enforced separately."
		},
		{
			"number": 1200,
			"content": "For the enforcement of punishment to be waived, postponed, or suspended in accordance with the Paragraphs 2 and 3, Article 87 of the Act, it shall be subject to the approval of the prison official. Likewise, for the enforcement of punishment to be abolished, withdrawn, or terminated in accordance with Article 88 of the Act, it shall be subject to the approval of the prison official."
		},
		{
			"number": 1300,
			"content": "Prisons shall be set up with violator’s cells. The prisoner relocated into a violator’s cell shall be imprisoned separately from other prisoners."
		},
		{
			"number": 1400,
			"content": "Upon the prisoner’s relocation into a violator’s cell, the prison officer shall confirm the identity of the prisoner and verify the relevant documents of punishment approved by the prison official."
		},
		{
			"number": 1500,
			"content": "Upon the prisoner’s relocation into a violator’s cell, the prison officer shall inform the prisoner of the enforcement period, and fill in a log of relocation of the prisoner into a violator’s cell by observing the prisoner on a daily basis during the enforcement.\r\nThe prison may allocate violator’s cells as per its management needs, while taking the note thereof in writing."
		},
		{
			"number": 1600,
			"content": "Prisons shall provide counseling to the prisoners relocated into the violator’s cell, and may increase the frequency of individual counseling to promote their compliance with the discipline.\r\nPrisons shall schedule appropriate sports and activities for prisoners relocated into the violator’s cell, and corporal punishment shall be strictly prohibited.\r\nPrisons shall set a daily routine for the violator’s cell and report to the supervisory authority for approval before implementation."
		},
		{
			"number": 1700,
			"content": "Matters for attention to prisoners relocated into the violator’s cell by the prison shall include the following:\r\n1. The prison shall inspect the prisoner’s body, clothing, and the belongings carried.\r\n2. The prison shall pay attention to the prisoner’s physical and mental conditions at all times.\r\n3. The prison shall distribute food and goods fairly without discriminating the prisoner relocated into the violator’s cell from other prisoners.\r\n4. The prison shall provide the prisoner with adequate living facilities for use.\r\n5. The period for turning on electric fans or exhaust blowers in the violator’s cell shall not be shortened or the use of such facilities shall not be restricted for no reason."
		},
		{
			"number": 1800,
			"content": "The living treatment and control for the prisoner relocated into the violator’s cell shall be as follows:\r\n1. The prisoner shall stop to work.\r\n2. The prisoner shall wear designated clothing.\r\n3. No smoking shall be allowed.\r\n4. Possession and use of electronic appliances shall be prohibited except for the electric razor which is to be distributed as needed for use.\r\n5. Items purchased at the prisoner’s own expense shall be limited to daily necessities.\r\nExcept for the living treatment and control for the prisoner specified in the preceding paragraph, the provisions of the Act shall be applicable to other living treatment and control for the prisoner relocated into the violator’s cell."
		},
		{
			"number": 1900,
			"content": "When the prisoner relocated into a violator’s cell is arraigned or transferred to another prison, the written record specified in Paragraph 1, Article 15 shall be handed over from the transferring-out prison to the transferring-in prison, while the transferring-in prison shall continue to enforce the remaining outstanding days of punishment."
		},
		{
			"number": 2000,
			"content": "For prisoner’s conduct of adversely affecting the order or security of the prison before these regulations take effect, if such conduct has not yet been finalized with punishment, these regulations shall apply to the conduct."
		},
		{
			"number": 2100,
			"content": "These Regulations shall take effect as of July 15, 2020."
		}
	]
}