{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Installation, Use and Management of Technical Equipment in Prisons and Detention Centers",
  "LawName": "監獄及看守所科技設備設置與使用及管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040076",
  "EngLawModifiedDate": "20200715",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on July 15, 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are established in accordance with Paragraph 6, Article 21 of the Prison Act and Paragraph 6, Article 16 of the Detention Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used in these Regulations are defined as follows:\r\n1. Authority: Referring to the prison or detention center under the Agency of Corrections, Ministry of Justice, including any branch or female unit set up by the prison or any branch or female unit set up by the detention center.\r\n2. Inmate: Referring to a prisoner or a detained defendant.\r\n3. Officer: Referring to an officer of an Authority under Subparagraph 1.\r\n4. Technical Equipment: Referring to software and hardware equipment that utilizes technology skills, tools or systems and replaces or assists the Authority and its officers in the maintenance of the Authority’s security, supervision or monitoring of Inmates and the performance of other public duties.\r\n5. Biological Personally Identifiable Data: Referring to information of unique personal features that can be used to identify individuals, including physical features and behavioral features. Examples of physical features are fingerprints, palmprints, palm shape, face shape, iris, voice and vein features. Examples of behavioral features are signatures, walking postures and behavioral gestures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The types of “technical equipment” in these Regulations are as follows:\r\n1. Monitoring equipment: Equipment that exercises monitoring, detecting, recording and tracking controls through the transmission of audio, visual or digital information.\r\n2. Inspection equipment: Equipment that performs inspection of relevant person, object or other facility with or without contact.\r\n3. Sampling equipment: Equipment that collects, processes or uses Biological Personally Identifiable Data of persons with or without contact.\r\n4. Identification equipment: Equipment that uses biological or non-biological identification technology to identify relevant features of persons, vehicles and objects with or without contact.\r\n5. Access control equipment: Equipment that controls persons, vehicles or objects through electromagnetic censoring or utilization of the identification functions in the preceding subparagraph.\r\nWhen a technical equipment has multiple functions under the preceding paragraph, the Authority may use it as compound equipment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Authorities shall use technical equipment for the purpose of maintaining the security or protection of the Authorities, with due care exercised about the dignities of the Inmates and relevant persons and without exceeding the necessary level for the achievement of the purpose of protection.\r\nIn using technical equipment to collect, process or use Biological Personally Identifiable Data of persons accessing the facilities, Authorities shall take into consideration the status of the persons, the frequency of access, the premises accessed, the level of sensitivity of the information and reasonable expectations of privacy by these persons, without exceeding the necessary scope for the purpose of protection and security; general collection, processing or use is prohibited."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "For matters related to the installation of technical equipment, etc., Authorities may outsource the establishment and maintenance to relevant institutions (organizations), legal persons or groups, to provide professional technical services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Authorities may install monitoring equipment in the following locations to assist Officers with the monitoring, detection, recording and access control over the locations, persons, objects and vehicles:\r\n1. Living quarters, classrooms, workshops, kitchen, workplaces, duty centers, clinical waiting areas, front doors, central control doors, vehicles inspection stations and visitors’ rooms.\r\n2. Passageways to the locations under the preceding subparagraph.\r\n3. Internal and external patrol ways and sentinels.\r\n4. Locations where firearms and weapons are stored and access points to mechanical rooms.\r\n5. Other locations deemed necessary by Authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Authorities may install inspection equipment in the following locations to assist Officers with inspection of locations, persons, objects and vehicles:\r\n1. Doors, central control doors, vehicle inspection stations, visitors’ rooms.\r\n2. Duty centers, new admission centers.\r\n3. Re-examination stations, relocation squad, cleaning squad, construction squad, kitchen and cooperatives, which are deemed workplaces.\r\n4. Other locations deemed necessary by Authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Authorities may install collection equipment in new admission centers, investigation centers, duty centers and other suitable locations to assist officers with the collection, processing and use of Biological Personally Identifiable Data of Inmates and other persons that access these locations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Authorities may install identification equipment in the following locations to assist Officers with the identification of relevant features of persons, objects and vehicles:\r\n1. Living quarters of defendants subject to prohibition of visitors and correspondence and the doors of the passageways thereof.\r\n2. Front doors, central controlled doors and vehicle inspection stations.\r\n3. Duty centers, new admission centers and investigation centers.\r\n4. Locations where firearms and weapons are stored and access points to mechanical rooms.\r\n5. Other locations deemed necessary by Authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Authorities may install access control equipment in the following locations to assist Officers with access control to the locations:\r\n1. Living quarters of defendants subject to prohibition of visitors and correspondence and the doors of the passageways thereof.\r\n2. Front doors, central controlled doors and vehicle inspection stations.\r\n3. Locations where firearms and weapons are stored and access points to mechanical rooms.\r\n4. Other locations deemed necessary by Authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Authorities may monitor Inmates through monitoring equipment when they take leave to engage in activities outside Authorities.\r\nThe monitoring equipment under the preceding paragraph may be used together with guard instruments.\r\nUpon receipt of anomalous message or report from the equipment under the preceding paragraph, Authorities shall immediately study and verify the message or report and shall handle the situation properly.\r\nIf any Inmate who is not guarded or monitored by an officer of the Authority is subject to any emergency situation with threat to his/her body or life during monitoring period, which cannot be prevented unless the equipment is dismantled, a report shall be filed with the Authority or the local police authority immediately after dismantling."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Authorities may use technical equipment to collect and process Biological Personally Identifiable Data of Inmates.\r\nTo collect and process Biological Personally Identifiable Data of officers of Authorities or persons accessing the premises other than those specified in the preceding paragraph, a prior notice shall be provided before the collection about the scope of data collection, the purpose of use and the retention period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Authorities shall assign persons for the maintenance of Biological Personally Identifiable Data stored in technical equipment.\r\nThe data under the preceding paragraph shall be destroyed or deleted within 30 days from the day following the occurrence of below events, at the latest:\r\n1. For data of Inmates, when the purpose to use data of Inmates ceases to exist, unless otherwise provided by other laws.\r\n2. For data of officers, after the relocation or resignation of the officer, unless otherwise provided by other laws.\r\n3. For data of person other than those mentioned in the preceding two subparagraphs, when his/her business relationship with the Authority has ended."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Audio-visual information stored in the monitoring equipment of Authorities shall be kept for at least 30 days.\r\nOther than the provision of the preceding article, non-audio-visual information stored in technical equipment used shall be kept for at least 90 days."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "When an Authority learns about any petition, complaint or litigation filed in accordance with the law or about any investigation undertaken by a relevant Authority in accordance with the law, if the evidence or information involved is related to the information stored in the technical equipment of the Authority, such stored data shall first be copied and maintained."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "When the Agency of Correction, Ministry of Justice exercise the duty of direction, supervision or investigation, it may seek, reproduce or monitor on simultaneous basis the audio-visual and other information transmitted or stored in the technical equipment of the Authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Authorities shall establish internal regulations about the operation and management of technical equipment based on the type, quantity, nature, scale and other factors of the technical equipment, including at least the following:\r\n1. Purpose of the Authority to use the technical equipment. The item and target of Biological Personally Identifiable Data that need to be collected by each equipment.\r\n2. The division of authorities to use technical equipment and the scope of use of each authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Authorities shall maintain, perform stock-take, inspect, maintain and repair their technical equipment at proper times."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Authorities shall follow cyber security management related laws and regulations and information security related regulations established by the Ministry of Justice and Agency of Correction, Ministry of Justice to perform security management tasks over the development, installation, operation, information access and communication of technical equipment.\r\nAuthorities may outsource the security and management work for technical equipment under the previous paragraph to relevant authorities (institutions), corporations or organizations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Unless otherwise provided by law, the information of any person stored in the technical equipment of Authorities due to job duties or business activities shall be kept confidential."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "In relation to the establishment, use and management of technical information in correction agencies other than prisons and detention centers under the Agency of Correction, Ministry of Justice, these Regulations may apply mutatis mutandis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "These Regulations shall take effect as of July 15, 2020."
    }
  ]
}