{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Inmate Selection for Open Prison",
  "LawName": "外役監受刑人遴選實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040039",
  "EngLawModifiedDate": "20231222",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Announced on March 17, 1994\r\n2.Amended on September 30, 1994\r\n3.Amended on October 15, 2002\r\n4.Amended on August 1, 2013\r\n5.Amended on December 22, 2014\r\n6.Amended on July 6, 2016\r\n7.Amended on October 11, 2016\r\n8.Amended on December 22, 2023",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to Paragraph 3, Article 4 of the Statute of Open Prisons (referred to as the “Statute” hereunder)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “show evidence of repentance” under Subparagraph 2, Paragraph 1, Article 4 of the Statute means consideration shall be given to the following conditions of the inmate that are sufficient to deem that the inmate has repented and aspired to improve:\r\n1. How the inmate surrendered himself or herself in the current case.\r\n2. The confiscation and collection of personal proceeds of crime.\r\n3. The inmate’s settlement with the victim(s) to mend the harm done.\r\n4. The extent of inmate’s participation in corrective treatment.\r\n5. Other relevant evidence.\r\nWhere an inmate shall receive therapeutic treatment based on his or her individual treatment program and where any of the following situations applies, it shall be deemed that there is no evidence of repentance under the preceding paragraph:\r\n1. The inmate is subject to drug offender treatment, but has not completed the basic treatment or has not participated in advanced treatment for more than 48 hours.\r\n2. The inmate is subject to drunk driving offender treatment but has not participated in the treatment program for 24 hours or longer.\r\n3. The prisoner is subject to sex crime treatment but has not received an assessment that his or her recidivism risk is significantly reduced.\r\nThe term “perform well in prison” under Subparagraph 3, Paragraph 1, Article 4 of the Statute means consideration shall be given to the following conditions of the inmate that are sufficient to deem that the inmate has performed well in prison:\r\n1. The situation of being rewarded.\r\n2. The situation of being disciplined or punished.\r\n3. Other relevant evidence.\r\nIf the inmate was punished by prison pursuant to Paragraph 1, Article 86 of the Prison Act within the past year, it shall be deemed that the inmate has not performed well in prison.\r\nThe term “suitable for open prison operation” under Subparagraph 3, Paragraph 1, Article 4 of the Statute means consideration shall be given to the following conditions of the inmate that are sufficient to deem that the inmate can engage in open prison work:\r\n1. Professional skills.\r\n2. Work performances.\r\n3. Status of physical and mental health.\r\n4. Other relevant evidence.\r\nInmates having any of the following situations are deemed not “suitable for open prison operation” under the preceding paragraph:\r\n1. Currently inflicted with a notifiable communicable disease.\r\n2. Currently subject to mild measures.\r\nThe term “not pose the risk of endangering public order or society” under Subparagraph 3, Paragraph 1, Article 4 of the Statute means the following conditions of the inmate will be taken into account in determining that the inmate serving sentence in an open prison will not endanger public safety:\r\n1. Level of social and family support.\r\n2. Risk of recidivism.\r\n3. Other relevant evidence.\r\nIf an inmate has attempted escape or committed an act of riot while in prison, the inmate is deemed “not to pose the risk of endangering public order or the society” under the preceding paragraph.\r\nFor inmates who have been selected for open prison before these Regulations amended on October 1, 2023 are implemented, the provisions of Article 2 herein prior to implementation shall still apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Each open prison shall submit the estimate of inmates needed to the Agency of Corrections, Ministry of Justice (referred to as the “Agency of Corrections” hereunder) before the end of each month."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Each prison shall, based on the notice of the Agency of Corrections, make announcement and handle inmates’ applications for participating in open prison selection.\r\nInmates who meet the requirements under Paragraphs 1 ~ 8 of Article 2 herein and Paragraphs 1 ~ 2, Article 4 of the Statute may, before the announced deadline, submit an application together with supporting documents to the prison where they are held, and the prison may not refuse to accept the application."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Each prison warden or a person authorized by him or her shall designate staff to compile the information and documents, and a review panel comprising at least three persons, including the unit supervisor, officer handling the application or other suitable persons will review the eligibility of inmates to participate in open prison selection in accordance with Article 2 herein and Paragraphs 1 ~ 2, Article 4 of the Statute.\r\nThe review of inmate’s eligibility will be conducted according to the deadline announced by the Agency of Corrections."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The review panel shall, based on the results of eligibility review under the preceding article, prepare an Open Prison Selection Review Form (see attached) for eligible inmates, and formulate preliminary review opinion based on the overall eligibility review results and information provided in the Open Prison Selection Review Form.\r\nThe review panel shall, prior to formulating the preliminary review opinion under the preceding paragraph, invite at least one scholar or expert in the field of law, crime prevention, education, psychology, social work, medicine, labor or selection related fields to participate in the review operation.\r\nIf deemed necessary, the review panel and the scholar or expert under the preceding paragraph may adopt one or several of the means below to facilitate the formulation of a preliminary review opinion:\r\n1. Interview the inmate.\r\n2. Notify the inmate to state his or her opinion or provide information.\r\n3. Notify relevant persons to state opinions or provide information.\r\nThe eligibility review results in the preceding article and the preliminary review opinion in the first paragraph hereof shall be submitted to the head of the correctional facility for review and approval, and then submitted promptly together with relevant documents to the Agency of Corrections. \r\nWhen the head of the correctional facility conducts review and gives approval under the preceding paragraph, he or she may also add his or her opinion for submission to the Agency of Corrections."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Agency of Corrections shall set up a selection panel to carry out inmate selection for open prison and assignment matters.\r\nThe selection panel shall comprise 13 to 17 members. One of the members will act as convener, to be concurrently served by the deputy director of the Agency of Corrections. The other members are assigned (appointed) by the Agency of Corrections from among chiefs of relevant divisions, operations supervisors of open prisons, scholars, impartial community members and experts in the fields of law, crime prevention, education, psychology, social work, medicine, labor or related fields. Members of either gender shall make up at least one third of all members; outside members shall make up at least one half of all members. \r\nMembers of the selection panel shall serve a term of two years and may be reassigned (reappointed); when the seat of a member becomes vacant during his or her term, the term of the succeeding member expires on the same date the term of the original member expires.\r\nSelection panel members are unpaid positions. However appointed members may receive attendance fee and travel expenses according to rules, which will be paid from the relevant budget item of the Agency of Corrections."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The convener of the selection panel will chair the panel meetings; when the chairperson is unable to preside over the meeting, he or she shall designate another member in advance to chair the meeting on his or her behalf. \r\nA meeting of the selection panel must be attended by at least one half of all members; outside members shall make up no less than one half of members present in a meeting; any resolution adopted in a meeting must have the consent of at least the majority of members present. Deliberation of the selection panel may be voted on by show of hands, registered ballot or secret ballot. When the number of votes of consent and dissent are the same, the chairperson will have the casting vote to decide.\r\nWhen the selection panel holds a meeting, it may notify the open prison warden or a person authorized by him or her to attend the meeting in person or via video conferencing to express opinion for the benefit and consideration of the panel members. \r\nSelection panel members who have a personal interest in the selection case shall excuse themselves from voting on the case and will not be counted toward the number of panel members present in the meeting. \r\nMeetings of the selection panel shall have written minutes and be audio/video recorded , properly kept and managed by the Agency of Corrections according to law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Agency of Corrections shall compile and submit the eligibility review results under Article 5 and preliminary review opinion under Article 6 to the selection panel for deliberation.\r\nInmates who apply to participate in open prison selection, pass the deliberation of selection panel and get selected will be assigned in the following manner:\r\n1. Inmates are ranked by their total score shown in the Open Prison Selection Review Form. \r\n2. Inmates are assigned to open prisons by their ranking and taking into consideration their preference and the quota of each open prison until all quotas are filled.\r\n3. For inmates with the same score, the one with shorter remaining sentence will be given the priority; where such inmates have the same remaining sentence, non-recidivist will be given the priority, followed by recidivist; where such inmates have the same number of offenses, the one with the special skill for open prison operation will be given the priority; where such inmates have the same special skill, members of the selection panel will vote to make a decision.\r\nThe deliberation results under the preceding paragraph shall be submitted to the director of the Agency of Corrections for approval. If the director has a differing opinion from that of the selection panel, the case will be turned over to the selection panel for reconsideration. If, following reconsideration by the selection panel, the director still holds a different opinion, he or she may change any decision after annotating the reasons therefore."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The Agency of Corrections will notify inmates of the deliberation results approved according to Paragraph 3 of the preceding article in writing or by other appropriate means."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The Agency of Corrections shall produce an assignment list based on the deliberation results approved according to Paragraph 3 of Article 9 herein and send the list to each open prison for them to proceed with inmate transfer, with a copy sent to each prison that currently hold the inmates."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "If an inmate selected for open prison becomes non-compliant with the situationsspecified in Paragraphs 1 ~ 8 of Article 2 herein or Paragraph 1 or Paragraph 2, Article 4 of the Statute before he or she is transferred to an open prison, the prison where such an inmate is held shall submit relevant evidence to the Agency of Corrections to request cancellation of inmate’s selection result, and also notify the open prison accordingly."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "These Regulations shall take effect on October 1, 2023."
    }
  ]
}