{
	"pcode": "I0040003",
	"LawLevel": "法律",
	"EngLawName": "Statute of Progressive Execution of Penalty",
	"LawName": "行刑累進處遇條例",
	"EngLawModifiedDate": "20060614",
	"histories": [
		"Promulgated on March 06, 1946",
		"Amended on January 07, 1957",
		"Amended on May 12, 1975",
		"Amended on December 01, 1980",
		"Amended on June 06, 1994",
		"Amended on May 14, 1997",
		"Amended on Novenber 26, 1997",
		"Amended on June 14, 2006"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Background Investigation and Classification of Prisoners",
			"start": 300,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Progressive Treatment",
			"start": 1300,
			"end": 2500
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Confinement and Prison Security",
			"start": 2600,
			"end": 3500
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Work",
			"start": 3600,
			"end": 4600
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Edification and Education",
			"start": 4700,
			"end": 5300
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Visitation and Correspondences",
			"start": 5400,
			"end": 5900
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Provisions",
			"start": 6000,
			"end": 6400
		},
		{
			"type": "chapter",
			"number": 900,
			"title": "Assessment of Progressive Treatment Measures",
			"start": 6500,
			"end": 6800
		},
		{
			"type": "chapter",
			"number": 1000,
			"title": "Level Retention and Demotion",
			"start": 6900,
			"end": 7400
		},
		{
			"type": "chapter",
			"number": 1100,
			"title": "Parole",
			"start": 7500,
			"end": 7601
		},
		{
			"type": "chapter",
			"number": 1200,
			"title": "Addendum",
			"start": 7700,
			"end": 7700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Statute of Progressive Execution of Penalty is applicable to convicts subject to progressive treatment under Article 20 of the Prison Act."
		},
		{
			"number": 200,
			"content": "Matters for progressive treatment outside the provisions of the Statute shall be subject to the governing provisions of the Prison Act."
		},
		{
			"number": 300,
			"content": "An investigation should be conducted on new prisoners for an understanding of their personality , physical and mental conditions, past experiences, curriculum vitae, educational attainment, and other personal matters.\r\nThe foregoing investigation procedure shall take less than two months."
		},
		{
			"number": 400,
			"content": "The personality and the physical and mental conditions of prisoners should be assessed pursuant to professional medical, psychological, educational, and sociological evaluation standards."
		},
		{
			"number": 500,
			"content": "In response to the investigation requirements, an application for perusing the case litigation transcripts of a prisoner may be filed with the court, and reports may be requested from autonomous organizations, police authorities, schools and other parties to which the prisoner is related or under which the prisoner has been employed or placed in protective custody."
		},
		{
			"number": 600,
			"content": "All matters under investigation shall be recorded in the investigation form."
		},
		{
			"number": 700,
			"content": "In order to prevent the escape, suicide attempts, violent behaviors, or other disciplinary violations of prisoners during their respective investigation periods, proper administration procedures should be implemented providing such do not obstruct the character investigation process."
		},
		{
			"number": 800,
			"content": "During the period of investigation, it is imperative to pay close attention to the language and behavior of the person(s) having contacts with prisoners. Discovery of any language or behavior affecting the personality or physical and mental conditions of prisoners should be reported immediately to the executive personnel."
		},
		{
			"number": 900,
			"content": "Prisoners under investigation should engage in work suitable to their conditions; during which, their stamina, patience, industry, skills, and efficiency should be assessed to enable determination of a suitable work assignment."
		},
		{
			"number": 1000,
			"content": "Upon conclusion of a particular case investigation, the warden should immediately decide whether progressive treatment regulations are applicable to the particular prisoner. If so, the prisoner concerned should be duly notified of the purpose of the progressive treatment. If progressive treatment is not applicable, a pertinent report should be made to the Prison Affairs Committee."
		},
		{
			"number": 1100,
			"content": "Prisoners subject to progressive treatment shall be classified into first offenders, second offenders, and recidivists, and further sub-classified according to their ages, criminal convictions, sentence terms, and other information obtained during the investigation for proper treatment.\r\nThe procedures for prisoner investigation and classification are subject to the discretion of the Ministry of Justice."
		},
		{
			"number": 1200,
			"content": "Level 1 and Level 2 prisoners are not subject to the classification defined in the preceding article."
		},
		{
			"number": 1300,
			"content": "The progressive treatment procedure is classified into four levels starting from Level 4 and gradually rising up to Level 1:\r\nLevel 4.\r\nLevel 3.\r\nLevel 2.\r\nLevel 1."
		},
		{
			"number": 1400,
			"content": "Prisoners manifesting a strong sense of responsibility and suitability for communal living conditions may, upon the resolution of the Prison Affairs Committee, be exempted from the provisions stated in the preceding article and be accelerated to the suitable level."
		},
		{
			"number": 1500,
			"content": "Prisoners shall wear identifying badges designating their respective level ranking."
		},
		{
			"number": 1600,
			"content": "Prisoners transferred from other prisons shall retain their original level."
		},
		{
			"number": 1700,
			"content": "A prisoner whose parole is revoked or who is apprehended after escaping from prison shall be regarded as a new prisoner."
		},
		{
			"number": 1800,
			"content": "If a prisoner is to be transferred to another prison, all progressive treatment related documents should be included in the prison transfer matters."
		},
		{
			"number": 1900,
			"content": "Progressive treatment is conducted pursuant to the imprisonment terms and classifications of prisoners; their respective responsibility scores are as tabulated below:\r\n┌──┬───────────┬───┬───┬───┬───┐\r\n│Type│Sentence              │Level │Level │Level │Level │\r\n│    │                      │1     │2     │3     │4     │\r\n│    │                      │      │      │      │      │\r\n│    │                      │Score │Score │Score │Score │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│1   │Imprisonment of six   │36    │30    │24    │18    │\r\n│    │months ~ less than 18 │      │      │      │      │\r\n│    │months                │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│2   │Imprisonment of 18    │60    │48    │36    │24    │\r\n│    │months ~ less than 3  │      │      │      │      │\r\n│    │years                 │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│3   │Imprisonment of 3     │144   │108   │72    │36    │\r\n│    │years ~ less than 6   │      │      │      │      │\r\n│    │years                 │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│4   │Imprisonment of 6 yeas│180   │144   │108   │72    │\r\n│    │~ less than 9 years   │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│5   │Imprisonment of 9     │216   │180   │144   │108   │\r\n│    │years ~ less than 12  │      │      │      │      │\r\n│    │years                 │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│6   │Imprisonment of 12    │252   │216   │180   │144   │\r\n│    │years ~ less than 15  │      │      │      │      │\r\n│    │years                 │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│7   │Imprisonment of 15    │288   │252   │216   │180   │\r\n│    │years ~ less than 18  │      │      │      │      │\r\n│    │years                 │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│8   │Imprisonment of 18    │324   │288   │252   │216   │\r\n│    │years ~ less than 21  │      │      │      │      │\r\n│    │years                 │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│9   │Imprisonment of 21    │360   │324   │288   │252   │\r\n│    │years ~ less than 24  │      │      │      │      │\r\n│    │years                 │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│10  │Imprisonment of 24    │396   │360   │324   │288   │\r\n│    │years ~ less than 27  │      │      │      │      │\r\n│    │years                 │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│11  │Imprisonment of 27    │432   │396   │360   │324   │\r\n│    │years ~ less than 30  │      │      │      │      │\r\n│    │years                 │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│12  │Imprisonment of 30    │468   │432   │396   │360   │\r\n│    │years ~ less than 33  │      │      │      │      │\r\n│    │years                 │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│13  │Imprisonment of 33    │504   │468   │432   │396   │\r\n│    │years ~ less than 36  │      │      │      │      │\r\n│    │years                 │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│14  │Imprisonment of 36    │540   │504   │468   │432   │\r\n│    │years ~ less than 39  │      │      │      │      │\r\n│    │years                 │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│15  │Minimum imprisonment  │576   │540   │504   │468   │\r\n│    │of 39 years           │      │      │      │      │\r\n├──┼───────────┼───┼───┼───┼───┤\r\n│16  │Life sentence         │612   │576   │540   │504   │\r\n└──┴───────────┴───┴───┴───┴───┘\r\nThe responsibility scores shown on the foregoing table shall be reduced a third in the case of juvenile prisoner scores.\r\nThe responsibility scores of prisoners who are recidivists shall be based on the table presented in paragraph 1; however, responsibility scores shall be increased by a third per level ranking of prisoners.\r\nThe responsibility scores of prisoners whose parole is revoked shall be based on the table presented in paragraph 1; however, responsibility scores shall be increased by 50% per level ranking of prisoners."
		},
		{
			"number": 1901,
			"content": "Where a prisoner commits a crime before the implementation of the amended Article 77 of the Criminal Code instituted on November 28, 1997, the progressive treatment responsibility scores regulated in the amended Article 19 of the Statute instituted on June 8, 1994 shall be applicable. However, where actions are concluded or the consequences of the crime occur after November 28, 1997, the progressive treatment responsibility score of the prisoner shall be governed by the provisions of the amended Article 19 of the Statute instituted on November 28, 1997.\r\nWhere the factors causing the revocation of a prisoner’s parole occurred prior to the implementation of the amended Article 79-1 of the Criminal Code instituted on November 28, 1997, the progressive treatment responsibility score of said prisoner for the remaining period of his/her sentence after the parole revocation shall be governed by the amended Article 19 of the Statute instituted on June 8, 1994. However, where actions of the underlying factor are concluded or the consequences of the crime occur after November 28, 1997, the progressive treatment responsibility score of the prisoner shall be governed by the provisions of the amended Article 19 of the Statute instituted on November 28, 1997."
		},
		{
			"number": 1902,
			"content": "The progressive treatment responsibility scores of recidivists convicted in the period after the enforcement of the amendment of Article 77 of the Criminal Code on November 28, 1997 and before the enforcement of the amendment of Article 77 of the Criminal Code on July 1, 2006 shall be based on the amended Article 19 of the Statute instituted on November 28, 1997. However, where actions are concluded or the consequences of the crime occur after July 1, 2006, the progressive treatment responsibility score of the prisoner shall be governed by the provisions of the amended Article 19 of the Statute instituted on July 1, 2006.\r\nWhere the factors causing the revocation of a prisoner’s parole occurred within the period after the implementation of the amended Article 79-1 of the Criminal Code instituted on November 28, 1997 and before the implementation of the amended Article 79-1 of the Criminal Code instituted on July 1, 2006, the progressive treatment responsibility scores of said prisoner for the remaining period of the prisoner’s sentence shall be governed by the provisions of the amended Article 19 of the Statute instituted on November 28, 1997. However, where actions of the underlying factor are concluded or the consequences of the crime occur after July 1, 2006, the progressive treatment responsibility score of the prisoner shall be governed by the provisions of the amended Article 19 of the Statute instituted on July 1, 2006."
		},
		{
			"number": 2000,
			"content": "The monthly score of each level of prisoners shall be recorded according to the following standards:\r\n1. Ordinary prisoners:\r\n(1)  maximum education and instruction score of 4 points.\r\n(2)  maximum labor score of 4 points.\r\n(3)  Maximum conduct score of 4 points.\r\n2. Juvenile prisoners:\r\n(1)  maximum education and instruction score of 5 points.\r\n(2)  maximum conduct score of 4 points.\r\n(3)  maximum labor score of 3 points."
		},
		{
			"number": 2100,
			"content": "The score acquired by each level prisoner shall be used to write off his/her existing responsibility score to enable the prisoner to advance to a higher level.\r\nOnce the responsibility score for a particular level has been fully written off and the prisoner still has excess scores, the excess scores shall be included in the score of the next level."
		},
		{
			"number": 2200,
			"content": "Level advance decision should be made before the last day of the month in which the prisoner is due for advancement.\r\nThe prisoner concerned shall be notified of the aforementioned decision."
		},
		{
			"number": 2300,
			"content": "Prisoners whose levels are advanced should be advised of the treatment of their new levels and instructed to abide by the responsibilities pertaining to the new level."
		},
		{
			"number": 2400,
			"content": "Although the responsibility score is not fully written off, providing that the remaining score is under 10% and the prisoner has previously achieved the highest behavioral conduct score, upon the discretion of the warden, the prisoner may be granted provisional advancement to the next level. Where the prisoner manifests an excellent score in the month of advancement, advancement shall be finalized; otherwise, the prisoner’s rating shall be reverted to the previous level."
		},
		{
			"number": 2500,
			"content": "A standardized scorekeeping sheet should be distributed to prisoners to enable them to keep track of their monthly scores."
		},
		{
			"number": 2600,
			"content": "Level 4 and Level 3 prisoners should be confined in solitary cells, except under imperative circumstances wherein this provision shall not be applicable."
		},
		{
			"number": 2700,
			"content": "Prisoners rated Level 2 or higher shall be placed in communal areas during daytime but confined in solitary cells at night."
		},
		{
			"number": 2800,
			"content": "Level 1 prisoners should be placed in special sections and entitled to the following privileges:\r\n1. Living quarters with unlocked doors;\r\n2. No extra monitoring surveillance;\r\n3. Permission for conjugal time with spouse and sharing time with direct kin within designated quarters and periods;\r\nThe enforcement rules of the three subparagraphs of the preceding paragraph are subject to the discretion of the Ministry of Justice."
		},
		{
			"number": 2801,
			"content": "Prisoners having determinate imprisonment terms and whose progressive treatment reaches Level 3 or higher shall be entitled to abridgement of term should the prisoner achieves a monthly total score of 10 or more. Abridgement shall be instituted under the following standards:\r\n1. For Level 3 prisoners, for each month score is achieved, term shall be reduced by two days.\r\n2. For Level 2 prisoners, for each month score is achieved, term shall be reduced by four days.\r\n3. For Level 1 prisoners, for each month score is achieved, term shall be reduced by six days.\r\nThe imprisonment term abridgement provided in the preceding paragraph shall be subject to the resolution of the Prison Affairs Committee. Prisoners concerned shall be informed after resolution and the appertaining report shall be forwarded to the Ministry of Justice for record purposes.\r\nThe progressive treatment and parole matters of a prisoner whose term is abridged shall be assessed based on the abridged term of the prisoner.\r\nUpon the release of a prisoner who has served his/her full abridged term, the prison warden shall issue due notification of the actual completion date of said prisoner’s service to the prosecutor in charge of the prisoner’s case."
		},
		{
			"number": 2900,
			"content": "If the lineal relatives by blood of a Level 1 juvenile prisoner shall be critically ill or shall encounter other grave incidents, a petition for a temporary limited period of prison leave may be filed with the Prison Affairs Committee.\r\nWhere the juvenile prisoner granted prison leave under the foregoing reasons shall fail to return to his/her respective prison facility within the prescribed deadline, the period that prisoner has spent outside the prison shall not be counted in his/her service period."
		},
		{
			"number": 3000,
			"content": "The prison warden may allow the prisoners working in the respective workshops to elect a number of well-respected, trustworthy Level 2 prisoners to, upon the confirmation of the prison warden, attend to workshop matters and engage in other essential duties. Maximum number of elects shall be two prisoners per workshop."
		},
		{
			"number": 3100,
			"content": "Level 2 prisoners shall be assigned to facility cleaning, sweeping, and tidying duties at least once a month without compensation."
		},
		{
			"number": 3200,
			"content": "Except under special circumstances or reasons, prison authorities are not authorized to frisk Level 1 prisoners or search and inspect their quarters."
		},
		{
			"number": 3300,
			"content": "A Level 1 prisoner whose behavior does not violate the prison disciplinary regulations shall be allowed to socialize and granted freedom to stroll within designated prison grounds during break periods."
		},
		{
			"number": 3400,
			"content": "Level 1 prisoners shall be allowed to elect among themselves representatives who shall aid the maintenance of general discipline and express their aspirations on their behalf.\r\nPrisoners may elect to a maximum of three representatives and submit names of the representatives to the warden for confirmation."
		},
		{
			"number": 3500,
			"content": "Level 1 prisoners have a joint responsibility towards the warden to maintain cleanliness and tidiness within their living quarters and peace and order among Level 1 prisoners.\r\nWhere the aforementioned prisoners fail to fulfill the aforementioned responsibility, upon an approbation resolution of the Prison Affairs Committee, one or a number of privileges granted in this Chapter shall be entirely or partially suspended for a defined period of time."
		},
		{
			"number": 3600,
			"content": "Upon completion of the investigation procedure of the prisoners, work shall be assigned to the prisoners."
		},
		{
			"number": 3700,
			"content": "Level 4 and Level 3 prisoners are not allowed to transfer to another line of work; however, where the treatment or other circumstances should make such transfer imperative, this restriction shall not apply."
		},
		{
			"number": 3800,
			"content": "Level 4 prisoners shall be granted freedom to spend a fifth of their monthly work labor or service earnings; whereas Level 3 prisoners shall be granted freedom to spend a fourth of their earnings."
		},
		{
			"number": 3900,
			"content": "Level 2 prisoners may use their own work tools that they may purchase using the earnings of their labor."
		},
		{
			"number": 4000,
			"content": "Level 2 prisoners possessing skill expertise and achieving excellent work performances may be appointed to serve as the work instructor’s aide.\r\nThe aforementioned prisoners are allowed to attend to their own work outside the prescribed work period; however, maximum length of the extra work period shall be two hours per day."
		},
		{
			"number": 4100,
			"content": "Level 2 prisoners shall be granted freedom to spend a third of their monthly labor earnings."
		},
		{
			"number": 4200,
			"content": "Level 2 prisoners who have become adept in their work shall be allowed to transfer to another line of work."
		},
		{
			"number": 4300,
			"content": "Level 1 prisoners shall be allowed to work without surveillance."
		},
		{
			"number": 4400,
			"content": "Level 1 prisoners possessing skill expertise and achieving excellent work performances may be appointed to serve as the aide of work instructor or supervisor."
		},
		{
			"number": 4500,
			"content": "Level 1 prisoners shall be granted freedom to spend half of their monthly work labor or service earnings."
		},
		{
			"number": 4600,
			"content": "The provisions of Article 39, Article 40 Paragraph 2 and Article 42 shall likewise be applicable mutatis mutandis to Level 1 prisoners."
		},
		{
			"number": 4700,
			"content": "Individual counseling shall be provided to Level 1 and Level 4 prisoners."
		},
		{
			"number": 4800,
			"content": "Prisoners rated Level 3 or higher shall be allowed to listen to the radio or audio recorders."
		},
		{
			"number": 4900,
			"content": "Prisoners rated Level 2 or higher shall be allowed to congregate; however, the congregation privilege shall be limited to once a month for Level 2 prisoners and twice a month for Level 1 prisoners.\r\nThe aforementioned limitation is not applicable to juvenile prisoners.\r\nThe warden and the Edification and Education Section staff workers should be present during these congregation periods."
		},
		{
			"number": 5000,
			"content": "Level 1 prisoners shall be granted library use and book perusal privileges.\r\nLibraries shall be furnished with suitable newspapers and magazines for perusal."
		},
		{
			"number": 5100,
			"content": "Prisoners rated Level 2 or higher shall be allowed to read personal reading materials providing such materials do not violate the disciplinary regulations of the prison. The same shall be true for prisoners rated Level 3 or lower where such privilege shall be essential to the edification and education of the prisoners."
		},
		{
			"number": 5200,
			"content": "Prisoners rated Level 2 or higher shall be allowed to compete in skill competition games or sports meets; however, such privilege shall be limited to once a month for Level 2 prisoners and twice a month for Level 1 prisoners.\r\nThe aforementioned limitations shall not be applicable to juvenile prisoners."
		},
		{
			"number": 5300,
			"content": "Prisoners rated Level 2 or higher shall be allowed to post pictures of their families inside their solitary quarters; moreover, such privilege may be extended to authorize posting pictures of individuals other than their immediate families should such be essential to the edification and education of the prisoners."
		},
		{
			"number": 5400,
			"content": "Level 4 prisoners shall be allowed to receive visitations of and to correspond with their family members."
		},
		{
			"number": 5500,
			"content": "Prisoners rated Level 3 or higher shall be allowed to receive visitations of and to correspond with individuals other than family members providing such visitations or correspondences shall not obstruct the edification and education of the prisoners."
		},
		{
			"number": 5600,
			"content": "The frequency and number of visitation and correspondence privileges of the respective level prisoners shall be as follows:\r\n1. For Level 4 prisoners, once a week.\r\n2. For Level 3 prisoners, once or twice a week.\r\n3. For Level 2 prisoners, once in every three days.\r\n4. For Level 1 prisoners, no limitations."
		},
		{
			"number": 5700,
			"content": "Prisoners rated Level 2 or lower shall receive visitors in the visitation room.\r\nPrisoners rated Level 1 shall be entitled to receive visitors at suitable or appropriate locations."
		},
		{
			"number": 5800,
			"content": "Prisoners rated Level 2 or higher may receive visitors without surveillance."
		},
		{
			"number": 5900,
			"content": "The warden may lift the restrictions defined in this Chapter for prisoners where the warden shall deem it necessary for the implementation of edification and education or other matters of the prisoners."
		},
		{
			"number": 6000,
			"content": "Nourishments and other essential health provisions to prisoners shall be provided without discrimination of prisoner level rating."
		},
		{
			"number": 6100,
			"content": "Level 1 prisoners shall be allowed to wear ordinary attire."
		},
		{
			"number": 6200,
			"content": "Level 1 prisoners shall be allowed to paint or draw or have potted plants inside their living quarters; the same privilege shall be granted to juvenile prisoners rated Level 2 or lower."
		},
		{
			"number": 6300,
			"content": "Level 1 prisoners shall be entitled to choose whether to use the common tableware available or other tableware; the same privilege shall be granted to juvenile prisoners rated Level 2 or lower."
		},
		{
			"number": 6400,
			"content": "Objects which prisoners are granted freedom of usage under the Statute shall be limited to the authorized items of the Ministry of Justice.\r\nThe specific types and quantities of the aforementioned items shall be subject to the discretion of the prison warden."
		},
		{
			"number": 6500,
			"content": "The prison authorities shall organize the Screening Committee on Progressive Corrective Measures for the assessment of progressive treatment matters submitted to the resolution of the Prison Affairs Committee.\r\nThe Screening Committee on Progressive Corrective Measures assesses the prisoners’ personalities, physical and mental conditions, past experiences, educational attainments, and moral character rating, and deals with the prisoner classification and the level promotion or demotion procedures of prisoners; moreover, the screening committee is entitled to conduct direct interviews with the prisoners."
		},
		{
			"number": 6600,
			"content": "The Screening Committee on Progressive Corrective Measures is composed of the heads of the Edification and Education Section, Investigation and Classification Section, Work Section, Sanitation and Health Section, Security Section, and Women’s Prison, with the Section Chief of the Edification and Education Section assuming the position of chairperson and designating meeting secretary of the committee."
		},
		{
			"number": 6700,
			"content": "Where the Screening Committee on Progressive Corrective Measures should find it necessary to subject a prisoner rated Level 2 or higher to solitary confinement, the committee shall submit proposal complete with supporting grounds to the warden for approval; however, such solitary confinement shall not exceed one month."
		},
		{
			"number": 6800,
			"content": "The Screening Committee on Progressive Corrective Measures shall convene a meeting once a month; the assessment opinion of the committee shall be determined through a majority vote.\r\nThe aforementioned assessment opinion should be reported to the warden immediately for presentation in the Prison Affairs Committee meeting."
		},
		{
			"number": 6900,
			"content": "A prisoner violating disciplinary regulations shall be excluded from level promotion within two months pursuant to the conditions of actual circumstances; within which period, no scoring shall be counted. Should the prisoner commit another disciplinary regulation violation, prisoner shall be demoted.\r\nDuring the level promotion suspension period stated in the preceding paragraph, no sentence abridgement privilege may be granted; moreover, a prisoner receiving a demotion penalty shall not be entitled to any sentence abridgement privilege for a period of six months from the month of demotion."
		},
		{
			"number": 7000,
			"content": "Where the warden shall deem the act of a prisoner due for promotion suspension pardonable, warden may hold announcement of his/her promotion suspension within a prescribed deadline; however, where the prisoner shall commit another disciplinary regulation violation within the designated period, the due announcement shall still be made."
		},
		{
			"number": 7100,
			"content": "Where prisoners under promotion suspension penalty shall manifest acts of true remorse during the period of suspension, the suspension penalty of the prisoners may be cancelled.\r\nWhere prisoners given a demotion penalty shall manifest acts of true remorse, prisoners may be reinstated to their prior levels even before the required scores have been achieved and new score counts shall be started for said prisoners."
		},
		{
			"number": 7200,
			"content": "Where prisoners retained to the same level shall disrupt the prison peace and order, the prisoners shall be demoted."
		},
		{
			"number": 7300,
			"content": "Where a prisoner rated in the lowest level shall disrupt the prison peace and order, and where said prisoner is deemed unsuitable for progressive treatment, progressive enforcement shall not be applied."
		},
		{
			"number": 7400,
			"content": "The disciplinary actions instituted in this Chapter are resolved in the meeting of the Prison Affairs Committee."
		},
		{
			"number": 7500,
			"content": "Where a Level 1 prisoner is found eligible for legal parole, the appertaining petition should be filed with the competent authorities as soon as possible."
		},
		{
			"number": 7600,
			"content": "Where a Level 2 prisoner is found suitable for community life and eligible for legal parole, the appertaining petition should be filed with the competent authorities."
		},
		{
			"number": 7601,
			"content": "The Enforcement Rules for the Statute shall be subject to the discretion of the Ministry of Justice."
		},
		{
			"number": 7700,
			"content": "The Statute shall take effect immediately upon promulgation.\r\nAmendments of Article 19, Article 19-1 and Article 19-2 of the Statute instituted on May 19, 2006 shall take effect on July 1, 2006."
		}
	]
}