{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Home Visits by Open Prison Inmates",
  "LawName": "外役監受刑人返家探視辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040015",
  "EngLawModifiedDate": "20231222",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Announced on August 30, 1974\r\n2.Amended on November 27, 1975\r\n3.Amended on August 26, 1980\r\n4.Amended on February 8, 1995\r\n5.Amended on March 28, 2001\r\n6.Amended on October 15, 2002\r\n7.Amended on July 30, 2012\r\n8.Amended on November 8, 2016\r\n9.Amended on December 22, 2023",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to Paragraph 4, Article 21 of the Statute of Open Prisons (referred to as the “Statute” hereunder)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “perform well in prison” under Paragraph 1, Article 21 of the Statute means the inmate meets the requirements under the following subparagraphs:\r\n1. Having a work record above 80 percent of the prescribed highest score for two consecutive months while in an open prison.\r\n2. Having not been subject to a punishment by an open prison pursuant to Paragraph 1, Article 86 of the Prison Act in two months prior to application.\r\nThe term “not posing the risk of endangering public order or society” under Paragraph 1, Article 21 of the Statute means the inmates meets the requirements under the following subparagraphs:\r\n1. Having not behaved in a manner that violates the rules for home visits under Paragraphs 2 and 5 of Article 11 herein in the two months prior to application.\r\n2. Having no other situations that cause concern over the risk of escape or endangering public order or society during the approved home visit.\r\nInmates in open prisons who meet the requirements under the preceding two paragraphs can apply for permission to go home for the purpose of visiting spouse, family members or relatives on weekends or national holidays in accordance with Paragraph 1, Article 21 of the Statute."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Inmates who have a situation under Paragraph 2, Article 21 of the Statute may apply to the open prison for a home visit.\r\nProvisions of Paragraph 1, Subparagraph 1 of Paragraph 2, and Paragraph 3 of Article 5, Article 6, and Articles 9 to 13 of the Regulations for Home Visits by Prisoners and Defendants shall apply mutatis mutandis to the method and procedure for home visit application under the preceding paragraph.\r\nThe home visit application under Paragraph 1 shall be filed only once for the same reason; if approved by the warden, the inmate may go home for a visit without escort and then must return to the prison within 24 hours; the duration of the visit will be counted as sentence time served."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The term “weekends or national holidays” in these Regulations refers to days under the following subparagraphs:\r\n1. Saturdays and Sundays; and\r\n2. National holidays and other holidays designated by the central competent personnel authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The frequency of home visit applications by inmates in accordance with Article 2 herein shall comply with the following rules:\r\n1. For inmates who have been in an open prison for less than six months, once every three months.\r\n2. For inmates who have been in an open prison for more than six months but less than one year, once every two months.\r\n3. For inmates who have been in an open prison for more than one year, once every month.\r\nInmates over 65 years of age may apply for a home visit once every month without being subject to the restrictions described in the preceding paragraph.\r\nFor inmates who are already in an open prison before these Regulations amended on February 1, 2024 are enacted, and apply for a home visit in accordance with Article 2 herein, their frequency of home visit application shall be handled in accordance with the provisions of Article 4 prior to the implementation of the amendment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The duration of home visits as applied by an inmate in accordance with Article 2 herein shall not be more than 40 hours each time, which however may be extended for another 24 hours in case of a long weekend or national holiday that lasts 3 consecutive days or longer.\r\nThe aforementioned time does not include the amount of time spent in transit. An open prison shall set the time spent in transit based on the distance inmates have to travel back home and inform the inmate of the time allowed for transportation.\r\nInmates going home for a visit shall move within the confines of the municipality or county (city) of the place applied for, except for the round trip between home and prison."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "When an inmate in an open prison intends to apply for a home visit in accordance with Article 2 herein, he or she shall, during the application period, fill out an application form and submit it together with supporting documents to the appropriate staff in the open prison.\r\nThe supporting documents set out in the preceding paragraph include the following:\r\n1. Identification paper of the visitee.\r\n2. Documents that show the relationship between the visitee and the inmate.\r\n3. Documents that show the residence or domicile of the visitee.\r\n4. Visitee’s consent form.\r\nIf the application form and supporting documents in the preceding two paragraphs are incomplete, the open prison shall notify the inmate to make corrections within a specified period of time.\r\nThe application period under Paragraph 1 will be announced by the open prison."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "After receiving an application under the preceding article, the warden of the open prison or a person authorized by the warden shall designate a staff to compile the information and documents, and a review panel comprising at least three persons, including the unit supervisor, officer handling the application or other suitable persons will review the application and formulate a review opinion recommending approval or disapproval of the application."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "If the review panel deems that the application made by an inmate in accordance with Article 2 herein has a situation under any of the following subparagraphs, it shall render a review opinion recommending disapproval of the application:\r\n1. Not complying with the provisions of Article 2 or Article 5 herein.\r\n2. Failing to submit an application form or provide supporting documents within the time period set out according to Article 7 herein where the situation cannot be remedied; or the application is granted a designated period of time to make corrections, but correction is not made within the designated time period.\r\n3. The application form or supporting documents provided are forged, altered or misrepresented.\r\n4. There is concern that inmate’s home visit may violate the rules for home visit.\r\n5. The inmate has in addition allegedly committed an offense under Subparagraphs 1 ~ 11, Paragraph 2, Article 4 of the Statute, which is pending in the judiciary under investigation or trial.\r\n6. The inmate has other situations that render home visit unsuitable.\r\nIf deemed necessary, the review team may adopt one or several of the means below to facilitate the formulation of a review opinion:\r\n1. Interview the inmate.\r\n2. Notify the inmate to state his or her opinion or provide information.\r\n3. Notify the visitee or other relevant persons to provide opinions or information."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The review opinion formulated by the review panel in accordance with the preceding two articles shall be submitted to the warden for approval.\r\nAfter an inmate’s home visit application has been approved, the open prison shall designate the inmate’s home visit period and issue a certificate of home visit; if an inmate’s application is denied, the open prison shall notify the inmate in writing or by other appropriate means."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Before inmates undertake a home visit, the open prison shall hold a workshop, provide them with a copy of the home visit rules and a family contact book, and send a letter to the local police station, asking for assistance in making relevant inquiries.\r\nInmates who are approved for make a home visit must abide by the following rules during the visit period:\r\n1. Inmates shall report to the local police station and present their certificate of home visit.\r\n2. Inmates shall not act in any way that violates laws and regulations.\r\n3. Unless with the permission of open prison, inmates shall not engage in activities inconsistent with the purpose of home visit.\r\n4. Inmates shall actively maintain contact with the open prison and not be out of touch without good reason.\r\n5. Inmates shall not engage in unlawful conduct such as endangerment, intimidation, harassment, stalking, or pestering against victims, complainants, informants, witnesses, or other interested parties.\r\n6. Other rules that shall be observed according to the open prison.\r\nInmates shall report their time of arriving and departing home to the open prison. The open prison shall also use video, telephone or other suitable equipment to check upon an inmate’s activities during a home visit from time to time.\r\nDuring the home visit, the open prison may ask the inmate or visitee to prepare their own mobile phone or other suitable equipment for checking in accordance with the preceding paragraph.\r\nAn open prison shall draft home visit rules for inmates in accordance with Subparagraph 6 of Paragraph 2 hereof and submit it to the Agency of Corrections, Ministry of Justice for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Once the home visit dates and location as applied for by an inmate in accordance with Article 2 herein have been approved, any change to the dates or location with legitimate reasons must be pre-approved by the open prison."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "An inmate’s home visit applied in accordance with Article 2 herein and approved may be cancelled or changed after approval by the open prison, provided any of the following subparagraphs applies:\r\n1. The inmate withdraws his or her application, or the visitee withdraws his or her consent.\r\n2. On the way home for a visit, the inmate encounters a natural disaster, an incident, an emergency or other force majeure events that disrupts the home visit.\r\n3. The inmate has a situation specified in Article 15 herein.\r\n4. The inmate acts in violation of laws and regulations during the home visit and the violation is deemed serious.\r\n5. The inmate has a situation under Paragraph 1 of Article 9 herein.\r\nIf change of home visit under the preceding paragraph is approved and the inmate has left the prison, the open prison shall immediately designate another date for inmate’s return, and order the inmate to report regularly."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "During an inmate’s home visit, the open prison may use technical equipment to carry out electronic surveillance of the inmate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "If the open prison discovers any of the following situations during an inmate’s home visit, it shall promptly notify the visitee to learn more about the situation and ask the visitee to contact the inmate:\r\n1. Receiving abnormal signal or notification from the technical equipment in the preceding article, and deeming after judgment or checking that notification of the visitee is necessary.\r\n2. The inmate fails to report to the local police station according to rules.\r\n3. The inmate fails to report to the open prison according to rules.\r\n4. The open prison is unable to determine the whereabouts of the inmate after checking/inquiry or attempting to contact the inmate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "If an inmate going home for a visit fails to return to prison on the designated date due to a situation under any of the following subparagraphs, the inmate shall report to the open prison where he or she is held within the originally designated date:\r\n1. Transportation is disrupted or a situation needs to be handled urgently due to a natural disaster, some unavoidable incidents or other emergencies.\r\n2. The inmate suddenly becomes so ill that he or she must be hospitalized or quarantined as substantiated by a public or private hospital.\r\nAfter the open prison receives the report in the preceding paragraph and finds the situation justifiable, the prison will designate another date for the inmate’s return, and order the inmate to report regularly. The open prison shall also report the case to the Agency of Corrections, Ministry of Justice for reference.\r\nThe new date for inmate’s return under the preceding paragraph shall be limited to 8 hours after the open prison deems the situation no longer justifiable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "When an inmate who goes home for a visit but fails to return to prison within the designated date without legitimate reason, the open prison shall immediately inform the local police agency and report to the Agency of Corrections, Ministry of Justice.\r\nWhen an inmate has a situation under the preceding paragraph, the open prison shall prepare relevant documents and forward the case to the prosecutors’ office within 2 hours.\r\nWhen an inmate has a situation under Paragraph 1 hereof, the case shall be handled in accordance with Subparagraph 2, Paragraph 1, Article 18 of the Statute, and the mitigated term of imprisonment previously received in the open prison shall be reversed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "For returning inmates, an open prison shall inspect an inmate’s body, clothing and personal items, and may conduct relevant tests for narcotics (drugs), alcohol, and urine on the inmate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Open prisons shall submit the list of inmates making a home visit on a monthly basis to the Agency of Corrections, Ministry of Justice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Inmates shall pay for their own travel expenses incurred during a home visit. If necessary, inmates may also request financial assistance from the Taiwan After-Care Association or its branches."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "These Regulations shall take effect on February 1, 2024."
    }
  ]
}