{
	"pcode": "I0040014",
	"LawLevel": "命令",
	"EngLawName": "The Regulations Governing Labor by Prisoners",
	"LawName": "受刑人作業實施辦法",
	"EngLawModifiedDate": "20200715",
	"histories": [
		"Promulgated on October 11, 1947",
		"Amended on August 17, 1955",
		"Amended on March 30, 1973",
		"Amended on June 5, 1987",
		"Amended on January 25, 1991",
		"Amended on January 5, 1996",
		"Amended on March 13, 2017",
		"Amended on December 12, 2019",
		"Amended on July 15, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph 5, Article 31 of the Prison Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations shall be defined as follows:\r\n1. Prison: Referring to any prison under the Agency of Corrections, Ministry of Justice, including any branch or female unit set up by the prison.\r\n2. Prison official: Referring to the head of a prison under the preceding subparagraph and the person authorized thereby.\r\n3. In-prison work: Referring to the prisoner’s working in a fixed workplace managed by the prison. The workplace shall include the in-prison workshop inside the guarded area or the external workshop outside the guarded area. In-prison work shall include commissioned processing work, self-operated work, comparable work, and cell work.\r\n4. Comparable work: Referring to the prisoner’s cooking, cleaning, construction and maintenance, nursing, and other tasks designated by the prison.\r\n5. Cell work: Referring to the prisoner’s performing specific work, arranged by the prison, inside the cell due to inability to work in workshop under special circumstances.\r\n6. External work: Referring to the prisoner’s working in specific places beyond the prison’s management.\r\n7. Guarded external work: Referring to the prisoner’s external work under guard by prison officer(s).\r\n8. Autonomous external work: Referring to the prisoner’s external work where the prisoner autonomously commutes between the workplace and the detention place without guard by prison officer(s).\r\n9. Collaborated working unit: Referring to the prison taking work orders from public or private units, or those public or private units accepting labor services provided by prisoners through agreement with the prison."
		},
		{
			"number": 300,
			"content": "Supervisory authorities and the prison shall select the work items in consideration of economic development and market supply and demand, while consulting labor, industry, or related public and private agencies (institutions) and organizations for their opinions as well as seeking their assistance or cooperation."
		},
		{
			"number": 400,
			"content": "The prison shall pay attention to maintaining the health and safety of prisoners and promote prisoners’ reintegration into society.\r\nThe prison or the collaborated working unit shall provide equipment and measures required by relevant occupational safety and health laws and regulations within a reasonable and feasible range based on the actual work items.\r\nPrisoners shall comply with relevant code of practice in health, safety, occupational training, professional licensing, and work ethics based on the actual work items."
		},
		{
			"number": 500,
			"content": "When entering into work contracts, the prison and the collaborated working unit shall strive for better treatment and benefits for the prisoner.\r\nWhen entering into work contracts, matters for attention by the prison shall include the following:\r\n1. Number of workers and compensation;\r\n2. Setting of work hours in accordance with Paragraph 1, Article 32 of the Act;\r\n3. The minimum basic wage payable during the period of material shortage and suspension of work;\r\n4. Vendors’ performance capacity and performance bond;\r\n5. Liability for breach of contract for bringing contrabands into the guarded area;\r\n6. Compliance with export regulations where products must not be sold to countries that prohibit the import of prisoner-made products; and\r\n7. Compliance with relevant laws and regulations on intellectual property rights."
		},
		{
			"number": 600,
			"content": "Assignment of prisoners’ work shall base on individual treatment plan. If it is necessary to adjust any work items, the individual treatment plan shall be revised and the reasons for the adjustment of the work items shall be stated.\r\nThe prison shall manage and evaluate the working prisoners. If the prisoner is not suitable for the work, other assignment may be assigned."
		},
		{
			"number": 700,
			"content": "Prisoners may be grouped according to their work nature, where the number of prisoners in the group shall be determined according to actual needs."
		},
		{
			"number": 800,
			"content": "Prior to the prisoner’s work, the prison shall advise the prisoner not to go beyond the workplace as designated or the scope of activity as clearly designated by the prison."
		},
		{
			"number": 900,
			"content": "With attention attached to the quality and the sales of the products, the production of products shall comply with relevant laws and regulations.\r\nThe prison may individually or jointly set up sales space for finished products."
		},
		{
			"number": 1000,
			"content": "In handling work, the prison shall have a comprehensive and proper management plan, adopt enterprise managerial approaches, and pay attention to the effective use of resources and manpower."
		},
		{
			"number": 1100,
			"content": "For the safety management of in-prison work, matters for attention shall include the following:\r\n1. Working tools and hazardous materials shall be properly kept, while listed for regular maintenance and inventory control;\r\n2. Relevant safety regulations for work subjects shall be stipulated, and implemented through education and training;\r\n3. Standard work procedures shall be established, and posted in the form of warnings at workplaces, machinery and equipment; and\r\n4. The service center and the supervisory authority shall be immediately notified of any major injuries, illness, and incidents to be handled properly."
		},
		{
			"number": 1200,
			"content": "While working, the prisoner shall abide by the regulations of the workplace and obey the instructions of the premise management personnel and work instructors."
		},
		{
			"number": 1300,
			"content": "The prison may arrange the prisoner to engage in appropriate commissioned processing work if the prisoner has not been assigned to self-operated work, comparable work, cell work, and external work."
		},
		{
			"number": 1400,
			"content": "At each workplace and cell, the prison shall publicly announce the registration information on the selection of prisoners for self-operated work before selecting prisoners meeting one of the following requirements:\r\n1. Those equipped with special knowledge and skills to meet work requirements;\r\n2. Those who took relevant occupational training courses with good performance; or\r\n3. Those showing willingness to learn, while never taking relevant occupational training courses due to course unavailability in the prison."
		},
		{
			"number": 1500,
			"content": "The number of prisoners selected for comparable work the allocation shall be determined by the prison according to practical needs, which should then be reported to the supervisory authority for approval before implemented."
		},
		{
			"number": 1600,
			"content": "Prisoners meeting any of the following circumstances shall not be selected for comparable work:\r\n1. Those with escape records or highly suspected of escape as per facts;\r\n2. gang members;\r\n3. Those who have been punished for any conduct jeopardizing the order or security of the prison in the last three months; or\r\n4. Those who have been punished twice or more for any conduct jeopardizing the order or security of the prison.\r\nThe prison may publicly announce, in appropriate manner based on the work nature and requirements, the expertise, ability or suitable conditions required of the prisoner candidate for comparable work, and may disclose the registration information depending on the needs of the required unit."
		},
		{
			"number": 1700,
			"content": "The prison shall, as per its business needs, be entitled to temporarily select prisoners with special expertise for comparable work, after the relevant unit reports to the prison official for approval. Such work period shall be less than three months and shall not be subjected to the restrictions of the preceding two articles."
		},
		{
			"number": 1800,
			"content": "The prison shall publicly announce the roster of workers for the comparable work at each working unit at places of the comparable work, the roster shall be updated immediately in case of any changes of workers for the comparable work."
		},
		{
			"number": 1900,
			"content": "The prison may assign the prisoner to cell work if, under special circumstances, the prisoner is unable to participate in work at workshops.\r\nThe prison shall arrange suitable work items for the prisoner according to the conditions of the prisoner participating in the cell work."
		},
		{
			"number": 2000,
			"content": "For the defendant's voluntary work, Articles 1 to 19 may apply mutatis mutandis, unless otherwise provided by laws and regulations."
		},
		{
			"number": 2100,
			"content": "The prisoner’s external work shall be limited to the collaborated working unit designated by the prison.\r\nThe prisoner engaged in external work may, with the consent of the prison, be assisted with relevant insurance matters by the collaborated working unit."
		},
		{
			"number": 2200,
			"content": "The prisoner contracting project may report to the supervisory authority for approval of dispatching prisoners from neighboring prisons, if the prison cannot supply enough workers for such project."
		},
		{
			"number": 2300,
			"content": "The prisoner for the external work in areas closer to the prison shall may have their meals back in the prison or outside the prison depending on the work situations.\r\nThe prisoner for the external work in areas farther away from the prison may stay overnight out of the prison when found needed; the prison may designate the location and report to the supervisory authority for approval.\r\nThe overnight stay location under the preceding paragraph has to be a prison."
		},
		{
			"number": 2400,
			"content": "Upon encounter of acute diseases or major accidental injuries, the prisoner for the external work shall be immediately escorted by prison officer(s) on-site or the collaborated working unit to the medical institution for treatment, of which the prison shall be immediately notified."
		},
		{
			"number": 2500,
			"content": "According to its management needs, the prison may allocate a cell to the prisoner for the external work who, upon returning to the prison, shall undergo physical, clothing and belonging inspection, as well as tests of narcotics (drugs), alcohol, and urine."
		},
		{
			"number": 2600,
			"content": "The prisoner for the external work shall, with the prison’s discretion,  be eligible for additional allowance for subsistence which shall be an item under external work expenses."
		},
		{
			"number": 2700,
			"content": "Prisoners selected for guarded external work shall meet the following requirements:\r\n1. Those who have been imprisoned for more than a month;\r\n2. Those whose health condition are suitable for external work; and/or\r\n3. Those who have not been punished for conducts jeopardizing the order or security of the prison within the last six months.\r\nPrisoners, who are in detention or liable for labor service from commutation of a fine, meeting the requirements of Subparagraphs 2 and 3 of the preceding paragraph shall be eligible to be selected for guarded external work."
		},
		{
			"number": 2800,
			"content": "Prisoners selected for autonomous external work shall meet the following requirements:\r\n1. Those meeting the requirements of Subparagraphs 2 and 3, Paragraph 1 of the preceding article;\r\n2. Those who have been imprisoned for two or more months;\r\n3. Those whose term of sentence is less than seven years where the remaining term of sentence is less than two years or parole conditions shall be met in two years; or those whose term of sentence is more than seven years where the remaining term of sentence is less than one year or parole conditions shall be met in one year; and/or\r\n4. Those showing willingness for such work.\r\nPrisoners, who are in detention or liable for labor service from commutation of a fine, meeting the requirements of Subparagraphs 2 and 3, Paragraph 1 of the preceding article and Subparagraphs 2 and 4 of the preceding paragraph of this article shall be eligible to be selected for autonomous external work."
		},
		{
			"number": 2900,
			"content": "Prisoners meeting any of the following circumstances shall not be selected for external work:\r\n1. Those with escape records or highly suspected of escape as per facts;\r\n2. Those who have committed crime(s) listed in Article 161 of the Criminal Code;\r\n3. Those who have committed crime(s) listed in the Narcotics Hazard Prevention Act, except for first offenders or those who have committed crime(s) listed in Articles 10 and 11 of the Narcotics Hazard Prevention Act;\r\n4. Those who have committed crime(s) listed in Paragraph 1 of Article 91-1 of the Criminal Code; or\r\n5. Those who have committed an offence of domestic violence referred to in Paragraph 2, Article 2 of the Domestic Violence Prevention Act or an offence of the breach of a protection order referred to in Article 61 of the Domestic Violence Prevention Act."
		},
		{
			"number": 3000,
			"content": "With respect to the implementation of the autonomous external work, the contract, the roster of prisoners, and related documents shall be submitted to the supervisory authority for approval."
		},
		{
			"number": 3100,
			"content": "The prison shall keep in touch with the collaborated working units for the autonomous external work, so as to facilitate the situation grasping about the prisoner by the prison and the cooperative working units. Where the collaborated working units need the assistance of the prison, the prison shall have its staff dispatched to handle the situation.\r\nThe prison shall, regularly or irregularly, have its staff inquire from collaborated working units about the conduct and situations of the prisoner for the autonomous external work.\r\nThe collaborated working units for the autonomous external work shall assist in the evaluation of the conduct and conditions of the prisoner for the autonomous external work, which shall be recorded by the prison."
		},
		{
			"number": 3200,
			"content": "During autonomous external work, the prisoner shall comply with the following regulations:\r\n1. Violation of laws and regulations shall not be allowed;\r\n2. Without the permission of the prison, activities inconsistent with the external work shall not be engaged in;\r\n3. Unlawful conduct such as harm, intimidation, harassment, stalking, entanglement against victims, complainants, informers, witnesses, or other interested parties shall not be carried out;\r\n4. Violation of the relevant provisions stipulated by the Collaborated working units shall not be allowed; and\r\n5. Other matters for compliance deemed necessary by the prison shall be observed."
		},
		{
			"number": 3300,
			"content": "The prisoner for the autonomous external work shall be terminated for the work if any of the following circumstances is found applicable, and the supervisory authority shall be reported for record:\r\n1. Those found to be in non-conformity with the selection requirements under Article 28;\r\n2. Those found to be non-eligible for selection due to circumstances under Article 29;\r\n3. Those who have seriously violated the provisions of the preceding article; and/or\r\n4. Those under circumstances not suitable for external work."
		},
		{
			"number": 3400,
			"content": "The prison shall designate daily external hours for the prisoner for the autonomous external work who may be required to report to the designated premises when necessary.\r\nThe designated hours specified in the preceding paragraph shall be between 6 am and 9 pm of the same day as determined at the discretion of the prison based on actual needs, unless otherwise agreed by the prison, the cooperative working unit, and the prisoner.\r\nWhere the situation under the second part of Paragraph 4, Article 31 of the Act is applicable to the prisoner for the autonomous external work, the prison shall report to the supervisory authority, notify the local police department, and transfer the prisoner to the prosecutor authority for investigation.\r\nIn the event of natural disasters or other unavoidable incidents such that the prisoner for the autonomous external work is unable to make it back to the prison within the designated time period, the prisoner shall report to the prison as soon as possible.\r\nAfter receiving the report from the prisoner as stated in the preceding paragraph, the prison shall designate another returning time for the prisoner while reporting accordingly to the supervisory authority for record."
		},
		{
			"number": 3500,
			"content": "The prisoner for the autonomous external work shall take care of his/her transportation and meals while out of the prison; whereas the prison may provide assistance when necessary."
		},
		{
			"number": 3600,
			"content": "The prisoner for the autonomous external work may submit application to the prison for approval of home visiting on appropriate dates, provided that he/she meets each of the following conditions:\r\n1. Those who have performed external work for three full months;\r\n2. Those whose work performance reaches 80% or more of the maximum official score in the last three months prior to the application; and\r\n3. Those who have not been punished for any conduct jeopardizing the order or security of the prison in the last three months prior to the application.\r\nThe home visiting stipulated in the preceding paragraph shall be limited to once per month with less than forty hours per visit.\r\nThe prisoner for the autonomous external work, upon completing external work for one full month, shall be eligible for approval to stay with his/her spouse or lineal family in a designated dormitory, where such family access shall, in principle, be limited to once per month with less than seven days per access.\r\nThe provisions of Regulations Governing Home Visit for Prisoners in the Open Prison and the Regulations Governing Family Access for Prisoners relating to the home visit and family access shall apply mutatis mutandis if do not conflict with the provisions of the preceding three paragraphs."
		},
		{
			"number": 3700,
			"content": "These Regulations may apply mutatis mutandis to people subjected to compulsory labor, unless otherwise provided by laws and regulations."
		},
		{
			"number": 3800,
			"content": "These Regulations shall take effect as of July 15, 2020"
		}
	]
}