{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Delivery of Money, Food, and Necessities by Outside Parties to Prisoners and Defendants",
  "LawName": "外界對受刑人及被告送入金錢與飲食及必需物品辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040080",
  "EngLawModifiedDate": "20200715",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on July 15, 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are established in accordance with Paragraph 4, Article 77 of the Prison Act and Paragraph 4, Article 69 of the Detention Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used herein are defined as follows:\r\n1. Authority: Referring to the prison or detention center under the Agency of Corrections, Ministry of Justice, including any branch or female unit set up by the prison or any branch or female unit set up by the detention center;\r\n2. Inmate: Referring to a prisoner or a detained defendant;\r\n3. Senior Official: Referring to the head of an Authority under Subparagraph 1 and person authorized thereby;\r\n4. Property: Referring to money, food, necessities, or other valuable items."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The authority shall process the property delivered by outside parties to inmates at the designated time and location on weekdays. The authority may, at its discretion, process such property on national holidays or other days off.\r\nThe authority shall inspect the property delivered as set forth in the preceding paragraph. If necessary, the authority may inspect the property with the help of technological equipment or request related institutions (organizations), groups or professional personnel to conduct an inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The types of money delivered by outside parties shall be limited to New Taiwan dollars, money orders issued by Chunghwa Post Co., Ltd., or cashier’s checks issued by other financial institutions in Taiwan.\r\nEach sender is only allowed to deliver money to the same inmate once per day, and the amount of each delivery shall not exceed NT$10,000, unless otherwise approved by senior officials.\r\nThe aforesaid money under the preceding paragraph may be delivered or sent by post according to the time and location designated by the authority. Only envelopes for sending cash, money orders, and cashier’s checks may be sent by post.\r\nWhere the total amount of an inmate’s money under the safekeeping of an authority exceeds NT$100,000, senior officials may limit the amount of money delivered by outside parties or the frequency of delivery as stipulated in Paragraph 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The types of food delivered by outside parties shall be limited to dishes, fruits, pastries, and cookies.\r\nA defendant is allowed to receive food delivered by outside parties once per day, while a prison inmate is allowed once every three days, and the weight of each delivery shall not exceed two kilograms, unless otherwise approved by senior officials.\r\nThe delivery of food by outside parties shall only be done according to the time and location designated by the authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Each sender is only allowed to deliver necessities to the same inmate once per month. The limitations on the types and quantity thereof are as follows:\r\n1. No more than three pieces or pairs each for tops, pants, hats, socks, undergarments, and underpants;\r\n2. Only one piece each for quilts, blankets, bed sheets, pillows, soaps, toothpaste, toothbrushes, and towels;\r\n3. No more than three books or magazines;\r\n4. No more than fifty envelopes, one hundred pieces of writing paper, NT$300 worth of stamps, and three pens or pencils;\r\n5. No more than three photographs of relatives or friends;\r\n6. Glasses depending on the actual need of the inmate concerned;\r\n7. A NHI certificate and other identity documents depending on the actual need of the inmate concerned.\r\nAn inmate may apply to the authority with a completed application form for delivery of the aforesaid necessities by outside parties once per month. The types and quantity of such necessities shall be subject to the provisions of the preceding paragraph.\r\nWhere the quantity of the necessities delivered by outside parties as set forth in Paragraph 1 and owned by an inmate apparently exceeds the amount an individual would need in daily life, or such necessities occupy the place for safekeeping and living space of inmates, the senior officials may restrict or prohibit the delivery of necessities.\r\nAn inmate may apply to the authority with a completed application form for delivery of property other than those specified in Paragraph 1. The types of such property are as follows:\r\n1. Newspapers or Braille reading materials;\r\n2. Items or books related to religious beliefs;\r\n3. Items required for edification, counseling, or treatment;\r\n4. Assistive devices needed due to old age, physical or mental disabilities, illness, or other daily needs;\r\n5. Food, clothing, and necessities needed by inmates’ children;\r\n6. Medicine that is deemed necessary for the inmate’s illness by a physician after diagnosis and treatment in the authority but is not accessible in the authority;\r\nAny other property approved by senior officials.\r\nThe necessities set forth in Paragraph 1 or any other property set forth in the preceding paragraph may be sent by post, delivered according to the time and location designated by the authority, or sent in other ways approved by the authority.\r\nFor necessities sent by post as set forth in the preceding paragraph, the authority shall give an approval document or label in advance, and the sender shall affix the said approval document or label to the exterior of the package when sending the necessities by post."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "A person who delivers property according to the time and location designated by a authority in accordance with Paragraph 3 of Article 4, Paragraph 3 of Article 5, or Paragraph 5 of Article 6 shall provide his/her identity document for verification, and shall, for registration purposes, report his/her name, identity document number, telephone, residence or mailing address, the name of the inmate who shall receive the property and the number assigned, the types, quantity and origin of food or items delivered, and the amount of money delivered."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Where any of the following circumstances occurs and the authority deems that it adversely affects the order or security of the authority, the authority may restrict or prohibit related deliveries:\r\n1. The provisions of Paragraph 1 of Article 3 or Articles 4 to 7 are violated;\r\n2. The property delivered cannot be inspected, or is found to contain contraband after an inspection is conducted by the authority, or is likely to deteriorate and consequently unable to be consumed or used after an inspection;\r\n3. The property delivered is perishable, dangerous, harmful, unsuitable for storage, or likely to adversely affect health;\r\n4. Delivery is prohibited or improper in accordance with the Prison Act, Detention Act, or other laws and regulations;\r\n5. A fact is sufficient to establish that there are other circumstances that adversely affect the order or security of the authority.\r\nFor the circumstances set forth in Subparagraphs 1 to 3 of the preceding paragraph, if delivery may be approved after proper handling by the sender, the authority shall actively inform the sender and offer suggestions regarding proper handling. If the authority acknowledges that the property may be delivered after being handled by the sender, the authority shall approve such delivery.\r\nWhere an inspection of the property delivered according to the time and location designated by an authority is possible to damage its original appearance or function, the authority shall actively inform the sender of such possibility. Where the sender agrees to undergo an inspection after being informed of the method of inspection and possible damage caused, the authority may approve the delivery of the property after an inspection is conducted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "An inmate shall submit a written form to the authority to express their refusal to accept property delivered by outside parties."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Where an authority restricts or prohibits deliveries in accordance with Paragraph 3 of Article 6 or Article 8, or where an inmate refuses to accept property in accordance with the preceding article, the authority shall return the property to the sender and provide a specific reason for such return.\r\nWhere the sender of the abovementioned property refuses to collect the property after being notified, fails to collect the property within a specified period, or cannot be reached, the authority shall make an announcement that lasts six months. Any property that remains unclaimed after the specified period expires shall be turned over to the national coffers, destroyed, or discarded.\r\nThe announcement made by an authority, as set forth in the preceding paragraph, shall indicate the date and means of delivery, quantity and amount of the property, and other related information, and shall be published on the bulletin board or website of the authority or in other appropriate manners.\r\nAn authority may destroy or discard items that are perishable, dangerous, harmful, or unsuitable for storage, or dispose of such items in other appropriate manners, while awaiting collection or during the announcement period as set forth in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Where the property delivered by outside parties is suspected of being associated with criminal or illegal activities, the authority shall submit related evidence to the prosecutor office or judicial police that have jurisdiction for investigation or examination."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "These Regulations may apply mutatis mutandis to the property delivered by outside parties to people under observation or rehabilitation, people under drug rehabilitation treatment, people subjected to compulsory labor, people subjected to reformatory education, juvenile inmates and people under custody."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "These Regulations shall take effect as of July 15, 2020."
    }
  ]
}