{
	"pcode": "I0040013",
	"LawLevel": "法律",
	"EngLawName": "Statute of Open Prisons",
	"name": "外役監條例",
	"EngLawModifiedDate": "20230816",
	"histories": [
		"Announced on June 5,1962",
		"Amended on June 27,1974",
		"Amended on May 26,1978",
		"Amended on December 1,1980",
		"Amended on January 31,1994",
		"Amended on April 23,1997",
		"Amended on June 18,2014",
		"Amended on June 10,2020",
		"Amended on August 16,2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Statute is enacted pursuant to Article 149 of the Prison Act.\r\nFor matters not provided in this Statute, the Prison Act, Statute of Progressive Execution of Penalty, and other relevant regulations shall apply."
		},
		{
			"number": 200,
			"content": "Open Prisons shall be established by the Ministry of Justice."
		},
		{
			"number": 300,
			"content": "A open prison shall have one warden, who shall be in charge of supervision and oversee the whole affairs of the prison. When deemed necessary, a deputy warden may be established to assist the warden in handling the whole affairs of the prison."
		},
		{
			"number": 400,
			"content": "The Agency of Corrections, Ministry of Justice shall select from among inmates in all prisons that meet the following requirements to serve their sentence in open prison:\r\n1. The inmate has served more than one third of sentence of imprisonment, or a recidivist has served more than one half of sentence of imprisonment.\r\n2. The inmate shows evidence of repentance and has served the mandatory sentence that makes him or her eligible for parole within one year.\r\n3. The inmate performs well in prison, is suitable for open prison operation and does not pose a risk of endangering public order or society.\r\nWhere any of the following situations applies, inmates shall not be selected for open prison:\r\n1. Intentionally committed an offense that results in death.\r\n2. Committed an offense that carries a principal punishment of imprisonment for a minimum of ten years.\r\n3. Committed an offense provided under the latter section of Paragraph 4 of Article 135, Paragraph 2 of Article 136 that results in aggravated injury, Article 161, Paragraph 1 or the latter section of Paragraph 2 of Article 302, Article 303, Paragraph 1, Paragraph 2 or the latter section of Paragraph 3 of Article 328, Paragraph 1 of Article 330, Paragraph 1 or Paragraph 2 of Article 333, Paragraph 1 of Article 339-4, Paragraph 1 of Article 347, or Article 348-1 of the Criminal Code.\r\n4. Committed an offense provided under the front section of Paragraph 1 of Article 3 or Paragraphs 2 ~ 4 of Article 4 of the Organized Crime Prevention Act.\r\n5. Committed an offense provided under Paragraph 1 or Paragraph 2 of Article 7 or Paragraphs 1 ~ 3 of Article 8 of the Firearms, Ammunition, and Knives Control Act.\r\n6. Committed an offense provided under Paragraph 1 of Article 33, Paragraph 1 or Paragraph 2 of Article 34, Paragraph 2 or Paragraph 3 (commit an offense under Paragraph 2 of the same article) of Article 35, Paragraph 3 or Paragraph 4 (committed an offense under Paragraph 3 of the same article) of Article 36 of the Child and Youth Sexual Exploitation Prevention Act.\r\n7. Committed an offense provided under the Narcotics Hazard Prevention Act, except for offenses under Article 10, Article 11, Paragraph 3 and Paragraph 4 of Article 14 of the same Act.\r\n8. Committed an offense provided under Paragraph 1, Article 5 of the Anti-Corruption Act, except where there were no proceeds of crime or the personal proceeds of crime have been confiscated or collected according to law.\r\n9. Committed an offense provided under the Securities and Exchange Act, Banking Act, Financial Holding Company Act, Act Governing Bills Finance Business, Trust Enterprise Act, Credit Cooperative Act, Insurance Act, Agricultural Finance Act, or Securities Investment Trust and Consulting Act that carries a principal punishment of a minimal seven-year imprisonment, except where there were no proceeds of crime or the personal proceeds of crime have been confiscated or collected according to law.\r\n10. Committed a human trafficking offense provided under Subparagraph 2, Article 2 of the Human Trafficking Prevention Act.\r\n11. Committed an offense other than those under the preceding ten subparagraphs but under Subparagraph 1, Article 2 of the Sexual Assault Crime Prevention Act or a domestic violence offense under Subparagraph 2 of Article 2 or Article 61 (violation of protection order) of the Domestic Violence Prevention Act.\r\n12. Being a recidivist. However, the preceding provision does not apply if all previous cases were punished by a sentence of less than six months in prison and have been completed.\r\n13. Serving the remaining sentence after the revocation of parole or serving a sentence of imprisonment for committing another crime during parole.\r\n14. Having rehabilitative disposition to be completed.\r\n15. Having other cases where the sentences of all cases combined as declared by the courts exceed five years’ imprisonment.\r\nThe method, procedures, selection criteria, review standards and other matters to comply with for the inmate selection for open prison shall be prescribed by the Ministry of Justice.\r\nThe provisions of this article amended on July 31, 2023 shall take effect on October 1, 2023. However, for inmates who have been selected for open prison, the provisions of this article prior to amendment and implementation shall still apply."
		},
		{
			"number": 500,
			"content": "Upon emergent requirements of the country, the Ministry of Justice may appoint inmates of fixed-term imprisonment to open prisons and shall not be subject to Paragraphs 1 and 2 of the preceding article."
		},
		{
			"number": 600,
			"content": "Open-prison operations should be coordinated with relevant production business, service sector, public construction or other specific operations."
		},
		{
			"number": 700,
			"content": "The inmates shall be divided into groups for the outside labor operations. One group shall contain more than ten (10) and less than twenty (20) inmates. The warden shall appoint one inmate with good records as the group leader."
		},
		{
			"number": 800,
			"content": "Those inmates who have good operating accomplishments or specialties may be appointed for assistance operations."
		},
		{
			"number": 900,
			"content": "Inmates shall accommodate in a group cell with different conditions. If deemed necessary by the warden, an  inmate may be confined individually.\r\nThe warden may, according to an inmate's behavior, allow the inmate's family dependants to live with him  in a designated area and within a prescribed period.The relevant regulations shall be prescribed by the Ministry of Justice."
		},
		{
			"number": 1000,
			"content": "Where the inmates work in an area far from the open prison, a temporary lodging may be established."
		},
		{
			"number": 1100,
			"content": "When necessary, open prisons may request assistance from local police agencies, prosecutors offices, courts and other central and local government agencies in matters of administration, custody and security, and corrective treatment."
		},
		{
			"number": 1200,
			"content": "The warden and the relevant supervisors shall inspect the areas of outside labor operations at any time to supervise and advise."
		},
		{
			"number": 1300,
			"content": "(Deleted)"
		},
		{
			"number": 1400,
			"content": "With regard to those inmates who are selected to serve at a open prison, Article 28-1 of the Progressive Treatment of Punishment Act shall still apply to handle the mitigation of the terms of imprisonment during the current month when they arrive the open prison. From the next month after the arrival, the terms of imprisonment shall be mitigated pursuant to the following provision for each month of the service:\r\n1. Four (4) days of the term of imprisonment shall be mitigated every month with regard to the fourth grade or non-graded inmates.\r\n2. Eight (8) days of the term of imprisonment shall be mitigated every month with regard to the third grade inmates.\r\n3. Twelve (12) days of the term of imprisonment shall be mitigated every month with regard to the second grade inmates.\r\n4. Sixteen (16) days of the term of imprisonment shall be mitigated every month with regard to the first grade inmates.\r\nThe inmate shall be informed of the mitigated term of imprisonment referred to in the preceding paragraph after the mitigation is decided under the resolution of a prison committee's meeting. The said mitigation shall also be reported to the Agency of Corrections, Ministry of Justice for review.\r\nAfter an inmate completes his mitigated sentence and before released, the warden shall inform the prosecutor in charge of the commitment order about the actual date of sentence completion by letter."
		},
		{
			"number": 1500,
			"content": "If an inmate has inferior working performance, is incompliant with the discipline, or is degraded, and remains in the open prison, the sentence shall not be mitigated for the current month based on the seriousness of the condition. With regard to those who are transferred to another prison, the mitigated terms of imprisonment shall be entirely recovered.\r\nThe inmate shall be informed of the punishment referred to in the preceding paragraph after the punishment is decided under the resolution of a prison committee's meeting. The said punishment shall also be reported to the Ministry of Justice for review."
		},
		{
			"number": 1600,
			"content": "With regard to those inmates whose terms of imprisonment are mitigated, their progressive treatment or the terms of parole shall be calculated according to the terms of imprisonment after the mitigation.\r\nIf the parole referred to in the preceding paragraph is revoked. The mitigated terms of imprisonment shall be recovered."
		},
		{
			"number": 1700,
			"content": "(Deleted)"
		},
		{
			"number": 1800,
			"content": "Where any of the following situations applies, open prison inmates shall be transferred to another prison after the open prison has obtained approval from the Agency of Corrections, Ministry of Justice:\r\n1. Behave in a manner that interferes with the order or security of the open prison or display lack of diligence at work and the condition is deemed serious.\r\n2. Violate home visit rules, and the condition is deemed serious.\r\n3. Become injured or ill that renders continuing to serve at an open prison unsuitable.\r\n4. There are other major reasons that render the inmate unsuitable for open prison.\r\nIf an inmate has violated prison discipline or lacks diligence at work before the Statute amended on July 31, 2023 was implemented and no punishment has been meted out at the time the amendment is implemented, Article 19 prior to the implementation of the amendment shall still apply."
		},
		{
			"number": 1900,
			"content": "(Deleted)"
		},
		{
			"number": 2000,
			"content": "When an inmate is injured or suffers from a sickness caused by the operation and needs to be treated, he shall be immediately sent to an appropriate place for treatment."
		},
		{
			"number": 2100,
			"content": "An inmate who performs well in prison and does not pose a risk of endangering public order or society may go home for a visit on weekends or national holidays.\r\nInmates are allowed to go home for a visit in the event of death of the inmate’s grandparent, parent, parent-in-law, spouse, child, or sibling.\r\nWhere an inmate is allowed to go home for a visit in accordance with the preceding two paragraphs, but fails to return to the prison on the designated date without legitimate reason, the number of days outside the prison will not be counted as time served. If an inmate intentionally fails to return to the prison, he or she shall be charged with escaping.\r\nRegulations governing home visit criteria, visitees, frequency, duration, scope of activity, control and implementation methods, review standards, approval procedures, change or cancellation after approval and other matters to comply with shall be prescribed by the Ministry of Justice."
		},
		{
			"number": 2200,
			"content": "An inmate who works shall be rewarded labor wages. To determine the amount of labor wages, the inmate's conduct and working performance shall be considered.\r\nRegulations governing the payments referred to in the preceding paragraph shall be prescribed by the Ministry of Justice."
		},
		{
			"number": 2300,
			"content": "(Deleted)"
		},
		{
			"number": 2400,
			"content": "The contracting operations of the open prisons shall be deemed as prison operation factories and shall be exempted from business taxes."
		},
		{
			"number": 2500,
			"content": "Articles 4, 6 ~ 8, 10 to 12, 20 and 24 of this Statute shall apply mutatis mutandis to other prisons that contract outside labor operations."
		},
		{
			"number": 2600,
			"content": "The Act shall be enforced as of the day of promulgation."
		}
	]
}