{
  "LawLevel": "命令",
  "EngLawName": "Enforcement Rules of the Crime Victim Rights Protection Act",
  "LawName": "犯罪被害人權益保障法施行細則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0050006",
  "EngLawModifiedDate": "20230630",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attachment 1 - Comparison Table of Compensation Payment Levels for Serious Injury.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008136"
    },
    {
      "FileName": "Attachment 2：Comparison Table of Compensation Payment Levels for Sexual Assault.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008137"
    }
  ],
  "EngLawHistories": "1.Promulgated by the Ministry of Justice order no. Fa-Lin-Zhi-Di 001256 on September 28, 1998.\r\n2.Amendment to Articles 3, 9 and 17 promulgated by the Ministry of Justice order no. 0910040759 on October 23, 2002.\r\n3.Amendment to Articles 3, 8 and 22 promulgated by the Ministry of Justice order no. 0981002590 on December 4, 2009; these articles shall take effect on the date of promulgation.\r\n4.Amendment to Articles 3, 8 and 12 promulgated by the Ministry of Justice order no. Fa-Lin-Zhi-Di 10205516380 on November 20, 2013; Article 18-1 and Article 20-1 added and promulgated.\r\n5.Amendment to the title and full text of 46 articles promulgated by the Ministry of Justice order no. Fa-Lin-Zhi-Di 11205507990 on June 30, 2023; enforced on July 1 2023.\r\n  (Original title: Enforcement Rules for the Crime Victim Protection Act; New title: Enforcement Rules for the Crime Victim Rights Protection Act)",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Rules are formulated in accordance with Article 102 of the Crime Victim Rights Protection Act (hereinafter referred to as “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "In order to realize the purpose set forth in Article 1 of the Act, the Executive Yuan, the competent authority, the competent authority of each target business, protection organization and branches, shall, in the spirit of collaboration and cooperation, devote themselves, within the scope of their duties, to promoting specific measures that are sufficient to achieve the purpose of the Act, and jointly create an environment that fully respect and empathize with crime victims and their families and protect their rights and interests."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Any situation that meets the items of major illness and injury specified in Article 48, Paragraph 1 of the National Health Insurance Act, as stated in Article 3, Paragraph 6 of the Act, refers to those crime victims who have applied in accordance with the Regulations Governing the Exemption of the National Health Insurance Beneficiaries from the Co-Payment and have obtained a  certificate of major illness and injury approved by the National Health Insurance Administration (NHIA), Ministry of Health and Welfare (MOHW)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "1  The routine education training programs prescribed in Article 10, Paragraph 2 of the Act include pre-job training and on-job training, which shall be conducted at least once a year.\r\n2  The education training programs in the preceding paragraph shall include trauma-informed  for crime victims and their families, or other relevant courses that can serve the purpose of improving the quality of work, strengthening empathy and dignity, and avoiding secondary victimization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "1  When the Prosecutors Office performs its duties and notices any individual who shall be protected in accordance with the Act, it shall inform the individual of his/her rights in accordance with the provisions of Article 12, Paragraph 2 of the Act, and refers to the protection organization or branches for assistance, based on need assessment.\r\n2  When the Prosecutors Office makes the referral mentioned in the preceding paragraph, it may also provide case-related information or documents required by the protection organization or branches to deliver protection services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "1  In order to implement the provisions of Article 18, Paragraph 4 of the Act, the branch shall, invite relevant agencies/organizations or units such as police affairs, health affairs, social affairs, labor affairs, etc., of the local municipality or county (city) governments, to convene a business liaison meeting every six months to discuss various matters related to the protection of rights of crime victims stipulated in the Act. When necessary, a provisional  meeting may be held.\r\n2  Judicial, education, civil affairs, household registration agency , news, immigration, and other agencies or units may be invited to participate in meetings in the preceding paragraph as needed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The application requirements stipulated in Article 22, Paragraph 1 of the Act refer to the relevant provisions as provided in Articles 5, 13, 14, 15, and 16 of the Legal Aid Act, Article 3 of the Measures for the Implementation Scope of Legal Aid of the Legal Aid Foundation and standards for recognition of deficiency in financial resources, for those under legal aid, adopted by Legal Aid Foundation.."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Those who witnessed  the crime specified in Article 24 of the Act are limited to those who saw the crime on the scene ."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "When the success in a pending case obviously cannot be expected, as described in the proviso of Paragraph 2, Article 28 of the Act, the following situations may be considered:\r\n1. The plaintiff will surely lose the suit even if no investigation or hearing is conducted.\r\n2. The complaint or appeal does not meet the legal requirements.\r\n3. The appeal is filed after the time limit.\r\nAs specified in the proviso of Article 25, Paragraph 3 of the Act, where there is obviously no hope of winning the lawsuit, the following circumstances may be considered:\r\n1. where it is known that the party involved may lose the lawsuit even if no investigation of evidence or oral argument in the court is conducted;\r\n2. where the prosecution or appeal is illegal;\r\n3. where the time limit for filing an appeal has expired."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The correctional institution shall, in accordance with the provisions of Article 27, Paragraph 1 of the Act, accept the statements made by the crime victim or their family members about the parole review of the prisoner and shall, unless otherwise provided by law, keep confidential of the identity and statements of the crime victim or their family members, as well as shall provide necessary assistance or take appropriate protective measures according to the needs of the crime victim or their family members."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "1  Under a circumstance where a prisoner escapes, the correctional institution shall, in addition to immediately reporting online through the correctional management information system, clearly state, in writing or other appropriate means, information such as the prisoner's age, current punishment for the crime, the sentence term to be executed, the time and place of the escape, etc. and notify the police department of the municipality or county (city) government where the correctional institution is located and protection organization.\r\n2  The police department in the preceding paragraph shall consult the report about the escaped prisoner and the information relevant to this criminal case. Where it is noticed that there is an individual whose rights shall be protected in accordance with the Act, the police department shall, except for the proviso of Article 27, Paragraph 2 of the Act, notify the crime victim or their family members within 24 hours after learning the contact information of the crime victim or their family members and shall provide appropriate personal safety protection to the crime victim or their family members.\r\n3  After receiving the report mentioned in Paragraph 1, when noticing there is any individual  whose rights and interests shall be protected , the protection organization shall promptly assist in providing the contact information of the crime victim or their family members to the police department mentioned in Paragraph 1 and shall notify the branch for collaboration.\r\n4  For those cases of violation of sexual autonomy, the police department in Paragraph 1 shall notify  Domestic Violence and Sexual Assault Prevention center of each municipality or,county/(city) government for collaboration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "1  The methods of report or referral provided in Article 28 of the Act can be carried out via words, telephone communication, facsimile, or other technological equipment, along with written records.\r\n2  The report or referral in the preceding paragraph, shall pay attention to protect the secrets or privacy of the crime victim and their family members from being disclosed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The privacy of the crime victim or their family members, as provided in Article 31 and Article 32, Paragraph 1 of the Act, includes names, photos or images, videos, voices, address of residence, schools attended, working location, or other information sufficient  to identify them."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The relevant authorities for the publications as stipulated in Article 33, Paragraph 1 of the Act, refer to the municipality or county (city) government in the area where the actor lives or the company or business which the actor works at is located."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The assessment in Article 34, Paragraph 2 of the Act shall be made according to specific facts sufficient  enough to confirm the need to provide security protection for the crime victim or their family members."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "1  Harassment, as mentioned in Article 35 of the Act, refers to any language or gesture that interrupts, warns, mocks or insults any other person, or any conduct that causes a psychological scenario of fear.\r\n2  The term \"stalking,\" as mentioned in Article 35 of the Act, refers to monitoring, following or controlling another person’s whereabouts and activities in a continuous manner through any person, vehicle, tool, equipment, electronic communications device or any other manner.\r\n3  The sexual images, as mentioned in Article 35 of the Act, shall be subject to the provisions of Article 10, Paragraph 8 of the Criminal Code."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "In accordance with the provisions of Articles 35 and 36 of the Act, the content of matters that shall be followed by defendants as ordered by the court, judge, or prosecutor shall be specific, clear, and feasible."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The rulings or punishments that shall be followed by defendants as ordered by the court, judge, or prosecutor in accordance with the provisions of Articles 35 and 36 of the Act shall be delivered to, in addition to the prosecutor, the defendant, and the local police administration where the court is located, the following recipients depending on the type of cases and the content of the ruling or punishment:\r\n1. For cases involving death due to intentional criminal conduct: to family members of crime victims, protection organization, and branches.\r\n2. For cases involving serious injuries caused by intentional criminal conduct: To family members of crime victims, protection organization, and branches.\r\n3. For cases involving violations of sexual autonomy, violations of Chapter 28-1 of the Criminal Code, or cases involving sexual images in violations of Articles 304, 305, and 346 of the Criminal Code: to crime victims, victims or their families and the Center for Prevention of Domestic Violence and Sexual Assault of related municipality or county (city) governments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Cases of protection orders for crime victims as prescribed in Article 35, Paragraph 2 of the Act shall be subject to the provisions of Articles 38 and 40 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "1  Information related to protection orders for crime victims, as stated in Chapter 3 of the Act, which is known due to duties or business, shall be kept confidential unless otherwise provided by law.\r\n2  Agencies (organizations) that process and use the data in the preceding paragraph shall take necessary confidentiality measures, and those who violate such confidentiality obligation shall be dealt with in accordance with the provisions of relevant laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "In order to implement the provisions of Article 48 of the Act, the competent authority shall formulate regulations regarding training, certification, supervision, selection and appointment, ethics codes, reasons for recusal, and other related matters related to restorative justice facilitators."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "1  The sources of funds for crime victim compensation mentioned in each subparagraph of Article 51 of the Act shall be budgeted in accordance with the provisions of relevant laws and regulations, or remitted to the account for crime victim compensation as provided in Article 23.\r\n2  Other income, as provided in Article 51, Paragraph 8 of the Act, includes appropriations in accordance with other laws or interests of the special account for crime victim compensation, etc."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The competent authority shall open an account for crime victim compensation in order to manage the funds listed in each subparagraph of Article 51 of the Act, as well as the reimbursement as provided in Article 71 of the Act, and Article 12 and Article 25, Paragraph 1 of the Act before being amended on January 7, 2023 (hereinafter referred to as “the Previous Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "1  The Crime Victim Compensation Review Committee (hereinafter referred to as “Review Committee”) and the Crime Victim Compensation Reconsideration Committee (hereinafter referred to as “Reconsideration Committee”) may request the relevant agencies (organizations) to provide necessary information  for the compensation review and reconsideration affairs as provided in the Act; and the requested agencies (organizations) shall not refuse to do so unless otherwise provided by law.\r\n2  The information obtained by Review Committee and Reconsideration Committee in accordance with the provisions of the preceding paragraph shall be kept confidential; and the preservation and use of relevant information shall be handled in accordance with the relevant provisions of the Personal Data Protection Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "1  After applicants are informed to reach an agreement in accordance with the provisions of Article 53, Paragraph 2 of the Act, each applicant shall reach an agreement within 30 days, and the representative of applicants shall submit  a consent form for joint claim.\r\n2  The term “unable to reach an agreement,” as mentioned in Article 53, Paragraph 2 of the Act, refers to the situation where the applicants fail to reach an agreement or submit  a consent form for joint claim within the time limit in the preceding paragraph. The term “equal payment based on the number of people” refers to payments equally paid to the number of applicants who are in the same order for survivor compensation or overseas compensation, as provided in Article 53, Paragraph 1 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "1  The Consumer Price Index Cumulative Growth Rate stipulated in Article 57, Paragraph 2 of the Act shall be calculated according to the Annual Consumer Price Index Cumulative Mean published by the central competent authority. The mean number is rounded off to the second decimal place.\r\n2  Starting from the second year after the promulgation of the amendment of the Act in January 7, 2023, if the accumulated growth rate for consumer price index in the preceding paragraph reaches positive five percent, the competent authority shall report to the Executive Yuan for approval and adjustment by the end of May of that year.\r\n3  The accumulated growth rate for consumer price index referred to in the preceding paragraph shall be recalculated by the competent authority from the next year after the implementation date for the adjustment approved by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "1  Compensation for serious injury is divided into nine levels according to crime victim’s injury severity. The identification of each level is shown in attachment 1, with the payment standards as follows:\r\n1. Level 1: NT$1.6 million.\r\n2. Level 2: NT$1.5 million.\r\n3. Level 3: NT$1.4 million.\r\n4. Level 4: NT$1.3 million.\r\n5. Level 5: NT$1.2 million.\r\n6. Level 6: NT$1.1 million.\r\n7. Level 7: NT$1 million.\r\n8. Level 8: NT$900,000.\r\n9. Level 9: NT$800,000.\r\n2  To apply for compensation for serious injuries, in addition to filling out the application form for crime victim compensation as provided in Article 33, along with a certificate of diagnosis issued by National Health Insurance contracted hospitals or clinics, it is also necessary to provide supporting documents according to the following circumstances:\r\n1. Where the application is filed in accordance with the provisions of Article 3, a certificate of major illness and injury approved by the National Health Insurance Administration (NHIA) of the Ministry of Health and Welfare (MOHW) shall be attached.\r\n2. Those who have undergone a medical examination may attach the examination report and related images.\r\n3. Other supporting documents that can prove the degree of serious injury of the crime victim.\r\n3  After the Review Committee or Reconsideration Committee accepts the application for compensation for serious injury, except for those cases that can be determined immediately, the contracted hospital or clinic for national health insurance where the certificate of diagnosis is issued shall be inquired, in writing, about whether the applicant has met the standard of serious injury (hereinafter referred to as the serious injury standard) and the degree of serious injury, as provided in Article 3 of the Act.\r\n4  The hospital or clinic in the preceding paragraph shall refer to the type, status, level, review criteria, and treatment period as provided in the disability payment standard of labor insurance and reply to the Review Committee or Reconsideration Committee with information about determining whether or not the applicant has met the standard of serious injury and the degree of serious injury, according to the following circumstances:\r\n1. Where the applicant has reached a state with fixed symptoms and the therapeutic effect cannot be expected after further treatment, a written reply, including the most suitable level determined for disability payment standard of labor insurance or other relevant supporting materials, shall be issued.\r\n2. Where the applicant has not reached a state with fixed symptoms, reference shall be made to disability review criteria as provided in the disability payment standard of labor insurance, or to the current injury situation of the applicant, and a written reply,  including an assessment of the reasonable treatment period required, shall be issued.\r\n3. Where there are circumstances as described in Subparagraphs 3 of Paragraph 5, Subparagraphs 1 and 2 of Paragraph 6, or other specific reasons that make it impossible to determine the degree of serious injury of the applicant, a written reply, including such reasons, shall be issued.\r\n5  The Review Committee or Reconsideration Committee shall then handle the matter according to the following situations:\r\n1. In the case of Subparagraph 1 in the preceding paragraph, the compensation of serious injuries shall be determined in accordance with Paragraph 1 and attachment 1.\r\n2. In the case of Subparagraph 2 in the preceding paragraph, the Review Committee may determine provisional compensation in accordance with the provisions of Article 68, Paragraph 1 of the Act and order the applicant to re-apply for compensation for serious injury in accordance with the provisions of Article 50 of the Act after a reasonable period of treatment. However, with reference to other supporting documents similar to disability levels of labor insurance as submitted by the applicant, if it can be determined that the applicant has met the standard of serious injury and the degree of serious injury as provided in the Act, then the decision on compensation may be made directly.\r\n3. Where the hospital or clinic cannot determine the degree of serious injury based on the applicant’s original doctor-visiting data or where the hospital or clinic fails to reach the level of medical institutions that can issue certificates of diagnosis as stipulated in the disability payment standard of labor insurance, the Review Committee or Reconsideration Committee shall order the applicant to undergo another examination at a designated hospital or clinic within a certain period of time.\r\n6  In addition to the circumstances in the preceding paragraph, where the Review Committee or Reconsideration Committee finds that the applicant has met the standard of serious injury and one of the following circumstances, a decision on the amount of compensation specified in Level 9 of Paragraph 1 can be made directly:\r\n1. where the degree of serious injury of the applicant does not reach the minimum disability level of the disability payment standard of labor insurance.\r\n2. where the hospital or clinic is unable to determine the degree of serious injury of the applicant due to technology, equipment, or other factors, and after inquiring Bureau of Labor Insurance (BOLI), Ministry of Labor (MOL), there is no other application materials and other supporting documents submitted by the applicant based on their degree of serious injury, and thus the case cannot be determined as Level 9 or above.\r\n3. where the applicant fails to cooperate and undergo a necessary examination at a designated hospital or clinic without justified reasons.\r\n4. where the applicant expresses their willingness to receive the amount of the Level 9."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "1  Sexual assault compensation is divided into three levels according to the crimes committed by the defendant as stated in the indictment. The identification of each level refers to attachment 2.\r\n2  The standards for the payment scope of each level are as follows:\r\n1. Level 1: NT$300,000 to NT$400,000.\r\n2. Level 2: NT$200,000 to NT$300,000.\r\n3. Level 3: NT$100,000 to NT$200,000.\r\n3  When the defendant in a sexual assault case receives a disposition of deferred prosecution by a prosecutor in accordance with Article 253-1, Paragraph 1 of Code of Criminal Procedure or a disposition of non-prosecution in accordance with Articles 252 and 253 of Code of Criminal Procedure, if the relevant criminal facts are clear or if it is sufficient enough to determine the existence of criminal factsaccording to the information obtained from the investigation by the judiciary authorities, the Review Committee or Reconsideration Committee may still  make a decision on the compensation for sexual assault in accordance with the provisions of the preceding two paragraphs.\r\n4  Where the Juvenile Justice Act applied to a case of sexual assault crime, the Review Committee or Reconsideration Committee shall make a decision on compensation for sexual assault based on the investigation results of the juvenile court (tribunal) and referring to the provisions of Paragraphs 1 and 2 of this Article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "When conducting the trust management business stipulated in Article 58 of the Act, protection organization or a branch may deposit the crime victim compensation in a specific financial institution that provides preferential interests to the deposit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "1  The cause of intentional or gross negligence as stipulated in Article 59, subparagraph 1 of the Act may be considered according to the following circumstances:\r\n1. For those crime victims intentionally cause the crime through improper conduct such as violence, coercion, or insult;\r\n2. For those crime victims promised, instigated, or assistedthe crime.\r\n3. For those crime victims who commit gross negligence in the occurrence of the victimization.\r\n2  The reasons specified in Article 59, subparagraph 2 of the Act may be considered according to the following circumstances:\r\n1. The applicant is qualified to apply as stipulated in Article 53, Paragraph 1 of the Act , whose relationship to the crime victim is, in fact, obviously alienated.\r\n2. The applicant is obliged to prevent the criminal conduct from occurring but passively not to fulfill his obligation.\r\n3. There are other specific circumstances that payment of compensation could clearly   have an implication of offending against public order or good customs.\r\n3  Where the Review Committee applies the provisions of the previous two paragraphs, prudent identification of the provisions shall be applied depending on specific circumstances of the case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "1  The interest stipulated in Article 60 of the Act shall be calculated according to the fixed interest rate for a one-year fixed deposit of Chunghwa Post Co., Ltd.\r\n2  The claim for compensation which is applicable to the Article 12, Paragraph 1 of the Previous Act according to the provisons of Article 100, Paragraph 2 of the Act, shall apply the provisons of preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "1  The Review Committee shall meet monthly unless there is no case for review. A provisional meeting may be held when necessary, and the convener shall be the chairperson. When the convener is unable to convene or preside over the meeting, he/she shall appoint a committee member to do it on his/her behalf.\r\n2  The Review Committee may, depending on the charactristics of the reviewing case, invite various kinds of experts and scholars other than the committee members to participate in the consultation.\r\n3  For meetings convened by the Review Committee or Reconsideration Committee, the committee members shall attend in person, and no proxy is allowed to attend the meeting.\r\n4  A resolution requires the attendance of more than one half of the members and the consent of more than one half or a bigger proportion of the attendees,however,while the numbers of affirmative votes and dissenting votes are equal, the chairperson is to make the call.\r\n5  The Review Committee and Reconsideration Committee meetings are not open to the public. Regarding to the meeting contents and the information learned from attending the meeting,the participating members and relevant personnel shall abide by the relevant provisions of the Personal Data Protection Act. ."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "1  To apply for crime victim compensation as stipulated in Article 62, Paragraph 1 of the Act, an application form shall be filled out for crime victim compensation, along with relevant supporting documents, where the application shall be affixed with the signature or seal of the applicant or his/her proxy.\r\n2  The application form in the preceding paragraph shall specify the following items in writing:\r\n1. The applicant's name, sex, date of birth, ID number, occupation, and residence address; where there is a proxy, the proxy’s name, sex, date of birth, ID number, occupation, residence or office address.\r\n2. Types of crime victim compensation.\r\n3. Facts and reasons for applying for crime victim compensation.\r\n4. The relationship of applicant(s) to the crime victims.\r\n5. Payment method of crime victim compensation.\r\n6. Review Committee\r\n7. The date of the application.\r\n3  Where the application for crime victim compensation does not conform to the prescribed procedures or the materials are incomplete, the Review Committee shall order the applicant to provide supplements in a certain period of time. Failing to provide supplements or having nothing to provide without justified reasons within the time limit, a decision of dismissal shall be granted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "1  Clear criminal facts, as mentioned in Article 64 of the Act, refer to the circumstances in which the criminal facts are obvious as viewed by the Review Committee or based on the crime evidence in hand according to the application materials, the Review Committee is convinced of the existence of the criminal conduct,  the crime victim, and the causal relationship between the crime facts and the victimization results and the degree of injury has reached the serious injury stipulated in the Act.\r\n2  As mentioned in Article 64 of the Act,  the facts of a crime must be determined with reference to the information obtained from the investigation by the judiciary authorities, refers to the circumstances in which the Review Committee must determine the existence of the criminal conduct, the crime victim, and the causal relationship between the crime facts and the victimization result based on the information obtained from the investigation by the judiciary authorities, investigation conclusions or inspection or related investigation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "With regard to the application for crime victim compensation, the Review Committee shall  grant compensation and determine the compensation amount and payment method in case the review result finds there are reasons for the application; or shall  decide on dismissal of the application in case the review result finds no reason to support the application."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "1  For the application for reconsideration as stipulated in Article 65, Paragraph 1 of the Act, an application form shall be filled out for reconsideration of crime victim compensation along with relevant supporting documents, attached with signature or seal by the applicant or their proxy, and submitted to the Reconsideration Committee in charge.\r\n2  The application form in the preceding paragraph shall specify the following items in writing:\r\n1. The applicant's name, sex, date of birth, ID number, occupation, and residence address; where there is a proxy, the proxy’s name, sex, date of birth, ID number, occupation, residence or office address.\r\n2. A statement on the degree of disagreement with the original decision and how it should be revoked or changed.\r\n3. Facts and reasons for the reconsideration.\r\n4. Reconsideration committee.\r\n5. The date of the application.\r\n3  Where the application for reconsideration of crime victim compensation does not conform to the prescribed procedures or the materials are incomplete, the Reconsideration Committee shall order the applicant to provide supplements in a certain period of time. Failing to provide supplements or having nothing to provide without justified reasons within the time limit, a decision of dismissal shall be granted.\r\n4  Where the application for reconsideration exceeds the time limit specified in Article 65, Paragraph 1 of the Act, a decision of dismissal shall be granted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "1  When applying for a default decision to the Reconsideration Committee in accordance with Article 65, Paragraph 2 of the Act, in addition to applying the provisions of Article 33 mutatis mutandis, the fact that the Review Committee has not yet decided on the matter within the specified period shall be stated.\r\n2  The provisions of Article 35 shall apply mutatis mutandis when the Reconsideration Committee makes a reconsideration decision or a default decision."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "Decisions made by the Review Committee and Reconsideration Committee in accordance with Articles 64 and 65 of the Act shall specify the following items:\r\n1. The applicant's name, sex, date of birth, ID number, and residence address; where there is a proxy, the proxy’s name, sex, date of birth, ID number, residence or office address.\r\n2. The purpose.\r\n3. Facts, reasons and legal basis.\r\n4. The decision-making authority.\r\n5. Decision document number and the date of the document.\r\n6. Remedy method and period for disagreement with the decision and the authority that accepts any remedial approaches."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "The written decision regarding the return of the compensation as stipulated in Article 71, Paragraph 1 of the Act, or Article 13 or Article 22, Paragraph 2 of the Previous Act, shall specify the following items:\r\n1. The name, sex, date of birth, ID numbers, and residence of the person obliged to return the crime victim compensation or provisional compensation.\r\n2. The amount and time limit for repayment.\r\n3. Facts, reasons, and legal basis.\r\n4. The decision-making authority.\r\n5. Decision document number and the date of the document.\r\n6. Remedy method and period for disagreement with the decision and the authority for remedies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "The term \"foundation,\" as mentioned in Article 75, Paragraph 2 of the Act, refers to a foundation established in accordance with the provisions of Article 2, Paragraph 2, subparagraph 1 of the Foundations Act with property endowed by a government agency and such endowment property exceeds 50 percent of the total amount of the fund of the protection organization when it is established."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "Members of the Standing Committee of a branch are subject to qualifications of appointment in accordance with Article 79, Paragraph 1,subparagraph 2 to 4 of the Act, which refers to those recommended by professional associations such as local Bar Associations, counseling psychologists associations, clinical psychologists associations, social worker associations, etc."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "The identification of the related expertise in law, psychology, social work, crime prevention, etc., as mentioned in Article 85, Paragraph 1, Article 88, Paragraph 2, and Article 89, Paragraph 1 of the Act, as well as the identification of the service experience in protecting crime victims, as mentioned in Article 88, Paragraph 2, shall be stipulated by the protection organization in the relevant personnel matters stipulated in accordance with the authorization of Article 90, Paragraph 2 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "1  A person with specialized knowledge of organization management, as mentioned in Article 85, Paragraph 1, Article 88, Paragraph 2, and Article 89, Paragraph 1 of the Act, refers to a person who meets one of the following conditions:\r\n1. Previously served as the team leader of a protection organization or the Chairperson or Director of a branch.\r\n2. Previously served as a supervisor of a social welfare institution related to protecting the rights and interests of crime victims and the protection services business.\r\n3. Having other experience sufficient to prove the possession of the expertise in institutional management or the ability on institutional management, thus able to perform the business of the protection organization soundly and effectively and having been approved by the Board of Directors of the protection organization.\r\n2  The seniority of qualification in the preceding paragraph and other identification of related matters shall be stipulated by the protection organization, depending on the professional level and business needs required for each position,  in the relevant personnel mattersin accordance with the authorization of Article 90, Paragraph 2 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "The situation where the review decision has not yet been made, as mentioned in Article 100, Paragraph 2 of the Act, refers to the situation where the applicant has filed an application before the provisions of Chapter 5 of the Act come into effect, and the Review Committee has not yet made a review decision or the Reconsideration Committee has not yet made a reconsideration decision."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "Before the District Prosecutors Office or its branch orders to return the compensation in accordance with Article 71, Paragraph 1 of the Act or Article 25, Paragraph 1 of the Previous Act ,or exercise the right of claim under Article 12, Paragraph 2 of the Previous Act, , it may negotiate with the crime actor, the person who is legally liable for compensation, or the person who is legally required to return the crime victim compensation, then examine all the circumstances and approve payments in installments or postponement of payment. Where the negotiation fails, the case can be resorted to administrative enforcement according to law or exercise the right to claim compensation in accordance with litigation procedures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "These Rules shall come into effect on July 1st, 2023."
    }
  ]
}