{
  "LawLevel": "法律",
  "EngLawName": "Rehabilitation Protection Act",
  "LawName": "更生保護法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0050001",
  "EngLawModifiedDate": "20100526",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. This Act was promulgated by the President in total of 19 articles on April 8th, 1976.\r\n2. Article 4, 10, 12, 18 were rectified by the President’s order of (69) Tai-tung (1) yi-tzih-3791 on July 4th, 1980.\r\n3. Article 4 was ratified and article 9-1, and 16-1 were added by the President’s order of Wha-tzung-1-yi-tzih-091001138620 on July 10th, 2002.\r\n4. Article 11 was ratified by the President’s order of Wha-tzung-1-yi-tzih-09900125171 on May 26th, 2010.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is litigated to protect the prisoners discharged from prisons or other individuals protected by this Act, to help them self-sustaining, to reintegrate them back into the community, to prevent them from recommitment of crime and to maintain social security.  The matters not contained in this Act shall be governed by other regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The following individuals may be protected:\r\n1. The prisoner released form prison after serving the full term of a sentence or absolved.\r\n2. The prisoner released on parole, on bail, or on bail for medical treatment.\r\n3. The prisoner released after serving the full term of correctional punishment, or being absolved from the correctional punishment.\r\n4. The juvenile delinquent who has served the full term of the reformatory.\r\n5. The defendant exempted from prosecution under Article 253 of Criminal Procedural Law or Article 147 of Military Trial Law.\r\n6. The defendant exempted from punishment or from service.\r\n7. The defendant whose sentence has been suspended.\r\n8. The defendant of whom the execution of imprisonment has been suspended or whom the prisons have rejected.\r\n9. The juvenile serving juvenile probation service.\r\n10. The juvenile under protective restraining."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The individuals determined in Article 2 may file the application for protection to the Rehabilitative Protection Association or its branch Associations in the venue of their dwelling / residence places.\r\nThe public prosecutors, the military prosecutors, the juvenile probation officer or the Wardens of prisons considering the individuals determined in Article 2 need protection shall inform the Rehabilitative Protection Association or its branch Associations where to get consent and protection from in the venue of such individual’s dwelling / residence places."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Rehabilitative Protection Association is a judicial person operating rehabilitative protection business under the supervision of the Ministry of Justice.\r\nThe organization and supervising rule of the Association of Rehabilitative Protection will be prescribed by the Ministry of Justice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Association of Rehabilitative Protection lies in the places of the Taiwan High Court and its branch courts. The Branch Associations lie in the places of the District Court."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Association of Rehabilitative Protection shall establish guidance and assistance districts of rehabilitative protection along with rehabilitation instructors dealing with the affairs of rehabilitative protection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The rehabilitation instructor shall be selected and employed by the Association of Rehabilitative Protection and its branch associations among the competent persons in their guidance and assistance districts of rehabilitative protection.\r\nThe rehabilitation instructor is a gratuitous post, and the term and citation rule will be regulated in the constitutions of the Association of Rehabilitative Protection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Association of Rehabilitative Protection may establish halfway institutions, and all kinds of job training or skill training institutions to enforce rehabilitative protections."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The funds for enforcing rehabilitative protection or conducting the rehabilitative protection business shall be disbursed by the Association of Rehabilitative Protection from its properties and may be raised from the public.\r\nThe government of all levels may subsidize the Association of Rehabilitative Protection and its branch associations upon their actual needs to reinforce the promotion of affairs of the rehabilitative protection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9-1",
      "EngArticleContent": "The rule regarding the use, profitability, depletion, sell or mortgage of the properties of Association of Rehabilitative Protection, and the operation of the funds raised from the public shall be prescribed by the Ministry of Justice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The Ministry of Justice may raise Rehabilitative Protection Fund for assisting the rehabilitative protection business. The rule of establishing and supervising Rehabilitative Protection Fund shall be prescribed by the Ministry of Justice and ratified by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The measures to enforce Rehabilitative Protection shall be taken as follows depending on the situation:\r\n1. Direct protection: instructing or reforming by education or job or skill training. The old, sick, or physically and mentally impaired shall be sent into welfare or medical institutions for settlement or treatment.\r\n2. Indirect protection: assisting for obtaining employment, entering schools, or in other appropriate ways.\r\n3. Temporary protection: financing to send the individuals back to the domicile or other places, or granting a small loan, or in other appropriate ways."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "To enforce rehabilitative protection measures, the Association of Rehabilitative Protection shall keep close contact with the local court, prosecutors’ office, prison, police office, employment services, charity, welfare and medication institutions and request for assistances from them."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The protecting measures for the protected individuals shall be decided by the Association of Rehabilitative Protection and its branch associations.\r\nTo enforce rehabilitative protection measures, the instructor shall request the governing Association of Rehabilitative Protection and its branch associations with reasons for permission while it is necessary to change the protecting measures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The Association of Rehabilitative Protection and its branch associations may receive the protected individuals separately by their gender, age, and conduct and morality."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The protecting measures may be suspended if the protected individuals meet any of the following conditions:\r\n1. the purpose of protection has been achieved;\r\n2. the protected individual has gained the ability of self-sustain;\r\n3. the protected individual has been assisted to obtain employment or entered school;\r\n4. the protected individual has seriously violate the regulations of the Association of Rehabilitative Protection and its branch associations;\r\n5. the protected individual has request for suspending the protection measures;\r\n6. the Association of Rehabilitative Protection and its branch associations has made the decision that there is no necessary for the protection measures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "When the individual of direct protection dies, the Association of Rehabilitative Protection or its branch associations shall notify the public prosecutor to inquest, and notify the individual’s family members, if any."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16-1",
      "EngArticleContent": "The Ministry of Justice may take the following measures depending on the circumstances, if the rehabilitative protection business is badly operated or violate the laws, regulations or the permission of establishment.\r\n1. Correcting or redressing.\r\n2. Rectifying and reforming within the specified time.\r\n3. Dissolving the board of directors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The Association of Rehabilitative Protection established in the jurisdiction of Taiwan High Court and its branch court before this law came into force shall change the registration according to the law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The enforcement rule of this Act shall be prescribed by the Ministry of Justice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "This Act shall enter into effect from the date of promulgation."
    }
  ]
}