{
  "LawLevel": "法律",
  "EngLawName": "Classified National Security Information Protection Act",
  "LawName": "國家機密保護法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0060003",
  "EngLawModifiedDate": "20231227",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Date：February 06,2003 (Announced)\r\n2.Presidential Order Hua-Zong-I-Yi-Zi No. 10800048591 dated May 10 2019 for the promulgation of Articles 26, 32~34, scheduled for enactment on May 12 2019 under Executive Yuan Order Yuan-Tai-Fa-Zi. No. 1080175632 dated May 10 2019.\r\n3.Presidential Order Hua-Zong-I-Yi-Zi No. 10900064831 dated June 10 2020 for the promulgation of Articles 24, scheduled for enactment on July 17 2020 under Executive Yuan Order Yuan-Tai-Fa-Zi. No. 1090094235 dated July 13 2020.\r\n4.Presidential Order Hua-Zong-I-Yi-Zi No. 11200112991 dated December 27, 2023 for the promulgation of Articles 3, 7, 11, 12, 26, 36, 41(amendment); Article 39-1(addition); effective on the date of promulgation.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter I General Principle"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Classified National Security Information Protection Act are enacted to establish the classified national security information protection system for the purpose of safeguarding the national security and national interest."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"classified national security information\" referred to in this Act means information that is owned by, or under the control of the Government of the Republic of China and that has been determined pursuant to this Act to require protection against unauthorized disclosure, and that is so designated according to its level of classification for the purpose of safeguarding the national security or national interest."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The term “agency” referred to in this Act means central and local government agencies at all levels and their established institutions for testing, research, education, medical care, special fund management, etc., and administrative legal persons.\r\nIndividuals, legal persons, or groups the agency entrusts to exercise public power are regarded as agencies within the scope of this Act for their entrusted affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Information may be classified in one of the three designations listed below:\r\n(1) Top Secret -- shall be applied only to information, the unauthorized disclosure of which reasonably could be expected to cause exceptionally grave damage to the national security.\r\n(2) Secret -- shall be applied only to information, the unauthorized disclosure of which reasonably could be expected to cause serious damage to the national security.\r\n(3) Confidential -- shall be applied to information, the unauthorized disclosure of which reasonably could be expected to cause identifiable damage to the national security."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Classification of information shall be held absolute minimum.\r\nIn no case shall information be classified in order to:\r\n(1)conceal violations of law or administrative error;\r\n(2)restrain competition;\r\n(3)prevent embarrassment to a person, corporate entity, organization, or agency; or\r\n(4) prevent or delay the public release of information that does not require protection in the interest of the national security."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "When an employee of an agency that does not have original classification authority originates information believed to require classification, the information shall be protected in the manner prescribed by this Act and the Enforcement Rules. The information shall be transmitted promptly under appropriate safeguards to the agency which has appropriate subject matter interest and classification authority. That agency shall decide within 30 days whether to classify that information."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter II Classification and Declassification Authority"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The authority for original classification is prescribed as follows:\r\n(1)Authority for original classification of information as Top Secret may be exercised personally on a document-by-document basis only by the following persons:\r\na. the President, the Prime Minister of the Executive Yuan or the Ministers authorized by the President or the Prime Minister of the Executive Yuan;\r\nb. when our country is at war, a troops commander or an official authorized by the Minister who has a ranking higher than the lieutenant general.\r\n(2)Authority for original classification of information as Secret may be exercised personally on a document-by-document basis only by the following persons:\r\na. all persons listed in the preceding subparagraph or any officials to whom such authority is delegated.\r\nb. the Minister of the Legislative Yuan, the Minister of the Judicial Yuan, the Minister of the Examination Yuan, and the Minister of the Control Yuan.\r\nc. the General Secretary of the National Security Council and the Director of the National Security Bureau.\r\nd. the Minister of the National Defense, the Minister of the Foreign Affairs, the Commissioner of the Mainland Affairs Council of the Executive Yuan, or any officials to whom such authority is delegated.\r\ne. when our country is at war, a troops commander or an official authorized by the Minister who has a ranking higher than the major general.\r\n(3) Authority for original classification of information as Confidential may be exercised personally on a document-by-document basis only by the following persons:\r\na. all persons listed in the preceding two subparagraphs and any officials to whom such authority is delegated;\r\nb. all department heads in the Central Government and the equivalent rank of agency heads of division, bureau and office;\r\nc. the diplomatic agency heads in extraterritorial jurisdiction; any officials to whom such authority is delegated by the superior agency if there is no diplomatic agency heads in extraterritorial jurisdiction;\r\nd. when our country is at war, a troops commander or an official authorized by the Minister who has a ranking higher than the lieutenant colonel.\r\nIf any person listed in the preceding three subparagraphs is unable to exercise his or her duty of original classification, the original classification authority will be exercise by his or her official representative."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "In making a classification, the original classification authority shall also evaluate the need to classify other relevant source materials and drafts of classified information as well."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "If information which are related to other agencies fall into one of the three classification designations, these relevant agencies shall be consulted before final classification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Classified information may be declassified or downgraded by the official who authorized the original classification or by the superior official based on his or her authority or upon application. Notice of declassification or downgrading shall be provided to the relevant agencies.\r\nAny individual or group seeking to declassify or downgrade classified information by filing an application prescribed in the preceding paragraph is confined to those individuals or groups whose rights and legal interest are injured or likely to be injured resulting from the classification.\r\nIf an application submitted pursuant to the first paragraph of this Article is denied by the original classification authority, the applicant may petition for administrative relief pursuant to the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "At the time of the original classification, each original classification authority shall set a date or event for automatic declassification.\r\nThe maximum classification period shall be no more than thirty years from the date of approval for Top Secret information, no more than twenty years from the date of approval for Secret information, and no more than ten years from the date of approval for Confidential information.\r\nIf it is necessary to prolong the classification or change the event of declassification, the original classification authority shall submit the matter to the superior agency for determination. The prolonged classification duration shall not exceed the original classification duration.\r\nClassification can only be prolonged two times. Classified information shall be released and make available to the public within 30 years. If there is a special circumstance requiring information to be protected beyond 30 years, an approval of prolonged classification shall be obtained from the Legislative Yuan.\r\nIf it is necessary to extend or change the classification period or the conditions for declassification, the matter shall be submitted to the original approving agency or its superior agency for approval. The total of the original approval period and the extension period shall not exceed the maximum period specified in Paragraph 2. Classified information shall be released and made available to the public within thirty years. Under extraordinary circumstances, the Legislative Yuan may approve prolonged classification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Classified information involving national security intelligence sources or channels shall have a classification period of no more than thirty years from the date of approval. If the conditions for declassification are not met after thirty years, they shall be deemed to have been met when the period expires. However, if the original approving agency reviews and deems it necessary to continue the classification, it shall state the facts and reasons and submit the matter to the authorized personnel for approval in the original approving agency or its superior agency. Paragraphs 2, 4, and 5 of the preceding article and Article 22 of the Archives Act shall not apply.\r\nThe extension period prescribed in the preceding paragraph shall not exceed ten years at a time. If the classification period has exceeded sixty years from the date of the original approval, the extension shall be submitted to the authorized personnel for approval in the superior agency.\r\nThe authorized personnel in the original approving agency or its superior agency, as mentioned in the preceding 2 paragraphs, shall determine whether to approve within two months after receiving the submission. If the deadline is not met, the classification extension submission shall be deemed to have been rejected."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter III Safeguarding"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "All classified information shall be marked conspicuously to put users on notice of its current classification status and the date or event for declassification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Except the person who handles the information within his or her scope of official duty, classified information cannot only be known, possessed or used without a written authorization or approval from the original classification authority or its superior agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Controls shall be established by each agency to ensure that classified information is used, processed, stored, reproduced, and transmitted only under conditions that will provide adequate protection and prevent access by unauthorized persons. When a emergency occurs or classified information is disclosed, the person handles the above-stated translawion shall immediately notify the agency official and properly protect classified information with necessary measures.\r\nClassified information may not be destroyed pursuant to the Act without proper declassification.\r\nTop Secret information may not be reproduced."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "When the only way to protect classified information is by means of destruction in case of emergency including war, riot or rebellion, the head of the possessing agency or its authorized official shall destroy such information and report to its superior agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "When different classified information are jointly used or processed, the more restrictive classification designation should be used."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "All reproduced classified information shall be marked conspicuously its classification status and the date or event for declassification as the original documents. Reproduced copies of classified documents shall be clearly marked and numbered. All original classified information shall be marked conspicuously to show the number of reproduced copies and the place of storage.\r\nReproduced copies of classified documents are subject to the same accountability and controls as the original documents in accordance with this Act.\r\nReproduced classified information which is no longer needed for use, shall be destroyed immediately."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Controls shall be established by each agency to ensure that the storage place or area of classified information is accessed only under conditions that will provide adequate protection and prevent access by unauthorized persons with necessary measures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Agencies which originate or process classified information shall designate an official to conduct an lawive oversight program to ensure effective protection of classified information against unauthorized disclosure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "An agency shall not use classified information without obtaining an approval from the original classification authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The Legislative Yuan shall not provide or reply any classified information during legislative process unless such information is properly declassified. However, if the legislative process is conducted at the closed meeting or in camera, classified information involved may be provided for in camera inspection or replied in a designated place.\r\nThe rules governing the provision and reply referred to in the preceding paragraph shall be enacted by the Legislative Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "When classified information is provided, replied or stated in accordance with the provisions set forth in the preceding two Articles or other Acts, each classified document shall indicate clearly which portions are classified with the applicable classification designation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "When classified information is provided, replied or stated by one agency to other agencies or their officials, it shall be restricted to the officials processing such information to know, possess, or to use the information.\r\nWhen classified information is provided, replied or stated by the Control Yuan, all levels of courts, the Disciplinary Court, the prosecuting agencies and martial agencies to other agencies or their officials, a separate safeguarding rules shall be enacted pursuant to this Act respectively by the Control Yuan, the Judicial Yuan, the Department of Justice and the Department of National Defense, within six months after this Act is promulgated."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "Any legal proceeding accepted by the prosecution and the court shall not be adjudicated in public if classified information is involved.\r\nThe prosecutor or judge may, in accordance with his or her authority or upon motions, deny or restrict the scope of confrontation or examination if classified information is likely to be disclosed during the confrontation or examination process."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "To depart from this country, the following personnel shall be subject to the approval of the head of the (original) institution employing the personnel or the entrusted institution, or the authorized personnel of the head of the institution:\r\nI. Personnel who may approve classified national security information.\r\nII. Personnel engaged in handling classified national security information and related matters.\r\nIII. Personnel who were discharged from the duties as mentioned in the previous 2 sub-paragraphs or who have handled over classified national security information for less than 3 years.\r\nThe duration as mentioned in sub-paragraph III of the previous paragraph may be extended by the classified national security information approval institution where necessary. The period of extension shall not exceed 3 years and only one extension is permitted unless the situations as prescribed in Paragraph 1 in Article 12 are applicable.\r\nThe personnel listed in Paragraph 1 shall report to the (original) institution employing the personnel or the entrusted institution within seven working days after returning to Taiwan."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter IV Declassification"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "Upon reaching the date of declassification, classified information shall be automatically declassified.\r\nEven when a declassification event has not occurred before the duration of classification expires, the declassification event will be treated as occurred upon reaching the date of declassification and such information is thus automatically declassified."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "Except as provided in the second paragraph of the preceding Article, classified information may be declassified by the official who authorized the original classification or his or her superior official on the occurrence of a declassification event."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Classified information may be declassified by the official who authorized the original classification or his or her superior official based on the loss of the information's sensitivity even when the declassification event has not occurred or the duration of classification has not expired."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "When information which are related to other agencies meet declassification requirements, these relevant agencies shall be consulted before final declassification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "After information is declassified, the original declassification authority shall publish the reason for declassification and notify the relevant agencies.\r\nAll original and reproduced classified information shall be marked conspicuously to put users on notice of its current declassification status and necessary declassifying measures."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter V Penal Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Disclosing or delivering of classified national security information as approved by this law shall be imprisoned from 1 to 7 years.\r\nThose who divulge or deliver classified national security information as mentioned in the previous paragraph to a foreign country, Mainland China, Hong Kong, Macao, foreign hostile power, or their appointees shall be imprisoned from 3 to 10 years.\r\nThose who violate the offense as prescribed in the preceding 2 paragraphs due to negligence shall be imprisoned not more than 2 years, jailed, or fine, or a combination of a fine up to NT$200,000.\r\nAn attempt to commit an offense specified in the first and the second paragraphs shall be liable to punishment of the attempted offense.\r\nThose who prepare or conspire to commit offenses as prescribed in the first or the second paragraph shall be imprisoned not more than 2 years.\r\nIf commitment of the aforementioned 5 types of offenses involved the divulging or delivering of classified national security information, the penalty will be intensified by one-half of the punishment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "Disclosing or delivering of classified national security information petitioned for approval as classified national security information under Article 6 shall be imprisoned not more than 5 years.\r\nDisclosing or delivering of classified national security information petitioned for approval as classified national security information under Article 6 to a foreign country, Mainland China, Hong Kong, Macao, foreign hostile power, or their appointees shall be imprisoned from 1 to 7 years.\r\nThose who violate the offense as prescribed in the preceding 2 paragraphs due to negligence shall be imprisoned not more than 1 year, jailed, or fine, or a combination of a fine up to NT$100,000.\r\nAn attempt to commit an offense specified in the two preceding paragraphs is punishable.\r\nThose who prepare or conspire to commit offenses as prescribed in the first or the second paragraph shall be imprisoned not more than 1 year.\r\nIf commitment of the aforementioned 5 types of offenses involving the disclosing or delivery of classified national security information, the penalty will be intensified by one-half of the punishment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "Spying or collecting of classified national security information approved under this law shall be imprisoned not more than 5 years.\r\nSpying or collecting of classified national security information approved under Article 6 shall be imprisoned not more than 3 years.\r\nSpying or collecting of classified national security information for a foreign country, Mainland China, Hong Kong, Macao, foreign hostile power, or their appointees shall be imprisoned from 1 to 7 years.\r\nAn attempt to commit an offense specified in the preceding three paragraphs shall be punishable.\r\nThose who prepare or conspire to commit offenses as prescribed in the first, second, or third paragraphs shall be imprisoned not more than 1 year.\r\nIf commitment of the aforementioned 5 types of offenses involving the spying or collecting of classified national security information, the penalty will be intensified by one-half of the punishment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "Whoever destroys, damages or conceals information properly classified under this Act, making such information unavailable, shall be imprisoned not more than five years, in addition thereto, be fined not more than NT$100,000.\r\nWhoever negligently destroys, damages or loses information properly classified under this Act, making such information unavailable, shall be imprisoned not more than one year, be jailed, or be fined not more than NT$100,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "Whoever departs the country without an approval or goes to other counties without permission, in violation of the provisions set forth in Article 26, Paragraph 1 of this Act, shall be imprisoned not more than two years, be jailed, or be fined not more than NT$200,000, or both.\r\nPersonnel who were discharged from the duties as mentioned in Article 26, Paragraph 1, Subparagraph 3 of this Act, who failed to report within the deadline in violation of Article 26, Paragraph 3 of this Act shall be fined between NT$20,000 and NT$100,000 by the original institution employing the personnel or the entrusted institution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "If there are provisions set forth in other Acts which provide more severe punishment for the offense sanctioned under this Act, those provisions set forth in other Acts govern."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "Any civil servant who violates the provisions set forth in this Act, shall be disciplined or punished under the Act in accordance with the severity of the violation."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter VI Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "Information previously classified under other Act before this Act comes into effect, shall be reclassified under this Act at the time this Act has come into effect for two years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39-1",
      "EngArticleContent": "Information originally approved for permanent classification under this Act shall be re-approved within two years from the date of the amendment and promulgation of Article 12, and the classification period shall be calculated from the date of the original approval. If the re-approval has not been completed within two years, it shall be deemed to be declassified from the expiration date and handled according to Article 31.\r\nFor information with a classification period exceeding thirty years, if the extension of such period is approved according to the preceding paragraph, the extended period shall be calculated from the day after the original period reaches the thirtieth year, and the extensions shall be approved in accordance with Article 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "The Enforcement Rules of this Act shall be enacted by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "The effective date of this Act shall be set by the Executive Yuan.\r\nThe provisions of this Act, as amended and added on December 8, 2023, shall come into effect on the date of promulgation."
    }
  ]
}