{
	"pcode": "I0070009",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of the Act on Recusal of Public Servants Due to Conflicts of Interest",
	"LawName": "公職人員利益衝突迴避法施行細則",
	"EngLawModifiedDate": "20190801",
	"histories": [
		"Promulgated on March 20, 2002",
		"Amended on August 1, 2019"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Enforcement Rules is prescribed in accordance with Article 22 of the Act on Recusal of Public Servants Due to Conflicts of Interest (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The “heads of government agencies (entities) at all levels” referred to in Article 2, Paragraph 1, Subparagraph 2 of the Act shall mean the ministers or chairpersons of single-head agencies, chairpersons of council-commission agencies or persons with similar titles who are appointed in accordance with the applicable laws or organizational structures to oversee the affairs of the agencies and has the right of representation . The “deputy heads” shall mean persons with specified titles appointed in accordance with the applicable laws or organizational structures to assist the heads in handling relevant affairs.\r\nThe “heads and deputy heads of the headquarters and branches of state-owned enterprises” referred to in Article 2, Paragraph 1, Subparagraph 2 of the Act shall mean persons appointed by the state-owned enterprises enumerated under Article 3 of the Statute of Privatization of Government-Owned Enterprises in accordance with the applicable laws, articles of incorporation, organizational regulations or personnel establishment tables to oversee the affairs of the enterprises and has the right of representation , and persons with the title of chairman, president, vice chairman, vice president or any other similar title who assist the heads in handling relevant affairs.\r\nThe “chiefs and deputy chiefs of staff” referred to in Article 2, Paragraph 1, Subparagraph 2 of the Act shall mean persons with the title of secretary-general, chief secretary, deputy secretary-general or any other similar title appointed by the government agencies (entities) at all levels or the headquarters and branches of state-owned enterprises to oversee or assist in staff affairs."
		},
		{
			"number": 300,
			"content": "The “administrative officers” referred to in Article 2, Paragraph 1, Subparagraph 3 of the Act shall mean the person on paid position under Article 2, Paragraph 1 of the Act on Retirement and Compensation of Administrative Officers."
		},
		{
			"number": 400,
			"content": "The “public schools” referred to in Article 2, Paragraph 1, Subparagraph 4 of the Act shall mean schools legally established or set up as affiliated by the Ministry of Education, Ministry of Science and Technology, special municipalities, county (city) governments or other competent authorities.\r\nThe “military and police academies/schools” referred to in Article 2, Paragraph 1, Subparagraph 4 of the Act shall mean schools and medical academies legally established by the Ministry of the Interior and its subordinate agencies or the Ministry of National Defense and its subordinates for education of the police and armed forces.\r\nThe “reform schools” referred to in Article 2, Paragraph 1, Subparagraph 4 of the Act shall mean the juvenile reform schools legally established by the Ministry of Justice.\r\nThe “affiliated institutions” referred to in Article 2, Paragraph 1, Subparagraph 4 of the Act shall mean the hospitals, farms, forest stations or other institutions set up by the schools referred to in the preceding three Paragraphs in accordance with the organizational laws or regulations."
		},
		{
			"number": 500,
			"content": "The “representatives of the government or state-owned enterprises” referred to in Article 2, Paragraph 1, Subparagraph 6 of the Act shall mean persons selected, appointed or approved by the government or institutions with state-owned enterprises for representation and conduct operations in accordance with government policies without violating the purpose of their selection or appointment, or persons who act as directors or supervisors for the government  or institutions."
		},
		{
			"number": 600,
			"content": "The “public juristic entities” referred to in Article 2, Paragraph 1, Subparagraph 7 of the Act shall mean institutions other than the state and local self-governing bodies that possess rights and obligations established in accordance with the Non-Departmental Public Bodies Act, Act of Irrigation Association Organization or other laws or self-government ordinances to conduct public affairs or exercise public authority."
		},
		{
			"number": 700,
			"content": "The “juristic entities donated by governments” referred to in Article 2, Paragraph 1, Subparagraph 8 of the Act shall mean the foundations defined under Article 2, Paragraphs 2 and 3 of the Foundations Act."
		},
		{
			"number": 800,
			"content": "The “equivalents” referred to in Article 2, Paragraph 1, Subparagraphs 2 and 6-8 of the Act shall mean persons with virtual authorities and de facto conduct operations without the title."
		},
		{
			"number": 900,
			"content": "The “judges and prosecutors” referred to in Article 2, Paragraph 1, Subparagraph 9 of the Act shall mean the judges and prosecutors defined by the Judges’ Code of Conduct. The “war-time military judges” referred to therein shall mean military judges who conduct investigations and trials and perform their functions during wartime."
		},
		{
			"number": 1000,
			"content": "The “public works” referred to in Article 2, Paragraph 1, Subparagraph 11 of the Act shall mean activities that construct, extend, reconstruct, repair, maintain or demolish buildings and the auxiliary equipment above the earth and underground and change the landscape of  natural environment. Such activities include construction and engineering management with regard to architecture, civil engineering, hydraulic engineering, environment, transportation, mechanics, electrical engineering, chemical engineering, landscape and other public construction work."
		},
		{
			"number": 1100,
			"content": "The “civil engineering management” referred to in Article 2, Paragraph 1, Subparagraph 11 of the Act shall mean activities of managing the issuance of building permit, construction management, building management, apply management and construction inspection and management in accordance with relevant laws and regulations."
		},
		{
			"number": 1200,
			"content": "The “urban planning” referred to in Article 2, Paragraph 1, Subparagraph 11 of the Act shall mean activities of spatial planning, urban and rural design and planning, urban planning, urban renewal, regional planning, regional arrangement and national park planning in accordance with applicable laws and regulations."
		},
		{
			"number": 1300,
			"content": "The “ethics” referred to in Article 2, Paragraph 1, Subparagraph 11 of the Act shall mean activities involving implementation of the anti-corruption policies planned by the Agency Against Corruption, Ministry of Justice to fight, prevent and eliminate corruption and the activities of government ethics agencies at all levels."
		},
		{
			"number": 1400,
			"content": "The “accounting” referred to in Article 2, Paragraph 1, Subparagraph 11 of the Act shall mean activities of internal auditing in accordance with accounting laws and regulations.\r\nThe “audit” referred to in Article 2, Paragraph 1, Subparagraph 11 of the Act shall mean activities of auditing carried out in accordance with auditing laws and regulations."
		},
		{
			"number": 1500,
			"content": "The “procurement” referred to in Article 2, Paragraph 1, Subparagraph 11 of the Act shall mean activities of procurement carried out by personnel with specific delegation."
		},
		{
			"number": 1600,
			"content": "If an operation has been properly delegated, the public servants involved shall not subject to the regulation of Article 2 of the Act."
		},
		{
			"number": 1700,
			"content": "The “persons who perform functions on behalf of the public servants” referred to in Article 2, Paragraph 2 of the Act shall mean the functional proxies defined by applicable laws and regulations, local self-government ordinances and regulations, articles of incorporation or organizational regulations."
		},
		{
			"number": 1800,
			"content": "The “family members living together with the public servant” referred to in Article 3, Paragraph 1, Subparagraph 1 of the Act shall mean the head or members of a house defined under Article 1123 of the Civil Code.\r\nThe “profit-seeking enterprise” referred to in Article 3, Paragraph 1, Subparagraph 4 of the Act shall mean any profit-seeking enterprise defined under Article 11, Paragraph 2 of the Income Tax Act. The “non-profit-seeking juristic person” referred to therein shall mean any private corporate bodies which is not to seek profit. The “non-juristic entity” referred to therein shall mean any group formed by both unspecified or specified persons with a specific form of organization, a name, a purpose and an office and for which a representative or administrator is designated to represent and conduct legal acts on behalf of such group.\r\nThe “key persons” referred to in Article 3, Paragraph 1, Subparagraph 5 of the Act shall mean the confidential personnel recruited in accordance with the Regulations on Recruitment of Confidential Personnel for Government Agencies or other applicable laws and regulations."
		},
		{
			"number": 1900,
			"content": "The “staffing” referred to in Article 4, Paragraph 3 of the Act shall mean the dispatch of any worker hired by any human resource agency to a government institution  for temporary employment under the direction, supervision and management of such agency."
		},
		{
			"number": 2000,
			"content": "The “written notification” referred to in Article 6, Paragraph 2 of the Act shall specify the following information:\r\n1. The name of the public servant requiring recusal, his/her date of birth, the name of the agency with which he/she serves and his/her title.\r\n2. The matters and reasons necessitating recusal.\r\n3. The agency or entity receiving the notification.\r\n4. Date of notification.\r\nIf no notification of Article 6, Paragraph 2 of the Act has been sent for any public servant requiring recusal under Article 6, Paragraph 1 of the Act, the relevant democratic body, the agency of appointment, the agency with which he/she serves or the superordinates shall order him/her to make correction."
		},
		{
			"number": 2100,
			"content": "A written application form must be filled out once a person of interest applies for recusal of any public servant pursuant to Article 7, Paragraph 1 of the Act, with the following detailed included:\r\n:\r\n1. The name and date of birth of the applicant, his/her personal identification number and his/her domicile. Where the applicant is a juristic person or a group with a representative or administrator, the application shall specify the name and office/business office of the applicant and the name, date of birth, personal identification number and domicile of its representative or administrator.\r\n2. The name of the public servant for whom the recusal application is submitted and the agency or entity with which he/she serves.\r\n3. The matters and reasons necessitating recusal.\r\n4. The agency admitting such application.\r\n5. Date of application.\r\nIf the above-mentioned application is submitted orally, the agency of admission  shall produce a written record which shall be read to or reviewed by the applicant. After the applicant has verified the contents a signature or seal stamp is required.\r\nWhen submitting an application pursuant to the preceding two Paragraphs, the applicant shall specify what interest  that is in conflict with is."
		},
		{
			"number": 2200,
			"content": "The “proxy performing official duty” referred to in Article 10, Subparagraph 2 of the Act shall mean the person performing the official duty of any public servant based on the order designated by the relevant agency or entity in accordance with the applicable laws and regulations, local self-government ordinances and regulations, articles of incorporation or organizational regulations."
		},
		{
			"number": 2300,
			"content": "The agency appointing, selecting or employing any public servant under Articles 6 to 11 of the Act may delegate to another agency or entrust another agency with the admission or processing of notification on the public servant’s voluntary recusal, application from any interested person for recusal, recusal ordered ex officio and the reported information about recusal."
		},
		{
			"number": 2400,
			"content": "The “supervision” referred to in Article 14, Paragraph 1 of the Act shall mean the function of direction or supervision or any other similar function performed directly or indirectly by any public servant pursuant to the applicable laws and regulations, articles of incorporation or organizational regulations.\r\nThe “subsidy” referred to in Article 14, Paragraph 1 of the Act shall mean any payment with economic value made by the relevant agency to a specific recipient."
		},
		{
			"number": 2500,
			"content": "The “subsidy requested in the legal capacity under laws” referred to in the proviso under Article 14, Paragraph 1, Subparagraph 3 of the Act shall mean any subsidy payable from the agency admitting an application submitted by any eligible public servant or persons involved in his/her legal capacity in accordance with the applicable laws and regulations.\r\nThe “subsidy to the public servant’s related person in an open and fair manner pursuant to laws” referred to in the proviso under Article 14, Paragraph 1, Subparagraph 3 of the Act shall mean any subsidy for which any eligible and unspecified person may submit an application through a telecommunication network or any other means known to the public.\r\nThe Control Yuan shall be notified upon any approval pproval of any subsidy by the authority under the proviso of Article 14, Paragraph 1, Subparagraph 3 of the Act."
		},
		{
			"number": 2600,
			"content": "the following information shall be indicated once a public servant or anyone related who discloses the relations in an item of application or procedures of tender submission:\r\n:\r\n1. The name of the public servant, the agency or entity with which he/she serves and his/her title.\r\n2. The name of the related person and his/her relationship with the public servant under Article 3, Paragraph 1 of the Act. Where the related person is a profit-seeking enterprise, non-profit-seeking juristic person or non-juristic entity, the name, Unified Business Number, the name of its representative or administrator , the positions of the public servant and persons defined under Article 3, Paragraph 1, Subparagraphs 1 and 2 of the Act in the profit-seeking enterprise, non-profit-seeking juristic person or non-juristic entity. Where the related person is a person defined under Article 3, Paragraph 1, Subparagraph 5 and 6 of the Act, shall specify the agency with which he/she serves and his/her title."
		},
		{
			"number": 2700,
			"content": "After any subsidy has been rendered or any transaction has been conducted in accordance with Article 14, Paragraph 2 of the Act, the relevant agency or entity shall make it available online for the public within 30 days through a telecommunication network or any other means to disclose the identity and relationship of the public servant or persons related.\r\nThe disclosure in the preceding Paragraph shall specify the information under Subparagraphs 1 and 2 of the preceding Article, the title, time, recipient/counterparty, amount and legal basis of the subsidy/transaction and the applicable exceptional circumstance in the proviso under Article 14, Paragraph 1, Subparagraph 1, 2 and 3. In case of any subsidy under the aforementioned Subparagraph 3 which prohibition is against the public interest and which has been approved by the competent authority under the applicable subsidy laws or regulations, the reasons shall be specified."
		},
		{
			"number": 2800,
			"content": "The format of the information that shall be specified in accordance with the preceding two Articles shall be consolidated, simplified and made public by the agency or entity rendering the subsidy or conducting the transaction."
		},
		{
			"number": 2900,
			"content": "After an public servant has taken office (arrived), become a substitute, been assigned concurrently to another position, resigned/been dismissed or terminated his/her status as a substitute, the relevant agency shall provide the details of reasons and time within 10 days to the Control Yuan or the ethics unit of the agency  of supervision entitled to imposing penalties under Article 20 of the Act. In the absence of any ethics unit, the information shall be provided to the ethics unit or a designated unit of the supervising agency. In the absence of any ethics unit and any supervising agency, the information shall be provided to the unit designated by the agency with which the public servant serves."
		},
		{
			"number": 3000,
			"content": "The “Governors at above the village (town, city) level elected pursuant to the Public Officials Election and Recall Act” referred to in Article 20, Paragraph 1, Subparagraph 1, Item 2 of the Act shall include the chiefs of mountain indigenous districts of the special municipalities under Article 2 of the Public Officials Election and Recall Act."
		},
		{
			"number": 3100,
			"content": "The publication or announcement by the agency of supervision entitled to imposing penalties pursuant to Article 21 of the Act shall indicate the following information:\r\n1. Where penalties are imposed on any public servant, specify his/her name, the agency or entity with which he/she serves and his/her title. Where penalties are imposed on a person related to any public servant, specify his/her/its name.\r\n2. The subject and facts of the penalty decision.\r\n3. The organization which imposes such penalties.\r\n4. Date of penalty imposition.\r\n5. Other related information."
		},
		{
			"number": 3200,
			"content": "The Enforcement Rules shall come into force from the date of promulgation."
		}
	]
}