{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the Water Resources Agency, Ministry of Economic Affairs",
  "LawName": "經濟部水利署組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0000095",
  "EngLawModifiedDate": "20230607",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Presidential Decree No. 11200046841 dated June 7, 2023 ; the date of its effect was to be set by the Executive Yuan.\r\n  The Act was then set to be effective beginning from September 26, 2023 by the Executive Yuan Order No. 11220013061 dated July 19, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Ministry of Economic Affairs shall establish the Water Resources Agency (hereinafter referred to as the Agency) to carry out the administration of water works."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Agency shall be in charge of the following matters:\r\nI.Formulation and implementation of policies and regulations for water work, water supply, and hot spring management.\r\nII.Formulation and promotion of water work, water supply, and hot spring management planning.\r\nIII.Operational and other administrative management of water work, water supply, and hot spring management entities.\r\nIV.Technology development, hydrological survey, experiments and research, international cooperation and information management of water work, water supply, and hot spring management.\r\nV.Technological research and development for water rights management, review of water usage plan, and utilization of diversified water resources such as seawater, reclaimed water, etc.\r\nVI.Water resources survey, planning, development and utilization, and prioritization of water supply, as well as safeguarding of reservoirs, and conservation, utilization, and management of reservoir storage areas.\r\nVII..Protection against and response to flood and drought.\r\nVIII.Provision of guidance for the development of water resources industry and other related organizations.\r\nIX.Hydraulic engineering technology, quality management, inspection (testing) system and other public works management.\r\nX.Other matters related to water work."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Agency shall have one Director-General at senior grade 13, and three Deputy Director-Generals at senior grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Agency shall have one Chief-Secretary at senior grade 11."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The subordinate agencies of the Agency shall be in charge of the following functions respectively:\r\nI.Water Resources Branches: Implementation of water resources planning, operation management, water supply, and conservation, governance and management of reservoir storage area in respective jurisdictions.\r\nII.River Management Branches: Implementation of the planning, design, governance and management of flood control, drainage and tidal wave control in respective jurisdictions.\r\nIII.Taipei Water Management Branch: Implementation of land and building management, sewage treatment, and water source conservation and management of Taipei Water Source Domain.\r\nIV.Water Resources Planning Branch: Implementation of measurement, survey, planning, and testing for mid- to long-term water work, and outline of programs and researches, major projects, and policy planning of water resources."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The ranks, grades and number of positions of Agency staff shall be governed by a separate staffing chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The enforcement date of the act shall be specified in an order from the Executive Yuan."
    }
  ]
}