{
	"pcode": "J0000101",
	"LawLevel": "法律",
	"EngLawName": "Nuclear Safety Commission Organization Act",
	"name": "核能安全委員會組織法",
	"EngLawModifiedDate": "20230621",
	"histories": [
		"June 21st, 2023\r\n  HUA-ZONG-YI-YI-ZI-No.11200051791"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Nuclear Safety Commission (hereinafter referred to as the NSC) is established by the Executive Yuan to ensure the nation’s nuclear energy, radiation, and nuclear material safety, which is equivalent to the third-level independent agencies of the Central Government."
		},
		{
			"number": 200,
			"content": "The NSC shall conduct the followings:\r\n1.Nuclear energy, radiation, and radioactive material safety regulatory policies, laws, and the planning, drafting, and execution of international nuclear cooperation affairs.\r\n2.Nuclear safeguards supervision and nuclear security regulations.\r\n3.Safety review and regulation of nuclear reactor and its facilities.\r\n4.Safety review and regulation of radiation source, practice and environmental radiation.\r\n5.Supervision and coordination of preparedness, response and restoration related to nuclear accidents and radiological emergencies; the investigation and assessment of nuclear accident damage compensation.\r\n6.Safety review and regulation of radioactive materials and related facilities.\r\n7.Research and development of regulation and application of nuclear energy, radiation and radioactive material safety.\r\n8.Supervision of the affiliate agency conducting the detection and analyses of environmental radiation.\r\n9.Other matters related to nuclear energy, radiation and radioactive material safety regulation"
		},
		{
			"number": 300,
			"content": "The NSC exercises its authority independently in accordance with the law.\r\nThe NSC shall consist of seven Commissioners, one of whom is the chairperson and his or her rank is equivalent to senior appointment at the grade of fourteen (14). The NSC Chairperson shall represent the Commission on all external affairs. Another one is the Vice Chairperson, whose position shall commensurate to abridged appointment of position rank thirteen (13). The remaining three to five are part-time Commissioners.\r\nThe Chairperson and the Vice Chairperson are appointed by the Premier of Executive Yuan. Adjunct Commissioners are assigned by the Premier respectively from related agencies and universities. All of them will serve a three-year term and are allowed to be reappointed.\r\nThree months prior to the term of the Commission Members expire, or if there is a vacancy within three months, new Commission Members shall be appointed with the previous procedure. When a Commission Member’s position is vacant, the succeeding members shall serve until the term of the original member expires. But when the NSC is established, two of the first appointed Members, excluding the Chairperson and the Vice Chairperson, shall serve for a term of two years without being subject to the term limit set forth previously.\r\nThe Commission Members shall possess knowledge and experience with regard to atomic energy safety, radiation safety, radioactive materials and law. The number of the Commissioners with the same political party membership shall not exceed one half of the total number of Commission Members.\r\nIn the event where a Commissioner should fall under any one of the following circumstances, the Head of the Executive Yuan (Premier) may dismiss his or her position or exempt him or her from duty:\r\n1.A Commissioner is unable to fulfill his or her duties due to contracting illness.\r\n2.A Commissioner is found breaching the law, neglecting his or her duties, or in other act of breaching his or her fiduciary duties.\r\n3.A Commissioner is detained or prosecuted in connection with a case."
		},
		{
			"number": 400,
			"content": "In the event where the Chairperson should be vacant or indisposed to exercise his or her duties, the Vice Chairperson is to act on behalf of the Chairperson; in the event where both the Chairperson and the Vice Chairperson should be vacant or indisposed to exercise their duties, the Head of the Executive Yuan (Premier) shall designate a Commissioner to act on behalf of the Chairperson."
		},
		{
			"number": 500,
			"content": "The following matters shall be approved by our Committee members meeting:\r\n1.Review of policies for the safety regulation of nuclear energy, radiation and radioactive materials.\r\n2.Review and evaluation of technological annual policy plan of nuclear energy, radiation and radioactive material safety.\r\n3.Review of the formulation, amendment, and abolition of laws for which the NSC is responsible.\r\n4.Review of proposal presented by the Commissioners.\r\n5.Other significant decisions to be made at Commissioners’Meetings."
		},
		{
			"number": 600,
			"content": "The NSC shall hold a meeting once per two months, and all the meetings shall be convened by the chairperson. And ad hoc meetings may be held when necessary.\r\nThe sessions in the preceding paragraph shall be chaired by the chairperson; when unable to do so, the Vice Chairperson shall conduct this duty on his or her behalf.\r\nWhen convening a Commission Meeting, the NSC may extend invitations to scholars and experts to attend the meeting, and may also extend invitations to relevant agencies, enterprises or organizations to dispatch representatives to present explanations, present facts, or offer opinions.\r\nAll decision made in the Commission Meetings shall require more than one half of attendance of the Commission Meetings and the consent of more than half of the attending Commission Members.\r\nThe Commissioners' Meetings shall not be opened to public access but the minutes of the Meetings, in accordance with Article 7 of the Freedom of Government Information Law, shall be made open to the public actively."
		},
		{
			"number": 700,
			"content": "The NSC shall have one (1) chief secretary of a rank equivalent to senior appointment at the grade of elven (11) to twelve (12)."
		},
		{
			"number": 800,
			"content": "The NSC shall establish Radiation Monitoring Center, which conducts environmental detection and analysis matters."
		},
		{
			"number": 900,
			"content": "To meet the requirements of the functions, the NSC may post its officers overseas if approved by the Executive Yuan pursuant to the Organization Act of Diplomatic Missions."
		},
		{
			"number": 1000,
			"content": "When necessary, an individual may be hired as the head of the first-level implementation units based on the relevant regulations of Act Governing the Appointment of Educators; the retirement benefits and bereavement compensation of such individuals shall be under the same conditions as those prescribed in laws and regulations concerning teachers and be subject to the approval of the NSC."
		},
		{
			"number": 1100,
			"content": "The scale of position and number of personnel of the NSC’s official ranks shall be stipulated in a staffing chart."
		},
		{
			"number": 1200,
			"content": "The effective date of this Act shall be determined by an order issued by the Executive Yuan."
		}
	]
}