{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the Bureau of Standards, Metrology and Inspection, Ministry of Economic Affairs",
  "LawName": "經濟部標準檢驗局組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0000098",
  "EngLawModifiedDate": "20230607",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. The full text of 8 Articles promulgated on June 7, 2023 by Presidential Order Hua-Zong-YI-Yi No.11200046871, with the enforcement date to be determined by Executive Yuan Order.\r\n   8 Articles enforced on September 26, 2023 as announced by the Executive Yuan Order Yuan-Shou-Ren-Zu No.11220013061 dated July 19, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Ministry of Economic Affairs establishes the Bureau of Standards, Metrology and Inspection (hereinafter referred to as the BSMI) to be in charge of matters related to standards, commodity inspection, metrology and consumer product safety."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The jurisdiction of BSMI covers the followings:\r\n1. Development of plans and regulations related to standards, commodity inspection, metrology and consumer product safety.\r\n2. Research, development, amendment, confirmation, rescission, implementation, promotion and services of national standards.\r\n3. Inspection technology and administrative management of industrial and commercial products that are domestically produced and sold, as well as those exported and imported.\r\n4. Research, establishment, maintenance, services as well as unified implementation and management of measurement standards.\r\n5. Legal metrology management, as well as research, development and application of metrology technology.\r\n6. Establishment, implementation and management of an accreditation environment, various management systems, and conformity assessment systems for commodities in line with international standards.\r\n7. Planning and promotion of commodity labeling and consumer product safety activities.\r\n8. International cooperation on standards, commodity inspection, metrology and consumer product safety.\r\n9. Other matters related to standards, commodity inspection, metrology and consumer product safety."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The BSMI shall have one Director General of a rank equivalent to senior appointment at the Grade of 13; and two Deputy Directors General of a rank equivalent to senior appointment at the Grade of 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The BSMI shall have one Chief Secretary of a rank equivalent to senior appointment at the Grade of 11."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The BSMI may establish regional offices for the purpose of meeting operational needs within its jurisdiction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The BSMI may recruit 23 to 32 researchers or technical personnel specialized in national standards, commodity inspection and metrology to meet its operational needs in accordance with the Contract-based Employment Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The ranks, grades and numbers of positions of the BSMI staff shall be governed by a separate organization chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The enforcement date of the Act shall be specified in an Order from the Executive Yuan."
    }
  ]
}