{
	"pcode": "J0000092",
	"LawLevel": "法律",
	"EngLawName": "Organizational Act of the International Trade Administration, Ministry of Economic Affairs",
	"name": "經濟部國際貿易署組織法",
	"EngLawModifiedDate": "20230607",
	"histories": [
		"Promulgated on June 7, 2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Ministry of Economic Affairs shall establish the International Trade Administration (hereinafter referred as the Administration) to manage international trade-related affairs."
		},
		{
			"number": 200,
			"content": "The Administration shall be charged with:\r\n1. Planning trade policies and formulating related rules and regulations;\r\n2. Engaging in international trade cooperation, participating in the activities of international economic and trade organizations, promoting and implementing economic and trade agreements, and protocols for foreign trade delegations;\r\n3. Formulating and implementing policies for trade promotion and MICE industry development.\r\n4. Investigating and removing trade barriers, responding to trade remedies initiated by foreign counterparts, and handling trade disputes;\r\n5. Collecting and analyzing data on international trade environment and dynamics;\r\n6. Administering the import and export regime, and managing export control and trade security control;\r\n7. Managing commodity classification, Certificate of Origin, and registration of exporters and importers.\r\n8. Investigating import relief cases and investigating the injury on industries with respect to anti-dumping and countervailing duty cases.\r\n9. Other matters related to international trade."
		},
		{
			"number": 300,
			"content": "The Administration shall have one Director-General at a rank equivalent to senior appointment at the grade of thirteen; and two Deputy Director-Generals at a rank equivalent to senior appointment at the grade of twelve."
		},
		{
			"number": 400,
			"content": "The Administration shall have one Secretary-General at a rank equivalent to senior appointment at the grade of eleven."
		},
		{
			"number": 500,
			"content": "The scale of the positions and the number of personnel of each official rank of the Administration shall be stipulated in a staffing chart."
		},
		{
			"number": 600,
			"content": "The enforcement date of the Act shall be specified in an order from the Executive Yuan."
		}
	]
}