{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the Geological Survey and Mining Management Agency, Ministry of Economic Affairs",
  "LawName": "經濟部地質調查及礦業管理中心組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0000099",
  "EngLawModifiedDate": "20230607",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.June 7, 2023 Hua-Zong-Yi-I-Zi No. 11200046881",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Ministry of Economic Affairs hereby establishes the Geological Survey and Mining Management Agency (hereinafter referred to as the Agency) for the purpose of conducting national geological surveys and the management of mineral and rock resources."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Agency shall be in charge of the following matters:\r\n1.The research and development, implementation, supervision and management of policies and regulations related to geological survey, mining, and sand and gravel industries.\r\n2.The planning, execution, supervision and management of national basic geology, geological resources and geological hazards investigation and monitoring.\r\n3.Planning, execution, promotion, and supervision of geological surveys applied to national land planning, engineering construction, resource development, hazard prevention, and environmental protection.\r\n4.Planning, execution, promotion, coordination and supervision of the investigation, announcement and application of geologically sensitive areas.\r\n5.Supervision and inspection, management, investigation and identification of mine safety and mining disasters prevention, and management of industrial explosives.\r\n6.Planning, execution and supervision of the collection, management, application and promotion of national geological, mineral and rock data.\r\n7.Other matters related to geological surveys and management of mineral and rock resources."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Agency shall have one Director-General at senior grade 13；and two Deputy Director-Generals at senior grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Agency shall have one Secretary-General at senior grade 11."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The ranks, grades, and number of positions of the Agency shall be governed by a separate organization chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The implementation date of the Act shall be decreed by Executive Yuan."
    }
  ]
}