{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the Small and Medium Enterprise and Startup Administration, Ministry of Economic Affairs",
  "LawName": "經濟部中小及新創企業署組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0000094",
  "EngLawModifiedDate": "20230607",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Presidential Decree No. 11200046831 of the Republic of China. The date of it effect was to be set by the Executive Yuan.\r\n   The Act was then set to be effective being from Sept. 26, 2023 by the Executive Yuan Order No. 111220013061 Date July 19, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Ministry of Economic Affairs shall establish the Small and Medium Enterprise and Startup Administration (hereinafter referred to as the Administration) to handle matters related to providing guidance and support for the development of small and medium enterprises (hereinafter referred to as SMEs) as well as startups."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Administration shall be charged with:\r\n1. Planning, formulating, and implementing policies, regulations and guidance measures for the development of SMEs and startups.\r\n2. Planning, formulating, and implementing activities related to the financial development of SMEs and startups.\r\n3. Planning, formulating, and implementing activities related to startups, intellectual development, business incubation industries, and social innovation.\r\n4. Planning, formulating, and implementing activities related to service innovation and strategic industry development among both rural- and urban-based SMEs and startups.\r\n5. Planning, formulating, and implementing activities related to the digital transformation, technical innovation and circular economy of SMEs and startups.\r\n6. Planning, formulating, and implementing activities related to the market expansion and business promotion of SMEs and startups.\r\n7. Planning, formulating, and implementing activities related to international exchange and cooperation among SMEs and startups.\r\n8. Planning, formulating, and implementing activities related to local service networks as well as the industrial and commercial organizations of SMEs and startups.\r\n9. Other activities related to the provision of support and guidance for the development of SMEs and startups."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Administration shall have one Director-General at senior grade 13; and two Deputy Directors-General at senior grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Administration shall have one Secretary-General at senior grade 11."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The ranks, grades and number of positions of the Administration staff shall be governed by a separate organization chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The enforcement date of the Act shall be specified in an Order from the Executive Yuan."
    }
  ]
}