{
	"pcode": "J0000097",
	"LawLevel": "法律",
	"EngLawName": "Organization Act of the Bureau of Industrial Parks, Ministry of Economic Affairs",
	"name": "經濟部產業園區管理局組織法",
	"EngLawModifiedDate": "20230607",
	"histories": [
		"Promulgated on June 7, 2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "In order to process the affairs related to the development and management of industrial parks and technology industrial parks (hereinafter referred to as the “industrial parks”), the Ministry of Economic Affairs hereby establishes the Bureau of Industrial Parks (hereinafter referred to as the “Bureau”)."
		},
		{
			"number": 200,
			"content": "The Bureau shall be in charge of the following matters:\r\n1.Promotion and management of the laws & regulations, strategic planning, policy-making plans, and policies related to the development of industrial parks.\r\n2.Development planning and acquisition and development projects of land and buildings of industrial parks.\r\n3.Environmental management, sustainable development, and industrial safety & health counseling services of industrial parks.\r\n4.Integrated management, financial management, and data application of industrial parks.\r\n5.Investment promotion, investment solicitation, publicity, business counseling, and innovative development of industrial parks.\r\n6.Establishment, construction, operation, and management of exclusive industrial harbors.\r\n7.Affairs of industrial and commercial groups, administrative management of import/export sales, commercial & industrial registration, review and certification of import/export of goods, and “issuance of the certificate of origin and certificate of processing,” of technology industrial parks.\r\n8.Land use controls, building permits and construction management of technology industrial parks.\r\n9.Establishment of factory premises, “labor inspection affairs,” and “labor administration affairs” of technology industrial parks.\r\n10.Other matters related to the management of industrial parks."
		},
		{
			"number": 300,
			"content": "The Bureau shall have one Director General who shall be a regularly appointed senior civil servant at 13th official grade, and two Deputy Director Generals of regularly appointed senior civil servants at 12th official grade."
		},
		{
			"number": 400,
			"content": "The Bureau shall have one Secretary General, a regularly appointed senior civil servant who shall serve at 11th official grade."
		},
		{
			"number": 500,
			"content": "The Bureau is allowed to set up branches in response to the business needs within its jurisdiction."
		},
		{
			"number": 600,
			"content": "The title, official rank and grade, and authorized complement at the Bureau shall be separately set out in a personnel establishment table."
		},
		{
			"number": 700,
			"content": "The Act shall be enforced on the date prescribed by the Executive Yuan."
		}
	]
}