{
	"pcode": "J0020052",
	"LawLevel": "法律",
	"EngLawName": "Geology Act",
	"name": "地質法",
	"EngLawModifiedDate": "20101208",
	"histories": [
		"Enacted and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.09900331501 on Dec 08, 2010."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Geological Survey System",
			"start": 400,
			"end": 1600
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Geological Data Management and Geological Research",
			"start": 1700,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Penal Provisions",
			"start": 2000,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 2200,
			"end": 2200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to improve the geological survey system, to effectively manage geological data of national land, and to establish basic geological information related to changes in the nation’s environment and to land resources management."
		},
		{
			"number": 200,
			"content": "For the purposes of this Act, the term “competent authority” means the Ministry of Economic Affairs at the central government level, the special municipality at the municipal level, or the county/city government at the county/city level."
		},
		{
			"number": 300,
			"content": "The special terms used in this Act are defined as follows:\r\n1. Geology—The term “geology” means the materials constituting the earth, the natural processes arising out of the earth’s evolution, as well as the landforms, landscapes, phenomena, and environments created by the natural processes.\r\n2. Geological hazard—The term “geological hazard” means  natural or human-induced earthquake, tsunami, volcanic eruption, fault activity, landslide, debris flow, land subsidence, coastal change, or disaster induced by geological processes.\r\n3. Basic geological survey—The term ”basic geological survey” means a geological survey conducted for the purpose of establishing regional geological database and compiling geological maps.\r\n4. Geological resources survey—The term “geological resources survey” means a geological survey for energy, ore deposits, soil and rock materials, surface water, groundwater, and other resources.\r\n5. Geological hazards survey—The term “geological hazards survey” means a geological survey conducted for the purpose of establishing geological database related to geological hazards, assessing potential geological hazards, and preventing geological hazards.\r\n6. Geological Site investigation—The term “geological site  investigation” means a geological investigation of a region of interest in relation for a specific purpose.\r\n7. Land development activity—The term “land development” means resource development, land development and utilization, engineering construction, waste disposal, natural hazard remediation, or legally required planning, design, and construction in connection with land development.\r\n8. Geological data management—The term “geological data management” means the collection, entry, collation, cataloging, storage, search and inquiry, publication, and circulation of materials obtained in geological surveys in various forms including records, text, images, maps, photographs, drilled cores and samples."
		},
		{
			"number": 400,
			"content": "In order to establish a national geological database, the central competent authority shall organize national geological surveys, the content of which shall be as follows:\r\n1. National basic geological survey.\r\n2. National geological resources survey.\r\n3. National geological hazards survey.\r\n4. Other geological surveys approved by the central competent authority.\r\nContent of the national geological surveys in the preceding paragraph shall be comprehensively reviewed at least once every 5 years"
		},
		{
			"number": 500,
			"content": "The central competent authority shall publicly announce areas with special geologic scenery, special geological environments, or potential geological hazards to be geologically sensitive areas.\r\nRegulations governing the delineation, amendment, and revocation of geologically sensitive areas shall be prescribed by the central competent authority.\r\nThe central competent authority shall organize a geologically sensitive areas review committee to review the delineation, amendment, and revocation of geologically sensitive areas.\r\nNot less than half of the membership of the review committee mentioned in the preceding paragraph shall consist of specialists and scholars. The organizational and operational regulations of the review committee shall be prescribed by the central competent authority."
		},
		{
			"number": 600,
			"content": "The regulatory authorities for all relevant sectors shall incorporate data pertaining to geologically sensitive areas for reference in land utilization plans, land development reviews, hazard prevention and mitigation, environmental protection, and resource development.\r\nWhen existing land within a geologically sensitive area is placed under management as a result of the regulatory authorities exercising their powers, the applicable provisions of those laws and regulations shall govern for the purposes of compensation."
		},
		{
			"number": 700,
			"content": "All regulatory authorities for relevant sectors involved in public construction shall keep the competent authority informed of the planning and site selection for any major public construction projects under their jurisdiction.\r\nThe definition of “major public construction projects” in the preceding paragraph shall be as determined by the central competent authority in collaboration with the Public Construction Commission and the Council for Economic Planning and Development, Executive Yuan."
		},
		{
			"number": 800,
			"content": "Should a site of land development activity fall in whole or in part within a geologically sensitive area, it shall first undergo a geological site investigation and geological safety assessment before an application for land development is filed. But this requirement does not apply to emergency disaster relief plans.\r\nFor development activity for land that is not in areas referred to in the preceding paragraph, a geological investigation shall be conducted in accordance with applicable laws and regulations."
		},
		{
			"number": 900,
			"content": "For geological site investigations and geological safety assessments under paragraph 1 of the preceding Article, one of the following methods shall be adopted, according to the circumstances:\r\n1. Examine existing available data, and perform the geological safety assessment on that basis.\r\n2. Carry out an on-site investigation, and perform the geological safety assessment on that basis.\r\nRegulations setting out matters for compliance in connection with the methodology determinations, survey or assessment items, content, and procedures of site geological investigations and geological safety assessments under the preceding paragraph will be prescribed by the central competent authority in consultation with the relevant regulatory authorities."
		},
		{
			"number": 1000,
			"content": "Geological Site investigations and geological safety assessments conducted under paragraph 1 of Article 8 shall be performed and attested by duly registered and practicing professional applied geological engineers, professional geotechnical engineers, professional civil engineers, professional mining engineers, professional hydraulic engineers, professional soil and water conservation  engineers, or professional engineers permitted under the provisions of the Professional Engineers Act to practice geology.\r\nWhen a geological site investigation or geological safety assessment is to be conducted independently by a regulatory authority for a relevant sector, by a public enterprise, or by a public legal person, it may be conducted by a person within that agency, enterprise, or legal person who has duly obtained certification as a professional engineer in the corresponding discipline."
		},
		{
			"number": 1100,
			"content": "Those required to conduct geological site investigations and geological safety assessments under paragraph 1 of Article 8 shall include the survey and assessment findings in any documents and figures required to be submitted for review under applicable laws and regulations.\r\nReviewing agencies shall invite geologists, or practicing professional engineers as specified in paragraph 1 of the preceding Article, to participate in reviews, or entrust professional bodies to perform the reviews. However, agencies capable of performing reviews themselves are not constrained by this requirement."
		},
		{
			"number": 1200,
			"content": "In order to monitor and study the occurrence of geological hazards, competent authorities may install geologic monitoring facility."
		},
		{
			"number": 1300,
			"content": "For those land development activities which geological site investigations and geological safety assessments are required to be conducted under paragraph 1 of Article 8, the developers, operators, users, or owners of the land shall take preventive measures to guard against the occurrence of any geological hazards during the construction or usage stage."
		},
		{
			"number": 1400,
			"content": "The competent authority or the regulatory authorities for relevant sectors may entrust professional engineers or related agencies (or institutions) to survey and appraise geological hazards.\r\nThe central competent authority shall determine the qualifications and conditions of persons or bodies entrusted under the preceding paragraph, and the methods used in the surveys and appraisals."
		},
		{
			"number": 1500,
			"content": "The competent authority may send inspectors to enter land, whether public or private, to carry out necessary geological surveys, installation of geological monitoring equipments, or geological hazard appraisals.\r\nThe competent authority, in response to an occurred or perceived geological hazard on land that could threaten a public safety hazard, may send inspectors to enter onto the land, whether public or private, to carry out a geological survey or hazard appraisal. The landowners, users, or operators may not refuse, evade, or obstruct such entry, survey, or appraisal. In the case of entry onto land used for national defense facilities, however, consent must be solicited from the competent authority for the land used for the national defense facility.\r\nWhen carrying out tasks under the two preceding paragraphs, the inspectors shall present the documents supporting the exercise of their duties or display adequate identifying insignia.\r\nWhen carrying out tasks under paragraphs 1 and 2, if damage to land or superficies is inevitable, the competent authority shall inform the landowners, users, or managers in writing in advance. Any property damage so incurred shall be appropriately compensated."
		},
		{
			"number": 1600,
			"content": "To carry out preventive and mitigating measures in geologically sensitive areas pursuant to applicable laws and regulations, the central competent authority and the central regulatory authorities for relevant sectors may adopt annual plans and budgets."
		},
		{
			"number": 1700,
			"content": "Government agencies, public enterprises, or government subsidized or incentivized institutions, associations, schools, or individuals conducting geological surveys shall, after the survey procedures have been completed, provide to the central competent authority the geological data related to the geological surveys, and shall properly preserve for a certain period of time the raw geological data produced in the process of geological surveys. The central competent authority may notify and require that the raw geological data be provided.\r\nAfter a land development plan has passed review or a construction permit has been issued, the regulatory authority for the relevant sector shall compile and forward on a regular basis to the central competent authority the geological data related to the land development activity. The owners of geological data shall properly preserve the raw geological data for a set period of time. The central competent authority may notify the data owners to provide the raw geological data, and compensate them appropriately.\r\nThe geological data under the preceding two paragraphs may, if there is special reason, be exempt from surrendering the data, upon approval by the central competent authority.\r\nThe central competent authority shall compile and manage the geological data under paragraphs 1 and 2, build databases, and periodically take the initiative to make them public, or provide them to members of the public upon request.\r\nRegulations governing the scope, preservation time periods, management, compensation, and database utilization for geological data under the preceding four paragraphs shall be prescribed by the central competent authority."
		},
		{
			"number": 1800,
			"content": "The central competent authority shall conduct geological and related research.\r\nMunicipal or county/city competent authorities may conduct geological and related research.\r\nThe competent authorities may entrust agencies (or institutions), associations, schools, or individuals to perform the research as stipulated in the preceding two paragraphs."
		},
		{
			"number": 1900,
			"content": "For the purpose of promoting geological education and raising the public’s consciousness of the geological environment, the competent authorities may provide incentives for related activities promoting geological education to the public conducted by agencies (or institutions), associations, schools, and individuals."
		},
		{
			"number": 2000,
			"content": "Those who evade, obstruct, or refuse a geological investigation or geological hazard appraisal as conducted by the competent authority under paragraph 2 of Article 15 shall be subject to an administrative fine of not less than NT$100,000 and not more than NT$500,000."
		},
		{
			"number": 2100,
			"content": "Offenders who have committed violation of paragraph 1 or 2 of Article 17 by failing to provide geological data within a specified period upon being notified by the central competent authority to do so shall be subject to an administrative fine of not less than NT$10,000 and not more than NT$50,000, and a fine may be imposed for each instance of violation."
		},
		{
			"number": 2200,
			"content": "The date for the enforcement of this Act shall be determined by the Executive Yuan."
		}
	]
}