{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Running Training and Workshops for Full-Time Technicians of Refrigeration and Air Conditioning Industries",
  "LawName": "冷凍空調業之專任技術士訓練講習實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0030080",
  "EngLawModifiedDate": "20041222",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Date：December 22,2004 (Announced)",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted in accordance with Paragraph 2 of Article 14 of the Refrigeration and Air Conditioning Industries Governance Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The central competent authority may entrust other institutions to run training or workshops for full-time technicians of refrigeration and air conditioning enterprises."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A full-time technician of a refrigeration and air conditioning enterprise shall attend training or workshops of eight hours duration every two years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Training or workshop courses for refrigeration and air conditioning enterprises cover the following subjects:\r\n1. Laws and regulations governing refrigeration and air conditioning enterprises.\r\n2. Matters relating to the manufacturing of refrigeration and air conditioning equipment.\r\n3. Matters relating to the construction, installation, testing, servicing or maintenance of refrigeration and air conditioning equipment.\r\n4. Other related matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Upon the conclusion of a training or workshop course, all the attending full-time refrigeration and air conditioning enterprise technicians shall take a test.  \r\nTechnicians passing the test shall be issued a certificate of the training or workshop hours; otherwise, the training or workshop hours shall not be counted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "These Regulations shall come into force from the date of promulgation."
    }
  ]
}