{
	"pcode": "J0030094",
	"LawLevel": "命令",
	"EngLawName": "Identification Regulations for Operational Headquarters",
	"LawName": "營運總部認定辦法",
	"EngLawModifiedDate": "20140418",
	"histories": [
		"Issued August 13, 2010 per Jing-Gong-Zi Announcement No. 09904604920",
		"Amended March 23, 2011 per Jing-Gong-Zi Announcement No. 10004601660",
		"Amended July 7, 2011 per Jing-Gong-Zi Announcement No. 10004603980",
		"Amended October 3, 2012 per Jing-Gong-Zi Announcement No. 10104606480",
		"Amended April 18, 2014 per Jing-Gong-Zi Announcement No. 10304601870"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Paragraph 2 of Article 25 of the Statute for Industrial Innovation."
		},
		{
			"number": 200,
			"content": "Companies with operational scales meeting the following criteria within the last year may apply for the confirmation document for Operation Headquarters:\r\n1. Hiring at least 50 persons during any calendar month, on average 25 persons among them holding a college degree or higher.\r\n2. Annual net operating income exceeding NT$0.5 billion.\r\n3. Annual operating expenses exceeding NT$25 million.\r\n4. With affiliates abroad registered in at least one overseas country or region, and which carries out substantial operating activities.\r\n5. The total annual net operating income of affiliates abroad amounts to NT$50 million.\r\n6. In control of at least three of the following ten scopes of business:\r\n(1)Establishing business strategy;\r\n(2)Intellectual property management;\r\n(3)Financial management;\r\n(4)International procurement;\r\n(5)Market research or marketing;\r\n(6)Logistic support for information or common services\r\n(7)Human resource management;\r\n(8)Innovation, improvement, design or other research and development of core technologies, manufacturing engineering technologies, products, labor or services;\r\n(9)Production of new products, high-unit-price or high-value-added products; and\r\n(10) Operational and licensing management for brand/trademark or business model.\r\nWhen calculating the net operating income prescribed in Subparagraph 2 of the preceding paragraph, business income generated by transactions between the company and its affiliates shall not be counted twice.\r\nForeign companies with a subsidiary registered in the ROC and which meet the following criteria may apply for the issuance of an Operation Headquarters confirmation document for such subsidiaries:\r\n1. Hiring at least 25 persons during any calendar month.\r\n2. Annual operating expenses in Taiwan exceeding NT$25 million.\r\n3. Providing at least one of the five operational functions i.e. talent, knowledge, manufacturing process, business or pilot-related service to at least one country or area in the Asia Pacific region.\r\nThe term operational function as used in Subparagraph 3 of the preceding paragraph shall comply with at least one of the following provisions:\r\n1. Talent operations: human resource management or manpower training.\r\n2. Knowledge operations: R&D innovation and management of design, R&D or business service models, business strategy management, financial management or intellectual property management.\r\n3. Manufacturing process operations: procurement, inspection, maintenance, assembly, manufacturing or logistics distribution.\r\n4. Business operations: market research or logistics support for operational information.\r\n5. Pilot operations: mass production trials and marketing."
		},
		{
			"number": 300,
			"content": "The term affiliates abroad as used in the preceding article shall comply with any of the subparagraphs below:\r\n1. The Operation Headquarters holds a majority of the total number of the outstanding voting shares or the total amount of the capital stock of such enterprise.\r\n2. The Operation Headquarters and such enterprise have invested in each other to the extent that one third or more of the total number of the voting shares or the total amount of the capital stock of both companies are held or contributed by each other.\r\n3. The Operation Headquarters obtains a majority of directorships of such enterprise.\r\n4. The chairman or president of the Operation Headquarters and such enterprise are the same person.\r\n5. The Operation Headquarters holds operational power over such enterprise pursuant to a joint venture contract.\r\n6. A majority of executive shareholders or directors in the Operation Headquarters are contemporarily acting as executive shareholders or directors in such enterprise.\r\n7. A majority of the total number of outstanding voting shares or the total amount of the capital stock of the Operation Headquarters and such enterprise are held by the same shareholders.\r\nWhen calculating the total number of the shares or the amount of equity capital of such affiliates abroad being held by the Operation Headquarters under the preceding paragraph, the shares or equity capital of such affiliates abroad being held by the subordinate company of the Operation Headquarters shall also be included in the calculation."
		},
		{
			"number": 400,
			"content": "A company filing an application for determination of Operation Headquarters pursuant to Items 1 to 5 of Paragraph 1 of Article 2 shall submit the following supporting documents and have the documents signed by a CPA:\r\n1. Education qualifications, lists of labor and national health insurance or statistical forms of formal employees;\r\n2. Profit-seeking income tax return forms;\r\n3. Overview of domestic and international affiliated enterprises, affiliates abroad and the relevant documents showing overseas branch offices being registered in accordance with the law.\r\n4. Annual reports and consolidated financial statements."
		},
		{
			"number": 500,
			"content": "Companies in control of the individual scope of business prescribed under Item 6 of Paragraph 1 of Article 2 shall comply with the following operational activities and submit supporting documents:\r\nCompanies in control of the individual scope of business prescribed under Item 6 of Paragraph 1 of Article 2 shall comply with the following operational activities and submit supporting documents:\r\n1. Establishing business strategy:\r\n(1) Shall coordinate and establish the company’s global or regional business vision and strategy.\r\n(2) Shall establish or approve annual operating plans for affiliates abroad and overseas branch offices in accordance with such business vision and strategy.\r\n2. Intellectual property management:\r\n(1)Shall coordinate and establish the company’s global or regional intellectual property management and operational strategy.\r\n(2)Shall implement the licensing policy of affiliates abroad and overseas branch offices in accordance with such global or regional intellectual property management and operational strategy.\r\n3. Financial management: Shall establish and approve the income and expenditure management system for the company’s affiliates abroad and overseas branch offices; and Investment strategy and fundraising activities for the same entities.\r\n4. International procurement: Shall establish and approve the procurement policies, procurement procedures, transaction terms and other related activities for the company’s affiliates abroad and overseas branch offices.\r\n5. Market research or marketing: Shall lead the allocation of global or regional orders, and its direct order amounts shall be more than 50% of the company's global or regional order amounts, or provide market research information or marketing plans for affiliates abroad.\r\n6. Logistic support for information or common services: Shall lead or assist in the planning of order processing, procurement procedures, inventory and logistics, financial management analysis, customer dynamics or other administrative and management information for affiliates abroad and overseas branch offices.\r\n7. Human resource management:\r\n(1)Shall coordinate and establish, implement or approve talent cultivation and training strategies.\r\n(2)Shall decide and approve the senior executives or managers of affiliates abroad and overseas branch offices, and dispatch personnel to be stationed with the affiliates abroad.\r\n8. Innovation, improvement, design or other research and development of core technologies, manufacturing engineering technologies, products, labor or services:\r\n(1)Shall coordinate and plan for strategies and directions for research and development of core technologies, manufacturing engineering technology, products, the innovation or improvement of labor or services, and provide relevant services to affiliates abroad and overseas branch offices for technical service fees, remuneration or licensing fees.\r\n(2)The R&D expenditure incurred within the territory of the ROC in the last three years shall be not less than NT$10 million per year, or alternatively, account for at least 1.3% on average of the company’s turnover.\r\n(3)The number of R&D designers employed within the territory of the ROC in the past three years shall on average be not less than ten.\r\n9. Production of new products, high-unit-price or high-value-added products: Shall establish global or regional strategies for the division of labor in manufacturing, and make production of new products, high-unit-price or high-value-added products within the territory of the ROC.\r\n10.Operational and licensing management for brand/trademark or business model: Means enabling affiliates or other enterprises to use the company’s brand/trademark or business model via agreement, receiving service fees or licensing fees."
		},
		{
			"number": 600,
			"content": "A company may submit a copy of an application together with related certifications to the Ministry of Economic Affairs (hereinafter referred to as \"the Ministry\") for the issuance of an Operation Headquarters confirmation document. However, public listed companies are not required to submit  the related certifications prescribed in Article 4.\r\nThe Operation Headquarters confirmation document as prescribed in the preceding paragraph is valid for 3 years and shall become invalid after the expiration date.\r\nDuring the validity period as prescribed in the preceding paragraph, the Ministry may revoke its Operation Headquarters confirmation document if the company's operational scale is found to be incompatible with Paragraph 1 or any subparagraphs of Paragraph 3 of Article 2.\r\nWhere the scope of business of the applicant company is not within the industry supervised by the Ministry, the Ministry shall request the competent authority in charge of such industry to provide preliminary opinions and then make determination afterward. The Ministry may also convene a meeting to review the case where necessary."
		},
		{
			"number": 700,
			"content": "Companies that have obtained an Operation Headquarters confirmation document may apply for the applicable preferential measures pursuant to regulations prescribed by the individual competent authorities in charge of the specific business."
		},
		{
			"number": 800,
			"content": "Within the validity period, Corporate Operation Headquarters certificates or confirmation documents issued by the Industrial Development Bureau of the Ministry prior to the issuance of these Regulations shall be considered issued pursuant to these Regulations."
		},
		{
			"number": 900,
			"content": "These Regulations shall enter into force from the date of issuance."
		}
	]
}