{
	"pcode": "J0030043",
	"LawLevel": "法律",
	"EngLawName": "Factory Management Act",
	"LawName": "工廠管理輔導法",
	"EngLawModifiedDate": "20190724",
	"histories": [
		"Promulgated as per Letter, Reference Hua-Zong-1-Yi-Zi No.09000046490,dated March 14, 2001.",
		"Amended as per Letter, Reference Hua-Zong-1-Yi-Zi No.09900136601,dated June 02, 2010.",
		"Article 33 and 34 were amended as per Letter,Reference Hua-Zong-1-Yi-Zi No. 10300009941,dated January 22,2014.",
		"Article 39, Chapter 4-1, Article 28-1,28-2,28-3,28-4,28-5,28-6,28-7,28-8,28-9,28-10,28-11,28-12and 28-13were amended as per Letter, Reference Hua-Zong-1-Jing-Zi No.10800074591, dated July 24, 2019."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Registration and Establishment Permit",
			"start": 600,
			"end": 1700
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management",
			"start": 1800,
			"end": 2500
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Guidance",
			"start": 2600,
			"end": 2800
		},
		{
			"type": "chapter",
			"number": 401,
			"title": "Unregistered Factories and Certain Factories Management and Guidance",
			"start": 2801,
			"end": 2812
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Punishment",
			"start": 2813,
			"end": 3200
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 3300,
			"end": 3900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "To promote industrial development and strengthen factory management and guidance, the Act is hereby establishment."
		},
		{
			"number": 200,
			"content": "The competent authority referred to herein: Ministry of Economic as referred to central; Municipal City Government as referred to Municipal City; County (City) Government as referred to County(City)."
		},
		{
			"number": 300,
			"content": "The factory referred to herein mean a constant place with certain level of space available for manufacturing, processing goods or its production equipment reaching certain power capacity or thermal energy.\r\nThe scope of good manufacturing or processing, certain level of space and power capacity or thermal energy specified in preceding paragraph shall be announced by central competent authority.\r\nThe business with constant place for good manufacturing and processing but not satisfactory to preceding standards may still apply for permit or registration pursuant to the Act.  Upon approval of competent authority, the business shall manage the factory in accordance with the Act.\r\nIn case that scope of factory is altered due to amendment of standards set forth in second paragraph, central competent authority shall specify deadline for application of permit or registration to the extent of said standards aiming at businesses originally beyond the factory scope.  As to businesses without in the scope of factory, factory registration procedures shall be incorporated in said standards."
		},
		{
			"number": 400,
			"content": "The duties of competent authorities are as follows:\r\n1.Central competent authority:\r\n(1)Draw up or establish factory management laws and regulations and standards for factory establishment.\r\n(2)National and industrial factory investigation.\r\n(3)Approval of application for transcript of national factory registration\r\n(4)Implement factory guidance to businesses selected\r\n(5)Audit and supervise disposition to factories violating regulations of the Act\r\n(6)Permit and registration of establishment, management and guidance for factories in science-based industrial park, processing zone, free trade zone, agricultural science park and other specific zones approved by Executive Yuan.\r\n(7)Other guidance and supervision matters regarding factory management.\r\n2.Competent authorities of Municipal City and County (City):\r\n(1)Mange permit, registration of factory establishment and its cancellation and abolishment.\r\n(2)Investigation of factories within the jurisdiction.\r\n(3)Approval of application for registration transcript and certificate of factory within the jurisdiction.\r\n(4)Implement guidance to factories with in the jurisdiction.\r\n(5)Mange violation of the factory within the jurisdiction.\r\n(6)Other matters assigned by central competent authority."
		},
		{
			"number": 500,
			"content": "Central competent authority may assign its subordinate organization, designate or commission other organization (institution) to manage matters specified in the Act."
		},
		{
			"number": 600,
			"content": "The entity of factory shall be subject to sole proprietorship, partnership, company or that may engaging in manufacturing, processing pursuant to laws and regulations."
		},
		{
			"number": 700,
			"content": "The factory shall have the name of entity affiliated with.  One entity has two or above factories within in same municipal city, county (city), science-based industrial park, processing zone, free trade zone, agricultural science park and other specific zones approved by Executive Yuan shall identify the factories."
		},
		{
			"number": 800,
			"content": "The factory shall have responsible person who shall not be incompetent or limited capacity for civil conduct.\r\nMeanwhile, the responsible person shall have residence or domicile in Taiwan."
		},
		{
			"number": 900,
			"content": "The land used for factory shall be subject to land in industrial zone of urban planning, non-urban Type D construction land, development industrial zone pursuant to law or other legal land available for establishing factory."
		},
		{
			"number": 1000,
			"content": "After completion of factory construction, the factory shall apply for registration in accordance with the Act and shall not engage in manufacturing and processing without permission of competent authority.  However, the military factory subordinated to Ministry of National Defense shall be exception.\r\nIn case that military factory of Ministry of National Defense has become a factory of public or private business, the registration shall be managed in accordance with the Act within three years from reformation."
		},
		{
			"number": 1100,
			"content": "Where there is one of following circumstances, the factory shall obtain establishment permit in advance:\r\n1.The factory shall have permit of industrial competent authority pursuant to laws.\r\n2.The permission is required by announcement of central competent authority in consideration of equal industrial development, reasonable resources application or energy saving policies."
		},
		{
			"number": 1200,
			"content": "Upon approval of establishment, the factory shall manage factory registration by deadline and the original permit will be invalid as overdue.\r\nPreceding deadline of approval shall be two years.  However, if it cannot be completed for just reason, the application for extension may be filed prior to expiration.  The extension period shall be subject to one year and up to three times."
		},
		{
			"number": 1300,
			"content": "The application for factory permit or registration shall specify following items:\r\n1.Factory name and address\r\n2.The name and residence or domicile of responsible person.\r\n3.Industrial category\r\n4.Major products\r\n5.Power capacity, thermal energy and water volume used for production equipment.\r\n6.Floor space of factory and building\r\n7.Other matters specified in announcement of central competent authority.\r\nThe industrial category specified in item 3 shall be announced by central competent authority."
		},
		{
			"number": 1400,
			"content": "Where there is one of following circumstances occurs, no permit or recognition of change shall be allowed:\r\n1.The environmental impact assessment shall be implemented in accordance with Environmental Impact Assessment Act, while its related environmental impact prospectus or report has not yet approved by environmental protection competent authorities.\r\n2.Violate land control regulations.\r\n3.Violate illegal construction or building purpose regulations.\r\n4.Suspension of accepting newly establishment or expansion of existed factory is announced by central competent authority in accordance with section 2 of paragraph 1 of Article 17."
		},
		{
			"number": 1500,
			"content": "Where there is one of following circumstances occurs, no registration or change registration shall be managed:\r\n1.Products are prohibited from manufacturing pursuant to laws.\r\n2.Violate land control regulations.\r\n3.Violate illegal construction or building purpose regulations.\r\n4.Specified business type, scope and magnitude of environmental protection competent authority, while its related environmental impact prospectus, report or pollution prevention plan has not yet approved by environmental protection competent authorities\r\n5.The equipment is not satisfactory to factory establishment standards as required\r\n6.No prior permission is obtained for product manufacturing as required.\r\n7.No prior permission is obtained in accordance with regulations set forth in Article 11 or the factory construction is not complied with content approved.\r\n8.Suspension of accepting newly establishment or expansion of existed factory is announced by central competent authority in accordance with section 2 of paragraph 1 of Article 17."
		},
		{
			"number": 1600,
			"content": "Where there is change of items set forth in factory permit, the permission for change shall be acquired before managing factory registration."
		},
		{
			"number": 1700,
			"content": "Central competent authority may take following actions as considering equal industrial development, reasonable resources application, ecological environment and maintenance of public benefit or requirement of international conventions or treaties such policies:\r\n1.Require undertakings to permit for factory establishment or approval or registration.\r\n2.Announce suspension of accepting newly establishment or expansion of existed factory for product or area selected.\r\n3.Announce compulsory reduction or suspension of production in existed factory for product or area selected.\r\nThe type of undertakings set forth in paragraph 1 shall be added in accordance with type of factory, product items, operation method or other actions need to be taken under policies.  The central competent authority shall establish the procedures governing additional undertakings.\r\nThe announcements set forth in item 2 and 3 of paragraph 1 shall be made by central competent authority upon approval of Executive Yuan. For compulsory reduction or suspension of production in existed factory for product in accordance with regulations set forth in item 3 of paragraph 1, the Government may provide compensation. Central competent authority shall establish measures governing the scope, standards, procedures and matters regarding compensation."
		},
		{
			"number": 1800,
			"content": "The competent authority may notice factory for filing or providing related information in consideration of sound factory management or maintenance public benefit as required.  In addition, the competent authority may assign personnel to the factory for investigation if necessary, while the factory shall not evade, interfere or reject.\r\nThe personnel of competent authority shall present identity certificate as entering factory for investigation and shall not interfere or disturb production, management or disclose production secret.\r\nFor the control requirements of international convention or treaties, the factory shall declare the production and sales status of control articles within certain deadline, which is also applied to change.  The competent authority may also assign personnel for investigation if necessary, while the factory shall not evade, interfere or reject.\r\nCentral competent authority shall establish measures governing the filing content, procedures, deadline, filing of change and other compliance matters as filing for control articles."
		},
		{
			"number": 1900,
			"content": "The responsible person or interest related parties may apply to competent authority for transcript of factory registration or certificate regarding factory registration.\r\nThe interest related parties shall explain the reasons as applying for transcript or certificate."
		},
		{
			"number": 2000,
			"content": "For closing of factory, the filing shall be made to competent authority.  For failure to filing, the competent authority may cancel its factory registration directly.\r\nIt will be deemed as closing of factory where there is one of following circumstances:\r\nThe fact that is sufficient to confirm that the factory has been closed over one year.\r\nThe major production equipment of the factory has been moved and no manufacturing and processing is confirmed by the competent authority."
		},
		{
			"number": 2100,
			"content": "The factory shall file dangerous objects manufactured, processed or used by the factory to competent authorities of Municipal City, Count (City) within ten days from the next day of manufacturing, processing and using dangerous objects over control volume.\r\nCentral competent authority shall establish the scope, type, control volume and its filing content, deadline, method, procedures and other matters for compliance.\r\nThe factory shall exercise due care as manufacturing, processing and using dangerous objects.  For significant environmental pollution, labor safety accident seriously affecting factories around or public safety, the competent authorities of Municipal City, Count (City) may order to suspend the operation and make improvement.  After elimination of reason for closing, the factory may apply to the competent authorities of Municipal City, Count (City) for resume of operation.\r\nThe competent authorities of Municipal City, Count (City) shall file the factory information as set forth in paragraph 1 and forward to related organizations."
		},
		{
			"number": 2200,
			"content": "For manufacturing, processing and using dangerous objects over control volume, the factory shall purchase public liabilities insurance, except that it has already purchase public liabilities insurance pursuant to other laws and regulations.\r\nThe minimum insurance amount and measures of preceding insurance shall be governed by central competent authority after consulting with central insurance competent authority."
		},
		{
			"number": 2300,
			"content": "The factory that uses recycling flammable waste as materials for manufacturing and processing approved or permitted by industry competent authority shall file to the competent authorities of Municipal City, Count (City) monthly for the type and material inventory of said waste.\r\nCentral competent authority shall establish the filing content, deadline, method, procedures and other matters for compliance.\r\nThe competent authorities of Municipal City, Count (City) shall file the factory information as set forth in paragraph 1.  Where there is abnormal stock found in the factory, it shall be reported to original industry competent authority and related organization immediately for management.\r\nIn case there is concern of environmental pollution caused by material leak or burning, the competent authority may order the factory to clean and mange it by deadline.  For failure to clean or manage by deadline, the material to said extent will be deemed as waste and disposed in accordance with Waste Disposal Act."
		},
		{
			"number": 2400,
			"content": "Where there is one of following circumstances occurs to the factory, the competent authorities of Municipal City, Count (City) shall cancel its factory permit or registration.\r\n1.The information provided to the competent authorities of Municipal City, Count (City) as applying factory permit or registration in accordance with the Act is false and guilty determined by the court.\r\n2.The permit or approval of industry competent authority as required to obtain in advance is cancelled as applying for factory permit or registration."
		},
		{
			"number": 2500,
			"content": "Where there is one of following circumstances occurs to the factory, the competent authorities of Municipal City, Count (City) shall abolish its factory permit or registration.\r\n1.The notice given to competent authority by justice agency to competent authority that forfeit of illegal articles manufactured and processed without permission is determined by the court.\r\n2.Where there is injunction of closing operation or cancellation of factory registration due to violation of other laws determined and noticed by disposition agency to the competent authorities of Municipal City, Count (City).\r\n3.The permit or approval of industry competent authority as required to obtain in advance is abolished as applying for factory permit or registration.\r\n4.Being punished for two times and above due to material violation of the Act.\r\nThe competent authority shall forward relevant competent authorities after abolishing factory registration in accordance with preceding regulations."
		},
		{
			"number": 2600,
			"content": "In order to promote industrial development, the competent authority shall implement guidance to the factor in term of following matters:\r\n1.Investigation, research, introduction, transfer and promotion of industrial production technology.\r\n2.The development, industrial product design, quality improvement, automation, enhancement of productivity and operational rationality\r\n3.Training of industrial technology talents\r\n4.Prevention of management of industrial pollution and industrial safety and health.\r\n5.Other matters regarding industrial development"
		},
		{
			"number": 2700,
			"content": "Where there are five and more factories manufacturing, processing or using dangerous articles exceeding control volume in the same industrial zone managed by central competent authority and its subordinated organizations, central competent authority shall guide them to establish local joint prevention organization.\r\nPreceding local joint prevention organization shall promote matters as follows:\r\n1.Establish information system regarding dangerous articles of factory inside the organization.\r\n2.Establish information system regarding factory and surrounding rescue arrangement inside the organization.\r\n3.Enhance disaster and emergency response skills for factories inside the organization.\r\n4.Establish articles of organization, disaster report model, mutual support agreement and other rights and obligations.\r\n5.Other matters regarding joint prevention.\r\nThe factories manufacturing, processing or using dangerous article exceeding control as set forth in paragraph 1 without enrolling in local joint prevention organization, central competent authority shall guide them for enrollment."
		},
		{
			"number": 2800,
			"content": "To improve environmental quality, central competent authority may guide related factories within or without in the industrial zone to mutually construct pollution prevention facilities."
		},
		{
			"number": 2801,
			"content": "The competent authorities of Municipal City and Count (City) shall suspend the electricity and water supply and demolish the unregistered factories newly added after May 20, 2016 (hereinafter referred to as “newly added unregistered factories.”)  For the existing factories before May 19, 2016 (hereinafter referred to as “existing unregistered factories,”) the competent authorities of Municipal City and Count (City) shall comply with the following provisions:\r\n1.Where the existing unregistered factories are not categorized as low pollution, the competent authorities of Municipal City and Count (City) shall set the guidance deadline to assist them to transfer their projects, to relocate or to close down the factories.  Should such business owners refuse to cooperate with the aforementioned measures, the competent authorities of Municipal City and Count (City) shall suspend the electricity and water supply and demolish such unregistered factories.\r\n2.Where the existing unregistered factories are categorized as low pollution and fail to apply for incorporating into the government management or propose the factory improvement plan according to Paragraph 1 of Article 28-5, the competent authorities of Municipal City and Count (City) shall suspend the electricity and water supply and demolish such unregistered factories.\r\n3.Where the existing unregistered factories are categorized as low pollution and propose the approved factory improvement plan according to Paragraph 1 of Article 28-5, the competent authorities of Municipal City and Count (City) shall assist the improvement and shall inspect such factories periodically.\r\nThe competent authorities of central government shall review and approve the guidance deadline mentioned in the Subparagraph 1 of preceding Paragraph with the relevant agencies and shall supervise the execution status of the projects transferring, factories relocation or the close down of factories assisted by the competent authorities of Municipal City and Count (City).\r\nThe competent authorities of central government shall provide the competent authorities of Municipal City and Count (City) with the assistance measures and the resources when they assist the business owners to transfer their projects, to relocate or to close down the factories according to the Subparagraph 1 of Paragraph 1."
		},
		{
			"number": 2802,
			"content": "To have the unregistered factories be incorporated into the government management and to assist them on the spot, the competent authorities of central government shall consult the relevant agencies for the execution plans.\r\nThe competent authorities of Municipal City and Count (City) shall draft the plans for Management and guidance of the unregistered factories in the jurisdictions and submit to the competent uthorities of central government for approval within six (6) months from June 27, 2019 when the mendments of the Act come into force.\r\nThe plans for management and guidance in preceding Paragraph shall specify the following items:\r\n1.The investigation status of the newly added unregistered factories and the existing unregistered factories.\r\n2.The execution status of the newly added unregistered factories according to the first half of Paragraph 1 of preceding Article and the plans for execution of the existing unregistered factories according to the latter half of Paragraph 1 of preceding Article.\r\n3.Other measures for management and guidance.\r\nShould the competent authorities of Municipal City and Count (City) fail to act according to the deadline provided in Paragraph 2, the competent authorities of central government may consider to reduce or delay the relevant disbursement or to take other measures.\r\nTo have the unregistered factories be incorporated into the government management and to assist them on the spot, the competent authorities of central government shall set up meetings for the factories management and guidance, and such meetings shall be composed of the relevant agencies and the governments of Municipal City and Count (City).  The Academics, specialists and the non-governmental organizations may be invited to participate in the meetings and such meetings will be in charge of reviewing the projects of the factories management and guidance execution and the measures of improvement.  The Executive Yuan may coordinate at the request if necessary.\r\nThe relevant agencies and the governments of Municipal City and Count (City) shall execute the resolutions and decisions at the preceding meetings.  The competent authorities of central government shall follow up and assess the execution status and announce on the website every year."
		},
		{
			"number": 2803,
			"content": "The competent authorities of Municipal City and Count (City) shall regularly notify the competent authorities of central government, the competent authorities of agriculture, of urban planning, of regional planning, of spatial planning and of the building construction administration in the central government, of the list of the newly added and the existing unregistered factories within its jurisdiction and the execution status of the electricity and water supply suspension and the demolishment of such unregistered factories.\r\nShould the competent authorities of Municipal City and Count (City) delay to suspend the electricity and water supply or demolish the newly added unregistered factories and the existing nregistered factories not being categorized as low pollution within its jurisdiction, the competent authorities of central government or the competent authorities of urban planning, of regional planning, of spatial planning and of the building construction administration in the central government (hereinafter referred to as “central competent authorities”) may prescribe a time for such acts; if the competent authorities of Municipal City and Count (City) fail to comply within the time prescribed, the competent authorities of central government may suspend the electricity and water supply at its own discretion.\r\nThe competent authorities of central government shall announce the execution status of the preceding two Paragraphs on the website periodically.\r\nThe competent authorities of central government shall apply Paragraphs 2, 3 and 5 of Article 76 of the Local Government Act when execution according to Paragraph 2.\r\nShould the competent authorities of Municipal City and Count (City) fail to act according to the provisions in Paragraph 1 or commit as prescribed in Paragraph 2, the competent authorities of central government may consider to reduce or delay the relevant disbursement or to take other measures."
		},
		{
			"number": 2804,
			"content": "The competent authorities may reimburse or to assist the existing unregistered factories with low pollution and those registered as certain factories according to Paragraph 5 of Article 28-5 or Article 28-6 with the following issues:\r\n1.The planning of infrastructure in relation to the environmental protection, water conservancy and soil conservation.\r\n2.The assistance and planning in relation to wastewater and sewage and the discharge, if necessary, the special panel may be set up to conciliate such issues.\r\n3.The clustering area shall be planned with the amended urban planning or with the industrial parks planning at the first priority for purpose of transition to be classified as urban and rural developing area in the spatial planning."
		},
		{
			"number": 2805,
			"content": "The existing unregistered factories with low pollution shall apply for incorporating into the government management at its own discretion or after notification by the competent authorities of Municipal City and Count (City) within two (2) years from June 27, 2019 when the amendments of the Act come into force and shall propose the factory improvement plan within three (3) years from such date, provided that it shall not apply for incorporating into the government management under any of the following circumstances:\r\n1.Products are prohibited from manufacturing pursuant to the laws.\r\n2.Prohibition from establishment of the factories announced by the competent authorities of central government due to the environmental protection or the safety concerns.\r\n3.Prohibition from establishment of the factories submitted by the competent authorities of Municipal City and Count (City) to the competent authorities of central government for approval and announcement.\r\nThe unregistered factories applying for incorporating into the government management according to the preceding Paragraph shall pay the guidance fund every year from June 27, 2019 when the amendments of the Act come into force until getting its registration license as certain factories. Should such factories fail to pay the guidance fund within the prescribed time, the competent authorities of Municipal City and Count (City) shall reject its application for incorporating into the government management or shall abolish the approval of the proposed factory improvement plan.\r\nThe proposed factory improvement plan in aragraph 1 shall specify the following items:\r\n1.The items provided in Article 13.\r\n2.The manufacturing and processing in the factories before May 19, 2016.\r\n3.The measures for improvement of the environment, including the plans for the wastewater and sewage and the discharge.\r\n4.Other matters prescribed by the competent authorities of central government.\r\nUpon review and approval of the proposed factory improvement plan in Paragraph 1 by the competent authorities of Municipal City and Count (City), the factories shall complete the improvement within two (2) years thereafter, provided that there are good reasons to justify the failure to complete such improvement within the prescribed two (2) years, such factories may apply for extension to the competent authorities of Municipal City and Count (City).\r\nIn case that the improvement is completed as the approved factory improvement plan proposed, the factories may apply for the registration as certain factories and the provisions in Subparagraphs 2 and 3 of Article 15 shall not be applied.\r\nIn case of failure to obtain the registration as the certain factories according to the preceding Paragraph within ten (10) years from June 27, 2019 when the amendments of the Act come into force, the approval of its proposed factory improvement plan ceases to be effective at the end of such period.\r\nThe registration as certain factories is valid for twenty (20) years from June 27, 2019 when the amendments of the Act come into force."
		},
		{
			"number": 2806,
			"content": "In case that the factories applied for temporary factory registration according to the provisions in Article 34, such factories may apply for the registration as certain factories to the competent authorities of Municipal City and Count (City) within the scope of the temporary registration within two (2) years from June 27, 2019 when the amendments of the Act come into force and the provisions in Subparagraphs 2 and 3 of Article 15 shall not be applied."
		},
		{
			"number": 2807,
			"content": "Where the registration as certain factories is approved by the competent authorities of Municipal City and Count (City) according to Paragraph 5 of Article 28-5 and the preceding Paragraph, such factories shall pay the operation fund every year until obtaining the certificate for legal use of the land and building.  Should such factories fail to pay the operation fund within the prescribed time, the competent authorities of Municipal City and Count (City) shall abolish its registration as certain factories.\r\nThe guidance fund and the operation fund collected according to Paragraph 2 of Article 28-5 and the preceding Paragraph shall only be used on the management the guidance and the improvement of the public facilities of the neighboring areas of the unregistered factories, and shall be used on the wastewater and sewage and the discharge and the improvement of the air pollution at the first priority.  The competent authorities of Municipal City and Count (City) may set a fund whose management shall submit to the competent authorities of central government for reference.\r\nThe competent authorities of central government shall consult relevant agencies for the standards for low pollution identification, the application qualifications and the procedures, the review procedures and the standards of the competent authorities of Municipal City and Count (City), the additional requirements in relation to the approval of the proposed factory improvement plan, the audit and review of the improvement status, the deadline of the extension of completing the improvement provided in Paragraphs 1, 4 and 5 of Article 28-5, and the preceding Article, the items provided in Subparagraph 4, Paragraph 3 of Article 28-5 and the amount, the payment procedure and other related matters regarding the operation fund in Paragraph 1 and the guidance fund in Paragraph 2 of Article 28-5.\r\nThe competent authorities of Municipal City and Count (City) may delegate to or commission related agencies (bodies), judicial persons or organizations in charge of the business regarding the management and the guidance of the unregistered factories and the registration of the certain factories."
		},
		{
			"number": 2808,
			"content": "The provisions in Article 21 of the Regional Plan Act, Article 38 of the Spatial Plan Act, Article 79 of the Urban Planning Law and Subparagraph 1 of Article 86 and Subparagraph 1, Paragraph 1 of Article 91 of the Building Act shall not be applied to the factories registered as certain factories. The buildings of such factories shall be granted to access to water and power usage and shall not apply the restrictions provided in Paragraph 1 of Article 73 of the Building Act.\r\nThe provisions in Subparagraph 1 of Article 30 and the first half of the preceding Paragraph shall not be applied to the following conditions:\r\nThe prescribed time by the competent authorities of Municipal City and Count (City) of transferring the projects, relocation or close down the existing unregistered factories not being categorized as low pollution pursuant to Subparagraph 1, Paragraph 1 of Article 28-1.\r\nThe period from the application for incorporating into the government management applied by the existing unregistered factories with low pollution according to the provisions in Paragraph 1 of Article 28-5 to its approval by the competent authorities of Municipal City and Count (City) and the prescribed time for improvement in Paragraph 4 of the same Article.\r\nThe period from the application of as certain factories registration according to the provisions in Article 28-6 applied by the factories having applied for temporary factory registration in accordance with Article 34 to its approval of registration by the competent authorities of Municipal City and Count (City)."
		},
		{
			"number": 2809,
			"content": "The factories registered as certain factories shall not:\r\n1.Change the entity of such certain factories.\r\n2.Change the persons in charge of the entities of such certain factories in case that such entities are the sole proprietorship, except for the heir(s) of such persons in charge.\r\n3.Change the partners of the entities of such certain factories in case that such entities are the partnership, except for the heir(s) of such partners.\r\n4.Increasing the floor space of the land, factory and the building.\r\n5.Alternation to or increasing the industry category or the main products not classified as low pollution.\r\n6.Make the whole or part of the land and the building of the factories for use by others to set up their factories.\r\n7.Failure to perform the addition requirements in the factory improvement plan approved by the competent authorities of Municipal City and Count (City).\r\nThe provisions in Paragraph 2 of Article 16, Article 17 to Article 32 shall be applied to the factories registered as certain factories."
		},
		{
			"number": 2810,
			"content": "The competent authorities may change to the appropriate zoning or change the category of the usage of the lands for the factories registered as certain factories, according to the following regulations:\r\n1.The clustering area shall be planned with the amended urban planning or with the industrial parks planning at the first priority and shall change the zoning or the permissions according to the Urban Planning Law, the Regional Plan Act and the Spatial Planning Act.\r\n2.The lands that are not included in the preceding subparagraph and the urban planning, the factories registered as certain factories shall propose the plan for using the lands and shall apply to the competent authorities of Municipal City and Count (City) for issuing the approval of the certificate of certain factories lands to change the zoning of such lands.  Nevertheless, the competent authorities of Municipal City and Count (City) may reject its application for the comprehensive planning of the preceding subparagraph.\r\n3.The lands that are not included in the Subparagraph 1 but are included in the urban planning shall act in accordance with the Urban Planning Law.\r\nPrior to the change the category of the usage of the lands pursuant to the Subparagraph 2 of the preceding Paragraph, the factories registered as certain factories shall pay the monetary ontribution to the competent authorities of Municipal City and Count (City) and transfer to the fund for agriculture development set up in accordance with Paragraph 1 of Article 54 of the Agriculture Development Act.\r\nThe competent authorities of Municipal City and Count (City) may ask the applicants for the review fee for reviewing the plan for using the lands provided in Subparagraph 2 of Paragraph 1.\r\nThe qualifications in each Subparagraph of Paragraph 1 shall be in consistent with the provisions in the Urban Planning Law, Article 15 and Article 15-2 of the Regional  Plan Act, and Article 26 of the Spatial Planning Act and the related laws and regulations may be reviewed and simplified by the competent authorities in charge of the above-mentioned laws and acts considering the needs of assistance and principles for safety.\r\nThe competent authorities of central government shall consult relevant agencies for the standards for the clustering area in Subparagraph 1 of Paragraph 1, the application requirements, the required documentation, the application procedures, the area limitation for the application, the review criteria and procedures of the competent authorities of Municipal City and Count (City) for the plan for using the lands in Subparagraph 2 of Paragraph 1, the calculation basis for the monetary contribution in Paragraph 2, the review fee in Paragraph 3 and other related matters."
		},
		{
			"number": 2811,
			"content": "The factories registered as certain factories may apply for the factory registration according to Paragraph 1 of Article 10 upon the change the category of the usage of the lands pursuant to the Subparagraph 2, Paragraph 1 of the preceding Article.\r\nThe competent authorities of Municipal City and Count (City) shall require the factories applying for the factory registration to restrict its industrial category and their major products to low pollution."
		},
		{
			"number": 2812,
			"content": "The public may address detailed facts or submit proof to inform the competent authorities of Municipal City and Count (City) of the following unregistered factories:\r\n1.The newly added unregistered factories.\r\n2.The existing unregistered factories not being categorized as low pollution fail to transfer their projects, to relocate or to close down the factories within the time prescribed by the competent authorities of Municipal City and Count (City).\r\n3.The existing unregistered factories with low pollution fail to apply for incorporating into the government management according to Paragraph 1 of Article 28-5.\r\nThe competent authorities of Municipal City and Count (City) may award the informants and shall keep confidential the identities of such informants.  The reward and the other related matters shall be set forth by the competent authorities of central government."
		},
		{
			"number": 2813,
			"content": "Under any of the cases provided in Paragraph 1 of Article 28-9, the competent authorities of Municipal City and Count (City) shall order the factories registered as certain factories to improve within the prescribed time and shall punish the persons in charge of such factories with an administrative fine of more than one hundred thousand New Taiwan Dollars (NT$100,000) but no more than five hundred thousand New Taiwan Dollars (NT$500,000), and should such factories fail to improve within the prescribed time, the competent authorities of Municipal City and Count (City) shall abolish the registration of the factories as certain factories."
		},
		{
			"number": 2900,
			"content": "For factory manufacturing, processing or using dangerous article exceeding control violate paragraph 1 of Article 22 without public liabilities insurance, the responsible person of the factory shall be fine for NT$50,000 to NT$250,000 and shall be improved by deadline.  For failure of compliance then, consecutive punishment shall apply."
		},
		{
			"number": 3000,
			"content": "Where there is one of following circumstances occurs to the factory, central competent authority shall order the factory to suspend operation and complete factory registration by deadline.  For engaging in manufacturing, processing without completion of registration, the person who conducts the activity shall be find for NT$20,000 to NT$100,000.  For not compliance by deadline, the person who conducts the activity may be punished consecutively each time for NT$40,000 to NT$200,000 until suspension of operation:\r\n1.Violate regulation set forth in paragraph 1 of Article 10 without completion of factory registration and engage in manufacturing and processing without permission.\r\n2.Violate regulation set forth in paragraph 3 of Article 16 by failure to manage factory registration and engage in manufacturing and processing goods again for moving.\r\n3.Continue manufacturing and processing after cancellation of factory registration in accordance with Article 24.\r\n4.Continue manufacturing and processing after abolishment of factory registration in accordance with Article 25."
		},
		{
			"number": 3100,
			"content": "Where there is one of following circumstances occurs to the factory, competent authority shall order the factory to improve, make up or file by deadline.  For failure to improve, make up or file by deadline, the responsible person of the factory will be fined for NT$10,000 to NT$ 50,000. For not compliance, consecutive punishment may be applied:\r\n1.Engage in businesses other than manufacturing and processing goods by using partial or whole factory or building.  However, engaging in business related with products manufactured shall be exception.\r\n2.Fail to manage factory permit or registration and engage in manufacturing and processing as change of industry category against paragraph 3 of Article 16.\r\n3.Violate additional undertaking as set forth in section 1 of paragraph 1 of Article 17.\r\n4.Violate reduction of production or volume as set forth in section 3 of paragraph 1 of Article 17.\r\n5.Fail to file or provide related information or evade, interfere or reject investigation against paragraph 1 of Article 18.\r\n6.Fail to file by deadline evade, interfere or reject investigation against paragraph 3 of Article 18.\r\n7.Fail to file dangerous articles by deadline against paragraph 2 of Article 21.\r\n8.Fail to file material inventory monthly against paragraph 1 of Article 23.\r\n9.Violate regulations of paragraph 2 of Article 23 regarding filing content."
		},
		{
			"number": 3200,
			"content": "For violation of paragraph 2 of Article 16, competent authority shall order the factory to manage change registration by deadline.  Failure or prohibited from management by deadline, the responsible person of the factory will be fined for NT$5,000 to NT$25,000.  For not compliance afterward, consecutive punishments shall apply."
		},
		{
			"number": 3300,
			"content": "To guide factories that are not registered for legal operation, the central competent authority shall consult relevant organizations for related measures. The guidance period shall be from 2 June 2010 to 2 June 2020.\r\nBefore the preceding guidance period ends, punishment regulations as set forth in paragraph 1 of Article 30 and paragraph 1 of Article 21 of the Regional Planning Act, Article 79 of the Urban Planning Act regarding violation of land or building use and paragraph 1 of Article 86 and section 1 of paragraph 1 of Article 91 of the Architecture Act shall not be applied to unregistered factories within a specific area.\r\nThe central competent authority shall consult relevant organizations for the announcement regarding the amendment of the Act within two years from 2 June 2010."
		},
		{
			"number": 3400,
			"content": "Existing factories that had not been registered before 14 March 2008 that satisfy the environmental protection, fire, water conservancy and conservation of water and soil regulations may surrender their registration rebate to the local competent authority and apply for temporary factory registration before 2 June 2015 without the restriction of paragraphs 2 and 3 of Article 15.\r\nTo avoid increasing environmental pollution and jeopardizing public safety, the factories that manage to apply for temporary factory registration in accordance with the preceding regulation shall be restricted by change of business entity and factory registration items.\r\nThe central competent authority shall consult relevant organizations for establishment of standards for low pollution identification, procedures of make-up temporary registration, restrictions on change of entity and factory registration, surrender procedures, methods of use and other related matters.\r\nPunishment regulations as set forth in paragraph 1 of Article 21 of the Regional Planning Act, Article 79 of the Urban Planning Act regarding violation of land or building use and paragraph 1 of Article 86 and section 1 of paragraph 1 of Article 91 of the Architecture Act shall not be applied to factories with temporary factory registration until the said registration becomes invalid.\r\nA factory with temporary factory registration shall acquire legal use of the land and building certificate before 2 June 2020. Failure to acquire them will cause the temporary factory registration to become invalid upon expiration and the local competent authority shall punish the business in accordance with the regulations of Article 30."
		},
		{
			"number": 3500,
			"content": "For rejection to comply with order for suspension or closing operation, competent authority may notice electric or water company to stop electric or water supply on site.\r\nUnless there is certificate of elimination of reason for stop electric and water supply issued by competent authority, electric and water companies shall not resume the electric and water supply to factories out of electric and water supplies."
		},
		{
			"number": 3600,
			"content": "The existed factories manufacturing, processing or using dangerous articles over control volume before enforcement of the Amendment shall file all their dangerous articles by deadline specified by central competent authority and purchase public liabilities insurance.\r\nThe factory that uses recycling flammable waste as materials for manufacturing and processing approved or permitted by industry competent authority before enforcement of the Amendment shall file to the competent authorities of Municipal City, Count (City) monthly for the material inventory in accordance with deadline announced by central competent authority after enforcement of the Amendment."
		},
		{
			"number": 3700,
			"content": "The review fee, registration fee, transcript fee, certificate fee shall be applied to application for establishment permit, registration or permit and registration for change and application of the responsible person or interest related party for transcript or certificate of factory registration items. Meanwhile, central competent authority shall determine the charge standards."
		},
		{
			"number": 3800,
			"content": "The enforcement rules of the Act shall be prescribed by central competent authority."
		},
		{
			"number": 3900,
			"content": "The regulation shall come into force from the date of promulgation.\r\nThe promulgation date of the amendments of this Act on June 27, 2019 shall be decided by the decree of the Executive Yuan."
		}
	]
}