{
	"pcode": "J0050002",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of Act for the Establishment and Administration of Technology Industrial Parks",
	"name": "科技產業園區設置管理條例施行細則",
	"EngLawModifiedDate": "20210503",
	"histories": [
		"Promulgated on July 7, 1965",
		"Amended on July 26, 1967",
		"Amended on August 17, 1974",
		"Amended on May 5, 1979",
		"Amended on December 30, 1982",
		"Amended on May 18, 1987",
		"Amended on January 5, 1990",
		"Amended on July 2, 1993",
		"Amended on December 20, 1995",
		"Amended on April 22, 1998",
		"Amended on April 12, 2000",
		"Amended on March 20, 2002",
		"Amended on December 29, 2004",
		"Amended on January 24, 2007",
		"Amended on July 30, 2009",
		"Amended on May 3, 2021"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are established in accordance with Article 41 of the Act for the Establishment and Administration of Technology Industrial Parks (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "To establish a technology industrial park (hereinafter referred to as “the Park”), the Ministry of Economic Affairs shall select a site, delimit the area depending on actual needs, prepare four copies of drawings that illustrate the site, location, area, and use plan, and submit  them for the approval of the Executive Yuan. If it is necessary to increase or decrease the area of the Park, the Ministry of Economic Affairs shall state the reasons and apply to the Executive Yuan for approval."
		},
		{
			"number": 300,
			"content": "The Park may, depending on actual needs, set up entrances or exits for vehicles or personnel and build piers. In addition, the Park shall build walls or other proper barriers that surround the Park."
		},
		{
			"number": 400,
			"content": "The Regulations Governing Import of Commodities shall apply to any and all commodities that are transported to taxable zones in accordance with Article 7 of the Act. To import commodities in the List of Commodities Subject to Import Restriction, businesses in the Park shall apply to the Export Processing Zone Administration (hereinafter referred to as “the Administration”) or its branches for an import permit in accordance with the rules in the aforesaid list, unless otherwise provided in other laws. In the case that commodities exempted from an import permit are in the List of Commodities Assisted by Customs for Import Examination, such commodities shall be handled in accordance with the rules in the aforesaid list upon import declaration.\r\nIssuing a uniform invoice is not required for the sale of aforesaid commodities. However, such sale shall be included in the profit-seeking enterprise income tax return in the same year."
		},
		{
			"number": 500,
			"content": "The Administration or its branches may accept requests from the businesses operating in the Park to remove their scraps or waste from the Park in accordance with laws and regulations regarding environmental protection, the Customs, and the Park, and may charge a fee if necessary."
		},
		{
			"number": 600,
			"content": "The term “public property,” as used in Subparagraph 9, Paragraph 1, Article 5 of the Act, refers to the property established inside or outside the Park in line with the business requirements thereof and possessed or administered by the Administration or its branches."
		},
		{
			"number": 700,
			"content": "The term “business registration,” as used in Subparagraph 11, Paragraph 1, Article 5 of the Act, refers to the company registration, factory registration, and registration of chattel secured transactions of businesses in the Park. The term “ approval and issuance of construction” refers to the approval of construction, use, or demolishment of buildings in the Park, as well as the issuance of related licenses."
		},
		{
			"number": 800,
			"content": "The term “inspection of factory facilities,” as used in Subparagraph 12, Paragraph 1, Article 5 of the Act, refers to the inspection and supervision of safety, sanitation, and pollution prevention and control measures required for factories, warehouses, and other related facilities."
		},
		{
			"number": 900,
			"content": "The term “industrial and commercial organizations,” as used in Subparagraph 13, Paragraph 1, Article 5 of the Act, refers to the organizations established under the Industrial Group Act and Commercial Group Act; the term “labor administration” refers to labor organizations, labor conditions, labor-capital relations, labor welfare, labor education, gender equality in employment, labor employment services, co-organization of occupational training, and other matters related to labor administration."
		},
		{
			"number": 1000,
			"content": "Raw materials transported to businesses in the Park are exempt from quality inspection."
		},
		{
			"number": 1100,
			"content": "The term “public welfare,” as used in Subparagraph 18, Paragraph 1, Article 5 of the Act, refers to the access of employees in the Park to medical care, food supply, daily commodity supply, transportation, accommodations, recreational activities, and other things concerning the living function, public safety and welfare, and environmental protection."
		},
		{
			"number": 1200,
			"content": "The Administration may establish operational units and set up service stations at proper locations to handle the matters specified in Subparagraphs 6, 7, and 18, Paragraph 1, Article 5 of the Act.\r\nThe abovementioned operational units and service stations shall adopt a self-sufficiency approach. The establishment, administration, and remuneration standards shall be submitted to the Ministry of Economic Affairs for approval before implementation."
		},
		{
			"number": 1300,
			"content": "The Administration shall, within one month from the date of application,  review and approve applications for establishing businesses in the Park in accordance with Paragraph 1, Article 10 of the Act.\r\nThe term “relevant materials,” as used in Paragraph 1, Article 10 of the Act, refers to the required materials specified in the application form for establishment of businesses in the Park.\r\nWhere the operational activities of a business in the Park shall be permitted by other authorities, the Administration shall conduct a review in conjunction with the authorities in charge of relevant businesses and involved in such permission process.\r\nAn application for establishment of businesses in the Park may be submitted in the name of an individual or preparatory office."
		},
		{
			"number": 1400,
			"content": "In the event of any change, addition, or deletion of the operational activities, or the varieties of products processed or manufactured by a business whose establishment in the Park has been approved, the Administration or its branches shall conduct a review for approval regarding such change, addition, or deletion."
		},
		{
			"number": 1500,
			"content": "Businesses whose establishment in the Park has been approved shall set up their headquarters or branches in the Park."
		},
		{
			"number": 1600,
			"content": "The term “people working in the Park,” as used in Paragraph 4, Article 15 of the Act, refers to the personnel of administrative agencies and operational units in the Park, personnel of the authorities in charge of relevant businesses, and personnel of businesses operating in the Park, or the occupational associations established by the abovementioned personnel in accordance with the Civil Associations Act."
		},
		{
			"number": 1700,
			"content": "The term “construction costs of the public facilities,” as used in Paragraph 1, Article 16 of the Act, refers to the costs incurred by the Administration or its branches in relation to site surfacing work, roads and the traffic, underground pipelines, street lighting, drainage, water and power supply, landscaping, and other infrastructures.\r\nBusinesses operating in the Park shall cover the paid or established amount of the aforesaid construction costs of public facilities, along with the annual payment of loan principal and interest, based on the percentage of the rented area in twenty-year instalments."
		},
		{
			"number": 1800,
			"content": "The Administration shall request allocation of any public land in the Park in accordance with law."
		},
		{
			"number": 1900,
			"content": "The purchase via mutual consultation , as stated in Paragraph 2, Article 19 of the Act, may be made after the value of the land or building concerned is appraised by a real estate appraiser appointed by the Administration or its branches, and  evaluate by experts and scholars."
		},
		{
			"number": 2000,
			"content": "The term “not intended for use by the businesses operating in the Park,” as used in Subparagraph 1, Paragraph 2, Article 19 of the Act, refers to the circumstances where users are not businesses operating in the Park as defined in Paragraph 2, Article 3  of the Act."
		},
		{
			"number": 2100,
			"content": "The term “improper usage,” as used in Subparagraph 2, Paragraph 2, Article 19 of the Act, refers to any of the following circumstances:\r\n1.The usage jeopardizes public safety or health in the Park;\r\n2.The usage does not conform to the approved plan;\r\n3.More than half of the area of the factory or warehouse concerned has remained unused for more than six months;\r\n4.Other violations have occurred."
		},
		{
			"number": 2200,
			"content": "The term “rigged transfer price,” as used in Subparagraph 3, Paragraph 2, Article 19 of the Act, refers to the circumstance where the selling price demanded at the time exceeds the prime cost of the building by more than 10%."
		},
		{
			"number": 2300,
			"content": "In the event that businesses in the Park are eligible for tax reduction or exemption and therefore are required to obtain supporting documents from the authorities in charge of relevant businesses, such businesses shall apply to the local Administration or branch with relevant documents for approval."
		},
		{
			"number": 2400,
			"content": "Businesses in the Park are exempt from registration as a taxable commodity manufacturer if their products are subject to commodity tax."
		},
		{
			"number": 2500,
			"content": "As prescribed in Subparagraphs 1 and 2, Paragraph 1, Article 21 of the Act, machinery and equipment imported for self-use, raw materials, materials, semi-finished products, and samples are exempt from import duty, commodity tax, and business tax. The above include equipment and instruments for production and sales, appliances, samples, vehicles to be used in the Park only, and various materials and instruments used for packaging. The fuels specified in Subparagraph 2 are limited to production in the Park or transshipment.\r\nThe abovementioned vehicles shall be marked with “this vehicle is used in the technology industrial park only”, using proper font and permanent paint in the front, back, left, and right sides of the vehicles."
		},
		{
			"number": 2600,
			"content": "The term “goods for trade, storage, and transshipment from abroad,” as used in Subparagraph 2, Paragraph 1, Article 21 of the Act, refers to the commodities imported from abroad and then resold in their original form or after simple processing or restructuring.\r\nThe term “simple processing,” as used in the preceding paragraph, refers to the processing that does not result in substantial transformation of the commodity.\r\nThe abovementioned substantial transformation shall be recognized according to the standards of origin of imported commodities\r\nThe goods specified in Paragraph 1 shall be stored in a special warehouse or special area. Ledgers and incoming and outgoing reports shall be prepared for auditing purposes. The format of the ledgers and incoming and outgoing reports shall be determined by the Administration together with the Customs."
		},
		{
			"number": 2700,
			"content": "Commodities imported by businesses in the Park in accordance with Subparagraphs 1 and 2, Paragraph 1, Article 21 of the Act may be freely imported, unless restrictions shall be imposed under any international treaty or trade agreement or for the sake of national defense, public security, culture, sanitation, environmental and ecological protection, or implementation of government policies."
		},
		{
			"number": 2800,
			"content": "Where businesses in the Park sell commodities or offer services to other businesses operating in the Park, bonded factories, bonded warehouses, or business entities in taxation zones, free trade zones, science parks, agricultural technology parks, or other bonded areas, such matters shall be handled in accordance with relevant tax laws and regulations."
		},
		{
			"number": 2900,
			"content": "The term “newly-built standard factories,” as used in Subparagraph 3, Paragraph 1, Article 21 of the Act, refers to the buildings constructed by the Administration or buildings that are investments of public or private enterprises and are approved for construction or sale, as stipulated in Article 17 of the Act. Such buildings shall be newly built and have never been used and sold before."
		},
		{
			"number": 3000,
			"content": "The term “transshipment business,” as used in Paragraph 1, Article 22 of the Act, refers to the processing, assembly, warehousing, transportation, loading and unloading, packaging, repair, inspection, or testing of imported domestic or foreign commodities in the Park before resale. Moreover, such commodities still fail to meet the criteria to issue a certificate of origin after undergoing the abovementioned processes. However, it does not include only for lease of warehouses or equipment to others.\r\nWhere businesses in the Park engage in research and development or provide counseling and technical services as an additional result of operating  abovementioned transshipment business, such practice shall also fall within the scope of transshipment business.\r\nIn the case that businesses in the Park have other sources of income besides transshipment business, related matters shall be handled in accordance with the Income Tax Act."
		},
		{
			"number": 3100,
			"content": "Where businesses in the Park transport tax-free commodities to taxation zones for subcontract processing in accordance with Article 24 of the Act, the commodities transported out of the Park shall not be included in the List of Commodities Subject to Import Restriction, as published by the competent trade authority."
		},
		{
			"number": 3200,
			"content": "The businesses in the Park which subcontract processing and subcontractors in taxation zones, as set forth in the preceding article, shall both undergo inspection by the Administration, its branches, or the Customs. The commodities approved for subcontract processing outside the Park shall be processed in the premises of the subcontractors only. No change is allowed unless otherwise approved by the Administration or its branches."
		},
		{
			"number": 3300,
			"content": "According to the provisions of Article 25 of the Act, commodities transported from taxation zones to the Park for either used by businesses in the Park or transmitted and exported, shall be regarded as exports. Businesses in the Park may apply for reduction, exemption, or refund of import duty, commodity tax, and business tax as stipulated.\r\nThe procedures for transporting the abovementioned commodities to and out of the Park are as follows:\r\n1.Those who apply for reduction, exemption, or refund of import duty, commodity tax, and business tax shall make a customs declaration when transporting commodities to the Park. The Customs shall issue a certificate within ten days from the day following the release of the commodities. When the commodities are being transported back to taxation zones, the provisions of Paragraph 3, Article 25 of the Act shall apply.\r\n2.Those who do not need to apply for tax reduction, exemption, or refund are exempt from the abovementioned formalities when transporting commodities to the Park.\r\nBusinesses wishing to apply for zero business tax rate for commodities specified in Paragraph 1 shall make a customs declaration and obtain a document attesting that the commodities are regarded as exports from the Customs. Alternatively, businesses in the Park may prove that they have purchased the commodities by presenting the tax credit copy of the uniform invoice endorsed."
		},
		{
			"number": 3400,
			"content": "Where businesses in the Park import commodities from abroad and go through customs clearance in the Park, the Administration may request the businesses to claim commodities beside the ship or aircraft. The seaport or airport concerned shall not charge a warehousing fee."
		},
		{
			"number": 3500,
			"content": "In the event that the Park is adjacent to an airport, businesses in the Park may load and unload the commodities exported to or imported from other countries through the airport in the airport apron in accordance with applicable regulations."
		},
		{
			"number": 3600,
			"content": "Where commodities transported by businesses in the Park out of the Park or imported from abroad to the Park go through customs clearance in the Park, a public or private storage and transportation agency located in the Park or a carrier approved by the Administration (or its branches) shall be appointed to transport such commodities. However, the following commodities may be sent by registered mail or transported by the personnel designated by the buyer or seller after the commodities are inspected by the Customs in the Park.\r\n1.Commodities in a small quantity and a small amount;\r\n2.Commodities that are purchased by businesses in the Park from taxation zones are returned or replaced due to nonconformity in quality;\r\n3.Commodities for domestic sales which duties and taxes have been paid."
		},
		{
			"number": 3700,
			"content": "The area in the Park for employees and their family members to reside, as set forth in Paragraph 1, Article 28 of the Act, refers to the community designated in accordance with Article 15 of the Act."
		},
		{
			"number": 3800,
			"content": "The Administration or its branches may set up cleaning teams to maintain the sanitation and cleanliness of the Park."
		},
		{
			"number": 3900,
			"content": "These Enforcement Rules shall become effective as of the date of promulgation."
		}
	]
}