{
  "LawLevel": "命令",
  "EngLawName": "Taxation Imposed Measures on Transshipment Engaged by Business Entities in Technology Industrial Parks",
  "LawName": "科技產業園區區內事業從事轉運業務課稅作業辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0050015",
  "EngLawModifiedDate": "20231117",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on December 19, 2001\r\n2.Amended on December 7, 2009\r\n3.Amended on May 26, 2021\r\n4.Amended on November 17, 2023",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The measures are prescribed in accordance with provisions in Item 3, Article 22 of Act for the Establishment and Administration of Technology Industrial Parks (hereinafter referred to as “this Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Business entities engaged in trans-shipment business in Technology\r\nIndustrial Parks (hereinafter referred to as “the Parks”) are subject to the provisions in Article 22 of this Act for taxation. It shall be handled in accordance with the measures except provisions in other laws and decrees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The measures are applicable to companies with headquarters established in the Parks or branch offices of foreign companies in the Parks."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The scope of trans-shipment business is specified in the provisions in Article 30 of the Enforcement Rules."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Business entities engaged in trans-shipment business buy/import commodities domestically/from abroad and re-sells them after processing. They are not eligible to issue certificate of country of origin in one of the following situations:\r\n1.The commodities have the same first six digits of commodity standard classification code of the Republic of China before and after processing in the Parks.\r\n2.After commodities are processed in the Parks, the increase in value calculated by subtracting annual average purchase price from annual average selling price of the commodities and then dividing it by annual average selling price of the commodities does not reach 35%."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Business entity engaged in trans-shipment business imports the commodities from abroad and re-sells after conducting the assembly, warehousing, transportation, loading and unloading, packaging, repair, inspection or test that is regarded as trans-shipment business that does not reach the level to issue certificate of origin."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "If business entity engaged in trans-shipment business imports the commodities from abroad, re-sells after processing but does not reach the level to issue certificate of origin, then the business entity may prepare the following documents to apply to the Bureau of Industrial Parks or its branches (hereinafter referred as “the BIP” or “the branches”) for issuing of certificate within two months after the end of fiscal year:\r\n1.Application.\r\n2.Operational process of commodities from importation, processing, to sale.\r\n3.Used material analysis and relevant documents of processed and re-sold commodities.\r\nWhen the aforementioned business entity is dissolved or is merged, it should prepare the aforementioned documents and apply to the BIP or the branches for issuing of certificate within one month from the dissolving or merging date."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "If business entity is engaged in trans-shipment business, R&D, conductance provider, or technical service business as well, then the business entity may prepare the following documents to apply to the Administration or Branches for issuing of certificate within two months after the end of fiscal year:\r\n1.Application.\r\n2.Certification of company registration.\r\n3.Relevant documents of R&D, conductance provider, or technical service business.\r\nWhen the aforementioned business entity is dissolved or is merged, it should prepare the aforementioned documents and apply to the BIP or the branches for issuing of certificate within one month from the dissolving or merging date."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "If a business entity chooses to apply the provisions in Article 22 of this Act and assess its profit-seeking enterprise income tax at 10% of the trans- shipment income, then the business entity should prepare the documents of the BIP or the branches and apply to the Tax Administration for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The certificate is issued according to provisions of Article 7 and Article 8, and it proves that the commodities of that year did not reach the level to issue certificate of origin or supplementary business in operating the transshipment. Afterwards the commodities or business will still require the certificate, and it should apply in accordance with provisions of Article 7 and Article 8 separately."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "If a business entity concurrently operates the trans-shipment business and has applied to assess its profit-seeking enterprise income tax at 10% of the trans-shipment income pursuant to Article 22 of this Act, then its ledgers and evidence of transshipment should be independently set up. Additionally its income, cost, and gross profit of trans-shipment business should be independently calculated and reasonably shares the administration fee.\r\nThe aforementioned ledgers and evidence may be checked by the Tax Administration and the BIP or the branches, if necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The Measures shall come into force from the date of promulgation."
    }
  ]
}