{
  "LawLevel": "命令",
  "EngLawName": "Rules for Integrated Circuit Layout Fees",
  "LawName": "積體電路電路布局規費收費準則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0070029",
  "EngLawModifiedDate": "19960214",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Issued by the Ministry of Economic Affairs on February 14, 1996",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These rules are set pursuant to the provisions of Article 38 of the Integrated Circuit Layout Protection Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The fees set forth in these rules shall include application fees, registration fees, and certificate issuance fees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The application fees in connection with the circuit layouts are set forth as follows: \r\nFor registration of a circuit layout, two thousand New Taiwan Dollars shall be charged per application. \r\nFor recordation of an assignment or inheritance of circuit layout rights, three thousand New Taiwan Dollars shall be charged per application. \r\nFor recordation of a license of circuit layout rights, three thousand New Taiwan Dollars shall be charged per application. \r\nFor recordation of a creation, transfer, or alteration of a pledge on circuit layout rights, three thousand New Taiwan Dollars shall be charged per application. \r\nFor recordation of a compulsory license to circuit layout rights, three thousand New Taiwan Dollars shall be charged per application. \r\nFor recordation of a transfer of a compulsory license to circuit layout rights, three thousand New Taiwan Dollars shall be charged per application. \r\nFor revocation of a circuit layout registration, nine thousand New Taiwan Dollars shall be charged per application. \r\nFor dispute resolution of circuit layout rights, twelve thousand New Taiwan Dollars shall be charged per application. \r\nFor change of records of a circuit layout registration, one thousand New Taiwan Dollars shall be charged per application. \r\nFor issuance of a certificate, one thousand New Taiwan Dollars shall be charged per application. \r\nFor review of files, one thousand New Taiwan Dollars shall be charged per application."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "At the time of filing a circuit layout registration, a registration fee shall also be charged at six thousand New Taiwan Dollars per registration. \r\nIf the registration stated in the preceding Paragraph is not accepted by the agency in charge of circuit layout affairs, the registration fee shall be refunded to the applicant."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "One thousand New Taiwan Dollars shall be charged per reissuance of a certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The rules retroactive effeted on February 11, 1996."
    }
  ]
}