{
  "LawLevel": "命令",
  "EngLawName": "Source Identification Code regulation",
  "LawName": "來源識別碼管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0070033",
  "EngLawModifiedDate": "20090507",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Promulgated on December 31, 2001\r\n2. Amended and promulgated on May 7, 2009, revising Article 8 and 9",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are prescribed in accordance with paragraph four, Article 10 and paragraph four, Article 11 of the Optical Disk Law (hereinafter \"Law\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"source identification code\" (hereinafter \"SID Code\") referred to under these Regulations includes:\r\n1.mold codes; and\r\n2.stamper codes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "SID Codes shall be inscribed from left to right in a straight line or a curved line and in a human readable form."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The inscription of an SID Code is illustrated as follows:\r\nIFPI ×××× or IFPI ×××××\r\nThe \"××××\" or the \"×××××\" portion shall consist of one or more alphabets or numerals."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A mold code shall be etched on the glossy surface of the mold with an etching depth between 10 to 25 and inscribed to the high-pressure area on the readable side of the optical disk at 14.5mm to 22.5mm from the central point of the optical disk in the process of manufacture."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "A stamper code shall be printed in the lead-in area of the stamper and inscribed to the front side of the optical disk at 18mm to 22.5mm from the central point of the optical disk in the process of manufacture."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Each alphabet or numeral contained in an SID Code shall be 0.5mm to 1mm in height."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A business entity manufacturing optical disks as defined under paragraph one, Article 10 of the Law shall, with the documents set forth below, apply to the competent authority for a mold code:\r\n1.Application form;\r\n2.The front and reverse side of the identification card of the responsible person, or where the responsible person is a foreign national, his/her identification paper bearing his/her domicile or residence;\r\n3.A photocopy of the optical disk license;\r\n4.A photocopy of the business license or certification documents . For business entities that already possess company registration or commercial registration, such documentation may be waived."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "A business entity manufacturing stampers as defined under paragraph one, Article 11 of the Law shall, with the documents set forth below, apply to the competent authority for a stamper code:\r\n1.Application form;\r\n2.A photocopy each of the front side and the reverse side of the identification card of the responsible person, or where the responsible person is a foreign national, his/her identification paper bearing his/her domicile or residence;\r\n3.A photocopy of business license or the certification documents . For business entities that already possess company registration or commercial registration, such documentation may be waived."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The competent authority shall issue an SID Code upon confirming that the application accepted in accordance with the two preceding articles conforms to the relevant provisions or, before denying the application, set forth the reasons for not issuing an SID Code and give a notice of the same to the applicant for opinion within a specified time period.\r\nAfter accepting the application, the competent authority may, if necessary, visit the applicant business entity and the manufacturing premises for site inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The application forms under these Regulations will be prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "These Regulations will be in force as of the date of promulgation."
    }
  ]
}