{
	"pcode": "J0080056",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Fees for Limited Partnership",
	"LawName": "有限合夥規費收費準則",
	"EngLawModifiedDate": "20200114",
	"histories": [
		"Promulgated on December 9, 2015 by ORDER No.Taiwan-Economic-Commerce-10402427610 of the Ministry of Economic Affairs.",
		"Amended on January14, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Article 43 of the Limited Partnership Act and Article 10 Paragraph 1 of the Charges and Fees Act."
		},
		{
			"number": 200,
			"content": "A limited partnership applying for pre-check of the name and business scope shall pay a charge and fee in the amount of NT$300 for each application. If the pre-check application is filed electronically, the charge and fee shall be in the amount of NT$150 for each application."
		},
		{
			"number": 300,
			"content": "A limited partnership applying for formation registration shall pay a charge and fee at the rate of NT$1 for every NT$4,000 in its amount of paid-in capital, provided that the charge and fee to be paid under this paragraph shall not be less than NT$1,000."
		},
		{
			"number": 400,
			"content": "A foreign limited partnership applying for branch office registration shall pay acharge and fee at the rate of NT$ 1 for every NT$4,000 in the operating funds allocated for exclusive use by its business place in Taiwan, provided that the charge and fee to be paid under this paragraph shall not be less than NT$1,000."
		},
		{
			"number": 500,
			"content": "A limited partnership or a foreign limited partnership applying for registration of increasing capital contribution or operating funds shall pay a charge and fee at the rate of NT$1 for every NT$4,000 in the increased portion, provided that the charge and fee to be paid under this paragraph shall not be less than NT$1,000."
		},
		{
			"number": 600,
			"content": "A limited partnership applying for formation or alteration registration of a branch office, or a foreign limited partnership applying for alteration registration of a branch office, shall pay a charge and fee at the rate of NT$1,000 for each branch office."
		},
		{
			"number": 700,
			"content": "A limited partnership applying for registration other than formation registration, registration of increasing capital contribution and formation or alteration registration of a branch office shall pay a charge and fee in the amount of NT$1,000.\r\nA foreign limited partnership applying for a registration other than formation registration of a branch office, registration of increasing operating funds and alteration registration of a branch office shall pay acharge and fee in the amount of NT$1,000."
		},
		{
			"number": 800,
			"content": "The charges and fees charged under Article 3, 4, 5, 6 or 7 of these Regulations shall be reduced by NT$300 per application filed and uploaded electronically."
		},
		{
			"number": 900,
			"content": "The calculation standard of a charge and fee for applying for inspecting or photocopying any specific limited partnership shall be as follows:\r\n1.\tInspection: a charge and fee shall be paid in the amount of NT$400 per each limited partnership whose registered information is to be inspected. If the inspection time exceeds two hours, an additional NT$100 will be charged for every additional hour. In case that the above additional inspection time is less than one hour, a one hour fee shall still be charged.\r\n2.\tPhotocopy: an applicant shall pay NT$2 for each page of the inspected registered documents of any limited partnership.\r\nAn additional charge and fee in the amount of NT$50 shall be paid for mailing photocopies made under the Item 2 of the preceding paragraph."
		},
		{
			"number": 1000,
			"content": "Except for an application made in accordance with Item 2, Paragraph 1 of the preceding Article, a charge and fee of NT$10 per each limited partnership shall be paid for application for access under certain conditions or within certain scope to the public information of the limited partnership website to be printed on hard copies or in other electronic forms.\r\nAn additional charge and fee in the amount of NT$50 shall be paid for mailing photocopies made under the preceding paragraph."
		},
		{
			"number": 1100,
			"content": "In applying for issuance of a certificate, the applicant shall pay a charge and fee in the amount of NT$200 for each certificate. In case two or more copies of the same certificate are requested in the same application, then a charge and fee at the charging rate of NT$100 shall be payable for each additional copy of such certificate.\r\nIn applying for issuance of an English certificate, the applicant shall pay a charge and fee in the amount of NT$600 for each certificate. In case two or more copies of the same English certificate are requested in the same application, then a charge and fee at the charging rate of NT$100 shall be payable for each additional copy of such certificate."
		},
		{
			"number": 1200,
			"content": "Under any of the following circumstances, a limited partnership shall be exempted from charges and fees:\r\n1. Where an application is filed for alteration registration of the address of the limited partnership, a responsible person or a partner, resulted from rezoning of administrative zones or reassignment of door numbers; or\r\n2. Where an application is filed for registration of business suspension, extension, resumption, dissolution or nullification;\r\n3. Where an application for other registrations is filed together with the application for formation registration or registration of increasing capital contribution by a limited partnership, or for formation registration of a branch office or registration of increasing operating funds by a foreign limited partnership.\r\n4. Where an application is due to the change of laws."
		},
		{
			"number": 1300,
			"content": "These Regulations shall take effect from the date of promulgation."
		}
	]
}