{
	"pcode": "J0080051",
	"LawLevel": "法律",
	"EngLawName": "Limited Partnership Act",
	"name": "有限合夥法",
	"EngLawModifiedDate": "20150624",
	"histories": [
		"Limited Partnership Act was promulgated on June 24th, 2015"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Registration",
			"start": 900,
			"end": 1700
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Operation",
			"start": 1800,
			"end": 3600
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Foreign Limited Partnership",
			"start": 3700,
			"end": 3800
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Penal Provisions",
			"start": 3900,
			"end": 4200
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplemental Provisions",
			"start": 4300,
			"end": 4400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted for the purpose of increasing the diversity of business associations and the flexibility of business operations by the introduction of limited partnership as the most appropriate organizational type for certain enterprises."
		},
		{
			"number": 200,
			"content": "The term \"competent authority\" as used in this Act means the Ministry of Economics Affairs at the central government level and municipal governments at the municipal level.\r\nThe central competent authority may delegate powers to subordinate agencies or mandate or appoint other government agencies to handle the tasks set forth in this Act."
		},
		{
			"number": 300,
			"content": "No limited partnership may be formed unless it has registered with the central competent authority."
		},
		{
			"number": 400,
			"content": "As used in this Act:\r\n(1) “Limited partnership” means a for-profit juridical person organized and registered under this Act.\r\n(2) “General partner” means a partner directly or indirectly responsible for actual business operation of a limited partnership and shall be jointly and severally liable when the assets of the limited partnership are not sufficient to meet its liabilities.\r\n(3) “Limited partner” means a partner with liability limited to the amount of his or her capital contribution under a limited partnership agreement.\r\n(4) “Responsible person of a limited partnership” means any of the general partners of the limited partnership. Any managerial officer or liquidator of the limited partnership who acts within the scope of such duties is also a responsible person.\r\n(5) “Representative of a limited partnership” means a person appointed from among the general partners to represent the limited partnership.\r\n(6) “Foreign limited partnership” means a for-profit limited partnership formed under the laws of any foreign country or jurisdiction. A foreign limited partnership shall have the same rights and obligations as a domestic limited partnership unless otherwise provided by laws or regulations."
		},
		{
			"number": 500,
			"content": "A person who is under any of the following circumstances shall not act as a representative, managerial person or liquidator of a limited partnership or shall be discharged if has been appointed as such:\r\n(1) Having committed an offence as specified in the Statute for Prevention of Organizational Crimes and subsequently adjudicated guilty by a final judgment, and the time elapsed, after the execution has been postponed, the sentence has been executed in part or fully executed, the probation period has expired or a pardon has been granted, is less than five years;\r\n(2) Having committed an offence in terms of fraud, breach of trust or embezzlement and subsequently punished with imprisonment for a term of more than one year, and the time elapsed, after the execution has been postponed, the sentence has been executed in part or fully executed, the probation period has expired or a pardon has been granted, is less than two years;\r\n(3) Having committed an offence in terms of corruption and subsequently adjudicated guilty by a final judgment, and the time elapsed, after the execution has been postponed, the sentence has been executed in part or fully executed, the probation period has expired or a pardon has been granted, is less than two years;\r\n(4) Having been adjudicated bankrupt or been granted by a court to commence liquidation proceedings, and such person’s rights and privileges has not been reinstated;\r\n(5) Having been sanctioned for unlawful use of credit instruments, and the term of such sanction has not expired yet;\r\n(6) Having no or only limited legal capacity; or\r\n(7) Having been declared by a court to be under guardianship or assistance, and the declaration has not been voided.\r\nA person who is under any of the circumstances set forth in each Subparagraph of the preceding Paragraph shall not be a general partner of a limited partnership or shall be expelled if he or she has been such partner."
		},
		{
			"number": 600,
			"content": "A limited partnership shall be composed of at least one general partner and one limited partner who agree to make capital contribution to the partnership.\r\nA juridical person may be a general partner provided that it shall designate a natural person as its representative to exercise, on its behalf, the duties of a general partner. Any restriction placed upon the power or authority of the representative shall not be set up as a defense against any bona fide third party."
		},
		{
			"number": 700,
			"content": "Each general or limited partner of a limited partnership shall have one vote irrespective of the amount of his or her capital contribution; however, the limited partnership agreement may prescribe that votes shall be allocated to the partners in proportion to their contribution."
		},
		{
			"number": 800,
			"content": "A company may be a partner of a limited partnership without being subject to the prohibition from being a partner of a partnership enterprise set forth in Article 13 Paragraph 1 of the Company Act.\r\nA company that has obtained an approval by its shareholders or a resolution adopted by its shareholders' meeting in accordance with any of the following provisions may be a general partner of a limited partnership:\r\n(1) In the case of an unlimited company or an unlimited company with limited liability shareholders: a unanimous approval by the unlimited liability shareholders;\r\n(2) In the case of a limited company: a unanimous approval by all shareholders; or\r\n(3) In the case of a company limited by shares: a resolution adopted by a majority of the votes present at a shareholders' meeting attended by shareholders who represent two-thirds or more of the outstanding shares.\r\nIf the total number of shares represented by the shareholders present at a shareholders' meeting of a public company is less than the percentage required in Subparagraph (3) of the preceding Paragraph, the resolution may be adopted by two-third of the votes present at the meeting attended by shareholders who represent a majority of the outstanding shares.\r\nIf the Articles of Incorporation requires a higher percentage of the total number of shares represented by the shareholders present and/or the total number of the voting rights for the approval than the requirements set forth in the preceding Paragraph and Subparagraph (3) of Paragraph 2 of this Article, such higher percentage shall prevail.\r\nAny responsible person of a company who has violated the provisions set forth in Paragraphs 1 to 3 of this Article shall be liable for the damages incurred by the company therefrom"
		},
		{
			"number": 900,
			"content": "An application for registration of forming a limited partnership or a branch office of a foreign limited partnership in the territory of the Republic of China shall contain the following applicable items and shall be filed with the central competent authority along with the limited partnership agreement and other evidential documents:\r\n(1) Name of the limited partnership or the foreign limited partnership branch office;\r\n(2) Business to be conducted;\r\n(3) Location of the limited partnership or the foreign limited partnership branch office;\r\n(4) Name, domicile or residence, capital contribution amount and liability type of each partner;\r\n(5) Installment of capital contribution actually paid at formation and/or type(s) of non-cash contribution;\r\n(6) Duration of the limited partnership;\r\n(7) Branch(s) of a domestic limited partnership;\r\n(8) Name of the limited partnership representative;\r\n(9) Name(s) of the managerial officer(s); and\r\n(10) Other items required by the central competent authority.\r\nIf a limited partnership has been adjudicated, by a final judgment, to have submitted any forged or altered documents in filing an application for registration of formation or other matters, the prosecutor’s office in this case shall notify the central competent authority to cancel or to nullify such registration.\r\nRegulations governing the registration set forth in Paragraph 1 of this Article, including application procedures, deadlines, alteration, nullification, dissolution and other governing rules, shall be prescribed by the central competent authority."
		},
		{
			"number": 1000,
			"content": "A limited partnership may not conduct any business operations or juristic act in the name of the limited partnership, unless the registration of formation has been completed.\r\nAfter completing the registration of formation, if the limited partnership fails to register any item or alteration that should have been registered, such unregistered information shall not be applicable as a defense against any third party."
		},
		{
			"number": 1100,
			"content": "If any law or regulation provides that the business of a limited partnership requires permission from the central authority in charge of the relevant end enterprises, application to register the limited partnership shall be submitted only after receiving the foregoing government permission document.\r\nWhere revocation or nullification of a business permit granted under the preceding Paragraph becomes final, the government authority in charge of the relevant end-enterprise shall notify the central competent authority to cancel or to nullify, in whole or in part, the registration of the limited partnership."
		},
		{
			"number": 1200,
			"content": "Where a limited partnership conducts business in violation of the governing laws and/or regulations and is ordered, by a conclusive injunction, to closedown, the authority giving such injunction shall notify the central authority to nullify, in whole or in part, the registration of the limited partnership."
		},
		{
			"number": 1300,
			"content": "The name of each limited partnership shall contain the words Limited Partnership.\r\nNo limited partnership may use a name identical with that of another limited partnership or company. Where the names of two limited partnerships or the names of a limited partnership and a company contain respectively any words that may distinguish the different categories of business or any other identifying words, such names shall not be considered identical with each other.\r\nA limited partnership may conduct any business, provided that if the business requires government permission, the partnership shall apply to register the business. Any category of business to be conducted by a limited partnership shall, when making the registration thereof, be identified with the Category Code applicable to the said business category as assigned in the Table of Categories of Businesses by the central competent authority.\r\nA limited partnership shall not use a name that tends to mislead the public to associate it with the name of a government agency or a public welfare organization, or offends against public order or decency.\r\nBefore proceeding to the registration of formation, a partnership shall first apply for approval and reservation, for a specific period of time, of its name and the scope of its business. Rules for review and approval of such application shall be prescribed by the central competent authority."
		},
		{
			"number": 1400,
			"content": "A partner may contribute cash, property, goodwill, service rendered or other interests to the capital of the limited partnership, provided that the amount of the goodwill or other interests contributed by any limited partner shall not exceed certain proportion of the total capital contribution of the limited partnership.\r\nThe proportion set forth in the preceding Paragraph shall be prescribed by the central competent authority.\r\nPartners shall sign a limited partnership agreement to provide the specific amount of the capital to be contributed by each partner. This agreement may also include the installment of capital contribution and the methods, conditions, durations and etc. thereof.\r\nIf the amount of capital contribution or the number of partners applying for formation or alteration registration of a limited partnership exceed the standards provided by the central competent authority, unless such contribution is made by cash, the capital contribution shall be audited by an independent certified public accountant; such limited partnership shall attach an audit certificate from an independent certified public accountant when applying for registration of formation or within 30 days after the registration of formation.\r\nRegulations governing the auditing set forth in the preceding Paragraphs shall be prescribed by the central competent authority."
		},
		{
			"number": 1500,
			"content": "The central competent authority may, ex officio or at the request of any interested party, nullify the registration of a limited partnership under any of the following circumstances:\r\n(1) Where the limited partnership fails to commence its business operation after elapse of six months from the date of its formation registration, or after commencing its business, the limited partnership has discontinued, at its own discretion, its business operation for a period over six months, unless an extension registration or a business discontinuation registration has been made appropriately.\r\n(2) Where the dissolved limited partnership fails to apply for dissolution registration with the central competent authority;\r\n(3) Where a final judgment has adjudicated to prohibit the limited partnership from using its name, the limited partnership fails to make a name change registration after elapse of six months from the final judgment, and fails to make a name change registration after the central competent authority has ordered the limited partnership to do so within a given time limit.\r\n(4) Where the limited partnership fails to attach the audit certificate from an independent certified public accountant within the time period prescribed in Paragraph 3 of the preceding Article, provided that this shall not apply if the limited partnership has attached such audit certificate before the central competent authority nullifies the registration."
		},
		{
			"number": 1600,
			"content": "If any apparent difficulty in the operation of a limited partnership or serious damage thereto appears, upon an application from the partners, a court may order the judicial dissolution of the limited partnership after soliciting the opinions of the central competent authority and the central authority in charge of the relevant end enterprises and notifying the limited partnership to make a defense.\r\nA court shall notify the central competent authority to registered the dissolution of a limited partnership after the judicial dissolution has been ordered."
		},
		{
			"number": 1700,
			"content": "The responsible person of a limited partnership or any interested person may, with reasons stated, apply for an access to inspect or make a copy of the limited partnership registration records or documents on file, provided that the central competent authority may deny such application or limit the information or data to be inspected or copied by the applicant.\r\nThe following registered information of a limited partnership shall be made open to the public by the central competent authority, and any person may apply to the competent authority for an access thereto or for making copy thereof:\r\n(1) Name of the limited partnership;\r\n(2) Business to be conducted;\r\n(3) Location of the limited partnership;\r\n(4) Name of each general partner and capital contribution amount and liability type of each partner;\r\n(5) Actual payment of the installment of capital contribution upon formation and/or type(s) of non-cash contribution;\r\n(6) Duration of the limited partnership;\r\n(7) Branch(s) of a domestic limited partnership;\r\n(8) Name of the limited partnership responsible person;\r\n(9) Name(s) of the managerial officer(s); and\r\n(10) Agreed causes of dissolution."
		},
		{
			"number": 1800,
			"content": "A partner shall not retrieve all or part of his or her capital contribution unless otherwise provided by the limited partnership agreement.\r\nEven if the limited partnership agreement provides for such retrieval, a partner shall not retrieve any of his or her capital contribution unless the limited partnership has paid off its current debts or lodged the amount of the debts in court for its creditors.\r\nA partner who retrieves his or her capital contribution in violation of the provisions set forth in the preceding two Paragraphs shall be liable for the creditors of the limited partnership to the extent of the amount retrieved."
		},
		{
			"number": 1900,
			"content": "A partner of a limited partnership may transfer all or part of his or her capital contribution to another person or persons in accordance with the limited partnership agreement or with the unanimous consent of other partners."
		},
		{
			"number": 2000,
			"content": "A limited partnership, unless otherwise provided by the limited partnership agreement, shall elect a representative of the limited partnership from among the general partners by a majority vote of all general partners.\r\nIf the representative of a limited partnership is unable to exercise his or her power and authority for any reason, the representative shall designate one of the other general partners to act on his or her behalf. In the absence of such a designation or upon a vacancy of the representative position, a provisional representative shall be elected from among the other general partners by a majority vote of such partners for performing the duties temporarily."
		},
		{
			"number": 2100,
			"content": "The business operation of a limited partnership, unless otherwise provided by the limited partnership agreement, shall be conducted by a majority vote of all general partners."
		},
		{
			"number": 2200,
			"content": "A responsible person of a limited partnership shall act loyally and shall exercise the due care of a good administrator in conducting the business operations of the limited partnership; if a responsible person has acted contrary to this provision, he or she shall be liable for any damages sustained by the limited partnership therefrom.\r\nIf any responsible person of a limited partnership acts either on his or her own account or on behalf of another in violation of the provisions set forth in the preceding Paragraph, the other partners may, by a majority vote, deem any gains in such an act as the gains of the limited partnership unless one year has lapsed since the realization of such gains."
		},
		{
			"number": 2300,
			"content": "If any responsible person of a limited partnership has, in the course of conducting the business operations of the limited partnership, violated any provision of the applicable laws or regulations and thus caused damage to any other person, the responsible person shall be liable, jointly and severally with the limited partnership, for the damage to such other person."
		},
		{
			"number": 2400,
			"content": "When the representative of a limited partnership, on his or her own account or on behalf of another, buys or sells, borrows or lends, or does any act with conflict of interest vis-a-vis the limited partnership, a substitute representative shall be elected from among the other general partners by a majority vote of such general partners; if there is only one general partner in the partnership, a substitute representative shall be elected from among the limited partners by a majority vote of such limited partners."
		},
		{
			"number": 2500,
			"content": "A responsible person of a limited partnership, unless otherwise provided by the limited partnership agreement, shall not engage in the same business as that of the limited partnership either on his or her own account or on behalf of another.\r\nIf any responsible person of a limited partnership violates the provisions of the preceding Paragraph, all other partners may, by a majority vote, deem any gains from such an act as the gains of the limited partnership unless one year has lapsed since the realization of such gains."
		},
		{
			"number": 2600,
			"content": "A limited partner, unless otherwise provided by Article 24 of this Act, shall not conduct the business operation of nor represent the limited partnership.\r\nA limited partner who has conducted or has expressed that he or she would conduct the business operation of the limited partnership or has not denied any other person’s expression that such limited partner conducts of the business operation of the limited partnership, such limited partner shall be liable to any third party as a general partner notwithstanding any agreement to the contrary.\r\nThe following conducts of a limited partner shall not be deemed as conducting the business operation of the limited partnership as stated in Paragraph 1 of this Article:\r\n(1) The limited partnership has authorized the limited partner to be a provisional representative for specific matters;\r\n(2) The limited partner only provides advice or recommendations for the business, operation or transactions of the limited partnership; or\r\n(3) The limited partner acts as a guarantor of or provides a guaranty for the limited partnership or its general partners."
		},
		{
			"number": 2700,
			"content": "At the end of each fiscal year, the representative of a limited partnership shall submit to all partners an annual business report, financial statements and a proposal for earnings distribution or loss off-setting for the approval by two-thirds or more of the partners.\r\nA limited partnership agreement may, notwithstanding the provisions set forth in the preceding Paragraph, specify a time other than the end of each fiscal year to submit a proposal for earnings distribution or loss off-set.\r\nIf the total capital contributions of a limited partnership reaches the amount specified by the central competent authority, its annual financial statements, prior to the submission to the partners, shall be audited and certified by a certified public accountant pursuant to the auditing and certification rules as prescribed by the central competent authority."
		},
		{
			"number": 2800,
			"content": "A limited partnership shall not make any distribution of earnings prior to the full payment of its matured debts or when its assets are insufficient to pay off all debts and all necessary expenses for withdrawal, dissolution and liquidation. If an earnings distribution is made before the end of a fiscal year, the amount of corresponding taxes shall be estimated and withheld in advance.\r\nThe earnings distribution of a limited partnership shall be allocated in the manner provided in the limited partnership agreement. If the limited partnership agreement does not so provide, the distribution shall be allocated in proportion to the contribution of each partner.\r\nIf a limited partnership acts in violation of the provisions set forth in the preceding two Paragraphs, the partners shall be liable for the creditors of the limited partnership to the extent of the distribution amount they have received."
		},
		{
			"number": 2900,
			"content": "A limited partner may, at the end of each fiscal year, inspect the financial statements, the business operations and the property of a limited partnership, and if necessary, a court may, at the request of a limited partner, allow such limited partner to conduct such an inspection at any time, to which no responsible person of the limited partnership shall evade, impede or refuse."
		},
		{
			"number": 3000,
			"content": "The representative of a limited partnership shall make financial statements of past years available at the location of the limited partnership for the access of creditors and partners to inspect or make copies of such financial statements."
		},
		{
			"number": 3100,
			"content": "The competent authority may, in conjunction with the authority in charge of the end enterprise concerned, at any time or from time to time, send respective officials to inspect the operation and financial conditions of a limited partnership, to which no responsible person of the limited partnership shall evade, impede or refuse.\r\nWhen sending officials to conduct the inspection under the preceding Paragraph, the competent authority may, depending on need, appoint a certified public accountant, a lawyer or any other professional personnel to assist in carrying out such inspection."
		},
		{
			"number": 3200,
			"content": "No additional limited partner shall be admitted to the limited partnership without the consent of all general partners unless otherwise provided by the limited partnership agreement; additional general partners shall be admitted with the consent of all partners.\r\nAn additional general partner shall be liable for the liabilities of the limited partnership incurred prior to his or her admission to the partnership."
		},
		{
			"number": 3300,
			"content": "Withdrawal of a general partner shall take place if any of the following applies to the partner:\r\n(1) Death;\r\n(2) Adjudication of bankruptcy or being under guardianship or assistance, or a grant by a court to commence liquidation\r\n(3) Compulsory execution of capital contribution by a court\r\n(4) Expulsion\r\nIn addition to the circumstances set forth in Article 5 Paragraph 2 of this Act, expulsion under Subparagraph (4) of the preceding Paragraph shall apply if any of the following conditions exist and two-third or more of the general partners have voted for the expulsion:\r\n(1) A violation of Article 22 Paragraph 1 or Article 25 Paragraph 1 of this Act is of a severe nature.\r\n(2) A violation of Article 24 or dereliction of duty results in serious damage to the interests of the limited partnership."
		},
		{
			"number": 3400,
			"content": "Unless otherwise provided by Paragraph 1 of the preceding Article or by the limited partnership agreement, a partner may withdraw from the partnership for any significant reason for which he or she is not responsible, subject to the consent of the majority of the remaining partners.\r\nA general partner shall be liable for the liabilities of the limited partnership incurred prior to his or her withdrawal from the partnership."
		},
		{
			"number": 3500,
			"content": "A limited partnership shall be dissolved upon the occurrence of any of the following:\r\n(1) Any event of dissolution specified in the limited partnership agreement;\r\n(2) Expiration of the duration of the limited partnership;\r\n(3) Consent of all partners;\r\n(4) Bankruptcy of the limited partnership;\r\n(5) Insufficient number of partners.\r\nUnder the circumstances set forth in Subparagraphs (1) or (2) of the preceding Paragraph, the limited partnership may, upon the unanimous consent of all partners, continue to carry on its business.\r\nUnder the circumstance set forth in Subparagraph (5) of Paragraph 1 of this Article, the limited partnership may, upon the unanimous consent of all remaining partners, continue to carry on its business after admitting new general or limited partners."
		},
		{
			"number": 3600,
			"content": "In case a limited partnership has been dissolved, or its registration has been cancelled or nullified by the central competent authority, the limited partnership shall institute the process of liquidation, except in the case of dissolution by bankruptcy.\r\nUnless otherwise provided by the limited partnership agreement, all general partners shall jointly wind up the affairs of the limited partnership. In case the dissolution is due to the withdrawal of all general partners, a court shall appoint a liquidator or liquidators upon application by any interested party.\r\nWith regard to the power to conduct the liquidation and represent the limited partnership, Articles 20, 21 and 24 of this Act shall apply mutatis mutandis to the liquidator of the limited partnership.\r\nUnless otherwise provided in this Act, the liquidation provisions for unlimited companies of the Company Act shall apply mutatis mutandis to a limited partnership."
		},
		{
			"number": 3700,
			"content": "A foreign limited partnership may not transact business within the territory of the Republic of China without completing the procedure for branch office registration."
		},
		{
			"number": 3800,
			"content": "The provisions of the Company Act regarding the registration, operational funds, dissolution and registration nullification of a foreign company branch office shall apply mutatis mutandis to a foreign limited partnership branch office.\r\nThe liquidation of a foreign limited partnership branch office shall be undertaken by the responsible person of the foreign limited partnership within the territory of the Republic of China or the managerial officer of its branch office. Articles 381, 382 and the liquidation provisions for unlimited companies of the Company Act shall apply mutatis mutandis to the foreign limited partnership."
		},
		{
			"number": 3900,
			"content": "A person who conduct business operations or any juristic act in the name of the limited partnership before completing the registration process will violate Article 10 Paragraph 1 of this Act and thereby shall be punished with imprisonment for a period of not more than one year, detention, or in lieu thereof or in addition thereto a fine of not more than NT$ 500,000 and shall assume on his own the civil liabilities arising therefrom. If there are two or more violators, they shall be jointly and severally liable therefore. In addition, the competent authority shall prohibit such violators from continuing to use the name of the limited partnership."
		},
		{
			"number": 4000,
			"content": "Any responsible person of a limited partnership who evades, impedes or refuses an inspection conducted by the competent authorities under Article 31 Paragraph 1 of this Act shall be imposed with a fine of not less than NT$ 50,000 but not more than NT$ 250,000. For successive acts, the responsible person shall be imposed successively in each case."
		},
		{
			"number": 4100,
			"content": "Any responsible person of a limited partnership shall be imposed with a fine of not less than NT$ 20,000 but not more than NT$ 100,000, if the limited partnership:\r\n(1) fails to apply for registration by the deadline in accordance with the rule provided under Article 9 Paragraph 3 of this Act;\r\n(2) fails to submit the annual business report, the financial statements and the proposal for earning distribution or loss off-setting to all partners for their approval in accordance with Article 27 Paragraph 1 of this Act;\r\n(3) fails to have the annual financial statements audited and certified by a certified public accountant in accordance with Article 27 Paragraph 3 of this Act; or\r\n(4) fails to make financial statements of past years available at the location of the limited partnership in accordance with Article 30 of this Act."
		},
		{
			"number": 4200,
			"content": "Any responsible person of a limited partnership who evades, impedes or refuses an inspection conducted by any limited partner under Article 29 of this Act shall be imposed with a fine of not less than NT$ 20,000 but not more than NT$ 100,000. For successive acts, the responsible person shall be imposed successively in each case."
		},
		{
			"number": 4300,
			"content": "Upon approving any application in accordance with this Act for pre-registration enquiry regarding the name and business scope of a limited partnership, or for registration, inspections, making copies, or requesting for certification of registered information filed by the limited partnership, the competent authorities concerned shall charge the applicant fees in accordance with rules governing the fee categories, fee rates and other relevant matters to be determined by the central competent authority."
		},
		{
			"number": 4400,
			"content": "This Act shall take effect from the date to be decided by the Executive Yuan."
		}
	]
}