{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing of Electronic Game Arcade and Electronic Game Arcade Business",
  "LawName": "電子遊戲機及電子遊戲場管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0080059",
  "EngLawModifiedDate": "20201013",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by Order Ching Shang Tze No. 10702423150 on December 6, 2018\r\n2.Amended and promulgated by Order Ching Shang Tze No. 10902426250 on October 13, 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations Governing of Electronic Game Arcade and Electronic Game Arcade Business (hereinafter referred to as the \"Regulations\") are formulated according to Article 4-3, Article 5-3, Article 6-3 and Article 13 of the Electronic Game Arcade Business Regulation Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The classification and classification standards of electronic game arcades are as follows:\r\n1.Education category\r\n(1)Physical exposure: no physical exposure, contents socially friendly\r\n(2)Violence, blood or horrors: no excessive violence, blood or horrors\r\n(3)Rewards to game players: scores only exchangeable for gifts, not to be used for betting\r\n2.Steel ball category\r\n(1)Physical exposure: some physical exposure, contents still socially friendly\r\n(2)Violence, blood or horrors: violence, blood or horrors in contents\r\n(3)Rewards to game players: steel balls as rewards to players who manipulate steel balls\r\n3.Entertainment category\r\n(1)Physical exposure: some physical exposure, contents still socially friendly\r\n(2)Violence, blood or horrors: violence, blood or horrors in contents\r\n(3)Rewards to game players: based on chance, rewards in exchange for gifts or used for betting"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The tasks of the Review Committee for Electronic Game Arcade (hereinafter referred to as the \"Review Committee\")are as follows:\r\n1.The determination of electronic game arcade;\r\n2.The review and categorization of electronic game arcade.\r\nThe Chairperson of the Review Committee will be served by the Director General of Department of Commerce, Ministry of Economic Affairs (hereinafter referred to as the \"M. O. E. A.\"). There are 12 to 18 members that neither gender should occupy less than one third of the seats of the committee when composed, each at a tenure of two years and served by scholars, experts, representatives from other government agencies, trade and industry associations and the Department of Commerce concurrently with their regular positions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Director General shall serve as the Chairperson of the Review Committee by convening a regular meeting each month and ad-hoc meetings when necessary. If the General Director is unable to attend meetings, he/she may appoint a member to act as the deputy chairperson.\r\nThe decision from the Review Committee requires the attendance by at least half of the members and the agreement by more than half of the attending members.\r\nThe committee members should attend the meetings personally. If not available, the members from other government agencies may assign representatives to speak and vote in the meetings on his/her behalf.\r\nTo execute emergency response measures, the meetings of the Review Committee may be proceeded via document reviewing or video conferencing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The applicant for the review and categorization should attach the following documents and submit the application to the Ministry of Economic Affairs.\r\n1.Application form for Electronic Game Arcade Reviewing (Appendix 1)\r\n2.Description of the Electronic Game Arcade (Appendix 2), four copies\r\n3.Video files showing how to operate the electronic game arcade\r\n4.Photocopies of the certificates from manufacturers (e.g. factory registrations, importer/exporter registration)\r\nThe 25th of each month is the deadline for applications. Any change in the deadline will be announced by the M. O. E. A. website.\r\nThe M. O. E. A. shall demand rectifications before deadlines for any of the following situations and will not accept the application if amendments have not been made before deadlines.\r\n1.Qualifications of the applicant not meeting the requirements;\r\n2.Any wrong format or missing documents and data."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Review Committee shall make reviews based on the description of electronic game arcades and the video files showing how to operate the electronic game arcades. If necessary, the applicant may be invited to explain to the Committee.\r\nIf the Review Committee believes further clarification is in order, the M. O. E. A. shall inform the applicant to make amends before deadlines. If the applicant fails to rectify the issue, the Review Committee may decide not to render a review.\r\nThe Review Committee may decide not to render a review if there are other issues preventing the completion of review.\r\nThe M. O. E. A. shall inform in writing of the applicant and make public announcements regarding the results of completed review. The applicant whose applications are not to be reviewed shall also be informed by the M. O. E. A. in writing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The business premises referred to in Article 5-2 of the Electronic Game Arcade Business Regulation Act is the premises of the same door plate number.\r\nThe business premises of the same door plate number shall be limited to one electronic game arcade business. However, it is possible to apply for different certificates of electronic game arcades business by treating the same door plate number as multiple business premises if the following conditions occur:\r\n1.The floor area is more than 300 square meters. There are dividing walls, and the external entrances are independent.\r\n2.Belong to different floors, with independent external entrances."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Electronic game arcades business should purchase liability insurance for public accidents according to the Electronic Game Arcade Business Regulation Act. Each business premise is a policyholder, with the minimum coverage as follows:\r\n1.Physical injury per person: NT$ 6 million\r\n2.Physical injury per accident: NT$30 million\r\n3.Property loss per accident: NT$3 million\r\n4.Total insurance during the insurance period: NT$ 66 million\r\nThe electronic game arcades business shall renew the liability insurance policy for public accidents by adhering to the Electronic Game Arcade Business Regulation Act if the previous policy was purchased before the Regulations take effect."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Regulations shall take effect on January 1, 2019.\r\nThe amendments to the Regulations shall take effect on the date of promulgation."
    }
  ]
}