{
	"pcode": "J0080046",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Collection of Business Registration Fees",
	"name": "商業登記規費收費準則",
	"EngLawModifiedDate": "20190304",
	"histories": [
		"Promulgated on March 20, 2009",
		"Amended on July 01, 2009",
		"Amended on August 26, 2010",
		"Amended on March 10, 2011",
		"Amended on September 19, 2011",
		"Amended on September 25, 2014",
		"Amended on September 01, 2016",
		"Amended on March 4, 2019"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Article 35, Paragraph 1 of the Business Registration Act."
		},
		{
			"number": 200,
			"content": "A business applying for pre-check of business name and scope shall pay a fee in the amount of NTD 300 for each application; but in the case that such application is made through internet transmission, the fee shall be in the amount of NTD150 for each application."
		},
		{
			"number": 300,
			"content": "A business applying for establishment of business or branches and registration of alternation shall pay a fee in the amount of NTD 1,000 for each pplication; provided, however, that if such application is made through internet transmission, the aforesaid fee shall have a 20% reduction.\r\nUnder the following circumstances, a business shall be exempted from making payment of the fee:\r\n1. Where the application is filed for registration of alternation of business address or address of the responsible person or partners resulted from rezoning of administrative zones or reassignment of door numbers; or\r\n2. Where the application is filed for registration of business termination, business resumption and business suspension; or\r\n3. Where an application is filed together with other registrations; or\r\n4. Where the application is filed for registration of alteration of business name for the reason of the same business names resulting from adjustment of administrative districts; or\r\n5. Where an application is due to the change of laws or required to provide service for public purpose.\r\nA business applying for pre-check of business name and scope based on Item 4 in preceding paragraph shall be exempted from paying the fee."
		},
		{
			"number": 400,
			"content": "A statutory representative or an agent applies for registration of operating a business for a person without disposing capacity or with limited disposing capacity shall pay a fee in an amount of NTD 500 for each application."
		},
		{
			"number": 500,
			"content": "A business applying for registration of managerial officers for the business and each branch shall pay a fee in the amount of NTD 500 for each application."
		},
		{
			"number": 600,
			"content": "A business applying for a certificate of a particular of business registration shall pay a fee in the amount of NTD 300 for each application. A business applying for two or more copies of the same certificate in a single application shall pay a fee in the amount of NTD 100 for each copy starting with the second copy."
		},
		{
			"number": 700,
			"content": "A business applying for inspection of specific business registration documents shall pay a fee in the amount of NTD 300 for each application. If the inspection time exceeds two hours, an additional NTD 100 will be charged per hour. The fee will be charged in increments of one hour.\r\nA business applying for duplicating specific business registration documents after inspection shall pay a fee in the amount of NTD 10 for each document.\r\nUnder the circumstances of the preceding paragraph, a business applying for mailing service shall pay an extra fee in the amount of NTD 40."
		},
		{
			"number": 800,
			"content": "Subject to the provision otherwise set out in Paragraph 2 of the preceding Article, in applying for a provision or transmission of the public information on the business website under a certain condition or scope to be provided by the competent authority of the municipality directly under the jurisdiction of the Executive Yuan or the county (city) where the business is located, either in the form of printed outputs, emails, or  offline delivery via electronic storage media, each business or branch shall pay a fee in the amount of NTD 10.\r\nUnder the circumstances of the preceding paragraph, a business applying for mailing service shall pay an extra fee in the amount of NTD 40."
		},
		{
			"number": 900,
			"content": "These Regulations shall take effect as the date of promulgation hereof."
		}
	]
}