{
	"pcode": "J0080038",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Permission of Foreign Certification Service Providers",
	"name": "外國憑證機構許可辦法",
	"EngLawModifiedDate": "20020403",
	"histories": [
		"Amended and promulgated by Order Ching (91) Shang Tze No. 09102046000　on April 3, 2002"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 2, Article 15 of the Electronic Signatures Act (hereinafter \"this Act\")."
		},
		{
			"number": 200,
			"content": "To apply for the permission under Paragraph 1, Article 15 of this Act, a certification service provider organized or registered pursuant to foreign laws (hereinafter \"foreign certification service provider\") shall submit the following documents:\r\n1.application form;\r\n2.certification practice statement;\r\n3.checklist of the required information for certification practice statement; and\r\n4.other documents required by the competent authority.\r\nThe certification practice statement  submitted shall provide sufficient information stipulated in the Regulations on the Required Information for Certification Practice Statement prescribed by the competent authority.\r\nThe format of the application form, the checklist of the required information for certification practice statement, and other related documents stipulated in the first paragraph shall be prescribed by the competent authority."
		},
		{
			"number": 300,
			"content": "In the case of any modification on the certification practice statement, a permitted foreign certification service provider shall file for new permission within 30 days after the modification.\r\nA foreign certification service provider applying for the new permission shall submit the following documents:\r\n1.application form;\r\n2.modified certification practice statement and the checklist of the required information for certification practice statement thereof;\r\n3.comparison table of content variation; and\r\n4.other documents required by the competent authority.\r\nThe format of the application form, the checklist of the required information for certification practice statement, and other related documents stipulated in the preceding paragraph shall be prescribed by the competent authority."
		},
		{
			"number": 400,
			"content": "Documents submitted under these Regulations shall be translated into Chinese if written in foreign languages. The competent authority, in its discretion, may require the documents be authenticated by the Republic of China embassies, consulates, representative offices, or any other agency authorized by the Ministry of Foreign Affairs."
		},
		{
			"number": 500,
			"content": "The competent authority may refuse a foreign certification service provider's application for permission if:\r\n1.the certification practice statement submitted is not in compliance with the Regulations on the Required Information for Certification Practice Statement prescribed by the competent authority;\r\n2.the information submitted is fraudulent;\r\n3.the permission may be severely harmful to public interest;\r\n4.the permission may be seriously repugnant to the laws, regulations, public order, or good morals of this nation; or\r\n5.the jurisdiction where the foreign certification service provider organized or registered is clearly prejudicial to certificates issued by domestic certification service providers."
		},
		{
			"number": 600,
			"content": "The competent authority may revoke permission if:\r\n1.the modification of the certification practice statement is not permitted by the competent authority;\r\n2.the permission may be seriously repugnant to the laws, regulation, public order, or good morals of this nation;\r\n3.the permission may be severely harmful to public interest; or\r\n4.the jurisdiction where the foreign certification service provider organized or registered is clearly prejudicial to certificates issued by domestic certification service providers."
		},
		{
			"number": 700,
			"content": "The competent authority may waive the application procedure and grant permission to a foreign certification service provider permitted or accredited by other countries, regional organizations, or international organizations by entering into bilateral or multilateral agreements or arrangements with those countries, regional organizations, or international organizations."
		},
		{
			"number": 800,
			"content": "These Regulations shall enter into force from the effective date of this Act."
		}
	]
}