{
	"pcode": "J0090021",
	"LawLevel": "命令",
	"EngLawName": "Regulations on the Management and Supervision of Preshipment Inspections",
	"name": "裝運前檢驗監督管理辦法",
	"EngLawModifiedDate": "20041201",
	"histories": [
		"Proclaimed on May 12, 1999",
		"Amended on December 01.2004"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations for Preshipment Inspections are enacted pursuant to the third paragraph of Article 20.1 of the Foreign Trade Act (hereafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The competent authority, referred to in these Regulations as the Ministry of Economic Affairs and the Bureau of Foreign Trade (hereafter referred to as the BOFT), handle the administrative management for all inspection activities falling under these Regulations."
		},
		{
			"number": 300,
			"content": "The term “preshipment inspection entity” referred to in these Regulations (hereafter referred to as “inspection entity”) means an entity which is mandated by the importing governments to carry out preshipment inspection on goods being exported from this country to the importing country."
		},
		{
			"number": 400,
			"content": "The term “preshipment inspection” referred to in these Regulations means all checking and verification behavior carried out by preshipment inspection entities on goods which are being exported to the importing country related to the goods’ quality, quantity, price, or customs classification."
		},
		{
			"number": 500,
			"content": "Thirty days before an inspection entity begins to conduct inspections for the government of an importing country, the inspection entity must report in writing to the BOFT and attach a copy of the contract with the importing country’s government authorizing it to conduct inspection for reference.\r\nShould any terms of this contract be altered, they must be reported to the BOFT for reference, within thirty days of the changes.\r\nWhen submitting the above-mentioned contract information to the BOFT, if it is written in a foreign language, a translation of it into Chinese must also be attached."
		},
		{
			"number": 600,
			"content": "The procedures, standards, and manner of preshipment inspection, to be implemented by the inspection entities, must be extended to all exporters."
		},
		{
			"number": 700,
			"content": "Inspection entities must, on their own initiative, provide exporters with procedural information relating to the inspections.\r\nExporters can also request the preshipment inspection entities to supply them with the following additional information:\r\n1. A concrete description of the itemized inspection, its procedures, and standards.\r\n2. Indexed reference materials on the preshipment inspection laws and regulations of the importing country’s government.\r\n3. The regulations for appeal procedures set out in Article 15 to lodge complaints.\r\nIf the inspection entities alter or amend their inspection procedures and if, by the time at which the date of an inspection is arranged, the exporter has not yet been informed of this, then the exporter need not abide by such change in the procedures implemented in that inspection."
		},
		{
			"number": 800,
			"content": "When an inspection entity conducts inspection on quantity or quality, they must do so according to the standards set out in the agreement between the importer and the exporter. When there are no standards for this specified in their agreement, relevant international standards shall apply."
		},
		{
			"number": 900,
			"content": "Inspection entities shall only reject a contract price agreed between an exporter and an importer if they can demonstrate that their findings of an unsatisfactory price are based on a verification process conducted in conformity with the criteria set out in Articles 10 and 11 of these Regulations."
		},
		{
			"number": 1000,
			"content": "When an inspection entity performs its verification of the contract price agreed between an importer and an exporter, the inspection must be conducted in accordance with the principles below. However if the government of the importing country has additional regulations, they shall also apply.\r\n1. In checking the export price, the price used as the standard for comparison shall be from the same or nearly the same time period, on the same or a similar good exported from this country, come from competitive and comparable conditions of sale, be in conformity with customary commercial practices, and be a price after any standard discounts have been applied.\r\n2. At the same time, the terms of the sales contract between the exporter and the importer and the following factors should be taken into consideration:\r\n(1) the commercial level and quantity of the sale,\r\n(2) delivery periods and conditions,\r\n(3) quality specifications,\r\n(4) special design features,\r\n(5) special shipping or packing specifications,\r\n(6) order size\r\n(7) spot sales,\r\n(8) seasonal influences,\r\n(9) license or other intellectual property fees,\r\n(10) other economic factors as deemed by the BOFT.\r\n3. For the verification of transportation charges, the criterion used shall be that of the price of the mode of transport in this country agreed in the sales contract between the importer and the exporter.\r\nThe terms of price comparison in the foregoing items of these Regulations must be in accordance with the following:\r\n1. Only prices providing a valid basis of comparison shall be used, taking into account the relevant economic factors pertaining to the country of importation and a country or countries used for price comparison.\r\n2. At any stage during the checking of prices, the exporter must be given an opportunity to explain the price."
		},
		{
			"number": 1100,
			"content": "When an inspection entity performs its verification of the price agreed upon in the sales agreement or contract between the exporter and the importer, the following criteria shall not be used. If, however, the government of the importing country has additional regulations, they shall also apply.\r\n1. The selling price in the country of importation of goods produced in that country.\r\n2. The price of goods for export from a country other than this country.\r\n3. The cost of production.\r\n4. Fabricated or arbitrary prices or values.\r\n5. The retail price in this country."
		},
		{
			"number": 1200,
			"content": "Inspection entities shall handle all information received in the course of conducting inspections as confidential business if it is not already publicly announced, generally available to third parties, or otherwise already belongs to the public domain.\r\nIt is incumbent upon the inspection entity to submit to the BOFT in writing the procedures they have established for handling such confidential business information, and if they alter or amend them as well."
		},
		{
			"number": 1300,
			"content": "Preshipment inspection entities shall not request exporters to supply the following information:\r\n1. Any information related to the manner of manufacture which is patented, licensed, or undisclosed, or for which a patent is pending.\r\n2. Technical information which has not been made public. However, such information which corresponds to the importing country’s or international technical regulations or standards shall not be limited by this provision.\r\n3. Internal pricing, including manufacturing costs.\r\n4. Profit levels.\r\n5. Information from the contract between exporters and their suppliers. However, when the inspection cannot be carried out, if such contract information is not supplied, the exporter shall be requested to supply the information from that contract, which is within the scope of that which is needed for the inspection to proceed, to the inspection entity managing the inspection."
		},
		{
			"number": 1400,
			"content": "In proceeding with the inspection of goods, preshipment inspection entities must avoid unreasonable delays.\r\nOnce an exporter and a preshipment inspection entity have agreed on an inspection date, unless the exporter, or some matter which cannot be resisted, prevents it, or both parties have mutually agreed otherwise, the inspection entity shall proceed with the inspection on this date.\r\nWithin 5 days of its having completed an inspection, the inspection entity must issue to either the importer or the exporter the Clean Report of Findings and when there isn’t a Clean Report of Findings, a detailed written explanation specifying the reasons for non-issuance shall be furnished instead. In the latter situation, the inspection entity shall also provide exporters with an opportunity to present their views in writing, and, if exporters so request, the inspection entity shall arrange for re-inspection at the earliest mutually convenient date. If however the government of the importing country has additional regulations, those regulations shall also apply.\r\nWhen a Clean Report of Findings is found to have mistakes in it, the inspection entity must correct them and deliver the corrected information to the relevant authorities immediately."
		},
		{
			"number": 1500,
			"content": "Inspection entities shall designate, at every one of their office locations, officials to receive and handle exporters’ appeals who shall be available to receive exporter grievances during normal business hours.\r\nAn exporter with an appeal must provide the designated official(s) with the facts concerning the specific transaction in question, the nature of the grievance and a suggested solution, in writing.\r\nThe designated officials of the first paragraph of this Article must, upon receiving the written complaint from an exporter, come to a decision on it as soon as possible."
		},
		{
			"number": 1600,
			"content": "Inspection entities and exporters must seek to resolve any dispute by way of negotiation.\r\nThe following provision shall be effective starting from the date on which the World Trade Organization（WTO）Agreements have gone into effect for the jurisdiction of the Republic of China region: If an exporter has properly followed Article 15 of these Regulations to lodge a complaint and after two days the dispute is still unresolved, then, as in accordance with the WTO Preshipment Agreement, either party may proceed to turn the dispute over to be handled under independent review procedures."
		},
		{
			"number": 1700,
			"content": "If a resolution is unreachable two days after exporters have filed a written complaint with an inspection entity, exporters can propose mediation by independent review. They can apply within 14 days to the BOFT in writing to propose mediation, in which case they also need to contact the inspection entity in this regard.\r\nWithin 2 days of an exporter and a preshipment inspection entity agreeing to proceed to mediation, the BOFT must establish a mediation panel to handle the dispute."
		},
		{
			"number": 1800,
			"content": "The candidates eligible to be chosen for serving on a mediation panel shall be recommended by an organization representing importers and exporters, by an organization representing preshipment inspection entities, and by the BOFT, and the list of such candidates shall be updated bi-annually.\r\nThere shall be three panelists procured to sit on the mediation panel and the BOFT shall select them from the list of eligible candidates.\r\nThe BOFT shall also summon and appoint one other person to be present as the convener to handle the administration, documentation, and such work for the panel.\r\nA panelist who has a personal interest with the outcome of the case must resign from and decline to sit on the panel. However if a disputant party on one side of the case knows that a panelist has an interest in the outcome of the case, this disputant party shall not be required by this provision to bring this to light.\r\nWhen a panelist refuses or is unable to proceed with the work of mediating for a panel, the BOFT must select a replacement panelist."
		},
		{
			"number": 1900,
			"content": "The meeting of the mediation panel shall be convened and officiated by the convener.\r\nThe convener must, contact the mediation panelists and notify them of the meeting, within 2 days before the panel is to meet, unless there is some unavoidable reason preventing this.\r\nThe parties on both sides of the dispute must each be given fair and reasonable opportunity to state their views by the mediation panel, which when necessary, shall request the parties to supply documentation of relevant information.\r\nA panel must complete the mediation within seven days, with at least two of the three panelists in agreement as to the suggestions of the panel as a result of the mediation. When necessary this time limit can be extended, but only once and not for more than another seven days, and both sides must be notified."
		},
		{
			"number": 2000,
			"content": "As soon as the mediation panel comes to its decision as per the provisions of Article 19 above, it shall notify both parties in the dispute of their decision.\r\nBoth parties in the dispute shall then decide within seven days whether or not they accept the decision of the panel and notify the panel of this in writing."
		},
		{
			"number": 2100,
			"content": "Mediation cases with any of the following situations must be terminated:\r\n1. The two parties in the dispute have negotiated among themselves an agreed solution.\r\n2. The mediation panel is unable to arrive at a decision or is unable to continue carrying on with the needs of mediation.\r\n3. The party which applied for mediation withdraws its application.\r\nWhen a case is thus terminated, the mediation panel must notify both sides in the dispute of this in writing."
		},
		{
			"number": 2200,
			"content": "These Regulations become effective as of the date of promulgation."
		}
	]
}