{
	"pcode": "J0090011",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of the Foreign Trade Act",
	"name": "貿易法施行細則",
	"EngLawModifiedDate": "20231106",
	"histories": [
		"Promulgated on November 8, 1993",
		"Amendment to Article 21 promulgated on October 7, 1994",
		"Amendment to Articles 2 and 13 promulgated on February 10, 1999",
		"Amendment to Articles 7, 8, 20, and 21, and addition of Article 12-1, and deletion of Article 18 promulgated on August 30, 2000",
		"Amendment to Articles 5, 12-1, 14, 20 and 21, and addition of Article 8-1, and deletion of Articles 9, 11, 16 and 19 promulgated on February 19, 2003",
		"Amendment to Articles 14 and 22 promulgated on October 6, 2004",
		"Amendment to Article 22 promulgated on March 18, 2005",
		"Amendment to Articles 5, 8, 10, 12-1, 15 and 21, and addition of Article 21-1 promulgated on July 16, 2019",
		"Amendment to Articles 2, 5, 7, 10, 13 and 22 promulgated on September 10, 2021",
		"Amendment to Articles 8-1, 10, 12, 21, 21-1 and 22 promulgated on November 6, 2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are enacted pursuant to Article 36 of the Foreign Trade Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The terms \"foreign country\" and \"other country\", as used in the Act, include any separate customs territory designated under the World Trade Organization."
		},
		{
			"number": 300,
			"content": "A measure to temporarily suspend export/import or other necessary measures to be taken by the competent authority under Article 6 of the Act shall be reported to the Executive Yuan at the time of publication and submitted to the Legislative Yuan for ratification within one month from the date of publication."
		},
		{
			"number": 400,
			"content": "The necessary measures to be taken by the competent authority under Article 6 of the Act against any specific country or territory or any specific goods include restrictions on quantities, prices, qualities, specifications, payment methods, and ways of exportation or importation of goods. They may also include a request for the Ministry of Finance to exercise its power to impose special tariffs in accordance with applicable laws."
		},
		{
			"number": 500,
			"content": "The terms “international treaty” or “agreement” mentioned in subparagraph 5, paragraph 1 of Article 6, the proviso in paragraph 1 of Article 11, paragraph 1 of Article 13, paragraphs 1 and 2 of Article 16, the proviso in paragraph 2 of Article 20-2, and paragraph 1 of Article 20-3 of the Act refer to:\r\n1. Any treaties or agreements signed by Taiwan with any foreign country; and\r\n2. Any conventions or agreements signed and approved by any multilateral organizations in which Taiwan is a participant, or not a participant therein, yet are mutually recognized and abided by countries in general."
		},
		{
			"number": 600,
			"content": "To expand foreign trade relations, the competent authority shall hold or participate in bilateral or multilateral economic and trade cooperation conferences and sign arrangements or agreements with specific countries or territories that help to enhance bilateral economic and trade relations based on economic and trade developments or needs."
		},
		{
			"number": 700,
			"content": "Prohibitions and controls against specific countries or territories under Article 5, temporary suspensions of export/import of goods or other necessary measures under Article 6, restrictions stipulated in the proviso in paragraph 1 of Article 11, the administration of export/import of strategic high-tech goods stipulated in Article 13, the administration of endangered flora and fauna stipulated in Article 13-1, quotas with or without charges or other response measures adopted under Article 16, and import relief measures adopted under Article 18 of the Act shall all be announced by public notices and implemented from the date of publication or any other designated date."
		},
		{
			"number": 800,
			"content": "If any one of the following circumstances applies to exporters or importers prior to the date of publication or the designated date as stated in Article 7, they may still export or import goods, unless it is otherwise stipulated in other regulations:\r\n1. The exporter or importer has already obtained an export or import permit which is still valid; or\r\n2. The L/C applied for by the importer has been issued, the payment for goods has already been remitted, or goods have already been shipped out from a foreign country, which can be corroborated by supporting documents; or\r\n3. The exporter has received an L/C issued by a bank in a foreign country or already collected payment for goods, which can be corroborated by supporting documents.\r\nThe supporting documents referred to in subparagraphs 2 and 3 of the preceding paragraph shall contain the names and quantities of the goods.\r\nArtivle 8-1\r\nTo manage trade and collect statistics under the Act, the Bureau of Foreign Trade (BOFT) of the MOEA may use the Customs Import Tariff Code as the classification framework to compile its Export and Import Commodity Classification Schedule."
		},
		{
			"number": 801,
			"content": "To conduct trade management and collect statistics under the Act, the International Trade Administration (TITA) of the Ministry of Economic Affairs may use the Customs Import Tariff Code as the classification framework to compile its Import and Export Commodity Classification list."
		},
		{
			"number": 900,
			"content": "(deleted)"
		},
		{
			"number": 1000,
			"content": "Regarding either free or priced quotas for exported/imported goods as stipulated in paragraph 1 of Article 16 of the Act, TITA may take any of the following actions:\r\n1. Issue and allocate quotas by itself or jointly with authorities concerned.\r\n2. Commission financial institutions, trade associations, or juristic persons to administer quotas.\r\n3. Designate a government-operated trading organization to import such goods through tendering procedures.\r\n4. Handle the matter in other ways designated or approved by the competent authority."
		},
		{
			"number": 1100,
			"content": "(deleted)"
		},
		{
			"number": 1200,
			"content": "Proceeds received from the processing of priced quotas shall be turned over to the Treasury unless otherwise approved by the Executive Yuan.\r\nOperational expenditures rendered by organizations commissioned with quota administration shall be compensated by TITA through its budgetary procedures, except those spent on the administration of quotas for which proceeds were not turned over to the Treasury."
		},
		{
			"number": 1201,
			"content": "The term “illegal transfer of exports/imports,” as mentioned in subparagraph 2, paragraph 4 of Article 16 of the Act, refers to exported products subject to quota restrictions that are not of Taiwan origin, but exported to countries or areas where import restraints are enforced under quotas set by Taiwan.\r\nThe term “circumventing inspection,” as mentioned in subparagraph 3, paragraph 4 of Article 16, means that the exporter/importer, as required by the measures stipulated in paragraph 6 of Article 16 of the Act, failed to maintain relevant production materials and documentation or refused either to submit the said materials and documentation or declined to cooperate with the inspection.\r\nThe term “overseas processing,” as mentioned in subparagraph 6, paragraph 4 of Article 16 of the Act, means that raw materials or semi-finished products that are processed abroad into finished products are subject to quota restrictions, after which these processed products are re-imported into Taiwan for re-export under the quotas set by Taiwan, or the products are exported directly from the overseas processing locations under the quotas set by Taiwan."
		},
		{
			"number": 1300,
			"content": "The term \"other countries,\" as mentioned in subparagraph 1 of Article 17 and subparagraph 1, paragraph 1 of Article 30 of the Act, refers to any country or territory which has a multilateral or bilateral protection treaty or agreement on intellectual property rights with Taiwan."
		},
		{
			"number": 1400,
			"content": "In an investigation on injuries conducted by the competent authority under Article 19 of the Act, determination of substantial injury, threat of substantial injury, or substantial obstacles to the establishment of the domestic industry concerned shall be based on the same criteria that the Ministry of Finance uses to determine countervailing or anti-dumping duties under Articles 67 and 68 of the Customs Law, and given the same recognition as to whether there is substantial injury, threat of substantial injury, or substantial obstacles to the establishment of the domestic industry concerned under Article 69 of the same Law."
		},
		{
			"number": 1500,
			"content": "To promote foreign trade, the competent authority may handle it unilaterally or commission the Taiwan External Trade Development Council (TAITRA), other relevant organizations, juristic persons, or trade associations with the following matters:\r\n1. Develop promotional plans for economic and trade matters with specific countries or territories.\r\n2. Investigate and remove foreign trade barriers against Taiwan.\r\n3. Assist in responding to foreign trade allegations against Taiwan.\r\n4. Promote a guidance system for corporate marketing.\r\n5. Promote an identification system for quality products.\r\n6. Establish overseas footholds for trade affairs in specific countries or territories.\r\n7. Train personnel on trade negotiations and trade promotions.\r\n8. Hold and participate in international exhibitions.\r\n9. Commend local manufacturers on their import/export of national products and foreign purchasers of excellent local products.\r\n10. Assist local exporters/importers and overseas Taiwanese firms with trade promotion.\r\n11. Increase other activities that help promote foreign trade."
		},
		{
			"number": 1600,
			"content": "(deleted)"
		},
		{
			"number": 1700,
			"content": "In accordance with paragraph 1 of Article 21 of the Act, exporters/importers shall pay trade promotion service fees within fourteen days of the date that customs issued the certificate of payment.\r\nRegarding collection of the aforementioned trade promotion service fees, customs shall include the fees with the certificate of payment and import duties for imported goods to be collected simultaneously; for exported goods, the fees shall be collected after customs clearance and shipment."
		},
		{
			"number": 1800,
			"content": "(deleted)"
		},
		{
			"number": 1900,
			"content": "(deleted)"
		},
		{
			"number": 2000,
			"content": "The term “frozen,” mentioned in paragraph 3 of Article 29 of the Act, refers to the suspension of quota transfers, change of categories, applications for temporary quotas, and utilization of quotas for export licenses."
		},
		{
			"number": 2100,
			"content": "Regarding the suspension or reinstatement of the right of an exporter/importer to export/import goods as stipulated in subparagraph 1 or 2 of paragraph 1 of Article 30 of the Act, TITA may commission customs to handle the matter."
		},
		{
			"number": 2101,
			"content": "Except when stipulated in other regulations, an exporter/importer who is suspended from exporting/importing goods pursuant to the provisions under Article 27-1, paragraph 1 of Article 27-2, or Articles 28 to 30 of the Act shall be allowed to complete importation/exportation of such goods within one month after such punishment, if any one of the following circumstances had occurred before such punishment and is confirmed to be true by TITA:\r\n1. The exporter or importer had already obtained an export or import permit which is still valid; or\r\n2. The L/C applied for by the importer had already been issued, or payment for goods had already been remitted, or goods had already been shipped out from a foreign country, which can be established by supporting documents; or\r\n3. The exporter had received an L/C opened by a bank in a foreign country, or already collected payment for goods, which can be established by supporting documents.\r\nThe supporting documents referred to in subparagraphs 2 and 3 of the preceding paragraph, shall indicate the name and quantity of the goods."
		},
		{
			"number": 2200,
			"content": "Trade affairs concerning a Technology Industrial Park, Science Park, Free Trade Zone, or an Agricultural Technology Park that should be handled by TITA may be commissioned to related administrative authorities of the said Zones or Parks."
		},
		{
			"number": 2300,
			"content": "These Rules shall enter into force on the date of promulgation."
		}
	]
}