{
	"pcode": "J0100026",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Prior Release of Commodities",
	"name": "商品先行放行辦法",
	"EngLawModifiedDate": "20240124",
	"histories": [
		"Adopted and promulgated by Ministerial Order on 9 January 2002.",
		"Amended and promulgated by Ministerial Order on 31 December 2003.",
		"Amended and promulgated by Ministerial Order on 26 September 2006.",
		"Articles 4,5,8 and 9 amended and promulgated by Ministerial Order on 18 November 2009.",
		"Articles 3,5,7 and 8 amended and promulgated by Ministerial Order on 26 August 2016.",
		"Articles 3, 5, 6 and 9 amended and promulgated by Ministerial Order on 24 January 2024.\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph Three of Article 7 of the Commodity Inspection Act (the Act)."
		},
		{
			"number": 200,
			"content": "The ‘inspection authority’ mentioned in these Regulations refers to the Bureau of Standards, Metrology and Inspection of the Ministry of Economic Affairs (the BSMI), its branches, or other commissioned government agencies, legal entities or organizations."
		},
		{
			"number": 300,
			"content": "The obligatory inspection applicants (applicants) who import commodities that are subject to batch-by-batch inspection or monitoring inspection may apply to the inspection authority for prior release of their commodities after submitting an application for inspection under the following circumstances:\r\n1.The inspection processing period has required more than five days;\r\n2.The commodities have not yet been marked or labelled in accordance with Articles 11 and 12 of the Act;\r\n3.The commodities that are subject to type-approved batch inspection have not yet obtained type approval;\r\n4.The commodities are bulky in size, require special sampling tools, have various types, or are under other special conditions that cannot be sampled or examined at the airport or harbour warehouse;\r\n5.The commodities require modification, adjustment, reprocessing, or separate packaging;\r\n6.The disqualified commodities have been approved to be modified, adjusted, or reprocessed, that re-application for inspection will be submitted for;\r\n7.Unfinished commodities;\r\n8.The commodities are dissembled in whole or in parts;\r\n9.Liquid or gaseous petroleum commodities; or\r\n10.Other commodities that are approved by the BSMI for prior release.\r\nPermission for a prior release issued in accordance with subparagraph 3 of the preceding paragraph shall be limited to one time only for each applicant with the same commodities, except application for type test or type approval has been filed or under special conditions approved by the BSMI.\r\nIf an inspection batch with application for prior release in accordance with paragraph 1 is selected for sampling or examining, the inspection authority shall dispatch personnel to the port for this purpose. However, in cases specified in subparagraph 4 of paragraph 1, or where finished products are not available for sampling at the port, the inspection authority may conduct sampling or examining at the storage place after prior releasing."
		},
		{
			"number": 400,
			"content": "The applicants who import commodities that are subject to Registration of Product Certification (RPC) may apply to the inspection authority for prior release of their commodities under the following circumstances:\r\n1.The registered commodities have not yet been marked or labelled in accordance with Articles 11 and 12 of the Act;\r\n2.The commodities which application for RPC has been made but registration has not been granted;\r\n3.The registered commodities have not yet met the corrective conditions for border checks;\r\n4.The registered commodities are designated to be subject to border checks via sampling inspection but the inspection processing period over five days;\r\n5.The registered commodities are designated to be subject to border checks but cannot be examined or sampled at the airport or harbour warehouse;\r\n6.The registered commodities have not yet been finished;\r\n7.The registered commodities are dissembled in whole or in parts; or\r\n8.Other commodities that are approved by the BSMI for prior release.\r\nPermission for a prior release issued in accordance with subparagraph 2 of the preceding paragraph shall be limited to one time only for each applicant with the same commodities, except under special conditions approved by the BSMI."
		},
		{
			"number": 500,
			"content": "A prior release of commodities to be imported shall be denied by the inspection authority under any of the following circumstances:\r\n1.There is a prior disqualified inspection record for imported commodities or purchased/sampled commodities found not to comply with the inspection requirements, and subsequently importation of the same commodities with the same item name, Commodity Classification Code, type, manufacturer, and brand is not able to pass two consecutive batches or the quantity of commodities passing inspection does not reach three times of the quantity of the disqualified commodities;\r\n2.There is a violation of the second half of paragraph 1 or 2, Article 7 of the Act within six months prior to the date of application;\r\n3.There is a failure to return, destroy, dissemble to a state where further use is not possible or subject to other necessary measures pertaining to disqualified commodities within the period prescribed in the paragraph 1, article 9 of the Regulations Governing Disposition of Commodities Failing Inspection, and those required measures have not yet been fulfilled;\r\n4.An applicant violates Article 9 and if none of the following applies: (1) subsequently importation of the same commodities with the same item name, Commodity Classification Code, type, manufacturer, and brand passes two consecutive batches and the quantity of commodities passing inspection reaches three times of the quantity of the disqualified commodities; or (2) subsequently imported RPC commodities with the same Commodity Classification Code have continuously obtained three conformity notices for border check;\r\n5.An applicant fails to obtain the inspection certificate within one year after a prior release of the same commodities was issued, and there is no record showing that the subject commodities were returned, destroyed, dissembled to a state where further use is not possible or subject to other necessary measures;\r\n6.Prior released commodities in accordance with subparagraph 4 or 5, paragraph 1 of preceding article have been shipped out of the storage place before obtaining a conformity notice for border check, and subsequently imported RPC commodities with the same Commodity Classification Code do not continuously obtain three conformity notices for border check; or\r\n7. There are sanitary or safety concerns.\r\nThe preceding restrictions shall not apply to commodities that are bulky in size, require special sampling tools, have various types, or are under other special conditions and cannot be sampled or examined at the airport or harbour warehouse, as confirmed by the sampling staff, or under special conditions approved by the inspection authority."
		},
		{
			"number": 600,
			"content": "The applicant shall submit an application for prior release to the inspection authority by submitting a completed application form and related documents. The inspection authority shall dispatch its personnel to the port of importation to confirm that the commodities comply with the conditions specified in paragraph 1, Article 3 or paragraph 1, Article 4 for prior release. If applicable under the proviso in paragraph 2, Article 3 or the proviso in paragraph 2, Article 4, the applicant shall also provide a letter of approval from the BSMI when applying for prior release to the inspection authority."
		},
		{
			"number": 700,
			"content": "For applications that pass the review for prior release, the inspection authority may issue a Notice for Prior Release of Imported Commodity; for those that do not pass the review, the inspection authority shall notify the applicant.\r\nThe inspection authority may first transmit the Notice for Prior Release of Imported Commodity mentioned in the preceding paragraph electronically to the Customs Administration, Ministry of Finance, to facilitate the release of the imported goods."
		},
		{
			"number": 800,
			"content": "If prior released commodities have one of the following circumstances, the inspection authority shall dispatch personnel to seal the commodities. Other prior released commodities shall be randomly sampled in batches and be sealed by the inspection authority depending on the circumstances. The random sampling shall take place at a rate of at least one out of five batches.\r\n1.A prior release issued in accordance with subparagraph 3, paragraph 1, Article 3;\r\n2.A prior release issued in accordance with paragraph 1, Article 4;\r\n3.A prior release issued in accordance with paragraph 2, Article 5;\r\n4.  The applicants have a violation record on the same items of commodities within a year; or\r\n5.  The inspection authority considers as high risk commodities.\r\nIf there are related procedures that shall be completed for the above-mentioned sealed commodities, an applicant shall first apply to the inspection authority for unsealing these commodities by himself and the inspection authority may dispatch personnel to supervise if necessary.\r\nAfter all procedures are completed, an applicant shall notify the inspection authority to send its personnel to conduct examining, sampling or sealing at the commodity storage place."
		},
		{
			"number": 900,
			"content": "An applicant shall meet the requirements for a prior release to be issued in accordance with subparagraphs 2-3 or 5-8, paragraph 1, Article 3, subparagraph 1-3 or 6-7, paragraph 1, Article 4 within the designated period prescribed by the inspection authority. The inspection authority may send its personnel to conduct examining. The same applies to the situation where a prior release is issued in accordance with subparagraph 10, paragraph 1, Article 3 or subparagraph 8, paragraph 1, Article 4 and required to complete specific procedures within a designated period.\r\nIf a commodity has been granted a RPC certificate or an Import Release Notice of Authorization after being prior released in accordance with subparagraph 3, paragraph 1, Article 3, it shall be considered as having obtained a type approval. The inspection authority shall also conduct sampling inspection besides the examining mentioned in preceding paragraph.\r\nAn applicant shall apply to the inspection authority for a single extension of no longer than six months, if the commodity has any of the followings:\r\n1.A failure to obtain type approval in accordance with subparagraph 3, paragraph 1, Article 3 or register under the RPC Scheme in accordance with subparagraph 2, paragraph 1, Article 4 within the designated period prescribed by the inspection authority;\r\n2.A failure to complete the modification, separate packaging, repair, adjustment, or improvement in accordance with subparagraph 5 or 6, paragraph 1, Article 3 or correction in accordance with subparagraph 3, paragraph 1, Article 4 within the designated period prescribed by the inspection authority. However, the extension of the designated period shall not be limited to one time if those who have not exceeded the deadline of submitting an improvement plan or applying for re-inspection specified in paragraph 1,Article 7 and paragraph 3, Article 9 of the Regulations Governing Disposition of Commodities Failing Inspection;\r\n3.A failure to assemble unfinished commodities that were dissembled in whole or in parts into finished commodities in accordance with subparagraph 7 or 8, paragraph 1, Article 3 or subparagraph 6 to 7, paragraph 1, Article 4 within the designated period prescribed by the inspection authority; or\r\n4.A failure to complete the required marking or labelling in accordance with Articles 11, 12, or other requirements within the designated period prescribed by the inspection authority.\r\nThe applicant shall obtain an approval by inspection authority if storage place of the commodities has been changed. The inspection authority may send its personnel to conduct examining."
		},
		{
			"number": 1000,
			"content": "These Regulations shall take effect upon the date of promulgation."
		}
	]
}