{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the CNS Mark",
  "LawName": "正字標記管理規則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0100047",
  "EngLawModifiedDate": "20220122",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Article 4.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007154"
    }
  ],
  "EngLawHistories": "1.Adopted and promulgated by Ministerial Order on 20 July 1951.\r\n2.Amended and promulgated by Ministerial Order on 3 March 1956.\r\n3.Amended and promulgated by Ministerial Order on 14 May 1958.\r\n4.Amended and promulgated by Ministerial Order on 25 January 1961.\r\n5.Amended and promulgated by Ministerial Order on 3 October 1962.\r\n6.Amended and promulgated by Ministerial Order on 5 March 1969.\r\n7.Amended and promulgated by Ministerial Order on 15 September 1973.\r\n8.Amended and promulgated by Ministerial Order on 30 June 1975.\r\n9.Amended and promulgated by Ministerial Order on 5 December 1978.\r\n10.Amended and promulgated by Ministerial Order on 15 February 1979.\r\n11.Amended and promulgated by Ministerial Order on 19 May 1982.\r\n12.Amended and promulgated by Ministerial Order on 26 September 1983.\r\n13.Amended and promulgated by Ministerial Order on 26 February 1986.\r\n14.Amended and promulgated by Ministerial Order on 5 August 1988.\r\n15.Amended and promulgated by Ministerial Order on 19 February 1992.\r\n16.Amended and promulgated by Ministerial Order on 11 February 1995.\r\n17.Amended and promulgated by Ministerial Order on 19 August 1998.\r\n18.Amended and promulgated by Ministerial Order on 9 February 2000.\r\n19.Amended and promulgated by Ministerial Order on 11 June 2003.\r\n20.Amended and promulgated by Ministerial Order on 17 November 2004.\r\n21.Amended and promulgated by Ministerial Order on 17 August 2007\r\n22.Amended and promulgated by Ministerial Order on 22 October 2008\r\n23.Amended and promulgated by Ministerial Order on 5 September 2014\r\n24.Amended and promulgated by Ministerial Order on 22 January 2022",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter I General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are established in accordance with Paragraph 2 of Article 11 of the Standards Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The standards authority may announce a list of products to which the designated national standards items mentioned in Article 10 of the Standards Act apply as products within the scope of the CNS Mark (hereinafter referred to as “the CNS Mark Product List”). The same shall apply when the standards authority intends to withdraw products from the list."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Products included in the CNS Mark Product List as mentioned in the previous Article may be allowed to use the CNS Mark if they meet any one of the following requirements:\r\n1.Where the plant has obtained the quality management system (hereinafter referred to as “QMS”) certificate issued by a QMS certification body located in Taiwan or in the same country as the plant that is recognized by the standards authority to demonstrate compliance with CNS 12681 (ISO 9001) (hereinafter referred to as the “recognized QMS certification body”), and the products meet relevant national standards after testing.\r\n2.Where the plant has obtained the factory inspection report issued by the standards authority or a factory inspection body located in the same country as the plant (hereinafter referred to as “the factory inspection bodies”) that is recognized by the standards authority, and the products meet relevant national standards after testing.\r\nFor each product in the CNS Mark Product List, the standards authority shall announce whether the QMS requirement or the factory inspection requirement specified in Subparagraphs 1 and 2 respectively of the preceding Paragraph is applied.\r\nThe QMS certificate and the factory inspection report specified in Subparagraphs 1 and 2 respectively of the preceding Paragraph shall bear the accreditation logo of the accreditation body.\r\nThe accreditation body specified in the preceding Paragraph refers to the accreditation body in Taiwan or located in the same country as the plant, which is a member of the Mutual Recognition Arrangement (MRA) of the International Laboratory Accreditation Cooperation (ILAC), the International Accreditation Forum, Inc. (IAF) or the Asia Pacific Accreditation Cooperation (APAC)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The pattern of CNS Mark is:(Please refer to the attached file.)\r\n\r\nThe dimensions of the above pattern shall be prescribed and announced by the standards authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The CNS Mark as mentioned in the preceding Article, together with the certificate number, shall be affixed prominently to the body of the products that are granted the use of the CNS Mark (hereinafter referred to as “the CNS Mark products”). Where it is not possible to affix the CNS Mark to the body of the product, the Mark shall be affixed to the packaging or containers of the product. For products in loose packaging, the CNS Mark shall be displayed on the delivery notes.\r\nIf the CNS Mark is not affixed to the product in accordance with the provisions of the preceding Paragraph, corrective actions shall be taken within one month, beginning from the following day, upon receipt of notices from the standards authority or commissioned legal persons or associations (hereinafter referred to as “third-party certification bodies”). The specified period may be extended on the ground of justified reasons for one more month upon approval for a single time only."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The standards authority may commission third-party certification bodies to undertake conforming assessment, certificate issuance (or replacement), market surveillance and relevant management matters that are related to certification of CNS Mark.\r\nThe provisions of the Regulations Governing Commission of Commodity Inspection Operations shall apply mutatis mutandis to the qualifications, conditions, application procedures, audits and relevant management matters that the third-party certification bodies mentioned in the preceding Paragraph shall meet. The certification fields and other specific requirements shall be announced by the standards authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The standards authority may recognize QMS certification bodies, factory inspection bodies and testing laboratories to perform QMS assessment and follow-up audits, inspection of factories, and product sampling and testing, respectively.\r\nAn inspection body recognized as the factory inspection body for commodity inspection shall be recognized as the inspection body for CNS Mark under the condition that the scope of recognition covers products stated in the CNS Mark Product List mentioned in Paragraph 2 of Article 3 and the validity period of the recognition does not expire.\r\nThe provisions of the Regulations Governing Recognition of Designated Testing Laboratory for Commodity Inspection shall apply mutatis mutandis to the qualifications, conditions, application procedures, assessment, the validity period of recognition, revocation, rescission, and related administrative management matters that a recognized testing laboratory mentioned in Paragraph 1 shall meet. The scope of testing and other specific requirements shall be announced by the standards authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Prior to making applications for the CNS Mark, a manufacturer shall first apply to the recognized QMS certification body or factory inspection body for QMS certification or factory inspection depending on applicable requirements mentioned in Paragraph 2 of Article 3 announced by the standards authority.\r\nAfter accepting the application, the agency referred to in the preceding Paragraph shall dispatch auditors to the plant stated in the application to conduct QMS assessments or factory inspection. A a report shall be prepared and delivered to the applicant."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Prior to making applications for the CNS Mark, a manufacturer shall first apply to the standards authority, the third-party certification bodies (hereinafter collectively referred to as “the product certification agency”) or the recognized testing laboratory for product testing.\r\nAfter accepting the application, the agency referred to in the preceding Paragraph shall sample products from the plant stated in the application and carry out testing or witness testing on the sampled items in accordance with relevant national standards. A report shall be prepared and delivered to the manufacturer.\r\nFor products that are granted certification marks designated and announced by the standards authority and the registration is valid, the latest test report for those certification marks may be used and the same test items may be waived if they are required by the relevant national standards. Use of the latest report is limited to one time only. Other test items not waived shall be performed in accordance with the standards."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Under any of the following circumstances, the manufacturer may apply for witness testing with reasons stated to the standards authority, other than those where witness testing is allowed by the standards authority:\r\n1.Huge and heavy products that are not easy for delivery;\r\n2.Delicate and fragile products that are easily damaged;\r\n3.Dangerous products that are easy to cause dangers;\r\n4.The testing laboratory of the manufacturer complies with the requirements of CNS 17025 and is accredited by a laboratory accreditation body of our country or of the same country as the applicant, which has signed the Mutual Recognition Agreement developed by the International Laboratory Accreditation Cooperation, with the items and accreditation scope covered by the applicable national standards.\r\n5.Other special circumstances approved by the standards authority.\r\nThe standards authority may evaluate the competence of testing laboratories assigned by the applicant upon acceptance of the applications. An approval of witness testing will be granted if any of the circumstances mentioned in the preceding Paragraph is met and the applicant is equipped with adequate testing facilities and capable of performing testing items in compliance with national standards."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter II Applications"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Manufacturers applying for the use of CNS Mark (hereinafter referred to as “the applicants”) shall select the applicable item on the CNS Mark Product List and make separate applications for individual manufacturing plants.\r\nEach product is limited to one application. However, if the product is classified into categories, applications shall be made based on categories. One application is allowed for each category. Separate applications shall be made for different products manufactured by the same plant. Where the same product is manufactured by different plants of the same company, separate applications shall be made in respect of different plants."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "An applicant shall make application to the product certification agency by filling in an application form, which shall be accompanied by the following documents and the application fee:\r\n1.A copy of the company or business registration certificate and a copy of factory registration certificate or other equivalent certificate. Manufacturers that fill in the uniform serial number of the company or business and the plant registration number in the application form are not required to provide such documents;\r\n2.Basic information of the manufacturer;\r\n3.Copies of QMS certificates or photocopies of factory inspection reports that conform to the applicable requirements specified in Paragraph 2 of Article 3 as announced by the standards authority; and\r\n4.Copies of test reports issued within the most recent six months.\r\nWhen making the application mentioned in the preceding Paragraph, a foreign applicant may authorize an agent who has a business place in the Republic of China (Taiwan) to act on his/her behalf by presenting an authorization letter.\r\nWhere any of the documents submitted are in a foreign language, their Chinese translations shall also be provided at the same time.\r\nWhere an application does not comply with the requirements of the preceding 3 Paragraphs, the applicant shall take corrective actions within one month, beginning on the following day, upon receipt of notices issued by the product certification agency. The application shall not be accepted if corrective actions are not taken within the specified time limit or noncompliance still exists after corrective actions are taken."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Where an application made in accordance with the previous Article complies with the relevant provisions after review, the product certification agency shall grant the use of the CNS Mark and issue CNS Mark certificates. An English certificate may be issued if it is so requested in the application. Where the application does not comply with the relevant provisions, the application shall be rejected with reasons stated."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter III Administration"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The product certification agency may conduct yearly non-periodical surveillance visits to manufacturers that are granted the use of the CNS Mark (hereinafter referred to as “CNS Mark registered manufacturers”).\r\nWhen non-compliance with the requirements of the previous Paragraph is found during the surveillance, corrective actions shall be taken within one month, beginning on the following day, upon receipt of notices from the product certification agency. The specified period may be extended on the ground of justified reasons for one more month upon approval for a single time only. The product certification agency may carry out surveillance again after the one-month period expires."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "CNS Mark registered manufacturers having any of the following circumstances shall take corrective actions upon receipt of notices from the product certification agency. The CNS Mark shall not be allowed to be affixed to products manufactured during the period when corrective actions are being taken.\r\n1. The QMS certification has been suspended, terminated or its relevant scope is reduced.\r\n2. The relevant scope of the factory inspection report has been reduced.\r\n3. The manufacturer fails to cooperate with factory inspection bodies to receive follow-up inspection.\r\n4. The results of the follow-up factory inspection are determined to be non-compliant.\r\n5. The QMS certificate or factory inspection report does not meet the requirements specified in Paragraph 3 of Article 3 about the accreditation logo of the accreditation body."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The product certification agency may take samples of CNS Mark products from the market, construction sites, or the plants of CNS Mark registered manufacturers to conduct testing on an irregular basis. The testing reports shall be prepared and provided to the CNS Mark registered manufacturers.\r\nFor CNS Mark products that have undergone product sampling tests specified in the preceding Paragraph by a recognized testing laboratory, the testing laboratory shall notify the product certification agency of the test results. Where the test reports demonstrate compliance of the products with national standards, the testing mentioned in the preceding Paragraph may be exempted.\r\nIf the test results mentioned in the preceding two Paragraphs does not show compliance with national standards, the CNS Mark registered manufacturers shall take corrective actions within one month, beginning on the following day, upon receipt of notices from the product certification agency and apply to the product certification agency or the recognized testing laboratory for re-testing.\r\nThe re-testing mentioned in the preceding Paragraph shall be conducted on new samples randomly selected. Where the non-compliance is only limited to labeling, the check may be implemented only for the labeling.\r\nThe product in question shall not use the CNS Mark during the period, starting from the following day, upon receipt of notices mentioned in Paragraph 3 to the date that compliance reports of product re-testing is received.\r\nWhere the CNS Mark products are proved to be non-compliant with national standards and such non-compliance is verified by the product certification agency, it shall be processed in accordance with provisions of Paragraphs 3 to 5."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "For CNS Mark products that are granted certification marks designated and announced by the standards authority and the registration is valid, the test reports used for maintaining those certification marks and issued within three years may be used and the same test items may be waived if they are required by the relevant national standards. Other test items not waived shall be performed in accordance with the standards."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The CNS Mark registered manufacturers shall not evade, impede, or refuse the factory inspection, testing of sampled products, or request for relevant information conducted by the product certification agency without justified reasons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The CNS Mark registered manufacturers that suspend manufacturing of CNS Mark products shall report the reasons and period of suspension to the product certification agency within three months, beginning on the following day, of the date of suspension.\r\nThe period of suspension mentioned in the preceding Paragraph shall not exceed one year. An extension of six months may be granted for a single time if there are justified reasons.\r\nThe CNS Mark shall not be applied to products manufactured during the suspension period.\r\nUpon the expiry of the suspension period mentioned in the second Paragraph or early resumption of manufacturing, the CNS Mark registered manufacturers may continue affix the CNS Mark to their products after they have reported to the product certification agency about resumption of manufacturing CNS Mark products, except otherwise stated in these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Manufacturing of CNS Mark products shall be deemed suspended if any of the following circumstances occur:\r\n1.The factory has no record of manufacturing CNS Mark products and quality management for the most recent year, or\r\n2.Insufficient quantity of products can be sampled for testing twice within three months since the date of previous sampling."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Where national standards applicable to the CNS Mark are revised or rescinded, resulted in the change of applicable national standards, and the content is significantly changed, the CNS Mark registered manufacturers shall take corrective actions within six months, beginning on the following day, upon receipt of notices from the product certification agency. An extension of six months may be granted if the corrective plan is approved.\r\nThe CNS Mark may continue to be affixed to the products that comply with national standards and are manufactured prior to the revision or rescission of national standards mentioned in the preceding Paragraph.\r\nThe CNS Mark shall not be affixed to products manufactured during the extension period as stipulated in the proviso of Paragraph 1.\r\nThe CNS Mark registered manufacturers that have completed corrective actions earlier and have reported to the product certification agency, or have completed corrective actions within the period prescribed in Paragraph 1 and manufacture their products against the revised or new national standards may continue to use the CNS Mark.\r\nThe product certification agency or recognized testing laboratory shall follow the provisions of Article 16 to perform testing of sampled products in accordance with the revised or new national standards after the CNS Mark registered manufacturers have made the report mentioned in the previous Paragraph or the period of taking corrective actions expires."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Where changes are made to the content stated in the CNS Mark certificates, the CNS Mark registered manufacturers shall apply to the product certification agency for issuing replacement certificates by submitting the original certificates and relevant documents.\r\nWhere the changes involve the relocation of plants, the CNS Mark registered manufacturers, after having obtained factory registration document or other equivalent documents for the new plants, shall apply for replacement certificates by submitting copies of the QMS certificates or factory inspection reports of the new plants as well as compliance reports of product tests reports issued within six months.\r\nWhere application for replacement certificates is not made in accordance with the preceding two Paragraphs, the CNS Mark registered manufacturers shall take corrective actions within one month, beginning on the following day, upon receipt of notices from the product certification agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The CNS Mark registered manufacturers may apply to the product certification agency for re-issuing certificates if the CNS Mark certificate is lost, damaged or destroyed,"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Where the scope of registration of a CNS Mark registered manufacturer is affected by the revocation or rescission of the recognition status or revision of recognition scope of a recognized QMS certification body or factory inspection body, the manufacturer shall apply for a change of the QMS certification body or factory inspection body by submitting a copy of the new QMS certificate or factory inspection report within three months, beginning on the following day, upon receipt of notices from the product certification agency. If the application for such changes is not made, the manufacturer shall take corrective actions within one month, beginning on the following day, upon receipt of notices from the product certification agency.\r\nThe application mentioned in the preceding Paragraph shall be approved if it complies with relevant provisions after review by the product certification agency. Non-compliant applications shall be rejected with reasons stated. The CNS Mark registered manufacturers may apply for a second review within one month, beginning on the following day, upon receipt of rejection notices."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "Where a CNS Mark registered manufacturer applies for a change of QMS certification agency or factory inspection agency, it shall submit a copy of the new QMS system certificate or factory inspection report to the product certification agency.\r\nWhere a CNS Mark registered manufacturer applies for a change of bodies that issue the test reports, it shall submit a copy of the compliance report of sampled-product tests issued by the original body to the product certification agency. The application shall not be made during the period when corrective actions are being taken as stipulated in Paragraph 3 of Article 16.\r\nThe application mentioned in the preceding two Paragraphs shall be approved if it complies with relevant provisions after review by the product certification agency. Non-compliant applications shall be rejected with reasons stated."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "Where the CNS Mark certificates are obtained through fraudulent means, the product certification agency shall revoke such certificates and request the certificates to be returned by the manufacturers.\r\nThe manufactures mentioned in the preceding Paragraph shall efface the CNS Mark affixed to the products manufactured prior to the revocation, their packaging, containers, delivery notes or product-related information within two months, starting from the following day, upon receipt of the revocation notice from the product certification agency. The same applies to those indicating the status of being certified with CNS Mark by showing the certificate serial numbers and other texts.\r\nManufacturers shall not make a new application for the CNS Mark for the same products subjected to the revocation within one year, starting from the following day, upon the receipt of revocation notice mentioned in Paragraph 1. The same applies to those who have not effaced the CNS Mark completely in accordance with the provisions of the preceding Paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "Under any of the following circumstances, the product certification agency shall rescind the CNS Mark certificates and request the registered manufacturers to return the certificate:\r\n1.Where the corrective actions regarding affixing the CNS Mark have not been taken within the specified period as required by Paragraph 2 of Article 5;\r\n2.Where payment of the CNS Mark fees are not made;\r\n3.Where the corrective actions have not been taken within the specified period or no application of product testing is made upon expiry of the specified period as required by Paragraph 2 of Article 14, Article 15, Paragraph 3 of Article 16, Paragraph 3 of Article 22, or Paragraph 1 of Article 24;\r\n4.Where violations of Article 15, Paragraph 5 of Article 16, Paragraph 3 of Article 19, or Paragraph 3 of Article 21 are made, regarding prohibited use of CNS Mark;\r\n5.Where the violation of Article 18 is made, regarding the prohibition of evasion, impediment, or refusal behavior;\r\n6.Where the report was not made in accordance with the provisions of Paragraph 1 of Article 19 regarding any of the circumstances mentioned in Article 20 occur, or product production does not resume upon expiry of the period prescribed mentioned in Paragraph 2 of Article 19 for reported cases;\r\n7.Where the use of CNS Mark is not reported to the product certification agency according to Paragraph 4 of Article 19;\r\n8.Where the application for the second review is not made in accordance with the provisions of Paragraph 2 of Article 24 or noncompliance still exists after the second review;\r\n9.Where the CNS Mark registered manufacturers affix the CNS Mark to the products not covered in the registration scope and fail to take corrective actions within the specified period, or the same manufacturer makes the same violation again within five years;\r\n10.Where the same products of CNS Mark registered manufacturers do not comply with national standards for two times within one year;\r\n11.Where there are other violations against mandatory regulations that may endanger the life, body, health or property of consumers;\r\n12.Where the applicable national standards for CNS Mark products are announced to be rescinded;\r\n13.Where the product is announced to be removed from the CNS Mark Product List;\r\n14.Where the company or business registration certificate, factory registration certificate or other equivalent qualification documents of the registered manufacturer is revoked, rescinded, or canceled by relevant authorities; or\r\n15.Where the registered manufacturers are dissolved or close their business.\r\nIf the CNS Mark registered manufacturer applies for cancelling the CNS Mark, the product certification agency shall rescind the CNS Mark certificate and request the registered manufacturers to return the certificate. Application shall not be made if any of the circumstances specified in Subparagraphs 1 to 11 of the preceding Paragraph occur.\r\nThe CNS Mark products that comply with relevant national standards and are manufactured prior to the date of rescission specified in Subparagraphs 12 to 15 of Paragraph 1 and the preceding Paragraph may continue to use the CNS Mark."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The CNS Mark registered manufactures shall efface the CNS Mark affixed to the products, their packaging, containers, delivery notes or product-related information within two months, starting from the following day, upon receipt of the recission notice mentioned in Subparagraphs 1 to 11 of Paragraph 1 of the preceding Article. The same applies to those indicating the status of being certified with CNS Mark by showing the certificate serial numbers and other texts.\r\nManufacturers shall not make a new application for the CNS Mark for the same products subjected to the rescission within six months, starting from the following day, upon the receipt of recission notice mentioned in Subparagraphs 1 to 11 of Paragraph 1 of the preceding Article."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter IV Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "The standards authority shall publish the names of CNS Mark registered manufacturers, their plants, their registered CNS Mark product names and other relevant information on the Standards Gazette. The same shall apply when the CNS Mark registered manufacturers are subject to a revocation or rescission decision."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "These Regulations shall take effect from the date of promulgation."
    }
  ]
}