{
	"pcode": "J0100057",
	"LawLevel": "命令",
	"EngLawName": "Fee-charging Standards for Measuring Instruments",
	"name": "度量衡規費收費標準",
	"EngLawModifiedDate": "20220315",
	"attachments": {
		"0000006791": "Annex 1 Verification Fees for Weighing Instruments.pdf",
		"0000006792": "Annex 2 Verification Fees for Metal Graduated Measuring Pails and Tanks.pdf",
		"0000006793": "Annex 3 Verification Fees for Diaphragm Gas Meters.pdf",
		"0000006794": "Annex 4 Verification Fees for Water Meters.pdf",
		"0000006795": "Annex 5 Verification Fees for Oil Meters.pdf",
		"0000006796": "Annex 6 Verification Fees for Electricity Meters.pdf",
		"0000006797": "Annex 7 Verification Fees for Transformers Matched with Active Electrical Energy Meters.pdf",
		"0000006798": "Annex 8 Appraisal Fees for Water Meters.pdf",
		"0000007155": "Annex 9 Calibration Fees for National Measurement Laboratories.pdf",
		"0000006800": "Annex 10 Fees for Calibration Conducted by the Dedicated Weights and Measures authority and Its Branches.pdf",
		"0000006801": "Annex 11 Calibration Fees for Weights.pdf",
		"0000006802": "Annex 12 Certification Fees for Reference Material by National Measurement Laboratories.pdf"
	},
	"histories": [
		"Amended and promulgated by Ministerial Order on 20 January 1999.",
		"Table 1 referred to in Article 13 amended and promulgated by Ministerial Order on 1 September 1999.",
		"Table 2 referred to in Article 5 amended and promulgated, and Articles 14-1, 14-2 and 14-3 added by Ministerial Order on 12 January 2000.",
		"Articles 3-1 and 3-2 added and promulgated by Ministerial Order on 11 October 2000.",
		"Table 2 referred to in Article 5 amended and promulgated, and Articles 14-4, 14-5 and 14-6 added by Ministerial Order on 26 December 2001.",
		"33 Articles amended and promulgated in full by Ministerial Order on 8 October 2003.",
		"Rename of the title, Articles 1, 2, 3, 19 and 33 amended; and Articles 29-1, 32-1, and Table 11 referred to in 32-2 added by Ministerial Order on 28 January 2004.",
		"Table 1 and Table 9 amended and promulgated by Ministerial Order on 2 May 2005.",
		"Table 1,Table 6, Table 9 and Table 10 amended and promulgated by Ministerial Order on 3 July 2006.",
		"Articles 10, 24, 26 and Table 9 referred to in Article 28 amended and promulgated , and Articles 22-1 added by Ministerial Order on 29 December 2006.",
		"Articles 4, 7, 9, 21 , Table 9 and Table 10 amended and promulgated by Ministerial Order on 29 June 2007.",
		"Table 9 referred to in Article 28 amended and promulgated by Ministerial Order on 14 February 2008.",
		"Table 9 referred to in Article 28 amended and promulgated by Ministerial Order on 22 January 2009.",
		"Articles 22, 24 and Table 1 referred to in Article 6, Table 6 referred to in Article 14, Table 8 referred to in Article 23, Table 9 referred to in Article 28 amended and promulgated , and Article 22-2 added by Ministerial Order on 11 March 2010.",
		"Articles 17 and Table 1 referred to in Article 6, Table 9 referred to in Article 28 amended and promulgated by Ministerial Order on 15 June 2010.",
		"Articles30, 32-3 and Table 9 referred to in Article 28 amended and promulgated by Ministerial Order on 25 April 2011.",
		"Table 9 referred to in Article 28 amended and promulgated by Ministerial Order on 3 February 2012.",
		"Articles 3, 5,33 and Table 9 referred to in Article 28 amended and promulgated , and Article 32-4 and Table 12 referred to in 32-4 added by Ministerial Order on 25 April 2013.",
		"Table 9 referred to in Article 28 amended and promulgated by Ministerial Order on 10 January 2014",
		"Articles 17 and Table 9 referred to in Article 28, Table 12 referred to in Article 32-4 amended and promulgated by Ministerial Order on 27 December 2014.",
		"Articles 16, 19 and Table 6, 7 referred to in Article 14, Table 9 referred to in Article 28, Table 12 referred to in Article 32-4 amended and promulgated, and Articles 18-1, 26-1 added by Ministerial Order on 15 February 2016.",
		"Articles 4 and Table 9 referred to in Article 28, Table 12 referred to in Article 32-4 amended and promulgated by Ministerial Order on 28 April 2017.",
		"Table 3 referred to in Article 9, Table 5 referred to in Article 11 and Table 9 referred to in Article 28 amended and promulgated by Ministerial Order on 22 June 2018.",
		"Table 4,Table 9 and Table 12 amended and promulgated by Ministerial Order on 21 November 2019",
		"Articles 22-3 amended and promulgated by Ministerial Order on 17 November 2020.",
		"Articles 12-1 amended and promulgated by Ministerial Order on 20 August 2021.",
		"Table 9 referred to in Article 28 amended and promulgated by Ministerial Order on 15 March 2022."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Verification Fee",
			"start": 400,
			"end": 2203
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Appraisal Fee",
			"start": 2300,
			"end": 2500
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Type Approval Fee and Assessment Fee",
			"start": 2600,
			"end": 2700
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Calibration Fee",
			"start": 2800,
			"end": 2901
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Other Fees",
			"start": 3000,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Article 59 of the Weights and Measures Act (hereinafter referred to as \"the Act\") and Article 7 of the Statutory Fees Act."
		},
		{
			"number": 200,
			"content": "The verification agency (institution) mentioned in these Standards shall mean the dedicated weights and measures authority, its branches, or any other government agencies or institutions commissioned by the dedicated weights and measures authority."
		},
		{
			"number": 300,
			"content": "The fees for weights and measuring instruments as referred to in these Standards shall mean the following:\r\n1. Verification fee;\r\n2. Appraisal fee;\r\n3. Type approval fee;\r\n4. Assessment fee;\r\n5. Calibration fee;\r\n6. Certificate and License fee;\r\n7. Permit fee;\r\n8. Registration fee; and\r\n9. Calibration fee for weights.\r\n10. Certification Fee\r\nFees shall be collected in New Taiwan Dollars. The total sum shall be rounded-up to the closest dollar value."
		},
		{
			"number": 400,
			"content": "An NTD 500 on-site verification fee for each person each time shall be collected by the verification agency (institution) for dispatching its personnel to conduct verification at the site of storage place of measuring instruments in accordance with Article 8 of the Regulations Governing Verification and Inspection of Measuring Instruments, except that the verification agency (institution) dispatch its personnel to perform the official business at the site of storage or installation place of measuring instruments where they receive an application for verification then and complete the verification within the same day.\r\nIf the personnel performing the official business as referred to in the preceding paragraph cannot commute to the place of verification and back within the same day or has to commute between different branches, the on-site fees shall be collected in accordance with the costs and expenses set forth in the Directions Governing Domestic Business Travel Expenses."
		},
		{
			"number": 500,
			"content": "The verification fee for taximeters shall be NTD 35 per set of stationed taximeters and NTD 200 for simulated-road verification and road verification per set.\r\nIn item (1), the verification fee for simulated-road verification and road verification shall come into force on 1 July 2013."
		},
		{
			"number": 600,
			"content": "The verification fees for weighing instrument are shown in Annex 1."
		},
		{
			"number": 700,
			"content": "The verification fee for non invasive automated sphygmomanometers is NTD 15 per set."
		},
		{
			"number": 800,
			"content": "The verification fees for metal graduated measuring pails and tanks are shown in Annex 2."
		},
		{
			"number": 900,
			"content": "The verification fees for diaphragm gas meters are shown in Annex 3. If the applicant requests for verification conducted with its own verification equipment and the verification is conducted one by one by the dedicated weights and measures authority or its branches, the verification fee shall be charged in the amount of two-fifths of the total verification fee payable for the declared quantity of measuring instruments under application."
		},
		{
			"number": 1000,
			"content": "The verification fees for water meters are shown in Annex 4. If the applicant requests for verification conducted with its own verification equipment and the verification is conducted one by one by the dedicated weights and measures authority or its branches, the verification fee shall be charged in the amount of two-fifths of the total verification fee payable for the declared quantity of measuring instruments under application."
		},
		{
			"number": 1100,
			"content": "The verification fees for oil meters are shown in Annex 5."
		},
		{
			"number": 1200,
			"content": "The verification fee for liquefied petroleum gas flow meters is NTD 2,000 per set."
		},
		{
			"number": 1201,
			"content": "The verification fee for Air to liquid volumetric ratio (A/L) measuring instruments with only one set of connecting device is NTD 4,300 per set.\r\nIn case of one host with more than one set of connecting device applying for verification at the same time, each additional set of connecting device will be charged NTD3,000."
		},
		{
			"number": 1300,
			"content": "The verification fee for milk hydrometers is NTD 8 per set."
		},
		{
			"number": 1400,
			"content": "The verification fees for electricity meters are shown in Annex 6, and the verification fees for transformers matched with electricity meters are shown in Annex 7."
		},
		{
			"number": 1500,
			"content": "The verification fee for radar speedometers is NTD 5,000 per set."
		},
		{
			"number": 1600,
			"content": "The verification fee for sound level meters is NTD 7,900 per set and Octave-band filters is NTD 3,200 per set which enter into force on January 1, 2017.\r\nThe verification fee for sound level meters passed verification prior to the December 31, 2016, is NTD 4,800 per set."
		},
		{
			"number": 1700,
			"content": "The verification fee for breath alcohol testers is NTD 11,500 per set for new testers, or NTD 8,200 per set for tester in-use; the verification fee for evidential breath alcohol analyzers is NTD 12,700 per set for new analyzers, or NTD 11,200 per set for analyzers in-use.\r\nThe verification fee mentioned in the preceding Paragraph enters into force on January 1, 2015.\r\nBy December 31, 2017, the verification fee for breath analyzers passed for initial verification prior to the December 31, 2014, is NTD 9,400 per set."
		},
		{
			"number": 1800,
			"content": "The verification fee for rice grain moisture meters is NTD 2,400 per set."
		},
		{
			"number": 1801,
			"content": "The verification fee for corn moisture meters is NTD 3,400 per set."
		},
		{
			"number": 1900,
			"content": "The verification fee for vehicle exhaust emissions analyzers is NTD 7,000 per set for new analyzers, or NTD 5,050 per set for analyzers in-use."
		},
		{
			"number": 2000,
			"content": "The verification fee for illuminance meters is NTD 3,700 per set for new meters, or NTD 3,300 per set for in-use meters."
		},
		{
			"number": 2100,
			"content": "The verification fee for thermometers is NTD 2 per set."
		},
		{
			"number": 2200,
			"content": "For verification conducted by an organization on its own, the verification fee shall be charged in the amount of one-fifth of the total verification fee payable for the quantity of measuring instruments under application."
		},
		{
			"number": 2201,
			"content": "The verification fee for Laser speedometers is NTD 4,500 per set."
		},
		{
			"number": 2202,
			"content": "The verification fee for inductive loop speedometers is described as follows:\r\n1. The verification fee for the controller cabinet of inductive loop speedometers is NTD 4,200 per set for new speedometers, or NTD 3,200 per set for speedometers in-use.\r\n2. The base verification fee for the inductive loop of inductive loop speedometers is NTD 6,700; one lane at each site. For each additional lane at the same place of verification, additional NTD 500 shall be charged."
		},
		{
			"number": 2203,
			"content": "The verification fee for average speed control devices is described as follows:\r\nIn case of a single road section is NTD 50,000 per set.\r\nIn case of a two-way road section application at the same time, the two sets are NTD 80,000 in total."
		},
		{
			"number": 2300,
			"content": "The appraisal fees for water meters are shown in Annex 8."
		},
		{
			"number": 2400,
			"content": "The appraisal fee for electricity meters is described as follows:\r\n1. Watt-hour meters and static electricity meters exclusively functioning watt-hour measurement: NTD 1,800 per set;\r\n2. Var-hour meters and static electricity meters exclusively functioning var-hour measurement: NTD 1,800 per set;\r\n3. Watt-hour demand meters and static electricity meters exclusively functioning watt-hour demand measurement: NTD 2,300 per set; and\r\n4. Transformer matched with electricity meters: NTD 3,200 per set."
		},
		{
			"number": 2500,
			"content": "The appraisal fee for diaphragm gas meters is NTD 1,300 per set."
		},
		{
			"number": 2600,
			"content": "The type approval fee for measuring instruments is NTD 5,000 per set.\r\nThe series type approval fee for measuring instruments is NTD 3,000 per set."
		},
		{
			"number": 2601,
			"content": "The extension of the validity of type approval or series type approval fee for measuring instruments is NTD 5,000 per set."
		},
		{
			"number": 2700,
			"content": "For measuring instrument laboratories that apply for becoming designated laboratories, the assessment fee shall be charged on the basis of NTD 8,000 per man-day; the same shall apply for re-assessment.\r\nAn assessment fee of NTD 4,000 shall be charged for assessments conducted in less than four (4) hours.\r\nAn assessment fee of NTD 2,000 shall be charged for assessments conducted to applications made in accordance with Article 16 of the Regulations Governing the Recognition of the Designated Testing Laboratory for Measuring Instruments."
		},
		{
			"number": 2800,
			"content": "The calibration fees for measuring instrument by national measurement laboratories are shown in Annex 9. The calibration fee shall be doubled for cases that the applicant requests for urgent processing."
		},
		{
			"number": 2900,
			"content": "The calibration fees for measuring instrument conducted by the dedicated weights and measures authority and its branches are shown in Annex 10. An additional fee of NTD 450 shall be charged for every application case, except for pressure gauges, vernier calipers and micrometers."
		},
		{
			"number": 2901,
			"content": "An on-site calibration fee of NTD 500 per person-time shall be charged for calibration conducted by personnel dispatched by the dedicated weights and measures authority or its branches at the storage place of measuring instruments. If the person cannot commute to the place of calibration and back within the same day, the calibration fees shall be collected in accordance with the costs and expenses set forth in the Directions Governing Domestic Business Travel Expenses."
		},
		{
			"number": 3000,
			"content": "Except the certificate fee of NTD 500 for metrological technical personnel certificates, certificate and license fees for certificates or licenses issued in accordance with provisions of the Act shall be NTD 1,000. The same shall apply for issuing replacement or renewed certificates or licenses."
		},
		{
			"number": 3100,
			"content": "A permit fee of NTD 2,000 shall be charged to an organization that is allowed to carry out self-verification."
		},
		{
			"number": 3200,
			"content": "The permit fees for a weights and measures business license is described as follows:\r\n1. NTD 2,200 for manufacturing or repairing business. The same rate shall apply to alteration of the scope specified in the license.\r\n2. NTD 400 for importers.\r\n3. NTD 400 for an extension of the license.\r\nThe above rates shall apply to licenses issued to branches of the organization."
		},
		{
			"number": 3201,
			"content": "The registration fee for metrology technical personnel is NTD 1,200 per person."
		},
		{
			"number": 3202,
			"content": "The calibration fees for weights conducted by the dedicated weights and measures authority are shown in Annex 11."
		},
		{
			"number": 3203,
			"content": "The re-test fee for prepackaged products is NTD 3,000 for each time."
		},
		{
			"number": 3204,
			"content": "The certification fee for reference material by national measurement laboratories are shown in Annex 12."
		},
		{
			"number": 3300,
			"content": "These Standards shall come into force from the date of promulgation except for articles whose enforcement date has been set separately."
		}
	]
}