{
	"pcode": "J0100032",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Application for Inspection of Commodities Exempted from Type Approval",
	"name": "商品免經型式認可報驗辦法",
	"EngLawModifiedDate": "20020109",
	"histories": [
		"Promulgated on January 9, 2002 by the Ministry of Economic Affairs per its directive, Ref. No.: Ching-Piao-09004629670."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph Three of Article 28 of the Commodity Inspection Act (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "The Regulations apply to the specific commodities that are required a type approval application to be filed in advance before the filing of a batch-by-batch inspection application and under any of the circumstances set forth in Paragraph Two of Article 28 of the Act."
		},
		{
			"number": 300,
			"content": "The subparagraphs of Paragraph Two of Article 28 of the Act are defined as follows:\r\n1.Where the commodity is required for testing: It shall mean samples to be used in type tests for type approval, provided that the quantity of such samples does not exceed five units or the quantity of samples have been designated and made known to public per public notice;\r\n2.Where the commodity is re-imported after having been repaired abroad: It shall mean the commodity first exported for repair, then re-imported; or\r\n3.Where the commodity is needed for making emergency repair or maintenance: It shall mean the information technology equipment to be used for limited-time repair or maintenance and other commodity for repair or maintenance that has been designated and made known to public per public notice."
		},
		{
			"number": 400,
			"content": "For filing the application for inspection of a commodity exempted from type approval, an application form shall be filled out and submitted with the following documents:\r\n1.Where the commodity is required for testing: documented information in the application form for inspection to indicate the commodity is a sample to be used in type tests for type approval;\r\n2.Where the commodity is re-imported after having been repaired abroad: the export document and the import declaration; or\r\n3.Where the commodity is needed for making emergency repair or maintenance: a repair or maintenance plan.\r\nThe repair or maintenance plan under Subparagraph 3 of the preceding Paragraph shall indicate the name of the commodity to be repaired or maintained and the type approval registration number, or the control plan of the repair or maintenance."
		},
		{
			"number": 500,
			"content": "A commodity type approval exemption certificate shall be issued after a finding of conformity is shown by the review of the Bureau of Standards, Metrology and Inspection of the Ministry of Economic Affairs (hereinafter referred to as the \"BSMI\") or its branches with jurisdiction over particular applicants (all being referred to as the \"Inspection Authority\" hereinafter).\r\nDuring the review in the preceding Paragraph, the Inspection Authority may send its representative to make random-selected batch verification."
		},
		{
			"number": 600,
			"content": "After the commodity type approval exemption certificate being obtained, the commodity may be released from the production premises or be imported directly."
		},
		{
			"number": 700,
			"content": "The obligatory inspection applicant, who has obtained a commodity type approval exemption certificate under Article 5, shall proceed to complete its clearance procedures in accordance with the following provisions:\r\n1.Where the commodity is required for testing: shall complete the clearance procedures within six months from the date of application for inspection by submitting the type approval certificate;\r\n2.Where the commodity is re-imported after having been repaired abroad: if the export document is found to be conformed when apply for inspection, may complete the clearance procedures directly; or\r\n3.Where the commodity is needed for making emergency repair or maintenance: shall complete the clearance procedures within six months from the date of application for inspection by submitting records of repair or maintenance or implementation records of the control plan. However, if the obligatory inspection applicant is ratified as an excellent manufacturer of information technology equipment by the competent authority, and no any record of failed inspection within one year before apply for inspection, may complete the clearance procedures by random-selected batch verification."
		},
		{
			"number": 800,
			"content": "If it is not possible to complete the clearance procedures within the period in the preceding Paragraph with a good cause, the obligatory inspection applicant shall request only once for extension before the expiration of the time limit, the extensive period is three months at most.\r\nIf the applicant applying for completing the clearance procedures is not the obligatory inspection applicant, the name of the former shall be submitted at the time of the application for inspection."
		},
		{
			"number": 900,
			"content": "Where the commodity type approval exemption certificate was acquired through fraudulent means, the Inspection Authority shall revoke such certificate."
		},
		{
			"number": 1000,
			"content": "If the commodity which acquired a type approval exemption certificate under any of the following circumstances, the certificate shall be rescinded:\r\n1.A failure to complete the clearance procedures within the prescribed period; or\r\n2.The quantity of the commodity at issue does not correspond with that originally submitted.\r\nUnder the circumstance set forth in Subparagraph 1 of the preceding Paragraph, the certificate for exemption from type approval shall be rescinded retroactively."
		},
		{
			"number": 1100,
			"content": "If a commodity type approval exemption certificate was revoked or rescinded, the obligatory inspection applicant shall not apply for inspection in accordance with these Regulations within one year from the date of revocation or rescission."
		},
		{
			"number": 1200,
			"content": "If a commodity type approval exemption certificate was revoked or rescinded, the commodity shall be applied for inspection in accordance with the Act."
		},
		{
			"number": 1300,
			"content": "These Regulations shall take effect from the date of promulgation."
		}
	]
}