{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Implementation of Greenhouse Gas Verification",
  "LawName": "溫室氣體查證實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0100067",
  "EngLawModifiedDate": "20190520",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Adopted and promulgated by Ministerial Order on 13 November 2007.\r\n2. Abolished on May 20, 2019.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are established in accordance with Paragraph Two of Article 14 of the Commodity Inspection Act (the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used by these Regulations are defined as follows:\r\n1.Greenhouse gas shall mean gases including carbon dioxide (CO2), methane (CH4), nitrous oxide (N2O), hydrofluorocarbons (HFCs), perflouorcocarbons (PFCs), sulfur hexafluoride (SF6), and gases specified by the central competent authority or decided by the international conventions. \r\n2.Verification criteria shall mean ISO 14064-1 (CNS 14064-1).\r\n3.Verification shall mean the processes conducted by the Bureau of Standards, Metrology and Inspection, Ministry of Economic Affairs, (hereinafter referred to as the BSMI) for the evaluation of an organization’s greenhouse gas assertion or factual and objective declaration against the verification criteria.\r\n4.Verification statement shall mean a written statement issued by the BSMI based on the verification findings against the verification criteria. It can cover claimed greenhouse gas emissions, removals, emission reductions or removal enhancements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Organizations applying for greenhouse gas verification shall submit the application to the BSMI by completing an application form and attaching the following documents:\r\n1.Greenhouse gas report;\r\n2.Greenhouse gas inventory;\r\n3.Greenhouse gas inventory related procedures; and\r\n4.Other greenhouse gas related documents designated by the BSMI."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Once an organization submits an application, the BSMI shall conduct the verification and employ technical experts to assist in the verification, when as necessary. The BSMI shall issue a verification statement to an organization that is verified to be in compliance with the verification criteria, or issue an incompliance notice to an organization that is not incompliance with the verification criteria."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The BSMI shall reject an application under any of the following circumstances:\r\n1.Where the application documents do not comply with the requirements mentioned in Article 3, or\r\n2.Where the organization is unable to arrange for a verification to be conducted within six months."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "An organization that passes verification shall apply to the BSMI for issuing a revised verification statement by providing relevant documents when it intends to make changes to the items specified in the verification statement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "An organization that passes verification may apply to the BSMI for a replacement of the original verification statement if the original is lost or damaged."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "These Regulations shall take effect from the date of promulgation."
    }
  ]
}