{
	"pcode": "J0100039",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Registration of Product Certification",
	"name": "商品驗證登錄辦法",
	"EngLawModifiedDate": "20200110",
	"histories": [
		"Adopted and promulgated by Ministerial Order on 28 July 1999.",
		"Amended and promulgated by Ministerial Order on 5 December 2001.",
		"13 Articles amended and promulgated by Ministerial Order on 11 January 2005.",
		"14 Articles amended and promulgated by Ministerial Order on 7 November 2006.",
		"14 Articles amended and promulgated by Ministerial Order on 3 February 2010.",
		"14 Articles amended and promulgated by Ministerial Order on 4 January 2018.",
		"14 Articles amended and promulgated by Ministerial Order on 10 January 2020."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Article 37 of the Commodity Inspection Act (the Act)."
		},
		{
			"number": 200,
			"content": "An applicant for registration of product certification shall be either the manufacturer of the commodities or a person who entrusts others to manufacture the commodities (the manufacturer). Where the manufacturer is located outside the territory of the Republic of China, the applicant shall be the sales agent or importer of the manufacturer who has its domicile or business place in the Republic of China."
		},
		{
			"number": 300,
			"content": "The conformity assessment procedures for registration of product certification shall be any of the following modules or their combinations:\r\n1.Internal Control Module - Module I: The applicant shall submit technical documents as well as ensure and declare that its production premises are registered under their consent, and are the actual factories manufacturing the registered commodities which comply with the specified standards or relevant technical regulations.\r\n2.Type Test Module - Module II: The applicant or the production premises shall submit technical documents together with the type samples and obtain a type-test report indicating that the types are in compliance with specified standards or relevant technical regulations from the following organizations: The Bureau of Standards, Metrology and Inspection (the BSMI) or its branches with jurisdiction over the particular applicant (all being referred to as the inspection authority hereinafter), or Designated testing laboratories recognized by the BSMI.\r\n3.Declaration of Conformity to Type Module - Module III: The applicant shall declare and ensure that its production premises are registered under their consent, and are the actual factories manufacturing the registered commodities which comply with those types in Module II.\r\n4.Full Quality Management System Module - Module IV: The production premises shall obtain a registration certificate regarding the quality management system that encompasses design, development, production, and manufacturing from the certification bodies recognized by the BSMI, in accordance with the CNS 12681 (ISO 9001).\r\n5.Production Quality Management Module - Module V: The production premises shall obtain a registration certificate regarding the quality management system that encompasses production and manufacturing from the certification bodies recognized by the BSMI, in accordance with the CNS 12681 (ISO 9001).\r\n6.Product Quality Management Module - Module VI: The production premises shall obtain a registration certificate regarding the quality management system that encompasses the final inspection and testing of the products from the  certification bodies recognized by the BSMI, in accordance with the CNS 12681 (ISO 9001).\r\n7.Factory Inspection Module - Module VII: The production premises shall obtain a factory inspection report issued by the BSMI or certification bodies recognized by the BSMI.\r\nThe applicant of the Subparagraph 4-7 of the preceding Paragraph shall also comply with the requirements of Declaration of Conformity to Type Module of the Subparagraph 3 of the preceding Paragraph."
		},
		{
			"number": 400,
			"content": "An applicant shall submit the application form and the following documents to the BSMI or commissioned product certification bodies (hereinafter referred to as the certification bodies) when applying for registration of product certification:\r\n1.The photocopies of the registration documents of the company, business, factory, ID or other equivalent establishment registration documents of the applicant except if identical documents have been previously registered with the certification bodies or those Unified Business Numbers filled are available to be searched at the official site of the competent authority;\r\n2.The photocopies of declaration of conformity-to-type, the type-test report, relevant technical documents, quality  management system registration certificate or a copy of factory inspection report; and\r\n3.Other related materials and technical documents required by the BSMI.\r\nIf the applicant has been granted the use of other certification marks designated by the BSMI, the certificates of such marks may be presented in place of the related documents mentioned in the preceding Paragraph.\r\nA certificate issued under the Mutual or Multilateral Recognition Arrangements may be submitted in place of related documents mentioned in the Paragraph 1.\r\nFor photocopies of documents required by the Paragraph 1, the applicant shall provide a signed declaration stating that the copies are identical to the originals or current situation. The certification bodies may, as necessary, request the submission of originals for verification.\r\nIf there is any insufficiency or inconformity among the documents submitted by the applicant based on the Regulations, the applicant shall make necessary corrections within two months upon receiving of the notice. The application will be rejected if the applicant fails to do so.\r\nFor registration of any product certification, the applicant may make applications to certificate bodies at different jurisdictions."
		},
		{
			"number": 401,
			"content": "An applicant shall not re-apply for registration of product certification for the same type of commodity except when an applicant makes a new application for registration of product certification for the same registered type within a period of three months prior to expiry of the certificate.\r\nThe registered type of commodity shall be designated in accordance with the commodity model. Specifications, other characters or codes shall be designated as the registered type when the commodity has no model.\r\nThe model, specifications, characters shall be unique in identification, and be designated by the applicant when the application is made."
		},
		{
			"number": 402,
			"content": "The original type-test report shall not serve as the conformity assessment document of Paragraph 1 of Article 4 if there is any existence of the following occasions:\r\n1.The registration of product certification has been revoked or rescinded;\r\n2.The test results of commodities purchased or sampled are not in compliance with the inspection standards, starting the next date after the date of the test results approved;\r\n3.Any severe injury to any person or endangered public safety caused by the defects of the registered commodities, starting the next date after the date of occurrence of such event;\r\n4.Failure to replace the registration certificate within a given time limit according to the revised inspection standards in accordance with Paragraph 2 Article 40 of the Commodity Inspection Act, excluding those specifically designated and publicly announced by the BSMI."
		},
		{
			"number": 500,
			"content": "A registration certificate shall be issued to the applicant after the application has been reviewed and approved. Upon issuance of the certificate, the applicant will be permitted to use the certification mark in accordance with the Regulations Governing the Use of Commodity Inspection Marks. Where the commodity inspection mark for certain products designated by the BSMI per public notice is to be printed by the BSMI, the certificate holder shall make an application to the certification bodies for obtaining such inspection mark labels by submitting information on the types, specifications and quantities of the registered products as well as other documents requested by the BSMI.\r\nFor the review mentioned in the preceding Paragraph, the certification bodies may request samples to be provided by the applicant for performing necessary testing or witness testing on specific features of the commodities. The certification bodies may dispatch inspectors to the production premises to conduct on-site visits.\r\nWhere the registered commodities are sold to other person and marketed under the name of such person, the certificate holder shall report the name, address, or trade mark of that person to the certification bodies.\r\nThe registration certificate mentioned in Paragraph 1 may be issued in the electronic format."
		},
		{
			"number": 600,
			"content": "A certificate holder may apply for extension of the term of validity by providing relevant documents within a period of three months prior to the expiration of the certificate. An extension is limited to one time only. For applications that are made after the expiration of the certificate, a new application for registration of product certification shall be required.\r\nA new certificate will be issued after the application for extension of the term of validity mentioned in the preceding paragraph is reviewed and approved.\r\nThe extended term of validity of a registration certificate shall be determined according to that announced in Paragraph Two of Article 39 of the Act, beginning from the day following the expiry date of the original certificate.\r\nArticles 4 to 5 shall apply to the application and review mentioned in the first paragraph of this Article."
		},
		{
			"number": 700,
			"content": "Commodities that have been granted registration may be shipped out of the production premise, or be exported or imported.  However, for commodities designated by the BMSI to be subject to border checks or checks before releasing from the production premises, the BSMI may issue a check notice to the certificate holder or importer. The commodities found to be compliant after the check shall be issued a conformity notice, which allows the commodities to be shipped out of the production premise, or be exported or imported. The commodities found to be non-compliant shall be disposed in accordance with Article 7-1.\r\nIf the exporter or importer of the registered product is not the certificate holder, they may obtain authorization from the certificate holder and import release notice from the certification bodies in order to pass through customs.\r\nThe scope of the authorization will cover all types of the commodities specified in the registration certificate.\r\nWhere the certificate holder informs the certification bodies that the authorization mentioned in the second paragraph is terminated, the certification bodies may rescind the import release notice previously issued. This shall also apply if the registration of product certification had been revoked or rescinded, or the registration certificate had been cancelled."
		},
		{
			"number": 701,
			"content": "If commodities that have been granted registration of product certification are found to be non-compliant as mentioned in the Proviso of the Paragraph 1 of the preceding Article and such non-compliance cannot be corrected, or cannot be corrected within a given time limit, the obligatory applicant shall make return, destroy or disassemble such commodities to a level of unserviceability, or adopt other necessary measures within six months after receiving the notice of non-compliance.\r\nWhen disposing of commodities mentioned in the preceding Paragraph, the obligatory applicant shall apply to the inspection authority for removing the seal, or may remove the seal themselves after obtaining an approval from, and under the supervision of, the inspection authority. For commodities that are to be returned, the applicant shall report to the inspection authority and provide the re-export declaration and related documents to close the case within three months after the commodities are returned. A case can also be closed on-line via crosschecking of the export information in the database of the Customs Administration, Ministry of Finance by the inspection authority."
		},
		{
			"number": 800,
			"content": "For commodities that have been granted registration of product certification, the certification bodies may dispatch inspectors to the certificate holder, production premises, harbor warehouse, premise of the importer, distributor or relevant places to conduct sampling inspection, or to the production premises for surveillance visits.\r\nThe certificate holder or the production premises shall establish records of dates for manufacturing/sale of products, product types, specifications, quantities, dates of shipping products out of production premises, clients, customer complaints, processing and customer service and must retain the related technical documents. The records are subject to checks by the certification bodies.\r\nFor commodities that have been granted registration of product certification, the certification bodies may dispatch inspectors to the production premises to conduct checks at the manufacturing stage."
		},
		{
			"number": 900,
			"content": "If any changes are made to commodities that have been granted registration of product certification, the following procedures shall apply:\r\n1. Where the basic design has been changed, a new application for registration shall be submitted;\r\n2. Where the basic design remains the same but the inspection items of a serial commodity have been changed, an application shall be submitted for registration of this serial commodity; or\r\n3. Where the basic design remains the same and the changes mentioned in the previous paragraph do not affect the registered items of certificate and commodity identification, an application for such changes shall be submitted to the certification bodies for permission. If necessary, the certification bodies may require that the applicant present the related supporting documents, technical documents and type-test reports for check.\r\nArticles 4 and 5 shall apply to the application and review mentioned in the first and third subparagraphs of the preceding paragraph."
		},
		{
			"number": 1000,
			"content": "For commodities that have been granted registration of product certification, an application for the increase, change or relocation of the production premises shall be made to the certification bodies for approval. Where the production premises are listed on the registration certificate, an application for replacing the certificate shall be required."
		},
		{
			"number": 1100,
			"content": "The registration certificates shall be cancelled under any of the following circumstances:\r\n1. Where the nominal holder of the certificate applies for cancellation of the certificate;\r\n2. Where registration of the commodity is revoked or rescinded by the certification body.\r\n3. Where the company, business, factory or other related registration of the certificate holder is revoked, rescinded, cancelled, dissolved, terminated or withdrawn.\r\nIf the registration certificate had been cancelled, the related authorized import release notice shall become ineffective at the same time."
		},
		{
			"number": 1101,
			"content": "Any type of registered product is inspected to be not in conformity with the inspection standards, the other types of registered products of the same structure under the same certificate shall be deemed to be not in conformity with the inspection standards as well. Together they shall be rescinded the registration of product certification in accordance with Paragraph One of Article 42 of the Act."
		},
		{
			"number": 1200,
			"content": "The application for a replacement of the original registration certificate may be made if the original certificate is lost or damaged. The applicant may apply for duplicate copies if necessary.\r\nThe new certificate may be directly issued if an application for registration of serial commodities is made and such commodities have been reviewed and approved."
		},
		{
			"number": 1300,
			"content": "The certification bodies shall issue conformity assessment certificates to the applicants in accordance with the Mutual or Multilateral Recognition Arrangements."
		},
		{
			"number": 1400,
			"content": "These Regulations shall take effect from the date of promulgation."
		}
	]
}