{
	"pcode": "J0100044",
	"LawLevel": "法律",
	"EngLawName": "The Standards Act",
	"LawName": "標準法",
	"EngLawModifiedDate": "19971126",
	"histories": [
		"9 Articles adopted and promulgated by the National Government on 24 September 1946.",
		"19 Articles amended and promulgated in full by Presidential Order on 26 November 1997"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is set up for the purpose of the establishment and use of uniform standards in order to promote standardization; to pursue quality improvement for products, processes, and services; to increase productivity; and to ensure adequacy of production, transportation, marketing and consumption so as to promote public safety."
		},
		{
			"number": 200,
			"content": "The competent authority to enforce this Act is the Ministry of Economic Affairs (MOEA).\r\nThe MOEA will appoint a specific agency to carry out mandated matters of standardization.\r\nWhere provisions set forth in this Act involve other government agencies, the competent authority shall consult and coordinate with the concerned government agencies."
		},
		{
			"number": 300,
			"content": "The following terms, when used in this Law, shall have the meaning ascribed to them hereafter:\r\n1. Standard: a document approved by a recognized body and established by consensus, that provides, for common and repeated use, rules, guidelines or characteristics for products or related processes or services.\r\n2. Certification: a procedure by which an independent third party gives written assurance that a product, process or service conforms to specified requirements.\r\n3. Accreditation: a procedure by which the competent authority gives formal recognition that a person or body is competent to carry out specific tasks.\r\n4. Group Standard: a standard that is established or adopted by a professional association or body.\r\n5. National Standard: a standard that is established or adopted by the government agency that regulates standards (the standards body) pursuant to this Act, and is made available to the public.\r\n6. International Standard: a standard that is adopted by an international standardizing/standards organization and made available to the public."
		},
		{
			"number": 400,
			"content": "National Standards are implemented on a voluntary basis.　Where all or part of a national standard has been referenced in regulations by the competent authorities of jurisdiction over specific business, such regulations shall apply."
		},
		{
			"number": 500,
			"content": "Items covered by national standards are as follows:\r\n1. category, grade, performance, composition, structure, form, dimension, type, quality, durability or safety, and marking of a product.\r\n2. method of design, drawing, production, storage, transportation or use of a product, or safety and hygienic conditions during the process of its production, storage or transportation.\r\n3. category, grade, performance, structure, form, dimension or method of a product’s packaging.\r\n4. method of inspection, analysis, appraisement, examination or testing of a product, engineering work or environmental protection.\r\n5. terms, abbreviations, symbols, codes, constant or unit relating to a product, engineering technology or environmental protection.\r\n6. design, drawing or construction methods or safety conditions of an engineering work.\r\n7. all other items where standardization is appropriate."
		},
		{
			"number": 600,
			"content": "The standards body shall establish the National Standards Review Council (hereinafter referred to as “Review Council”) and National Standards Technical Committees (hereinafter referred to as “Technical Committees”) based on different categories of specialties.　They will be responsible for reviewing and making suggestions on matters relevant to national standards.\r\nThe Review Council and the Technical Committees may, when necessary, set up Sub-Committees or Working Groups based on different categories of specialties."
		},
		{
			"number": 700,
			"content": "The procedure of establishing national standards is as follows:\r\n1. submitting a proposal\r\n2. drafting\r\n3. soliciting comments\r\n4. review\r\n5. determination\r\n6. approval and promulgation\r\nThe competent authority shall stipulate measures for the procedure of establishing national standards, as well as procedures for amendment, reaffirmation and revocation of national standards."
		},
		{
			"number": 800,
			"content": "The standards body may adopt related international standards or domestic group standards that already exist when the scope, grade, condition and level of application are appropriate to domestic circumstances.\r\nNational standards that are adopted in accordance with the preceding paragraph may bypass the procedures required in subparagraphs 2 and 3, paragraph 1, Article 7."
		},
		{
			"number": 900,
			"content": "The standards body shall reaffirm national standards for which no proposal for amendment has been submitted within five years after their adoption. The same applies to national standards that have been so affirmed."
		},
		{
			"number": 1000,
			"content": "The standards body shall, based on its mandate or upon application, designate national standards items for implementing certification activities after review of the Review Council.　Such designation may be revoked after review of the Review Council, where necessary.\r\nThe national standards items designated or revoked as mentioned in the preceding paragraph shall be announced to the public by the standards body by public notice."
		},
		{
			"number": 1100,
			"content": "The standards body may, upon a manufacturer’s application, implement certification activities for designated national standards items as mentioned in the preceding Article.　Those that have met the certification requirements and procedures will be permitted to use the Chinese National Standards Mark (CNS Mark).\r\nThe competent authority shall consult and coordinate with related competent authorities to establish regulations governing the certification requirements, procedures, the CNS Mark pattern and the use of CNS Mark referred to in the preceding paragraph.\r\nUse of the CNS Mark in ways other than those complying with the first paragraph of this Article shall be prohibited.\r\nUse of the CNS Mark in violation of the second paragraph of this Article may result in revocation of the permission to use the CNS Mark.　Once the permission is revoked, use of the CNS Mark shall be discontinued."
		},
		{
			"number": 1200,
			"content": "The applicant shall be responsible for payment of related fees for the CNS Mark.\r\nOnce permission for use of the CNS Mark has been granted, an applicant shall pay related fees for any checks required during the period when the CNS Mark is in use.\r\nThe competent authority shall determine the items and fees referred to in the preceding two paragraphs."
		},
		{
			"number": 1300,
			"content": "The competent authority may determine incentive measures for establishing and promoting standards."
		},
		{
			"number": 1400,
			"content": "The competent authority may commission non-profit standardization accreditation bodies to conduct accreditation activities.\r\nThe competent authority shall stipulate enforcement rules for implementing the accreditation and standardization activities referred to in the preceding paragraph."
		},
		{
			"number": 1500,
			"content": "The standards body shall set up or designate an enquiry point to provide services concerning the supply of documentation and information related to standards or certification."
		},
		{
			"number": 1600,
			"content": "Unauthorized use of the CNS Mark in violation of paragraphs 3 or 4 of Article 11 shall be imposed with a fine in an amount of not less than NT$100,000, but not more than NT$500,000, if rectification of the violation is not completed within a given time limit as required by the standards body.　The fine may be further imposed again for each successive violation of the same nature until rectified.\r\nIf the fine imposed in accordance with the preceding paragraph has not been paid within the given time limit as required, the case shall be referred to the legal system."
		},
		{
			"number": 1700,
			"content": "The standards body shall publish the names, addresses and products of the violators, or undertake necessary measures, in the event of illegal and unauthorized use of the CNS Mark that is deemed could damage or have potential damage to the life, body, health or property of consumers."
		},
		{
			"number": 1800,
			"content": "The enforcement rules of this Act shall be prescribed by the competent authority."
		},
		{
			"number": 1900,
			"content": "This Act shall come into effect from the date of promulgation."
		}
	]
}