{
	"pcode": "J0100058",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Commissioned Metrology Activities",
	"name": "度量衡業務委託辦法",
	"EngLawModifiedDate": "20220517",
	"histories": [
		"Adopted and promulgated by Ministerial Order 09204609120 on July 23, 2003.",
		"Articles 2 promulgated by Ministerial Order 09904607380 on November 16, 2010",
		"Articles 2, 3, 6, 9 and 11 amended and Article 2-1 added and promulgated by Ministerial Order 10104607490 on November 15, 2012",
		"Articles 2 promulgated by Ministerial Order 10304605760 on November 28, 2014",
		"Amended and promulgated by Ministerial Order 10504605410 on October 31, 2016",
		"Amended and promulgated by Ministerial Order 10904605090 on October 23, 2020.",
		"Articles 2 promulgated by Ministerial Order 11104602040 on May 17, 2022"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph 2, Article 6 of the Weights and Measures Act."
		},
		{
			"number": 200,
			"content": "Government agencies or organizations commissioned to conduct verification of measuring instruments on twelve categories, namely General Electricity meters, Electric vehicle supply equipment, Radar speedometers, Laser speedometers, Inductive loop speedometers, Average speed control devices, Sound level meters, Breathe alcohol testers and analyzers, Rice grain moisture meters, Field corn moisture meters, Vehicle exhaust emissions analyzers, and Illuminance meters shall meet the following requirements:\r\n1. Administrative agencies or institutions, public or private college or university, or non-profit juristic persons of the Republic of China\r\n2. Having been equipped with complete testing equipment and adequate space inside the country to conduct the commissioned activities;\r\n3. Having testing laboratories accredited in accordance with CNS 17025 or ISO/IEC 17025 by domestic accreditation bodies that are signatories to the Mutual Recognition Arrangement of the International Laboratory Accreditation Cooperation (ILAC MRA). However, an approval certificate issued by the dedicated weights and measures authority for the accreditation is also acceptable when concerned items are not available to the said accreditation bodies.\r\n4. Having technical supervisors and technicians actually engaged in the commissioned activities that meet the following qualifications:\r\n(1) The technical supervisors responsible for reviewing the test records completed by the metrology technicians and signing the report of verification result shall fulfill the qualification for Class A metrology technical personnel with a certificate issued by the dedicated weights and measures authority; and\r\n(2) The technicians actually engaged in the commissioned activities shall fulfill the qualification for Class A or Class B metrology technical personnel with a certificate issued by the dedicated weights and measures authority.\r\n5. The agencies or organizations to be commissioned shall have no conflict of interest between performing other business and the commissioned activities, and the impartiality of performing the commissioned activities shall not be affected."
		},
		{
			"number": 300,
			"content": "Government agencies or organizations commissioned to conduct verification of weighing instruments shall meet the following requirements:\r\n1. Administrative agencies or institutions, public or private college or university, or juristic persons of the Republic of China;\r\n2. Having been equipped with complete testing equipment and adequate space inside the country to conduct the commissioned activities;\r\n3. Having testing laboratories accredited by the weights and measures authority or accredited in accordance with CNS 17025 or ISO/IEC 17025 by domestic accreditation bodies that are signatories to the ILAC MRA.\r\n4. The technical supervisors responsible for reviewing the test records completed by the metrology technicians and signing the report of verification result and technicians actually engaged in the commissioned activities shall fulfill the qualification for Class A or Class B metrology technical personnel with a certificate issued by the dedicated weights and measures authority, respectively.\r\n5. The agencies or organizations to be commissioned shall have no conflict of interest between performing other business and the commissioned activities, and the impartiality of performing the commissioned activities shall not be affected."
		},
		{
			"number": 400,
			"content": "The applicant willing to be commissioned to conduct metrology activities and meeting the requirements set in the preceding two Articles shall submit application form and relevant documents to the dedicated weights and measures authority for assessment.\r\nThe dedicated weights and measures authority may establish assessment panel to execute the document review and on-site assessment for the preceding application. The said panel shall execute the on-site assessment to the applicant whose documents passed the review procedure for assessing its quality management systems, technical competence and capability of performing activities against metrology technical specifications.\r\nThe dedicated weights and measures authority may negotiate the terms and fees concerning commissioned activities and commission with the applicants who are selected in an open audition and meet one of the following requirements:\r\n1. The applicant has passed the aforementioned assessment within one year.\r\n2. The applicant has passed the aforementioned assessment and has not been interrupted with the activities commissioned or has been interrupted once but has been validated by the dedicated weights and measures authority in conformance with the preceding two eligibility criteria.\r\nThe applicants who have been commissioned by the dedicate weights and measures authority to conduct metrology activities before December 31, 2016 shall be deemed as passed the assessment as in Paragraph 2."
		},
		{
			"number": 500,
			"content": "The agency or organization who is commissioned to conduct metrology activities (hereinafter referred to as “the commissioned agency (institution)”) shall not subcontract the commissioned activities.\r\nWith the consent of the dedicated weights and measures authority, the commissioned agency (institution) may subcontract activities unrelated to the exercise of public power to other competent authorities, institutes or schools."
		},
		{
			"number": 600,
			"content": "During the term of the commission, a newly appointed technical supervisor or technician engaged in the commissioned activities shall meet the requirements set forth in Article 2 or Article 3 and shall report to the dedicated weights and measures authority for reference within ten days after they take the duties."
		},
		{
			"number": 700,
			"content": "When major incidents or other causes that will affect the performance of the commissioned activities occur during the term of commission, the commissioned agency (institution) shall immediately notify the dedicated weights and measures authority, and the two parties shall negotiate with each other to adjust the commissioned activities."
		},
		{
			"number": 800,
			"content": "The commissioned agency (institution) shall maintain relevant documents for the period in accordance with relevant laws and regulations.\r\nThe outdated documents may be destroyed with the approval of the dedicated weights and measures authority and the records of destroying such documents shall be maintained."
		},
		{
			"number": 900,
			"content": "The dedicated weights and measures authority and its branches may supervise and audit the commissioned agency (institution) conducting the commissioned activities. The commissioned agency (institution) shall cooperate and may not evade, hinder or refuse such supervision and audit. When non-conformities are found, the commissioned agency (institution) shall take corrective action within a given time limit."
		},
		{
			"number": 1000,
			"content": "The commissioned agency (institution) shall submit a monthly statistical report on the performance of commissioned activities to the dedicated weights and measures authority before the tenth day of the following month.\r\nThe commissioned agency (institution) shall submit the annual stamp and annual report listing the use of conformity certificates and marks to the dedicated weights and measures authority and return them within one month after the end of each year. The commissioned agency (institution) shall also submit a final report, including analysis of objectives, summary of achievements, analysis of expenses and performance evaluation, to the dedicated weights and measures authority. When necessary, the dedicated weights and measures authority may request that the commissioned agency (institution) give briefings or accept on-site investigation."
		},
		{
			"number": 1100,
			"content": "When the result of the supervision and audit according to Article 9 during the term of the contract complies with relevant regulations, the dedicated weights and measures authority may notify the commissioned agency (institution) to file an application for renewal of the contract three months prior to the expiration of the commission contract. The dedicated weights and measures authority may extend the commission contract for one more year, and the extension of the contract is limited to three times in a row.\r\nThe commissioned agency (institution) that fails to renew the commission contract shall not accept application of verification in 1 month prior to the expiration of the commission contract, and shall complete the verification of all accepted application before the expiration of the commission contract."
		},
		{
			"number": 1200,
			"content": "The dedicated weights and measures authority may suspend a commissioned agency (institution) from conducting commissioned activities under any of the following circumstances. The commissioned agency (institution) may resume conducting the commissioned activities after the circumstances have been corrected or improved by it, and further confirmed by the dedicated weights and measures authority.\r\n1. When the commissioned agency (institution) fails to effectively maintain the qualification set forth in Article 2 or Article 3;\r\n2. When the commissioned agency (institution) violates the provision of Paragraph 1 of Article 5 by subcontracting the commissioned activities, or violates the provision of Paragraph 2 of Article 5 by subcontracting activities unrelated to the exercise of public power to other competent authorities, institutes or schools without the consent of the dedicated weights and measures authority;\r\n3. When the commissioned agency (institution) fails to report in accordance with the provision of Article 6 within a given time limit;\r\n4. When the commissioned agency (institution) fails to notify the dedicated weights and measures authority in accordance with the provision of Article 7;\r\n5. When the commissioned agency (institution) fails to maintain relevant documents in accordance with the provision of Paragraph 1 of Article 8;\r\n6. When the commissioned agency (institution) fails to take correction action within the specified time limit in accordance with the provision of Article 9; or\r\n7. When the commissioned agency (institution) fails to submit monthly statistical reports in accordance with the provision of Paragraph 1 of Article 10 for two times or more during the same term of commission contract."
		},
		{
			"number": 1300,
			"content": "The dedicated weights and measures authority may terminate the entitlement of a commissioned agency (institution) to conduct commissioned activities under any of the following circumstances:\r\n1. When the commissioned agency (institution) fails to conduct the commissioned activities within the scope of business agreed upon in the commission contract or slacks in performing the contract;\r\n2. When the commissioned agency (institution) violates the provision of Paragraph 2 of Article 8;\r\n3. When the commissioned agency (institution) violates the provision of Article 9 by evading, hindering or refusing supervision or audit;\r\n4. When the verification records or the monthly report are falsified; or\r\n5. Other causes that will terminate the commission contract as agreed upon in the contract."
		},
		{
			"number": 1400,
			"content": "The dedicated weights and measures authority may revoke the eligibility of qualified accreditation of a commissioned agency (institution) under any of the following circumstances, and the concerned commissioned agency (institution) shall not apply for conducting commissioned activities in accordance with the provision of Article 4 within one year:\r\n1. When the commissioned agency (institution) violates the provision of Article 9 by evading, hindering or refusing supervision or audits for two times or more;\r\n2. When the commissioned agency (institution) fails to return the annual stamp within the given time limit and further expires to submit within the deadline notified by the dedicated weights and measures authority in accordance with the provision of Paragraph 2 of Article 10; or\r\n3. When the commissioned agency (institution) falls within the circumstance set forth in the provision of Subparagraph 4 of the preceding Article."
		},
		{
			"number": 1500,
			"content": "These Regulations shall come into force as of the date of promulgation."
		}
	]
}