{
  "LawLevel": "命令",
  "EngLawName": "Implementation Regulations Governing Renewable Energy Certificates",
  "LawName": "再生能源憑證實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0100073",
  "EngLawModifiedDate": "20200416",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Adopted and promulgated by Ministerial Order on 27 October 2017.\r\n2.Amended and promulgated by Ministerial Order on 16 April 2020.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations are formulated in accordance with Paragraph 2, Article 14 of the Commodity Inspection Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms specified in the Regulations are defined as follows:\r\n1.Renewable energy: Refers to renewable energy specified in Article 3 of the Renewable Energy Development Act.\r\n2.Renewable Energy Power Facility (hereinafter referred to as the Power Facility): Refers to a renewable energy power facility specified in Article 3 of the Renewable Energy Development Act.\r\n3.Renewable Energy Certificate (hereinafter referred to as the Certificate): Refers to a certificate issued by the National Renewable Energy Certification Center (hereinafter referred to as the T-REC Center), Bureau of Standards, Metrology and Inspection (hereinafter referred to as the BSMI), MOEA after inspecting a power facility and verifying its power generation.\r\n4.Applicant: Refers to a renewable-energy-based electricity generating enterprise, a renewable-energy-based electricity retailing enterprise or a self-use renewable energy power generation equipment setter, except for those participating in the feed-in tariff scheme and the GHG emission offset project."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "To apply for the Certificate, an Applicant shall apply to the T-REC Center in electronic or paper form, and attach the following documents:\r\n1.Certificate application.\r\n2.Company registration certificate, business registration certificate, factory registration certificate, or other equivalents or ID documents.\r\n3.Proof of relevant issuance documents of a Renewable Energy Power Facility.\r\n4.Other relevant documents specified by the T-REC Center."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "After the T-REC Center accepts the application, the T-REC Center shall execute the documentation review, examination, and on-site inspection.\r\nIf application documents do not meet the requirements, the BSMI shall inform the Applicant to correct documents within 14 working days following the date of a notice served. Additional 14 working days may be extended if necessary. Those who have not completed the document correction within the prescribed time limit, BSMI shall dismiss the application cases.\r\nIf application documents meet the requirements after review, the Applicant shall cooperate with the T-REC Center to execute the on-site inspection within 3 months upon the acceptance of the application; however, the Applicant may apply for the extension for up to 3 months towards the T-REC Center with proper causes. If the Applicant still fails to cooperate in the on-site inspection, the BSMI will dismiss and reject the application cases."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "If the power facility of the Applicant meets the requirements after on-site inspection by the T-REC Center, the facility inspection report shall be issued to the applicant, and the power facility shall be allowed to be registered as a power facility eligible for the Certification program.\r\nIf the on-site inspection does not meet the requirements, the Applicant may apply to the T-REC Center for the second inspection with related evidence attached within 14 working days following the date of the report received. To apply for the second inspection and review is no more than once."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The T-REC Center starts to register the accumulated power for Certificate starting from the issuance date of the facility inspection report. The power from independent direct supply and self-use renewable energy power generation starts to accrue from the date when the facility is verified as meeting the requirements, and the power of grid connected direct supply and wheeling starts to accrue from the date when the direct power supply and wheeling begins. For every 1,000 kWh of accrued power, the BSMI will issue an electronic certificate and register it on the T-REC Center platform.\r\nWith respect to the power accrual referred to in the preceding paragraph, the Applicant shall provide the T-REC Center the following relevant documents for the calculation of power generation data according to the type of power supply:\r\n1.For those who have independent direct supply and self-use renewable energy power generation, the accrued power generation data shall be returned before the time limit specified by the T-REC Center. For those who sell surplus power from self-use renewable energy power generation to the electricity retailing utility enterprise , the accrued power generation data shall be returned regularly, and the notice for the fee of renewable energy in the feed-in tariffs scheme shall be provided before the time limit specified by the T-REC Center.\r\n2.For those who have grid connected direct power supply and wheeling, the electricity bill notice from Taiwan Power Company (hereinafter referred to as Taipower) and the notice for the fee of renewable energy in feed-in tariffs scheme shall be provided before the time limit specified by the T-REC Center.\r\n3.Other relevant documents specified by the T-REC Center.\r\nIn order to check the relevant documents provided by the Applicant referred to in the preceding paragraph, the T-REC Center may request the following power generation data from Taipower:\r\n1.For those who sell surplus power from self-use renewable energy power generation to the electricity retailing utility enterprise, the monthly power sales data shall be requested.\r\n2.For those who have grid connected direct power supply or wheeling, the monthly power generation, direct or wheeling power supply data shall be requested.\r\nThe T-REC Center may execute the follow-up inspection of the power facility eligible for the Certification program and the follow-up verification of its power generation on a regular basis or from time to time."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The transferor and transferee of the Certificate shall obtain an account of the T-REC Center platform before starting the certificate transfer procedure.\r\nThe transferor of the Certificate shall apply to the T-REC Center in electronic or paper form for a certificate transfer, and attach the transfer application form and transfer documents for the registration of the T-REC Center: The T-REC Center may disclose the information related to the transfer on the platform of the T-REC Center.\r\nA single Certificate is the basic unit for transfers of Certificates.\r\nFor the transfer of the Certificate referred to in the preceding paragraph, when using direct supply or wheeling, the quantity of the Certificates corresponding to the quantity of the direct supply or wheeling shall be transferred to the transferee. However, for those who have self-use renewable energy power generation, the Certificates not used or not claimed may be transferred to other transferees.\r\nThe transfer of the Certificate will be limited to once. However, if the circumstances are exceptional and get approved by the T-REC Center, it shall not be limited.\r\nThe BSMI can provide Certificate matching services on the T-REC Center platform."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A certificate holder may have its Certificates verified for the proof of renewable energy used in the year of power generation, the GHG emission inventory, and the claim of its corporate social responsibility.\r\nAfter a Certificate is used or claimed, its use or claim shall be registered with the T-REC Center within two months after obtaining the evidence data. After use or claim, the Certificate shall not be transferred.\r\nIf the transferor fails to register with the T-REC Center and still transfers to the transferee after using or claiming the Certificate, the original transfer registration will be invalid. The certificate will be registered as a certificate used or claimed by the transferor. The T-REC Center may also announce the information about the transferor on the T-REC Center platform, suspend the transferor's T-REC Center platform account and suspend power accrual.\r\nThe transferor referred to in the preceding paragraph may, three months after the date of announcement, apply to the T-REC Center for on-site inspection. After inspection, the account of the platform shall be restored and the power accrual shall start."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "When there are changes in the basic information of the Applicant or its related documents registered with the T-REC Center or other facts that affect the registration, the Applicant may apply to the T-REC Center, in electronic or paper form, for changes with related documents attached within 1 month from the date of occurrence."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "If an investigation verifies that any of the following matters occur with the Applicant, the BSMI shall cancel the issued false certificate, notify the relevant authority (organization), and the T-REC Center shall register and announce it on the platform of the T-REC Center:\r\n1.Repeated application for issuance of Certificates\r\n2.Falsifying power generation data.\r\n3.Changes identified by the T-REC Center.\r\nThe accrual of power of the Applicant referred to in the preceding paragraph shall stop from the date of cancellation, and may reapply to restore the accrual of power six months later. The power generated during the period when the accrual of power is stopped shall not be counted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The Regulations take effect since its release date."
    }
  ]
}