{
  "LawLevel": "命令",
  "EngLawName": "Regulations on Governing the Establishment Approval for Reclaimed Water Operators and the Approval for Reclaimed Water Development Project",
  "LawName": "再生水經營業籌設許可及再生水開發案興辦許可辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0110097",
  "EngLawModifiedDate": "20160811",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Appendix：Reclaimed Water Operator Establishment Approval Application Form.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005450"
    },
    {
      "FileName": "Appendix：Reclaimed Water Operator Establishment Approval Application Form.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005451"
    },
    {
      "FileName": "List of Application Documents for Reclaimed Water Operator Establishment Approval.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005452"
    }
  ],
  "EngLawHistories": "1.A Total of 21 articles were promulgated on August 11, 2016 by the ordinance of the Ministry of Economic Affairs Ref. No. Ching-Shui-Tzu 10504603860",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to Paragraph 7 of Article 9 of the Reclaimed Water Resources Development Act (hereinafter referred to as the \"Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "To apply for the establishment of the Reclaimed Water Operator, the promoter or the shareholder shall apply for the establishment approval with the municipal or county (city) competent authority where the company is located or the competent authority governing the Specific Area (hereinafter referred to as the \"Competent Authority\") by submitting the application form (see Appendix) and the certification of capital amount stating the following matters:\r\n1.Company's name, address and responsible person.\r\n2.Articles of Association draft.\r\n3.Business plan.\r\n4.Name list of all promoters or shareholders and photocopies of their identification documents.\r\n5.The capital amount and the value of shares subscribed by each promoter or shareholder.\r\nThose applying for an addition to Reclaimed Water Operator's business items shall apply for the establishment approval with the Competent Authority where the company is located by submitting the application form (stating matters in Subparagraphs 1 and 3 of the preceding Paragraph), documents certification of capital amount, and the following documents:\r\n1.Company's proof of registration.\r\n2.Articles of Association amended draft.\r\n3.Minutes of the board meeting and the shareholders’ meeting, or letter of agreement from all shareholders, of the Reclaimed Water Operator approving the addition.\r\n4.For those applying for a capital increase, the capital amount following capital increase.\r\nIf the applicant’s company in the preceding two Paragraphs is located in a Specific Area, the application shall be made to the competent authority governing such Specific Area.\r\nThe business plan in Paragraph 1, Subparagraph 3 shall state the company's organization, operation polices, financial plan, and the performance of the shareholders or the promoters in relation to water treatment construction or operation. The personnel composition and certification of their expertise shall also be attached.\r\nWhere the Competent Authority approves the contents of the documents in Paragraphs 1 and 2 after review, it shall issue an establishment approval and specify the following matters:\r\n1.Basic information for the applicant: Company's name, address, responsible person and estimated capital amount.\r\n2.Description of establishment approval for the Reclaimed Water Operator.\r\n3.Date of issuance.\r\n4.The company's establishment registration or registration of changes to the company's business items shall be completed within one year from the date of issuance. If not completed, the establishment approval shall become invalid."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "If the Reclaimed Water Operator is a company limited by shares, the paid-in capitalistic at the time of its establishment shall not be less than NT$100 million; for companies whose organization is not a company limited by shares, the aggregate capital shall not be less than NT$100 million."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "When accepting a construction permit application for a Reclaimed Water Development Project and an application for wastewater (sewage) or effluent water use permit in accordance with Article 8, Paragraph 1 or 3 of the Act, the Competent Authority shall process in accordance with the following\r\nprocedures:\r\n1.Phase one: When accepting the planning of the claimed water construction and operation submitted by the Reclaimed Water Operator, the Competent Authority shall, after assessing to be feasible, announce for one to three months the subject sewer system's available wastewater (sewage) or effluent water intake quantity for other private institution applicants to submit their reclaimed water construction and operation planning. All applications will be reviewed together when the announcement period expires.\r\n2.Phase two: Applicants passing phase one of the review shall submit the reclaimed water construction and operation plan within six months from the date of passing the review.\r\nIn the event that a Reclaimed Water Development Project is planned and initiated in accordance with the Government Procurement Act, Act for Promotion of Private Participation in Infrastructure Projects or other laws, then the Competent Authority’s processing is not subject to Paragraph 1, the construction and operation plans, investment implementation plans or other related documents submitted pursuant to the laws or contracts shall be deemed to be the reclaimed water construction and operation plans in Paragraph 3 of Article 9 of the Act if such documentation containing contents meet the requirement in Paragraph 2 of Article 5."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The planning of the reclaimed water construction and operation in Paragraph 1, Subparagraph 1 of the preceding Article shall state the following matters:\r\n1.Basic information for the Reclaimed Water Operator.\r\n2.The planned location for the development project and the methods by which the land is obtained and used.\r\n3.The name of the wastewater (sewage) or effluent water sewer system and water quantity planned for use.\r\n4.Planned water supply area and water users’ Letter of Intent.\r\n5.Feasibility assessment for the financial plan.\r\nThe reclaimed water construction and operation plan in Paragraph 1, Subparagraph 2 of the preceding Article shall state the following matters:\r\n1.Initiating entity.\r\n2.Description of the development project.\r\n3.The plot number, area, land ownership, use rights or other rights, and the zoning descriptions for the land where the reclaimed water facility area and water supply facilities are planned to be located; and the land transcript, cadastral map transcription and land use consent certificates and documentation shall also be attached.\r\n4.Name of the sewer system used, water intake quantity, and period of effect for the use permit applied for.\r\n5.Floor plan and basic design of the reclaimed water facilities and water supply facilities.\r\n6.Construction schedule and quality control plan for the construction audit, inspection, verification and certification.\r\n7.Trial run (commissioning) plan.\r\n8.Water supply quantity, water quality standards, water supply area, and water supply schedule.\r\n9.Water supply contract when making application for water intake quantity of 50% or more of water quantity.\r\n10.The portion of the sewer system involved that needs to be changed or added.\r\n11.Operational planning.\r\n12.Financial plan and economic analysis.\r\n13.Summary of water pollution prevention plan.\r\n14.Personnel (staffing) assignment.\r\n15.Water quality monitoring mechanism.\r\n16.Automatic water quantity monitoring mechanism.\r\n17.Pollution and environmental impact control.\r\n18.Regular inspections, maintenance and management, and annual repairs, including items, frequency and methods.\r\n19.Emergency response measures, drill plans, and backup planning.\r\n20.Expected benefits and impact.\r\nMatters required in Subparagraph 19 of the preceding Paragraph shall refer to measures, plans and back-up planning in response to the following incidents:\r\n1.Inability to obtain sufficient wastewater (sewage) or effluent water.\r\n2.Occurrence of windstorms, floods, earthquakes, droughts, landslides, or other natural disasters, the scale of which reaches Class C or above specified in the Emergency Notification Guidelines issued by the Executive Yuan.\r\n3.Occurrence of fire, explosions, violent disturbances, power outages, or other accidents which cause damage to the facilities or equipment or render it impossible to supply water normally.\r\n4.Occurrence of water pollution due to abnormal conditions on the water intake construction, water supply facilities, or water treatment equipment.\r\n5.Other incidents specified by the Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "When the Competent Authority accepts the approval applications in Paragraph 1 of Article 4, if the content of the documentation is incomplete, the applicant shall be notified a maximum of one time to make supplements and corrections within a time limit; if the applicant fails to make supplements and corrections within the time limit or the supplements and corrections are not in compliance with the regulations, the application shall be rejected.\r\nThe supplement and correction period of the preceding Paragraph will not be included in the review period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Competent Authority shall, in order to review applications stipulated in Paragraph 1 of Article 4, be joined by the central competent authority and the central competent authority for sewer systems, and may invite representatives of relevant authorities, experts and scholars to form review meetings to conduct the review. When necessary, the applicant may be notified to attend and provide explanation.\r\nWhen reviewing a phase one application in Article 4, Paragraph 1, Subparagraph 1, the Competent Authority shall complete such within three months after the announcement period expires; when necessary, review may be extended once for a maximum of three months, and the applicant shall be notified of the review result.\r\nWhen reviewing a phase two application in Article 4, Paragraph 1, Subparagraph 2, the Competent Authority shall complete the review within six months from the date of receiving the reclaimed water construction and operation plan; when necessary, review may be extended once for a maximum of six months."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "If the Competent Authority reviews and approves a reclaimed water construction and operation plan, it shall issue a construction permit and wastewater (sewage) or effluent water use permit.\r\nThe wastewater (sewage) or effluent water use permit’s period of effect shall be 10 to 15 years, starting from the operation permit's date of effect.\r\nFor Reclaimed Water Development Projects initiated by the Competent Authority in accordance with the Act for Promotion of Private Participation in Infrastructure Projects, the previous Paragraph shall not apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Reclaimed Water Operator may appoint professional consulting agencies to carry out quality control work for construction audits, inspection, verification and certification regarding the Reclaimed Water Development Project.\r\nProfessional consulting agencies in the preceding Paragraph shall be limited to professional engineering consulting firms holding registration certificates for professional engineering consulting firms.\r\nFor appointment in Paragraph 1, the professional consulting agency implementation plan shall be submitted to the Competent Authority for reference before the construction of the Reclaimed Water Development Project. Once construction begins, if there is any change, such shall also be reported for reference.\r\nThe implementation plan in the preceding Paragraph shall specify the categories, items, methods, schedules, report format and other information required for the construction engineering audit, inspection verification and certification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "If the Reclaimed Water Operator needs to extend the construction period, it shall, within six months before the expiration of the construction schedule, attach the following materials and apply to the Competent Authority:\r\n1.Basic information: Name, responsible person, address, and contact information.\r\n2.Photocopies of the Reclaimed Water Development Project construction permit and wastewater (sewage) or effluent water use permit.\r\n3.Reasons and impact of the extension.\r\n4.Extended construction period.\r\nExtensions in the preceding Paragraph shall be limited to a maximum of two times; the total extended construction period shall not exceed half of the originally permitted construction period. This shall not apply to the cause not attributable to the Reclaimed Water Operator that have approved by the Competent Authority.\r\nFor Reclaimed Water Development Projects initiated according to the Act for Promotion of Private Participation in Infrastructure Projects, this Article shall not apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "After completing the construction of the Reclaimed Water Development Project, the Reclaimed Water Operator shall report to the Competent Authority for inspection by attaching the following documents:\r\n1.Work completion report.\r\n2.Trial run (commissioning) report: The Reclaimed Water Operator shall conduct the trial run (commissioning) for at least 30 consecutive days.\r\n3.Quality control reports for the construction audit, inspection verification and certification.\r\n4.Inspection and maintenance manual.\r\n5.Professional engineer’s supervision and certification report.\r\nThe completion report in Subparagraph 1 of the preceding Paragraph shall include the as-built drawings of the facilities and equipment, computer image files and relevant operating manuals.\r\nThe trial run (commissioning) report in Paragraph 1, Subparagraph 2 shall include the following matters:\r\n1.Unit testing results for the main equipment in the water intake construction, water treatment facilities, and water supply facilities.\r\n2.System test results.\r\n3.Treatment efficiency test results.\r\nThe quality control reports for the construction audit, inspection and certification in Paragraph 1, Subparagraph 3 may be replaced by the professional consulting agency’s report as implementing work in Article 9.\r\nInspection and maintenance manuals in Paragraph 1, Subparagraph 4 shall include the contents specified in Article 5, Paragraph 2, Subparagraphs 14 to 19, and shall be amended in accordance with the actual conditions after the completion. No further approval for the change in accordance with Article 16, Paragraph 1 is required.\r\nProfessional engineer’s supervision and certification reports in Paragraph 1, Subparagraph 5 shall comply with the Regulations on Governing Professional Engineer Certification for Reclaimed Water Development Project Water Intake Constructions, Water Treatment Facilities and Water Supply Facilities.\r\nThe treatment efficiency test results in Paragraph 3, Subparagraph 3 must be the water quality test results which are conducted by an environmental test and determination organization that has been issued a permit by the Environmental Protection Administration of the Executive Yuan and according to the standard testing methods announced by the National Institute of Environmental Analysis under the Environmental Protection Administration of the Executive Yuan, and shall comply with Article 2 of the Regulations on Governing the Use and Quality Standards of Reclaimed Water."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The Competent Authority may, for purposes of reviewing the documents in the preceding Article and conducting on-site inspections, invite representatives of relevant authorities, experts and scholars to form review meetings to implement, or authorize relevant institutions or groups to assist in handling such.\r\nWhen conducting on-site inspections in the preceding Paragraph, the Competent Authority shall notify the Reclaimed Water Operator and it’s professional engineers who have handled the design and supervision certification to be present. If necessary, the Reclaimed Water Operator field staff may be ordered to perform the drills."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "When the Competent Authority conducts the inspections, in the event that the inspection results are inconsistent with the contents of the permit, the Reclaimed Water Operator shall be notified to rectify such within a time limit. After the Reclaimed Water Operator makes rectifications within the time limit, it shall state the rectification status in writing and report to the Competent Authority for re-inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "After the Reclaimed Water Development Project has passed inspection, the Reclaimed Water Operator shall attach the licenses, permits and approvals obtained in accordance with the building laws and regulations, fire fighting laws and regulations and the environmental pollution laws and regulations, and apply to the Competent Authority for the issuance of the operation permit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The following items shall be stated in a operation permit issued by the Competent Authority:\r\n1.Basic information for the Reclaimed Water Operator.\r\n2.Description of the development project.\r\n3.Name and location of the sewer system used, and water intake quantity.\r\n4.Start and end dates for the wastewater (sewage) or effluent water use permit's and operation permit's effective periods.\r\n5.Water supply quantity, area and schedule.\r\n6.Other required information."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "If the Reclaimed Water Operator applies for approval of change to a reclaimed water construction and operation plan in accordance with Paragraph 5 of Article 9, of the Act, reasons for the change, comparison table for the changed contents, and the relevant certificates and doucumentation shall be submitted to the Competent Authority for approval.\r\nWhere the change in the preceding Paragraph involves Article 5, Paragraph 2, Subparagraphs 4 to 8 and Subparagraph 10, or is due to the change of name or organization of the Reclaimed Water Operator, the change plan shall be additionally attached to explain the contents of the change and relevant drawings or certifying documents; where it involves Article 5, Paragraph 2, Subparagraphs 5 to 7, it shall be handled in accordance with Articles 9 to 11 and Article 14."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "When the Reclaimed Water Operator applies for transfer of the Reclaimed Water Development Project, a transfer plan specifying the following items and related supporting documents shall be attached.\r\n1.Reason for transfer.\r\n2.The transferee's Reclaimed Water Operator proof of registration, personnel composition, certification of their expertise, and performance related to water treatment construction or operations.\r\n3.Consent by the water user of the existing water supply contract to the transfer of such contract.\r\n4.The transferor's approved reclaimed water construction and operation plan, the amended contents of such, and difference comparison table.\r\nFor transfer applications for operation permits in the preceding Paragraph, the amended contents and difference comparison table of the inspection and maintenance manual shall also be attached.\r\nIf the Competent Authority reviews and approves a transfer plan and related supporting documents in the preceding two Paragraphs, it shall issue the transfer permit for the construction or operation permit or the wastewater (sewage) or effluent water use permit. The validity period is limited to\r\nthe remaining validity period of the original permit.\r\nIf Paragraph 1, Subparagraph 4 involves matters in Article 5, Paragraph 2, Subparagraphs 5 to 7, such shall be handled in accordance with Articles 9 to 11 and Article 14.\r\nThe transferee shall generally assume the transferor's relevant rights and obligations regarding the reclaimed water construction and operation plan based on the permit in Paragraph 3.\r\nThis Article shall be applicable mutatis mutandis to the consolidation, merger, or split-up of the Reclaimed Water Operator."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The Reclaimed Water Operator may reapply in accordance with the provisions of Article 4, Paragraph 1, Subparagraph 2 and Article 5, Paragraph 2 within 6 months from 2 years prior to the expiration of the Reclaimed Water Development Project wastewater (sewage) or effluent water use permit and operation permit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "If the Reclaimed Water Operator fails to apply in accordance with the provisions of the preceding Article, or the application in accordance with the preceding Article does not pass, the Competent Authority shall give notice to the reclaimed water operator 6 months before the expiration of the operation permit, that restoration to the original condition shall be made or that appropriate measures shall be taken within a time limit. Where there is failure to do so within such time limit, the disposal shall be handled by the Competent Authority in accordance with relevant laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Article 6 and Article 7, Paragraphs 1 and 3 shall be applicable mutatis mutandis when the Competent Authority reviews applications in Article 16, Paragraph 2, Article 17 and Article 18."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "These Regulations become effective as of the date of promulgation."
    }
  ]
}