{
  "LawLevel": "命令",
  "EngLawName": "Regulations on Governing the Specific Period for Free Provision of Sewage or Effluent of Public Sewerage System and the Fee Charging Standard",
  "LawName": "公共下水道系統污水或放流水無償供應之一定期間及計費準則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0110098",
  "EngLawModifiedDate": "20160816",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.A Total of 5 articles were promulgated on August 16, 2016 by the ordinance of the Ministry of Economic Affairs Ref. No. Ching-Shui-Tzu 10504603890",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to Paragraph 3 of Article 5 of the Reclaimed Water Resources Development Act (hereinafter referred to as the \"Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"specific period of time\" as mentioned in Paragraph 1 of Article 5 of the Act means ten years from the date of promulgation of these Regulations. However, the central competent authority may publicly announce extensions to such period depending on the conditions of water supply and demand, development and utilization status of reclaimed water, industrial development and water demand conditions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "After the expiration of the specific period of time, the municipal or county (city) competent authority shall levy a usage fee for sewage or effluent water of the public sewage system from the reclaimed water operators and self-users. The fee standard shall be stipulated by the central competent authority according to the Charges And Fees Act within 1(one) year before the expiration of the specific period of time.\r\nThe levy of usage fees in the preceding Paragraph may be exempted or reduced by the municipal or county (city) competent authority when the specific period of time expires, depending on the urban and regional economic development situation, the water supply and demand conditions, and the implementation of the reclaimed water development projects and it’s financial status within the jurisdiction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Necessary fees for additional construction, operation, or other purposes for the provision of such water resources mentioned in the proviso of Paragraph 1 of Article 5 of the Act are as follows:\r\n1.Construction costs: Shall mean the costs of building, addition, alteration, repair and construction of facilities (including equipment).\r\n2.Operation costs: Shall mean increased electricity bills, personnel costs, property rental and land usage fees, and other operating and maintenance expenses as a result of the preceding Subparagraph.\r\n3.Necessary fees for other purposes: Shall mean the costs of land obtainment and such necessary fees required by the nature of the case.\r\nThe fees in the preceding Paragraph shall be deducted from the subsidies of the central competent authority and the central authority governing such industry, and may be collected by the municipal or county (city) competent authority in whole or in parts, at one time or multiple times."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "These Regulations become effective as of the date of promulgation."
    }
  ]
}