{
	"pcode": "J0110065",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules for Water Supply Act",
	"LawName": "自來水法施行細則",
	"EngLawModifiedDate": "20220621",
	"histories": [
		"Promulgated on February 25, 2004 (Announced)",
		"Amended on May 23, 2005",
		"Amendment to Article 3, 3-1 and 3-5 of the Enforcement Rules for Water Supply Act promulgated on March 29, 2011 by Ministry of Economic Affairs",
		"Amendment to Article 10 of the Enforcement Rules for Water Supply Act promulgated on June 21, 2022 by Ministry of Economic Affairs"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Rules herein are set forth in accordance with Article 112 of the Water Supply Act (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "To request the competent authority to confer with relevant government agencies on the matter of delimiting and announcing water quality and quantity protection area pursuant to the first paragraph, Article 11 of the Act, a water supply enterprise shall fill out an application which states the general conditions of the watershed, proposed range of protected area and reason for requesting delimitation, and attach a topographic map which marks ground structures and boundaries of the proposed protected area (in the scale of no less than 1/5000 for flat land and no less than 1/10000 for mountainous region).\r\nThe water supply enterprise should set up billboards around the aforesaid designated water quality and quantity protection area."
		},
		{
			"number": 300,
			"content": "For the delimitation, modification and cancellation of water quality and quantity protection area, competent authorities of all levels may invite representatives from agencies concerned and experts and scholars to form a committee and review the applications."
		},
		{
			"number": 301,
			"content": "The \"supplied in a non-profit manner for domestic use or public use\" depicted in the first paragraph, Article 12-2 of the Act shall mean draw and use surface or ground water for domestic or public usage under any of the following situations:\r\n1.As depicted in Article 42 of the Water Act.\r\n2.Simple water supply where the water is both drawn and used in the water quality and quantity protection area.\r\nAccording to Article 12-2 of the Act \"water for domestic use and non-profit purpose\" depicted in the sixth paragraph, shall be determined by the water supply enterprise."
		},
		{
			"number": 302,
			"content": "The central authority-in-charge may entrust its subordinate agency, or commission a related juristic person, group or the local government to handle the collection of water resources conservation and compensation fees, the execution of administrative contract regarding compensation of restricted land use, and dispensing compensations provided in Article 12-2 of the Act."
		},
		{
			"number": 303,
			"content": "If the surface water drawn from the water quality and quantity protection area includes water diverted from other protection areas, the water resources conservation and compensation fees collected thereof according to the first paragraph, Article 12-2 of the Act shall be placed under the management accounts of those protection areas, where the manner and proportions of allocation to respective accounts will be announced after it is determined by the central authority-in-charge in consultation with the local authorities in charge."
		},
		{
			"number": 304,
			"content": "The \"expenditure relating to the collection of water resources conservation and compensation fees\" depicted in subparagraph 6, third paragraph, Article 12-2 of the Act includes the following:\r\n1.Processing fees.\r\n2.Service fees of agency, juristic person, group or local government entrusted or commissioned to collect the water resources conservation and compensation fees, which however shall not exceed 5% of the fees collected.\r\n3.Costs of compulsory execution.\r\n4.Administrative expenses of the water resources funds management committee, which however shall not exceed 1.5% of the fees collected.\r\n5.Administrative expenses of water quality and quantity protection area account management board, which however shall not exceed 3.5% of the fees collected."
		},
		{
			"number": 305,
			"content": "(Deletion)"
		},
		{
			"number": 306,
			"content": "The \"local resident representative\" depicted in the first and second paragraphs, Article 12-3 of the Act shall have household registration in the water quality and quantity protection area and is a de factor inhabitant in the area."
		},
		{
			"number": 400,
			"content": "The central authority-in-charge will determine the items and frequency of survey and documentation of water quality and quantity performed by water supply enterprises pursuant to Article 44 of the Act."
		},
		{
			"number": 500,
			"content": "Water users that intend to install water supply equipment pursuant to Article 50 of the Act must have the design drawings approved by the water supply enterprise before commencing the work, and start the water supply after the installed equipment has passed the inspection of water supply enterprise."
		},
		{
			"number": 600,
			"content": "Where necessary, water supply enterprise may ask the assistance of local police or relevant agencies when it installs underground pipelines or equipment over private land pursuant to Article 52 of the Act.\r\nPursuant to Article 52 of the Act, the water supply enterprise shall give the landowners or land users a seven-day advance notice in writing prior to performing installation work on private land. Such notice shall describe the area the pipelines or equipment will pass through, planned work start and ending dates, and name and address of unit-in-charge. Notwithstanding the foregoing, the notice may be made verbally in case the work is of urgent nature."
		},
		{
			"number": 601,
			"content": "The \"an engineering work of water supply enterprises that is above certain scale as designated by the central authority-in-charge\" depicted in first paragraph, Article 56 of the Act refers to any of the following works:\r\n1.Well drilling work resulting in daily yield of more than 5,000 cubic meters.\r\n2.Hydraulic work for intake, storage, or diversion of water of more than one million cubic meters a day.\r\n3.Water purification work for treating more than 10,000 cubic meters of water a day.\r\n4.Work of elevated water tower, cistern, water distribution pond, clear water reservoir, surge suppression facility, and other water supply structures with capacity of more than 2,000 cubic meters.\r\n5.Wastewater treatment work for treating more than 500 cubic meters of wastewater a day.\r\n6.Structural work for wastewater treatment facility that treats more than 500 cubic meters of wastewater a day.\r\n7.Internal water supply piping work for buildings six stories or higher, or piping work for installing pipes 2,000 cm or bigger in diameter and 50 meters or longer.\r\n8.Work of desalination plant and high-grade water purification equipment for treating more than 5,000 cubic meters of water a day."
		},
		{
			"number": 700,
			"content": "A water supply enterprise shall include the following particulars in its business rules drawn up in accordance with first paragraph, Article 58 of the Act:\r\n1.Water service area.\r\n2.Water service period.\r\n3.Water service conditions.\r\n4.Types and definitions of water service subscribers.\r\n5.Installation and maintenance of water supply equipment.\r\n6.Procedures for applying for water services.\r\n7.Calculation of water rates and other expenses, and collection of fees.\r\n8.Inspection and disposition of acts of water stealing or illegal use of water.\r\n9.Other related matters.\r\nAfter the business rules have been approved by the competent authority, the water supply enterprise shall post the rules at its business premises at least ten days prior to their implementation and make the information public on information network or post it on newspapers. The same procedure shall be followed in subsequent amendments of the rules."
		},
		{
			"number": 800,
			"content": "The term \"justified reasons\" depicted in the first paragraph, Article 61 of the Act includes the following conditions:\r\n1.The water distribution pipelines are not yet roughed-in;\r\n2.The water supply or distribution system has reached saturation point while expansion work is not yet completed;\r\n3.Water supply encounters special problem which cannot be overcome temporarily; and\r\n4.Other circumstances as accepted by the competent authority."
		},
		{
			"number": 900,
			"content": "When a water supply enterprise may give advance notice of water cut-off to the public under the first paragraph, Article 62 of the Act, such notice shall be posted on newspapers or information network at least twenty-four hours before the scheduled cut-off."
		},
		{
			"number": 1000,
			"content": "\"Water for fire control purpose\" depicted in Article 67 of the Act refers to the following:\r\n1. Water for firefighting purpose in time of fire.\r\n2. Water for fire water reservoir of fire departments.\r\n3. Water for fire water reservoir built or restored by municipal or county (city) government that are under the supervision of fire departments.\r\n4. Water for fire drills, and testing and examination of fire hydrants.\r\n\"Public water for municipal administration purpose\" depicted in Article 67 of the Act shall mean water for cleaning public environment, including water for public toilets, water for disease control, and other circumstances relating to cleaning of public environment.\r\n\"Water for disease control\" depicted in the preceding paragraph refers to the following during the period of the Central Epidemic Command Center is established as a level one facility:\r\n1. Water for competent authorities in Communicable Disease Control Act.\r\n2. Water for communicable diseases designated isolation hospitals and responding hospitals.\r\n3. Water for public and private medical care institutions or public places which are designated or expropriated by government organizations at various levels.\r\n4. Water for quarantine accommodations."
		},
		{
			"number": 1100,
			"content": "The \"work proposal for own-use water supply equipment\" depicted in first paragraph, Article 73 of the Act shall state the following particulars:\r\n1.Purpose of installation.\r\n2.Acquisition of water right.\r\n3.Range of water supply.\r\n4.Work content.\r\n5.Design drawings.\r\n6.Major equipment and specifications."
		},
		{
			"number": 1200,
			"content": "After the work proposal for own-use water supply equipment depicted in the first paragraph, Article 73 of the Act has been approved and recorded, the proprietor shall notify the local government authority (municipal, county, or city) to make inspection when starting the equipment installation work."
		},
		{
			"number": 1300,
			"content": "Pursuant to Article 74 of the Act, after the own-use water supply equipment work is completed, the proprietor shall apply to the local government authority (municipal, county, or city) to examine the work by filling out an application attached with work completion report and drawings; if the work is found non-conforming, the local government authority (municipal, county, or city) should notify the proprietor to remedy the conditions within a given period."
		},
		{
			"number": 1400,
			"content": "Pursuant to Article 74 of the Act, for water supply equipment that passes the examination, the local government authority (municipal, county, or city) should issue a registration certificate in ten days."
		},
		{
			"number": 1500,
			"content": "\"Major items\" depicted in Article 75 of the Law include:\r\n1.Owner and management.\r\n2.Place of installation.\r\n3.Range of water supply.\r\n4.Water discharge and quality.\r\n5.Acquisition of water right.\r\n6.Necessary equipment.\r\n7.Other items as determined by the competent authority."
		},
		{
			"number": 1600,
			"content": "The competent authority may commission another agency or private organization to carry out the work of water quality, water quantity or equipment inspection as provided in the first paragraph, Article 86 of the Act."
		},
		{
			"number": 1700,
			"content": "The Rules herein shall be in force on the date of promulgation."
		}
	]
}