{
	"pcode": "J0110103",
	"LawLevel": "命令",
	"EngLawName": "Regulations on Governing the Use of Reclaimed Water in Regions With the Likelihood of Water Undersupply",
	"LawName": "水源供應短缺之虞地區使用再生水辦法",
	"EngLawModifiedDate": "20161104",
	"histories": [
		"A Total of 8 articles were promulgated on November 4, 2016 by the ordinance of the Ministry of Economic Affairs Ref. No. Ching-Shui-Tzu 10504605460"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 4 of Article 4 of the Reclaimed Water Resources Development Act (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "Regions with the likelihood of undersupply of water resources referred to in Article 4 of the Act shall mean such regions whose supply and demand analysis in the Regional Water Resources Master Plan, have been reviewed by the central competent authority in water source development status, overall water supply allocation measures, systemic reclaimed water development potential and other relevant factors, and which are announced by the central competent authority as the available water quantities that fail to fulfill the demand water quantity for the target year."
		},
		{
			"number": 300,
			"content": "The municipal or county (city) competent authority of regions with the likelihood of undersupply of water resources shall regularly announce the public sewer system's total quantity of wastewater (sewage) or effluent water, its available quantity for application, and related information within the jurisdiction on a yearly basis."
		},
		{
			"number": 400,
			"content": "If the initiated development is located in a region with the likelihood of undersupply of water resources, and the water intake quantity in the water consumption plan reaches 3,000 cubic meters per day or more, the developer shall use systemic reclaimed water pursuant to the water consumption plan approved by the central competent authority.\r\nFor a water consumption plan approved prior to the promulgation of these Regulations, if the scheduled water intake quantity in the water consumption plan cumulatively reaches 3,000 cubic meters per day or more due to modified development, the increased portion of the quantity shall use systemic reclaimed water pursuant to the water consumption plan review result.\r\nThe certain percentages of systemic reclaimed water that shall be used pursuant to the preceding two Paragraphs are as follows. If the water consumption includes domestic, other and industrial water consumption, the quantity of systemic reclaimed water that shall be used daily may be calculated altogether:\r\n1.For domestic and other water consumption in the water consumption plan, 10% or more of systemic reclaimed water shall be used.\r\n2.For industrial water consumption in the water consumption plan, 50% or more of systemic reclaimed water shall be used.\r\nIf according to the preceding Paragraph to calculate, the quantity of systemic reclaimed water shall be used daily is less than 1,000 cubic meters per day, such may be exempted from using systemic reclaimed water according to the provisions of the preceding Paragraph.\r\nThe central competent authority shall approve the systemic reclaimed water usage schedule and corresponding water quantity in Paragraphs 1 and 2 on the basis of the development, during the development and operation period which, is located in a water supply area where the government has initiated a Reclaimed Water Development Project; as well as the percentage of systemic reclaimed water to be used in Paragraph 3 may be adjusted, depending on the supply conditions for the sewer system and the Reclaimed Water Development Project.\r\nIdentification of whether such initiated or modified development is located in a region with the likelihood of undersupply of water resources or not shall be subject to the central competent authority's latest announcements during the review period for such a water consumption plan."
		},
		{
			"number": 500,
			"content": "Where the actual water consumption deviates from the water consumption plan to the certain percentage or certain size stipulated in Paragraph 2 of Article 4 of the Act shall mean that after the central competent authority's audit, the actual water consumption has not reached 70% of the approved water intake quantity for (3) three consecutive years and the discrepancy reaches an average of 3,000 cubic meters per day or more.\r\nA developer meeting the requirements of the preceding Paragraph shall submit a variance analysis report to the central competent authority for review. The central competent authority may, depending on its discrepancy, adjust or reduce the originally approved yearly and final water usage plan in the water consumption plan, or adjust the certain percentage of systemic reclaimed water to be used within the range of variance.\r\nThe adjustment of the certain percentage of systemic reclaimed water to be used in the preceding Paragraph shall be deliberated and determined on a case-by-case basis by the central competent authority, after evaluating the water supply conditions, industrial water consumption characteristics, the developer's water-saving efficiency, the construction status of adjacent public sewer systems and reclaimed water plants, and other relevant factors. Such percentage shall be lower than the percentages specified in Paragraph 3 of the preceding Article."
		},
		{
			"number": 600,
			"content": "For a water consumption plan submitted according to Paragraph 6 of Article 54-3 of the Water Act, in a region with the likelihood of undersupply of water resources, if the water intake quantity in the water consumption plan cumulatively reaches 3,000 cubic meters per day or more due to the increase or change of the water quantity beyond the existing water intake demand, the increased water quantity portion shall use the certain percentage for systemic reclaimed water pursuant to the water consumption plan review result. The provisions in Paragraph 3 of Article 4, shall be applicable mutatis mutandis."
		},
		{
			"number": 700,
			"content": "A developer that is to use systemic reclaimed water may exchange water sources with an existing water intake enterprise in the same region with the likelihood of undersupply of water resources, as a substitute for fulfilling its obligation to use the systemic reclaimed water.\r\nThe developer and the substitute performer shall first submit a water consumption plan and a notarized alternative-performance contract to the central competent authority for review; only after such contract is approved may it be performed.\r\nThe water consumption plan proposed by the substitute performer in the preceding Paragraph shall contain the actual water intake records and the use permit for wastewater (sewage) or effluent water as specified in Article 11 of the Act or the reclaimed water purchase contract between the substitute performer and the Reclaimed Water Operator."
		},
		{
			"number": 800,
			"content": "These Regulations become effective as of the date of promulgation."
		}
	]
}