{
  "LawLevel": "命令",
  "EngLawName": "Regulations on Governing the Calculation Formula for the Reclaimed Water Fee Charged by the Reclaimed Water Operators",
  "LawName": "再生水經營業收取再生水費計算公式準則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0110095",
  "EngLawModifiedDate": "20160809",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.A Total of 8 articles were promulgated on August 9, 2016 by the ordinance of the Ministry of Economic Affairs Ref. No. Ching-Shui-Tzu 10504603800\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to Paragraph 1 of Article 14 of the Reclaimed WaterResources Development Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The calculation formula for reclaimed water fees is as follows: Average unit reclaimed water fee (NT$/m3) =(cost of development and operation + reasonable profit + various taxes) (NT$) / water quantity sold (m3)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Cost of development and operation referred to in the preceding Article shall mean expenditureitems of Reclaimed Water Operators' as per the following Subparagraphs:\r\n1.Raw water costs: The costs incurred from the intake and diversion of wastewater (sewage) oreffluent water to its conveyance to the intake-hole at the water treatment facility.\r\n2.Water treatment costs: The costs incurred from the intake-hole to the outlet-hole of the watertreatment facility for the treatment of water quality.\r\n3.Water supply costs: The costs incurred from the conveyance of reclaimed water from the watertreatment facility's outlet-hole.\r\n4.Business expenses: The expenses incurred by or allocated to the business department.\r\n5.Management expenses: The expenses incurred by or allocated to the management department.\r\n6.Other operating expenses: Including research and development, employee training, and otherenvironmental protection expenditures.\r\nWhen calculating the expenses in the Subparagraphs of the preceding Paragraph, the operationaland development needs and price change factors shall be taken into the calculation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The term \"reasonable profit\" referred to in Article 2 shall mean the owner's equity after assetrevaluation multiplied by the return on investment.\r\nThe return on investment in the preceding Paragraph is set at 5% to 9%, but may be adjusted accordingto local prevailing interest rates or profit margins."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The term \"various taxes\" referred to in Article 2 shall mean business tax and profit-seekingenterprise business income tax."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The term \"water quantity sold\" referred to in Article 2 shall mean the Reclaimed Water Operator'sscheduled water supply quantity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "In order to maintain a continuous and sufficient water pressure and water volume for users to use,the Reclaimed Water Operator may set the basic fees for each diameter according to the user's watervolume, the water distribution pipeline diameter, and the basic operational maintenance needs, andcalculate the water fees for different stages (grading) pursuant to the calculation formula in Article 2and according to actual water consumption."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "These Regulations become effective as of the date of promulgation."
    }
  ]
}