{
	"pcode": "J0110104",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Management of Water Efficiency Label",
	"LawName": "省水標章管理辦法",
	"EngLawModifiedDate": "20200520",
	"attachments": {
		"0000006249": "Figure：the water efficiency labeling signs.odt",
		"0000006250": "Annex I：product item and specification standard of the Water Efficiency Labeling.odt"
	},
	"histories": [
		"A Total of 22 articles were promulgated on June 7, 2017 by the ordinance of the Ministry of Economic Affairs Ref. No. Ching-Shui-Tzu 10604602300",
		"Amendment to Articles 10, 13, 14, 18 & Annex on May 20, 2020 by the ordinance of the Ministry of Economic Affairs No. Ching-Shui-Tzu 10904602220"
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are formulated in accordance with the provisions of Paragraph 2 of Article 95-1 of the Water Supply Act (hereinafter referred to as this Act for short)."
		},
		{
			"number": 200,
			"content": "The term \"water efficiency label\" as mentioned in the first paragraph of Article 95-1 of this Act means the pattern used by the central competent authority to mark the product conforming to the water consumption standard or the water saving quantity ratio.\r\nWater efficiency label design and the use provisions are as the attached figures."
		},
		{
			"number": 300,
			"content": "Legal persons, organizations, individuals who produce or sell accessories for water use equipment, sanitary equipment or other equipment shall apply to the central competent authority for the issuance of licenses for the use of water efficiency label.\r\nApplicants who are the product sales agents should attach the document to prove that the product manufacturer has authorized them to apply for water efficiency label.\r\nAfter applicants in the first paragraph obtain the license to use the water efficiency label, they are the users."
		},
		{
			"number": 400,
			"content": "An applicant who is an individual shall be at least 20 years of age and shall have the nationality of the Republic of China. For legal persons, they shall be corporate juridical persons or other legal persons established by law. For a group, it shall be a professional body or social group established according to the Civil Organizations Act."
		},
		{
			"number": 500,
			"content": "To apply for the issuance of water efficiency label, the applicant shall fill in the application form and submit each of the following application documents in duplicate. After paying the review fee, apply to the central competent authority:\r\n1. The applicant and the product information table.\r\n2. The applicant qualification proof documents.\r\n3. The test report of the product specifications project in the annex within three years before the application date.\r\n4. The payment receipt of the review fee.\r\n5. Other documents that are relevant or designated by the central competent authority.\r\nIt is acceptable to use photocopies for the application documents of the preceding paragraph and they shall be noted that these photocopies are the same as the original version.\r\nFor a natural person, the applicant certificate of qualifications in subparagraph 2, paragraph 1 is a national identity card issued by the Ministry of the Interior or a passport issued by the Ministry of Foreign Affairs; for a legal person, or group, it is the proof documents registered according to the law.\r\nThe test report of subparagraph 3, paragraph 1 shall be handled in accordance with the following provisions:\r\n1. If domestically there is no test unit that is certified and verified to be able to practice that test item for the annex products by the Taiwan Accreditation Foundation (TAF), the test item can be drawn up by the certification institution noticed by the central competent authority.\r\n2. When selling the product, or selling the product as agent for which other users have obtained a water efficiency label use license, the two parties swear an affidavit on the product, the applicant can take the test report on the product that has obtained the water efficiency label use license for each test. But if the central competent authority considers there is doubt, it shall be re-examined.\r\n3. For a series of product models in line with the accessory product specifications, after swearing an affidavit that the products are for the series of products and their models, applicants may attach a water efficiency label use license for a series of products and all or part of the test report for obtaining the water efficiency label according to the accessory regulations in the original validity period. But if the central competent authority considers that there is doubt, it shall be re-examined.\r\n4. For products outside the previous three paragraphs, the test items should be tested by the test unit that is verified by the Taiwan Accreditation Foundation (TAF)."
		},
		{
			"number": 600,
			"content": "If any of the following circumstances arises, the central competent authority shall not accept the application and shall return one half of the review fee:\r\n1. The applicant does not match the qualifications.\r\n2. The application documents are not complete. After the applicant is noticed for correction, it is overdue and correction is not done or correction is not complete within the time limit.\r\nFor subparagraph 2 of the preceding paragraph, the central competent authority shall list matters or documents to be corrected by items, notifying the applicant to correct within one month."
		},
		{
			"number": 700,
			"content": "To When accepting the application, the central competent authority shall complete the review within one month from the date of receipt of the application. If necessary, it may be extended once, but not more than one month, and the applicant shall be notified.\r\nDuring the preceding period under review, if the applicant is notified for the correction according to the subparagraph 2, paragraph 1 of the preceding article, it is counted from the next day following the date of correction. If the correction is not made or the correction is not complete in the time limit, it is counted from the next day following the expiry date of the correction."
		},
		{
			"number": 800,
			"content": "The examination of the preceding article shall be made by the central competent authority in writing and, if necessary, on-site inspection or sampling inspection on the product may be done."
		},
		{
			"number": 900,
			"content": "If the examination of the water efficiency label use license application results in one of the following situations, it shall be rejected and the paid review fee shall not be returned:\r\n1. The product does not meet the criteria listed in the Annex.\r\n2. The application documents are false, forged, altered or incomplete.\r\nBefore rejecting an application in accordance with the preceding paragraph, the applicants shall be notified in writing of the reasons for refusal, and to express their views before deadline."
		},
		{
			"number": 1000,
			"content": "When the water efficiency label use license application is examined as complying with the provisions of the regulations, the central competent authority shall issue licenses for the use of the water efficiency label.\r\nFor the product specifications of an annex that have a classified grading, the gold grade or the general grade of the water efficiency label use license shall be issued accordingly. In case of no grading, the general grade of the water efficiency label use license shall be issued.\r\nWhere one identical user re-applies for the water efficiency label use license for the same model number of the same product item, the original water efficiency label use license shall become invalid starting from the effective date of the license."
		},
		{
			"number": 1100,
			"content": "The water efficiency label use license shall be recorded separately with the user, address, product item and model number, license number and effective date of commencement and expiry.\r\nThe central competent authority shall, in accordance with the way provided in Article 8 of the Freedom of Government Information Law, externally disclose the contents of the use license for the water efficiency label in the preceding paragraph."
		},
		{
			"number": 1200,
			"content": "The valid period for the water efficiency label use license shall be three years from the date of license approval."
		},
		{
			"number": 1300,
			"content": "The license for the use of the water efficiency label shall expire at the expiry of the time limit. After the expiry of the time limit, those who still need to continue to use it shall apply for an extension within one month from the first three months of the expiry. If it expires, the application shall be remade.\r\nRegarding the application for an extension of the preceding paragraph, besides the relevant documents in duplicate provided in Subparagraph 5, Paragraph 1, Article 5, if the documents to be submitted are the same as those for the original application case, the documents may be exempted, and after the users submit the application forms and pay the review fees, they shall be handled according to the provisions of Article 5 to Article 10. However, when the product test report within six years before the expiry date for the original water efficiency label use license time limit complies with the current regulations, it may replace the product test report within three years before the application date as provided in Subparagraph 3, Paragraph 1, Article 5.\r\nWhere a user has no need to continue to use the license before the expiry of the time limit of the license, he or she may apply for the cancellation of the license with the central competent authority."
		},
		{
			"number": 1400,
			"content": "If the user or address specified on the water efficiency label use license is changed, the user shall submit the application form and the relevant supporting documents within ninety days from the date of occurrence of the event. After paying the change fee, the applicant shall apply to the central competent authority for the change of water efficiency label use license."
		},
		{
			"number": 1500,
			"content": "The user shall count the number of water efficiency labels used from January to June and July to December each year, and the statistical data shall be sent to the central competent authority for future reference on July 31 and January 31 of each year respectively."
		},
		{
			"number": 1600,
			"content": "The central competent authority may carry out sample checks or product inspection on the product using the water efficiency label by the user from time to time in the place of the business or the factory of the production; the result shall be made into a report and delivered to the user.\r\nIf there is any sample check or product inspection result that does not meet the specifications standard of the annex to the present regulations, the user shall improve it within six months and notify the central competent authority to carry out the review.\r\nThe expenses of the foregoing review shall be borne by the user."
		},
		{
			"number": 1700,
			"content": "If the user has one of the following circumstances, the water efficiency label use license shall be revoked:\r\n1. By fraud, coercion or bribery, make the central competent authority issue a water efficiency label use license.\r\n2. By providing forgery, alteration of information or false, incomplete statements, make the central competent authority issue a water efficiency label use license in accordance with the information or statements."
		},
		{
			"number": 1800,
			"content": "If the user has one of the following circumstances, the water efficiency label use license shall be abolished:\r\n1. In case of the failure to correctly use the water efficiency label in line with the provisions of the attached figure, the central competent authority has informed that the user has to improve within the time limit; it is overdue and has not been improved.\r\n2. In case where the user specified on the water efficiency label use license is changed, but such change fails to be handled according to the provision s of Article 14.\r\n3. In case where the address specified on the water efficiency label use license is changed, but such change fails to be handled according to the provision s of Article 14 and no correction is made within the time limit informed by the central competent authority.\r\n4. In case of the failure to deliver the quantitative statistics data for using the water efficiency label by products in accordance with the provisions of Article 15 within the time limit, or if they gather false statistics on the number of use, the central competent authority has notified them and it is not improved within the time limit.\r\n5. The user avoids, hinders or refuses the implementation of spot checks or product inspection of the paragraph 1, Article 16.\r\n6. Improve according to the provisions in latter section of the paragraph 2 of Article 16. After the review, it is still not in compliance with the provisions."
		},
		{
			"number": 1900,
			"content": "With the abolition or revocation of the water efficiency label use license, the user shall immediately cease the use of the water efficiency label and the central competent authority shall notice it."
		},
		{
			"number": 2000,
			"content": "The account in the application form and its format in Paragraph 1 of Article 5, Paragraph 2 of Article 13, and Article 14 and the statistical format of Article 15 shall be prescribed by the central competent authority."
		},
		{
			"number": 2100,
			"content": "A user who has obtained the certificate of the use of the water efficiency label before the promulgation and implementation of the present regulations shall apply for renewal of the water efficiency label use license within three months after the notice of the central competent authority. If it is overdue and not handled, the use certificate of the water efficiency label loses its effectiveness.\r\nAfter the renewal of the preceding paragraph, the validity period of the water efficiency label use license shall be limited to the validity period of the original license for the use of the water efficiency label.\r\nThe user does not have to pay the fee for the renewal of the first paragraph.\r\nIn time of application for an extension on the renewed use license of the water efficiency label in the first paragraph in accordance with the paragraph 1 of Article 13, the product testing report within six years before the expiry date for the original use license of the water efficiency label in the paragraph 2 of the Article exempts from being handled by subparagraph 4, paragraph 4, Article 5."
		},
		{
			"number": 2200,
			"content": "These regulations shall come into force on the date of promulgation.\r\n\r\nNote: In case of any dispute, the Chinese version shall prevail."
		}
	]
}