{
	"pcode": "J0120037",
	"LawLevel": "命令",
	"EngLawName": "Processing Fee Criteria Governing Application for Oil Business",
	"LawName": "申請經營石油業務規費收費標準",
	"EngLawModifiedDate": "20080618",
	"histories": [
		"Stipulated and Promulgated by MOEA on January 30, 1999 MOEA Chin (88) Neng Tzu Ti No. 88460234",
		"Revised and Promulgated by MOEA on Jun 4, 2001 MOEA Chin (90) Neng Tzu Ti No. 09004612790",
		"Abolished on December 26 , 2001",
		"Promulgated by MOEA on December 31, 2001 MOEA Chin (90) Neng Tzu Ti No. 09004628160",
		"Promulgated by MOEA on June 18, 2008 MOEA Chin (97) Neng Tzu Ti No. 09704603010"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Criteria are stipulated under the provisions of Article 58, Petroleum Administration Law."
		},
		{
			"number": 200,
			"content": "Fees for processing the applications set in the Criteria include fees for reviewing, granting the permissions, and issuing the certificates.\r\nThe proceeding fees for processing the application shall be collected based on NT dollars amount."
		},
		{
			"number": 300,
			"content": "A corporation intending to apply for operating oil refinery business shall pay an amount of $500,000 for review, grant of the permission, and $2,000 for the certificate per case. \r\nAfter being granted the operating permit, the oil refinery operator shall pay an amount of $100,000 for review, grant of the permission, and $2,000 for the certificate per case when applying for extending or rebuilding distillation, refinement and blending facilities, and changing the operating permit."
		},
		{
			"number": 400,
			"content": "A corporation intending to apply for operating oil import business shall pay an amount of $150,000 for review, grant of the permission, and $2,000 for the certificate per case."
		},
		{
			"number": 500,
			"content": "A corporation intending to apply for the production，import, blending, sales of alcohol gasoline, bio-diesel, or renewable oil product shall pay an amount of $50,000 for review, grant of the permission per case."
		},
		{
			"number": 600,
			"content": "A petrochemical feedstock manufacturer shall pay an amount of $50,000 for review and grant of permission per case when applying for private-use imported petroleum products initially."
		},
		{
			"number": 700,
			"content": "A corporation intending to apply for oil export business or the wholesale operations for gasoline or diesel oil shall pay an amount of $10,000 for review, grant of the permission, and $2,000 for the certificate per case."
		},
		{
			"number": 800,
			"content": "A corporation applying for two of the operation of oil refinery, import or export business or above simultaneously shall pay the maximum fee subject to the criteria; a corporation applying for both oil export business and the wholesale operation for gasoline simultaneously, diesel oil shall pay either of the fees subject to the criteria."
		},
		{
			"number": 900,
			"content": "A corporation applying for the establishment of gasoline or LPG station or fuel station for fishing boat shall pay an amount of $30,000 for review, grant of the permission, and $2,000 for the certificate per case. \r\nA corporation applying for the installation of fuel or LPG refilling and storage facilities in air terminals, commercial ports, or industrial ports shall pay an amount of $30,000 for review, grant of the permission per case."
		},
		{
			"number": 1000,
			"content": "A corporation applying for the installation of oil storage facilities shall pay an amount of $30,000 for review, grant of the permission per case. \r\nA corporation applying for the case of private-use fuel or LPG refilling and storage facilities shall pay an amount of $20,000 for review, grant of the permission per case. \r\nA corporation applying for the designated institution sanctioned to conduct inspections of oil storage facilities shall pay an amount of $20,000 for review, grant of the permission per case."
		},
		{
			"number": 1100,
			"content": "A corporation applying for changing the registration on the operating permit shall pay an amount of $2,000 for review, grant of the permission, and for the certificate respectively per case, other than the provisions specified in Paragraph 2 of Article 3. \r\nA corporation applying for changing the responsible person registered on the operating permit of gasoline or LPG station or fuel station for fishing boat shall pay double amounts for review, grant of the permission, in case of two applications above attributed to a same operating entity. \r\nA corporation applying for changing or reissuing operating permit shall pay an amount of $2,000 for certificate per case, unless the provisions specified in the Criteria."
		},
		{
			"number": 1200,
			"content": "A corporation applying for changing the operation entity, responsible person or station title during the installation of gasoline or LPG station or fuel station for fishing boat shall pay an amount of $2,000 review and grant of permission respectively per case.\r\nA corporation applying for changing the layout configuration, operating facilities or affiliated business items during the installation or operation of gasoline, LPG station or fuel station for fishing boat shall pay an amount of $2,000 for review and grant of permission respectively per case."
		},
		{
			"number": 1300,
			"content": "Fees for review and grant of permission shall be paid, with regards to the applications from Article 3 to proceeding article, along with the submittal by the applicant; and fees for license / certificate shall be paid at the time when the permit is issued. \r\nThe payment of fees for review of the application case, in accordance with the proceeding paragraph, shall be returned if the competent authority should reject such application on account of offensive application procedures or overdue, uncompleted certificates."
		},
		{
			"number": 1400,
			"content": "A business in any of the following situations shall be exempted from fees for the certificate:\r\n1.Application for reissuing certificate for registered corporation address changed by the modification of administrative division or revision of address.\r\n2.The mandatory change of the certificate specified by the competent authority."
		},
		{
			"number": 1500,
			"content": "The Criteria shall come into force upon the promulgation."
		}
	]
}