{
	"pcode": "J0120012",
	"LawLevel": "法律",
	"EngLawName": "Statute for Sugar Stabilization Fund in the Taiwan Area",
	"LawName": "臺灣地區砂糖平準基金條例",
	"EngLawModifiedDate": "19771108",
	"histories": [
		"Enacted on January 28, 1966 by the Legislative Yuan with a context of 10 articles\r\n  Decreed on February 10, 1966 by the President of the R.O.C.",
		"The Statute for Sugar Stabilization Fund in Taiwan Province was amended on August 21, 1973 by the Legislative Yuan to be this Statute, in which Articles 1 to 4 were modified.\r\n  Decreed on August 30, 1973 by the President of the R.O.C.",
		"5.Articles 4 and 9 were amended on June 28, 1974 by the Legislative Yuan\r\n  Decreed on July 9, 1974 by the President of the R.O.C.",
		"Article 4 was amended on June 27, 1975 by the Legislative Yuan\r\n  Decreed on July 8, 1975 by the President of the R.O.C.",
		"Article 4 was amended on October 28, 1977 by the Legislative Yuan\r\n  Decreed on November 8, 1977 by the President of the R.O.C."
	],
	"articles": [
		{
			"number": 100,
			"content": "This Statute is specifically enacted to stabilize the Taiwan Area’s sugar export, build a capital reserve for making up the amount short of the guaranteed sugar price, and satisfy the best interests of sugarcane growers."
		},
		{
			"number": 200,
			"content": "The Sugar Stabilization Fund in the Taiwan Area (hereunder referred to as the Stabilization Fund) comes from the ad valorem lodgment of the excess in accordance with Article 4, when Taiwan’s sugar export price is higher than the regulated basis price.\r\nIn the case that the average price actually received from Taiwan’s sugar export is lower than the guaranteed sugar price plus packing fee and direct marketing fee, the difference from the price of the purchase from the sugarcane growers shall be paid from the Stabilization Fund.\r\nThe aforesaid guaranteed sugar price shall be ratified and promulgated by the Executive Yuan for enforcement prior to the promotion of Taiwan Sugar Corporation’s (hereunder referred to as Taisugar) annual contracts with growers for the purchase of the sugar raw material each year."
		},
		{
			"number": 300,
			"content": "Taisugar shall be responsible for custody, revenues/payments and utilization of the Stabilization Fund, whereas the Ministry of Economic Affairs shall be in the role of supervision."
		},
		{
			"number": 400,
			"content": "The lodgment for the Stabilization Fund shall be made according to Taisugar’s export prices based on FOB Taiwan and initiated from US$250/ton, while complying with the following lodgment brackets and rates:\r\n(1) When the export price is over US$250 and no more than US$350, 20% of the amount beyond US$250 shall be lodged.\r\n(2) When the export price is over US$350 and no more than US$450, 30% of the amount beyond US$350 shall be lodged.\r\n(3) When the export price is over US$450 and no more than US$750, 40% of the amount beyond US$450 shall be lodged.\r\n(4) When the export price is over US$750, 50% of the amount beyond US$750 shall be lodged.\r\nFor the aforesaid lodgment initiation amount, the Executive Yuan shall take into account factors which include: the international sugar price, the fund’s surplus or deficit, yield of the sugarcane growers, Taisugar’s production cost, etc., and adjust it within the range from US$250/ton (the min) to US$450/ton (the max).\r\nWhen the Executive Yuan adjusts the lodgment initiation amount according to the aforesaid regulation, except for the lodgment brackets and the amount where the lodge rate applies, the rest shall remain unchanged."
		},
		{
			"number": 500,
			"content": "Taisugar and the growers shall finalize the list price for the sugar purchased by Taisugar from growers according to the net export price, after making lodgment for the Stabilization Fund"
		},
		{
			"number": 600,
			"content": "When processing the settlement of exchange for the proceeds of each exported sugar shipment, the amount to be lodged for the Stabilization Fund in accordance with Article 4 shall be converted into NT dollars, directly deducted and deposited into the Stabilization Fund Account by the forex bank."
		},
		{
			"number": 700,
			"content": "Taisugar shall clear its annual amount of sugar purchases from growers at the end of October each year for the period from November 1st of the previous year until October 31st of the current year. In case of any deficiency, the deficit shall be made up from the Stabilization Fund."
		},
		{
			"number": 800,
			"content": "In the event that no lodgment can be made for the Stabilization Fund due to sluggish sugar prices or the lodged amount is insufficient to pay the difference from the sugar price guaranteed each year, respectively, the Executive Yuan shall be responsible for finding the financial resource and making up the deficit."
		},
		{
			"number": 900,
			"content": "The interest earned from the Stabilization Fund shall be added to the Fund, and may be used to subsidize and encourage sugarcane growers for the improvement of their production technology."
		},
		{
			"number": 1000,
			"content": "The Statute’s enforcement date shall be determined by the Executive Yuan."
		}
	]
}