{
	"pcode": "J0140003",
	"LawLevel": "命令",
	"EngLawName": "Standards for Identifying Small and Medium-sized Enterprises",
	"LawName": "中小企業認定標準",
	"EngLawModifiedDate": "20200624",
	"histories": [
		"Promulgated by Ministry of Economic Affairs Order Jing (80) Chi Tzu #059364 on November 25, 1991.\r\n  Approved by Executive Yuan Order Tai (80) Jing #33054 on October 19, 1991.",
		"Revision promulgated by Ministry of Economic Affairs Order Jing (84) Chi Tzu #84029087 on September 27, 1995.\r\n  Revision approved by Executive Yuan Order Tai (84) Jing #32284 on September 4, 1995.",
		"Revision promulgated by Ministry of Economic Affairs Order Jing (89) Chi Tzu #89340202 on May 3, 2000.\r\n  Revision approved by Executive Yuan Order Tai (89) Jing #10056 on April 8, 2000.",
		"Revision promulgated by Ministry of Economic Affairs Order Jing Chi Tzu #09400561550 on July 5, 2005.\r\n  Revision approved by Executive Yuan Order Yuan Tai Jing #0940022741 on June 14, 2005.",
		"Revision promulgated by Ministry of Economic Affairs Order Jing Chi Tzu #09800639470 on September 2, 2009.\r\n  Revision approved by Executive Yuan Order Yuan Tai Jing #0980048943 on August 17, 2009.",
		"Revision promulgated by Ministry of Economic Affairs Order Jing Chi Tzu #10404601530 on March 30, 2015.\r\n  Revision approved by Executive Yuan Order Yuan Tai Jing #1040008378 on March 4, 2015.",
		"Revision promulgated by Ministry of Economic Affairs Order # 10904602890 on June 24, 2020."
	],
	"articles": [
		{
			"number": 100,
			"content": "The Standards have been drawn up in accordance with the provisions of Paragraph 2, Article 2 of the Small and Medium-sized Enterprise Development Statute (hereinafter referred to as the \" Statute\")."
		},
		{
			"number": 200,
			"content": "The term “small and medium-sized enterprise (SME)” as referred to under the Standards shall mean\r\nan enterprise which has completed company registration or business registration in accordance with\r\nrelevant laws, and whose paid-in capital is no more than NT$100 million, or which hires fewer than\r\n200 regular employees."
		},
		{
			"number": 300,
			"content": "The term \"small-scale enterprise\" as used in Paragraph 2, Article 4 of the Statute shall mean a SME with less than 5 regular employees."
		},
		{
			"number": 400,
			"content": "（Deleted）"
		},
		{
			"number": 500,
			"content": "The number of regular employees under the Standards refers to the average monthly number of\r\ninsured employees that an enterprise has registered with the Bureau of Labor Insurance, Ministry\r\nof Labor in the most recent 12 months."
		},
		{
			"number": 600,
			"content": "An enterprises shall be deemed to be a SME if any of the following is applicable:\r\n(1)In the case of a SME which has received guidance for expansion, where after expansion the size of the enterprise exceeds the standards listed in Article 2, such enterprise shall continue to be deemed to be a SME for two years immediately after the date of expansion.\r\n(2)In the case of a SME which has received guidance for merger, where after the merger the size of the enterprise exceeds the standards listed in Article 2, such enterprise shall continue to be deemed to be a SME for three years immediately after the date of the merger.\r\n(3)Where a guidance agency, guidance system or relevant agency undertakes the provision of collective guidance for SMEs in a given industry, if some of the enterprises exceed the standards listed in Article 2, and if the guidance agency, guidance system or relevant agency determines that there is good reason for providing joint guidance, such enterprises shall be deemed to be SMEs during the period of collective guidance."
		},
		{
			"number": 700,
			"content": "The Standards shall come into effect on the date of promulgation."
		}
	]
}