{
	"pcode": "J0150011",
	"LawLevel": "法律",
	"EngLawName": "The Organic Act of the Fair Trade Commission",
	"LawName": "公平交易委員會組織法",
	"EngLawModifiedDate": "20111114",
	"histories": [
		"Promulgated by Presidential Decree Hua-Zong-Yi-Yi-Tzu No.10000252511 on November 14 2011"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Fair Trade Commission (hereinafter referred to as the FTC) is established by the Executive Yuan to maintain trade order and protect consumers' interests, ensure free and fair competition, and promote economic stability and prosperity."
		},
		{
			"number": 200,
			"content": "The FTC shall conduct the following:\r\n1. Formulation of fair trade policies and regulations;\r\n2. Review of the Fair Trade Act;\r\n3. Investigation of business activities and economic developments;\r\n4. Investigation and disposition of cases in violation of the Fair Trade Act;\r\n5. Formulation of policies and regulations on multi-level sales and investigation and disposition of related cases;\r\n6. Indoctrination of fair trade policies and regulations;\r\n7. Other matters in relation to fair trade."
		},
		{
			"number": 300,
			"content": "The FTC may request special municipality and county/city governments and township/town/city offices for assistance with affairs under its jurisdiction."
		},
		{
			"number": 400,
			"content": "The FTC shall consist of seven full-time commissioners to be appointed by nomination by the premier and approval of the Legislative Yuan for a four-year term and the commissioners may be reappointed when their term expires. When making the appointment, the premier shall designate one of the commissioners as the chairperson and another as the vice chairperson.\r\nThe chairperson, a special appointee, shall represent the FTC in external functions; the vice chairperson shall have the status equivalent to that of Grade-14 senior executive officers; the remaining commissioners shall have the status equivalent to that of Grade-13 senior executive officers.\r\nIncumbent commissioners whose term has not yet expired when this Law is implemented shall remain in their posts until the term expires without being subject to the term and appointment limits set forth in the preceding paragraph.\r\nThe premier shall act in accordance with the procedure set forth in Paragraph 1 and nominate new commissioners three months prior to the term of the commissioners expires. When a commissioner position is vacant, the succeeding commissioner shall serve until the term of the original commissioner expires.\r\nWhen the term of a commissioner expires but nomination and appointment as set forth in the preceding paragraph cannot be conducted, the original commissioner shall continue to serve until the day before the new commissioner takes office without being subject to the term limit set forth in Paragraph 1.\r\nThree of the nominated commissioners, not including the chairperson and vice chairperson, of the first session after the Act is implemented, shall serve for a term of two years without being subject to the term limit set forth in Paragraph 1.\r\nThe number of commissioners affiliated with the same political party may not exceed one half of the total number of commissioners."
		},
		{
			"number": 500,
			"content": "When the chairperson's position is vacant or the chairperson is unable to perform his or her duties, the vice chairperson shall be the acting chairperson. When both the chairperson and vice chairperson's positions are vacant or they are unable to perform their duties, the premier shall designate one of the commissioners as the acting chairperson."
		},
		{
			"number": 600,
			"content": "The commissioner appointees must have the knowledge and experience with regard to law, economics, finance and taxation, accounting, or management.\r\nThe commissioners may receive the remuneration approved by the Executive Yuan for their investigation and research work."
		},
		{
			"number": 700,
			"content": "The premier may dismiss commissioners under one of the following situations:\r\n1. Too ill to perform their duties;\r\n2. Committing illegal acts, reckless disregard of duties, or other misconducts;\r\n3. Held in detention or indicted for criminal commitments."
		},
		{
			"number": 800,
			"content": "All commissioners shall be politically impartial and disallowed to participate in political party activities and they perform their duties independently according to related laws."
		},
		{
			"number": 900,
			"content": "The authorities of Commissioners' Meeting include the following:\r\n1. Review of fair trade and multi-level sales administration policies;\r\n2. Review of fair trade and multi-level sales administration regulations;\r\n3. Evaluation and approval of enforcement plans for the Fair Trade Act and the Supervisory Regulations Governing Multi-level Sales;\r\n4. Evaluation and decision on announcement, approval and disposition with regard to cases involving the Fair Trade Act and the Supervisory Regulations Governing Multi-level Sales;\r\n5. Review of motions presented by commissioners;\r\n6. Other decisions defined by law to be made at commissioners' meetings."
		},
		{
			"number": 1000,
			"content": "The Commissioners' Meeting shall be convened weekly and ad hoc meetings may be held when necessary.\r\nThe chairperson shall preside over the meetings stated in the preceding paragraph and the vice chairperson shall preside over the meeting when the chairperson is unable to attend. The commissioners shall elect among themselves a commissioner to preside over the meeting if both the chairperson and vice chairperson are unable to attend.\r\nAll decisions made at Commissioners' Meetings shall require majority attendance of the commissioners and the consent of the majority of the attending commissioners."
		},
		{
			"number": 1100,
			"content": "When deemed necessary, besides inviting scholars, specialists and representatives from concerned administrative agencies or businesses, the commissioners may act in accordance with their duties or upon the request of concerned parties and notify concerned parties or related personnel to attend and give their statements at commissioners' meetings.\r\nThe invitees and attendees stated in the preceding paragraph shall leave the meeting before the commissioners vote on the issue."
		},
		{
			"number": 1200,
			"content": "The Commissioners' Meetings shall not be opened to public access but the meeting minutes, besides those defined as classified information, shall be made open to the public.\r\nAll personnel attending or present at Commissioners' Meetings or taking meeting minutes may not disclose any part of the voting process during meetings or matters defined as classified information.\r\nThe FTC shall determine the extent of confidentiality, the declassification conditions and timeframes, the procedure of opening or provision for public access, and other related matters with regard to the voting process during Commissioners' Meetings or matters defined as classified information as stated in the preceding paragraph."
		},
		{
			"number": 1300,
			"content": "The FTC shall have a chief secretary with the status equivalent to that of Grade-12 senior executive officers."
		},
		{
			"number": 1400,
			"content": "The titles, grade levels and quotas of the staff of the FTC shall be defined separately."
		},
		{
			"number": 1500,
			"content": "Incumbent staff members assigned to the FTC by the Commodity Price Supervisory Board in accordance with the Statute for Personnel Assignment but without the civil servant status may retain their posts with the same titles and grades until they resign. ."
		},
		{
			"number": 1600,
			"content": "The Executive Yuan shall determine by order the date of implementation of this Act."
		}
	]
}