{
  "LawLevel": "命令",
  "EngLawName": "Regulations on the Final Disposal of High Level Radioactive Waste and Safety Management of the Facilities",
  "LawName": "高放射性廢棄物最終處置及其設施安全管理規則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0160070",
  "EngLawModifiedDate": "20130118",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on Aug.30, 2005 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu-0940028885\r\n2.Amendment of Articles 6 on January 18, 2013 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu-1020001007",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to Article 21 of the Radioactive Materials Management Act (hereinafter referred to as \"the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used in these Regulations are defined as follows:\r\n1. High level radioactive waste final disposal facilities (hereinafter referred to as \"disposal facilities\"): facilities located in a proper geological environment a proper depth under the ground surface, which can safely separate the radioactive nuclides from the biosphere for a long time, including the buildings, structures and equipment on the related ground surface and in the disposal area of underground tunnels as well as the underground disposal area used to isolate highly radioactive wastes.\r\n2. Parent rock for disposal: the geological rock mass used to place highly radioactive wastes\r\n3. Multiple isolating walls: the multilevel combination of natural and engineering obstacles used to isolate or delay the filtering, leakage and transplantation of radioactive nuclides, including the waste itself, container, buffering and backfill materials, and stratum.\r\n4. Personal annual risk: the product of the annual probability of accidents incurring to the disposal facilities multiplied by the probability of death due to exposure to the radiation caused by the accident.\r\n5. Controlled area for disposal: the area of the ground surface and the underlayer of the ground surface within the scope of the disposal facilities, marked with proper signs indicating the boundary of the disposal facilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The final disposal of highly radioactive wastes shall be conducted in the deep stratums."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The disposal facilities must not be located in the following areas:\r\n1. Active fault or areas in which the geological conditions would affect the safety of the disposal facilities.\r\n2. Areas with geochemical conditions not favorable for effectively controlling the spreading of pollution caused by radioactive nuclides and likely to affect the safety of the disposal facilities.\r\n3. Areas with surficial or underground hydrographical conditions likely to affect the safety of the disposal facilities.\r\n4. Areas with high population density.\r\n5. Other areas in which development is prohibited according to law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "It shall be avoided that the disposal facilities be located in the following areas:\r\n1. Where landslide, collapse and volcanic activities are likely to occur.\r\n2. Where the geological structure is likely to change obviously.\r\n3. Where the hydrographical conditions are prone to change.\r\n4. Where the parent rock for disposal is being deteriorated obviously\r\n5. Where the lithosphere is ascending or eroding obviously.\r\nIf the disposal facilities are located in any of the above areas, the operators shall bring forward solutions to ensure the facilities meet the safety requirements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The operators of disposal facilities shall submit a plan for detailed site investigation, and then start the detailed investigation after the plan is approved by the competent authority.\r\nThe plan of detailed site investigation referred to in the preceding paragraph shall include the following contents:\r\n1. Description of the location.\r\n2. Conceptual design of the operating area of disposal facilities.\r\n3. Necessity of drilling or excavation and operation planning.\r\n4. Research and test plan.\r\n5. Plan for investigating and controlling the factors likely to influence the capability of the location to isolate highly radioactive wastes.\r\n6. Quality assurance plan.\r\n7. Restoration plan.\r\n8. Financial description.\r\n9. Other contents specified by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The operators of disposal facilities shall, during the period of detailed site investigation, report the investigation progress and results to the competent authority before the end of February every year.\r\nDuring the period of detailed site investigation, the competent authority may dispatch personnel to conduct inspection at any time."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Multilevel isolation shall be designed for the disposal facilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The disposal facilities shall be designed to ensure that the annual effective radiation dosage to a common person outside the facilities is not more than 0.25mSv."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The disposal facilities shall be designed to ensure that the personal annual risk caused by the radiation to a person in the key groups outside the facilities is not more than 1/1000,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The disposal facilities shall be designed to ensure that the highly radioactive wastes can be safely taken out with 50 years after storage."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The design of the important structures, systems and components of disposal facilities shall meet the following requirements:\r\n1. Support inspection, maintenance and test, and meet the requirements for nuclear protection operations.\r\n2. Prevent expected natural disasters.\r\n3. Provided with emergency response functions.\r\n4. Ensure the operations of highly radioactive wastes can be kept at subcritical status under normal running and expected accidents.\r\n5. Provided with protective functions against fire and gas explosion.\r\n6. Other requirements specified by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The enclosure of disposal facilities shall be designed to ensure that the underground passages and drilled holes, after being sealed, would not become the key routes for the transplantation of radioactive nuclides."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The operators shall acquire the right to use the lands within the controlled area for disposal prior to construction of disposal facilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "During the running period of disposal facilities, the operators shall renew the safety analysis report and submit it to the competent authority for examination every five years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "For the enclosure of disposal facilities, the operators shall bring forward an enclosure plan and a supervision plan according to the provisions of Article 32 and Article 33 of the Enforcement Rules of the Act, and submit them to the competent authority for approval prior to implementation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "To apply for exemption from supervision, the operators of disposal facilities shall follow the provisions of Article 34 of the Enforcement Rules of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Where the disposal facilities are exempted from supervision, the operator shall store the following data permanently and submit them to the competent authority for examination:\r\n1. Data about surficial characteristics, boundary monuments, tunnels and drilled holes.\r\n2. Construction methods, materials, structures and important construction data.\r\n3. Geological map and geological section map.\r\n4. Hydrographical data.\r\n5. Position and characteristics of highly radioactive wastes.\r\n6. Data about abnormities or accidents.\r\n7. Radiation monitoring data.\r\n8. Other data specified by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "These Regulations shall become effective as of the date of promulgation."
    }
  ]
}