{
	"pcode": "J0160023",
	"LawLevel": "命令",
	"EngLawName": "Standards of Fees Collection for Ionizing Radiation Protection Control",
	"LawName": "游離輻射防護管制收費標準",
	"EngLawModifiedDate": "20081112",
	"attachments": {
		"0000004527": "Table I Table of fees for applying for permission, registration or applying for issuance of accreditation, permit, certificate or license.PDF",
		"0000001524": "Table I Table of fees for applying for permission, registration or applying for issuance of accreditation, permit, certificate or license.doc",
		"0000004528": "Table Ⅱ Table of fees for applying for extension when validity expires, or applying for renewal of accreditation or permit, certificate or license.PDF",
		"0000001525": "Table Ⅱ Table of fees for applying for extension when validity expires, or applying for renewal of accreditation or permit, certificate or license.doc",
		"0000004529": "Table Ⅲ Table of fees for applying for revising the record or content of accreditation or permit, certificate or license.PDF",
		"0000001526": "Table Ⅲ Table of fees for applying for revising the record or content of accreditation or permit, certificate or license.doc"
	},
	"histories": [
		"Original 10 Articles promulgated by Atomic Energy Council, Executive Yuan on January 15, 2003 under Decree No. Hui-Fu-Tzu 0920001102.",
		"Amendment of Article 6, Article 8, Article 10 and Table Π, Table Ⅲ on May 28, 2003 by the Atomic Energy Council per its decree No. Huei-Fu-Tsu-0920012104.",
		"Amendment of Article 10 and paragraph 30 of Table I on March 23, 2005 by the Atomic Energy Council per its decree No. Huei-Fu-Tsu-0940012216.",
		"Amended and Promulgated on November 12, 2008 by the Atomic Energy Council per its decree No. Huei-Fu-Tsu-0970019120."
	],
	"articles": [
		{
			"number": 100,
			"content": "The standards are stipulated according to article 52 of the Ionizing Radiation Protection Act (hereinafter referred to as “the Act”) ."
		},
		{
			"number": 200,
			"content": "Based on “the Act”, the application for permission or registration, or application for issuance, renewal of issuance, or replacement of accreditation, permit, certificate or license, the applicant shall pay accreditation or license fees, review fees, or inspection fees.\r\nThe said accreditation or permit in the preceding paragraph refers to both the accreditation and the permit; certificate refers to the accreditation certificate and safety certificate."
		},
		{
			"number": 300,
			"content": "Application for permission, registration, or application for issuance of accreditation or permit, certificate, or license should pay each of the following fees, which are found in Table I."
		},
		{
			"number": 400,
			"content": "When validity expires, those who apply for an extension of permission or an application for renewal of issuance for accreditation or permit, certificate, or license shall pay each of the following fees, which are found in Table Π."
		},
		{
			"number": 500,
			"content": "Application for the following accreditation or permit shall pay each of the following fees, which are found in Table Ⅲ:\r\n1.Modifying radioactive material or equipment capable of producing ionizing radiation.\r\n2.Increasing the number of utility venues for unsealed radioactive material, nuclide amount, or activity.\r\n3.Changing radioactive material production and its production facilities, or manufacture equipment capable of producing ionizing radiation facilities.\r\n4.Changing the possession item of sales permits.\r\nIf the application in the preceding paragraph is because of decreased activity of radioactive material, review fee can be exempted."
		},
		{
			"number": 600,
			"content": "For missing or damage of accreditation or permit, certificate, or license, or change of record items, the applicant can apply for renewal or replacement. Except for the scenarios stipulated in aforementioned articles, the review and inspection fees are exempted, but the accreditation or permit fee has to be paid.\r\nFor changes to the aforementioned items of records due to adjustment or address change of administration district, the application for renewal is exempt from review fee and accreditation or permit fee."
		},
		{
			"number": 700,
			"content": "Applications for commercial products to be added with radioactive material shall pay a review fee of NT$ 54,000.\r\nApplications for review of a clean-up project shall pay review fees of NT$ 20,000."
		},
		{
			"number": 800,
			"content": "Applicants to take part in a test of safety certification as radiation protection personnel or operation personnel by the competent authority shall pay a review fee of NT$1,000. \r\nApplicants to take part in a test of operation personnel for High Intensity Radiation Facility or Production Facilities of Radioactive Material by the competent authority shall pay a review fee of NT$2,000."
		},
		{
			"number": 900,
			"content": "If the applicant for issuance or renewal of accreditation or permit, certificate, or license has paid each of the fees based on the standards, they shall, before issuance of accreditation or permit, certificate or license, pay review fee and inspection fee according to the standards if they apply further to change review items or content."
		},
		{
			"number": 1000,
			"content": "The standards come into force upon promulgation."
		}
	]
}