{
	"pcode": "J0160044",
	"LawLevel": "命令",
	"EngLawName": "Regulations for the Review and Approval of Applications for Construction License of Radioactive Wastes Treatment, Storage and Final Disposal Facilities",
	"name": "放射性廢棄物處理貯存最終處置設施建造執照申請審核辦法",
	"EngLawModifiedDate": "20200807",
	"histories": [
		"Promulgated on 7 April 2004 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu- 0930010683",
		"Amendment of Articles 3 and 4 on February 16, 2007 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu-0960004958",
		"Amendment of Articles 4 on April 13, 2009 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu-0980006863",
		"Amendment of Articles 2-1 on August 7, 2020 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu-1090008779"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 3 of Article 17 of the Nuclear Material and Radioactive Waste Management Act (hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "To apply for construction license of radioactive waste treatment, storage or final disposal facilities in accordance with Paragraph 1 of Article 17 of the Act, the applicant shall meet any of the following qualification requirements:\r\n1.Radioactive waste producer.\r\n2.Government agency (institution) established by law.\r\n3.Limited liability company established in accordance with the Company Act, provided with the following total amount of capital stock:\r\n(1)Radioactive waste treatment or storage facilities: NT$100 million.\r\n(2)Low level radioactive waste final disposal facilities: NT$1 billion.\r\n(3)High level radioactive waste final disposal facilities: NT$10 billion.\r\nWhere the applicant is a nonprofit agency (institution), the provision of Subparagraph 3 of the preceding Paragraph shall apply to the minimum total capital of the fund established by the applicant."
		},
		{
			"number": 201,
			"content": "Prior to summiting the application, the applicant shall hold the public explanatory meeting in an appropriate location in the area of the facility site.\r\nThe applicant that holds a public explanatory meeting of the foregoing paragraph shall publish the time, location, method, the name of the application of the facility and explanatory materials related to safety analysis ten days prior to the meeting in newspapers and on the applicant’s website, shall post official announcements in an appropriate location, and notify the following agencies (organizations) and personnel:\r\n1. Relevant Central Government agencies (organizations).\r\n2. The Special Municipal and County /City Governments, Township/City/District Office in the area of the facility site, and the adjacent Township/City/District Office.\r\n3. The Special Municipal and County/City Council, the Township/City/District Council in the area of the facility site, and the adjacent Township/City/District Council.\r\n4. The Chief of Village of the Township/City/District in the area of the facility site.\r\nThe applicant shall, within 60 days after the public explanatory meeting in Paragraph 1, prepare records, compile contents of the commends and the responses of the meeting, and send them by letter to the competent authority and publish on the applicant’s website for at least three years."
		},
		{
			"number": 300,
			"content": "The applicant shall submit an application form enclosed with a safety analysis report and a financial guarantee statement to the competent authority for review and pay the licensing fee.\r\nWhere environmental impact assessment shall be conducted for the radioactive waste treatment, storage and final disposal facilities, the applicant shall submit the relevant environmental impact data recognized by the competent authority in charge of environmental protection, before the competent authority complete its review conclusion."
		},
		{
			"number": 400,
			"content": "The safety analysis report referred to in Paragraph 1 of the preceding Article shall include the following contents:\r\n1.Introduction.\r\n2.Description of site characterization.\r\n3.Design base of the facilities.\r\n4.Organizational planning, administrative management and personnel training plan for the facilities.\r\n5.Safety evaluation for the facilities, including anticipated accidents assessment.\r\n6.Radiation protection and environmental radiation monitoring plan.\r\n7.Quality assurance plan.\r\n8.Fire protection plan.\r\n9.Other contents required by the competent authority in public notice.\r\nBesides the matters listed in the preceding Paragraph, the safety analysis report referred to in the preceding Paragraph shall be appended with a primary decommission plan to apply for construction license of treatment or storage facilities, or a closure and surveillance plan for final disposal facilities. Additionally, to apply for the construction license of treatment, storage or final disposal facilities of high level radioactive waste, a security plan and a material and accounting record management plan shall be appended additionally.\r\nWhere the facility, affiliated or adjacent to existing nuclear facilities, apply for construction license, the matters referred to the safety analysis report listed in Paragraph 1, could quote the content of the latest version of safety analysis report of that existing nuclear facilities as reference.\r\nApplicant should submit the explicit and adequate references on the safety related evaluation method and data referred to the safety analysis report listed in Paragraph 1."
		},
		{
			"number": 500,
			"content": "The security plan referred to in Paragraph 2 of the preceding Article shall include the following contents:\r\n1.Organization, management and training for security.\r\n2.Allocation and control of security areas.\r\n3.Physical obstructs around the facilities, and break-in detection and alarm monitoring system.\r\n4.Security communication facilities and coordination with the police office.\r\n5.Test, maintenance and related records keeping of the security system.\r\n6.Other contents required by the competent authority in public notice."
		},
		{
			"number": 600,
			"content": "To apply for the construction license of radioactive waste treatment or storage facilities, the financial guarantee statement shall include the budget sources and financial planning of the expenses for construction, operation and decommission of the facilities; to apply for the construction license of final disposal facilities, the financial guarantee statement shall include the budget sources and financial planning of the expenses for construction, operation, closure and surveillance of the facilities."
		},
		{
			"number": 700,
			"content": "Upon receipt of the documents referred to in Paragraph 1 of Article 3, if the competent authority deems they are incomplete or wrong, it shall clear and detailed list the documents to be supplemented or corrected, and notify the applicant to finish supplementation or correction within a specified time limit. If the applicant fails to do so after the time limit expires or the supplemented or corrected documents do not conform to the relevant provisions, the competent authority shall not accept the application."
		},
		{
			"number": 800,
			"content": "After bulletining the application for a certain period in accordance with the provisions of Paragraph 2 of Article 17 of the Act, the competent authority shall collect the opinions of individuals, government agencies or organizations and hold a public hearing within sixty days, and compile the transcript of the public hearing within thirty days."
		},
		{
			"number": 900,
			"content": "After receipt the documents referred to in Paragraph 1 of Article 3, the competent authority shall complete its review and bulletin the conclusion within the following time limit:\r\n1.Low level radioactive waste treatment or storage facilities: six months.\r\n2.High level radioactive waste treatment or storage facilities: ten months.\r\n3.Low level radioactive waste final disposal facilities: one year.\r\n4.High level radioactive waste final disposal facilities: three years."
		},
		{
			"number": 1000,
			"content": "The time limit for reviewing referred to in the preceding Article shall commence from the day when the applicant submits all the necessary documents and pay the licensing fee to the competent authority.\r\nThe time limit for examination referred to in the preceding Paragraph does not include the following periods:\r\n1.Not more than sixty days for the related competent authorities to explain the laws or consult with other government agencies (institutions).\r\n2.Other delay not attributable to the competent authority."
		},
		{
			"number": 1100,
			"content": "Where it is deemed in the review conclusion referred to in Article 9 that the application should not be approved, the competent authority shall turn down the application."
		},
		{
			"number": 1200,
			"content": "Where it is deemed in the review conclusion referred to in Article 9 that the application should be approved, the competent authority shall notify the applicant to pay the license issuance fee and then issue the construction license."
		},
		{
			"number": 1300,
			"content": "The formats of the application forms and licenses set forth in these Regulations shall be prescribed by the competent authority."
		},
		{
			"number": 1400,
			"content": "These Regulations shall come into force as of the date of promulgation."
		}
	]
}