{
	"pcode": "J0160009",
	"LawLevel": "法律",
	"EngLawName": "Ionizing Radiation Protection Act",
	"name": "游離輻射防護法",
	"EngLawModifiedDate": "20020130",
	"histories": [
		"Promulgated on January 30, 2002 by President      \r\n  Per its decree No. Hwa-Tsong-Yi-Yi-Tsu-09100019000"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Radiation Safety and Protection",
			"start": 500,
			"end": 2800
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management of Radioactive Material, Equipment Capable of Producing Ionizing Radiatio",
			"start": 2900,
			"end": 3700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Penal Provisions",
			"start": 3800,
			"end": 5000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 5100,
			"end": 5700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "Purpose\r\nThe present Act is enacted in order to protect against the detriment of ionizing radiation and to maintain the health and safety of our citizens, all in accordance with the ALARA (As Low As Reasonably Achievable) principle. Situations not covered by the present Act are to be dealt with according to the provisions of other relevant codes."
		},
		{
			"number": 200,
			"content": "Definitions\r\nThe terms used in this Act are defined as follows:\r\n(1)Ionizing radiation refers to electromagnetic or corpuscular radiation that directly or　indirectly causes ionization of any material.\r\n(2)Radioactivity refers to the phenomenon of emitting ionizing radiation when a　radionuclide spontaneously disintegrates.\r\n(3)Radioactive material refers to material that may emit ionizing radiation by　spontaneous nuclear transformation.\r\n(4)Equipment capable of producing ionizing radiation refers to the equipment apart　from nuclear reactor facilities capable of producing ionizing radiation by such means　as electromagnetic fields, or nuclear reactions.\r\n(5)Radioactive waste refers to waste that is radioactive or is contaminated with　radioactive material, including the spent nuclear fuel pending final disposal.\r\n(6)Radiation source refers to a source that produces or is capable of producing ionizing　radiation, including radioactive material, equipment capable of producing ionizing　radiation, nuclear reactors, and other material or apparatus designated or announced by the Competent Authority.\r\n(7)Background radiation refers to the following types of ionizing radiation:\r\n(a)cosmic rays;\r\n(b)ionizing radiation emitted by naturally occurring radioactive material which naturally exists in the Earth's crust or the atmosphere;\r\n(c)ionizing radiation emitted by naturally occurring radioactive material generally contained in ordinary human body tissues; and\r\n(d)ionizing radiation emitted by global fallout containing radioactive material arising from nuclear testing or other reasons.\r\n(8)Exposure refers to the process whereby the human body is exposed to irradiation by ionizing radiation, or contact with, or the intake of radioactive material.\r\n(9)Occupational exposure refers to the exposure that incurs from practices.\r\n(10)Medical exposure refers to the exposure of patients and their helpers to ionizing radiation in the course of diagnosis or treatment.\r\n(11)Emergency exposure refers to systematic exposure which is voluntarily received in order to rescue lives of persons in danger and to prevent the worsening of a situation, or other emergencies during and after the occurrence of an accident.\r\n(12)Practice refers to any human activity that introduces new radiation sources or exposure pathways, or enlarges the scope of worker exposure, or changes the exposure pathways of existing radiation sources, thereby leading to either exposure of people or an increase in the number of people subject to exposure, for the purpose of obtaining a net benefit. Practice includes the work of possession, manufacturing, production, installation, modification, use, handling, maintenance, dismantling, inspection, treatment, import, export, sale, transport, storage, transfer, leasing, transit, intermediary trade, discarding, or disposal of radiation sources and others designated or announced by the Competent Authority.\r\n(13)Intervention refers to the measures that are taken to affect exposure pathways between existing radiation sources and the persons exposed, for the purpose of reducing individual or collective exposure.\r\n(14)Facility operator refers to a person who operates a business connected with practice and who is permitted or licensed by the Competent Authority, or is registered with the Competent Authority.\r\n(15)Employer refers to a person who employs workers to engage in a business connected with practice.\r\n(16)Radiation workers are to employed or self-employed persons who frequently engage in practice and are aware that they may be subject to exposure. (17) Sievert / Sv refers to the SI unit of personal dose.\r\n(18)Dose limit refers to the maximum allowable dose arising from exposure received by a worker in practice.\r\n(19)Contaminating the environment refers to practice-related activities changing the amount of radioactive material in air, water, or soil thereby affecting its normal use in a way that jeopardizing the natural ecology, or damaging property."
		},
		{
			"number": 300,
			"content": "Competent Authority\r\nThe Competent Authority in this Act is the Atomic Energy Council (AEC) of the Executive Yuan."
		},
		{
			"number": 400,
			"content": "Exceptions for Natural Radiation\r\nThe provisions of the Act do not apply to naturally occurring radioactive material, background radiation, and their exposure herein.　Provided there is a threat to public safety, the Competent Authority may take them under its jurisdiction by the procedure of announcement and the regulations shall be laid down by the Competent Authority."
		},
		{
			"number": 500,
			"content": "Safety Standards\r\nIn order to limit the radiation exposure from radiation sources or practices, the Competent Authority shall refer to the latest standards of the International Commission on Radiological Protection to lay down the Safety Standards for Protection against Ionizing Radiation, and if warranted, to formulate the relevant guides so as to regulate the levels of radiation protection practice and personal dose limits."
		},
		{
			"number": 600,
			"content": "Safe Transport of Radioactive Material\r\nIn order to ensure the safe transport of radioactive material, the Competent Authority shall lay down the regulations for the safe transport of radioactive material, including the standardization for the operations of packaging, package, shipment, transport, and storage of radioactive material and their authorization as well."
		},
		{
			"number": 700,
			"content": "Radiation Protection Organizations or Personnel\r\nParagraph 7.1\r\nThe facility operator shall, on the basis of the scale and nature of its practice, and in accordance with the provisions of the Competent Authority, establish an organization for radiation protection, or designate personnel to implement radiation protection for practice.\r\nParagraph 7.2\r\nFor the preceding practice of radiation protection, the facility operator shall draw up a radiation protection plan in advance, and submit it to the Competent Authority. The practice may only be implemented after approval by the Competent Authority.　No practice shall be carried out without approval of the plan.\r\nParagraph 7.3\r\n(1)The criteria for the establishment of radiation protection organizations or the appointment of personnel indicated in Paragraph 7.1,\r\n(2)the qualifications of radiation protection personnel indicated in Paragraph 7.1 and the issuance, period of validity, renewal, replacement, and termination of their certificates; and\r\n(3)other regulations to abide by, shall be laid down by the Competent Authority in consultation with relevant agencies."
		},
		{
			"number": 800,
			"content": "Safety Standards for Water, Air and Sewerage\r\nParagraph 8.1\r\nThe facility operator shall ensure that in the areas outside the radiation workplace, the level of radiation caused by its practice as well as the concentration of radioactive material in water, air and sewerage does not exceed the limits of the Safety Standards for Protection against Ionizing Radiation.\r\nParagraph 8.2\r\nThe preceding sewerage does not include treatment facilities for polluted water, septic tanks, and filtration ponds owned or operated by the facility operator."
		},
		{
			"number": 900,
			"content": "Radioactive Discharges\r\nParagraph 9.1\r\nThe facility operator shall not discharge any waste gas or waste water containing radioactive material until after a radiation safety assessment is conducted and submitted to the Competent Authority and approval has been granted.\r\nParagraph 9.2\r\nIn accordance with regulations, a record of the preceding discharges shall be reported to the Competent Authority and kept on file."
		},
		{
			"number": 1000,
			"content": "Area Division\r\nParagraph 10.1\r\nBased on the facility type, the characteristics of practice, and the level of radiation exposure in the workplace, the facility operator shall, in accordance with the provisions of the Competent Authority, divide its radiation workplace into controlled areas and supervised areas. Control measures shall be adopted inside the controlled areas, necessary radiation monitoring carried out inside the supervised areas, and environmental radiation monitoring conducted outside the radiation workplace.\r\nParagraph 10.2\r\nThe facility operator shall draw up in advance a plan for designating areas in the workplace and for implementing control measures and radiation monitoring as specified in Paragraph 10.1, and submit the plan to the Competent Authority for approval. No practice shall be performed without approval of the plan.\r\nParagraph 10.3\r\nIn accordance with the provisions laid down by the Competent Authority, the facility operator shall record the results of the environmental radiation monitoring stipulated in Paragraph 10.1, submit the records to the Competent Authority, and keep copies on file.\r\nParagraph 10.4\r\nThe criteria for the drawing up of the plan and its operation in Paragraph 10.2 shall be laid down by the Competent Authority."
		},
		{
			"number": 1100,
			"content": "Inspecting Practice and Workplace\r\nParagraph 11.1\r\nThe Competent Authority may inspect the practice and workplace of the facility at any time. If there is any violation of the provisions of this Act, the Competent Authority shall, in the case of non-compliance, order the facility operator to amend the situation within a limited period of time.　When the facility operator fails to do so, the Competent Authority shall order a partial or complete termination of practice.　In serious situations, the Competent Authority may revoke the permit of the facility operator.\r\nParagraph 11.2\r\nWhen the Competent Authority makes the preceding decision, it shall state the reasons in writing. However, in case of emergency, it may first give its reasons in spoken form, and then deliver written form within seven (7) days after the decision is made."
		},
		{
			"number": 1200,
			"content": "Emergency Exposure\r\nWhen there is a serious radiation accident in the radiation workplace, and in case of emergency, the facility operator, in order to prevent the occurrence or worsening of a disaster, and to protect public health and safety, may take emergency exposure measures in accordance with the regulations of the Competent Authority."
		},
		{
			"number": 1300,
			"content": "Accidents\r\nParagraph 13.1\r\nWhen any of the following accidents occurs, the facility operator shall take the necessary protective measures, and shall notify the Competent Authority without delay:\r\n(1)the dose received by a worker exceeds the limits of the Safety Standards for Protection against Ionizing Radiation;\r\n(2)the radiation level in areas outside radiation workplaces or the concentration of radioactive material contained in water, air or sewerage exceeds the limits of the Safety Standards for Protection against Ionizing Radiation;\r\n(3)radioactive material is missing or stolen;\r\n(4)other serious radiation accidents specified by the Competent Authority.\r\nParagraph 13.2\r\nUpon being notified of an accident in Paragraph 13.1, the Competent Authority shall dispatch its officers for an inspection, and may order the facility operator to stop part or all of its practice connected with the accident.\r\nParagraph 13.3\r\nAfter any accident specified in Paragraph 13.1 occurs, the facility operator, in addition to its responsibility for cleaning up in accordance with the relevant provisions, shall investigate, analyze and make a record of the accident, and submit a report to the Competent Authority within a limited period of time.\r\nParagraph 13.4\r\nWhen any accident specified in Paragraph 13.1 occurs, the facility operator, in addition to the adoption of necessary protective measures, shall not alter or destroy the scene without the approval of the Competent Authority."
		},
		{
			"number": 1400,
			"content": "Age Limits, Pregnancy and Accident Training\r\nParagraph 14.1\r\nPersons engaged or participating in practice shall be at least eighteen (18) years of age.\r\nHowever, when required for teaching or occupational training purposes, and in compliance with special provisions, one can allow the participation in practice of those over sixteen (16) and under eighteen (18) years of age.\r\nParagraph 14.2\r\nNo one may order anyone under sixteen (16) years of age to be engaged or participate in practice.\r\nParagraph 14.3\r\nThe employer, upon being informed of a female worker's pregnancy, shall immediately review her working conditions to ensure that the exposure received by her embryo or fetus during her pregnancy shall not exceed the limits specified in the provisions of the Safety Standards for Protection against Ionizing Radiation.　When there is concern about possible overexposure, the employer shall improve her working conditions or adjust her work duties.\r\nParagraph 14.4\r\nFor radiation workers on active duty, the employer shall, on a regular basis, conduct necessary education and training for protection against and prevention of radiation accidents, and keep relevant records on file.\r\nParagraph 14.5\r\nThe education and training mentioned in Paragraph 14.4 is obligatory for radiation workers.\r\nParagraph 14.6\r\nThe definition of special provisions in the proviso of Paragraph 14.1 and the provisions governing education and training and record keeping in Paragraph 14.4 shall be laid down by the Competent Authority in consultation with relevant agencies."
		},
		{
			"number": 1500,
			"content": "Occupational Exposure\r\nParagraph 15.1\r\nTo ensure that radiation workers' occupational exposure is below limits and kept as low as reasonably achievable, the employer shall monitor each radiation worker's dose.\r\nHowever, when upon assessment, a radiation worker's estimated annual cumulative exposure is unlikely to exceed a specific proportion of the dose limit, the employer may instead monitor the operation environment or personal doses through sampling.\r\nParagraph 15.2\r\nThe \"specific proportion\" in the proviso of Paragraph 15.1 is to be determined by the Competent Authority.\r\nParagraph 15.3\r\nThe measurement and assessment of the monitored dose stated in Paragraph 15.1 shall be administered by a personnel dose assessment organization accredited by the Competent Authority. The provisions to accredit and administer such personnel dose assessment organizations shall be laid down by the Competent Authority.\r\nParagraph 15.4\r\nIn compliance with regulations set by the Competent Authority, the employer shall document and maintain files of the results of personnel dose monitoring and inform radiation workers involved.\r\nParagraph 15.5\r\nFor the purpose of statistical analysis, the Competent Authority may compile a personnel dose database through its own efforts, or commission the job to relevant organizations, schools or groups."
		},
		{
			"number": 1600,
			"content": "Medical Surveillance\r\nParagraph 16.1\r\nThe employer shall\r\n(1)require physical examinations when hiring radiation workers; and\r\n(2)routinely perform physical checkups on current radiation workers,and take proper measures in response to checkup results.\r\nParagraph 16.2\r\nWhen a radiation worker receives a dose of more than 50 mSv due to one-time accidental exposure or emergency exposure, the employer shall administer special medical surveillance including:\r\n(1)a special physical checkup,\r\n(2)dose assessment,\r\n(3)decontamination,\r\n(4)necessary treatment, and\r\n(5)other appropriate measures.\r\nParagraph 16.3\r\nThe employer shall consult with physicians, radiation protection personnel or other experts regarding the results of special physical checkups, exposure history and physical condition of the such radiation workers, and make appropriate job adjustments.\r\nParagraph 16.4\r\nThe employer shall bear the cost of the physical checkups indicated in Paragraph 16.1, and the special medical surveillance in Paragraph 16.2.\r\nParagraph 16.5\r\nIn compliance with the regulations set by the Competent Authority the employer shall document and keep files of (1) the physical examinations and checkups specified in Paragraph 16.1 and (2) the special medical surveillance in Paragraph 16.2.\r\nParagraph 16.6\r\nThe examination items in the special physical checkups specified in Paragraph 16.2 shall be laid out by the Competent Authority in collaboration with central government health authorities.\r\nParagraph 16.7\r\nThe physical checkups in Paragraph 16.1 and the special medical surveillance in Paragraph 16.2 are obligatory for radiation workers."
		},
		{
			"number": 1700,
			"content": "Institutional Standards for Medical Exposure\r\nParagraph 17.1\r\nIn order to improve the quality of radiological diagnosis and treatment and to reduce the radiation exposure received by patients, whenever health care organizations use\r\n(1)radioactive material,\r\n(2)equipment capable of producing ionizing radiation, or\r\n(3)related facilities that the Competent Authority has announced as requiring a medical exposure quality assurance program, health care organizations shall not use any of them until\r\n(1)a medical exposure quality assurance plan is drawn up based on the Standards for Medical Exposure Quality Assurance and\r\n(2)the plan is approved by the Competent Authority.\r\nParagraph 17.2\r\nBased on their size and nature, when implementing the provisions of the medical exposure quality assurance plan in Paragraph 17.1, health care organizations shall\r\n(1)establish medical exposure quality assurance teams,\r\n(2)assign specialists, or\r\n(3)commission the job to a relevant organization.\r\nParagraph 17.3\r\nThe Standards for Medical Exposure Quality Assurance in Paragraph 17.1 and the regulations governing\r\n(1)the establishment of a medical exposure quality assurance team,\r\n(2)the assignment of specialists, and\r\n(3)the commissioning of jobs to relevant organizations,are to be laid down by the Competent Authority in collaboration with central government health authorities."
		},
		{
			"number": 1800,
			"content": "Excessive Exposure - Patients' Rights\r\nWhen there is concern about excessive exposure for patients receiving radiological diagnosis and treatment, health care organizations shall inform patients of such concern in advance, and give proper radiation protection."
		},
		{
			"number": 1900,
			"content": "Environmental Radiation Monitoring\r\nThe Competent Authority shall conduct environmental radiation monitoring at properly designated locations, where radiation monitoring facilities are set up and samples are taken, and make results available to the public."
		},
		{
			"number": 2000,
			"content": "Radiation Hazards\r\nParagraph 20.1\r\nWhen the Competent Authority becomes aware of a radiation hazard at any public or private location, it shall dispatch officers with proper identification to enter the site for inspection and ionizing radiation measurement.　It may also require the owner, the user, the operator, or any other representative of the site to provide related information.\r\nParagraph 20.2\r\nThe inspection and measurement indicated in Paragraph 20.1 may be conducted by the Competent Authority in collaboration with relevant agencies."
		},
		{
			"number": 2100,
			"content": "Radioactive Material in Commercial Products\r\nParagraph 21.1\r\nNo radioactive material shall be added to commercial products unless approved by the Competent Authority.\r\nParagraph 21.2\r\nThe added amount of radioactive material in Paragraph 21.1 shall not exceed the limits approved by the Competent Authority."
		},
		{
			"number": 2200,
			"content": "Radiation Hazards from Commercial Products\r\nParagraph 22.1\r\nWhen a commercial product exposes the human body to radiation of such a dose level that raises concern about a public health risk, the Competent Authority shall conduct radiation inspection or measurement in collaboration with relevant agencies.\r\nParagraph 22.2\r\nIf the result from the inspection or measurement indicates a violation of standards or a public risk, the Competent Authority shall make public announcements of each product's name and related information, and require the manufacturer, distributor or owner to take specific measures.\r\nParagraph 22.3\r\nThe standards in Paragraph 22.2 are to be specified by the Competent Authority in consultation with relevant agencies."
		},
		{
			"number": 2300,
			"content": "Radioactive Contamination of Building Material\r\nParagraph 23.1\r\nTo avoid using construction material contaminated with radioactivity, the Competent Authority may, when necessary, require relevant suppliers to\r\n(1)conduct radiation inspection and measurement of raw material and products, or\r\n(2)issue \"proof of absence of radioactive contamination\"\r\nThe governing regulations shall be laid down by the Competent Authority.\r\nParagraph 23.2\r\n(1)The radiation inspection and measurement of material and products as well as\r\n(2)the issuance of \"proof of absence of radioactive contamination\" in Paragraph 23.1 shall be conducted in compliance with the Competent Authority's regulations, or commissioned to organizations, schools or groups accredited by the Competent Authority.\r\nParagraph 23.3\r\nIf the results from the preceding inspection or measurement of construction material indicate a violation of the standards in Paragraph 22.3, it shall be dealt with according to Paragraph 22.2.\r\nParagraph 23.4\r\nWhen the organization, school or group conducts the commissioned job indicated in Paragraph 23.2, it shall do so in good faith, and abide by its duty to be truthful."
		},
		{
			"number": 2400,
			"content": "Radioactive Contamination in Buildings\r\nParagraph 24.1\r\nRegarding the steel bars or beams to be used in a construction project, the local government construction authorities may require the project contractor, in collaboration with the construction supervisor, to submit \"proof of absence of radioactive contamination\".\r\nParagraph 24.2\r\nWhen the Competent Authority becomes aware of radioactive contamination in a building or construction project, it shall immediately inform the residents and owner(s) of that building or project.\r\nParagraph 24.3\r\nWhen the radiation dose of the building in Paragraph 24.2 reaches a certain level, the Competent Authority shall document the situation and file the records with the local government land administration authorities to be included in a database for public access.\r\nParagraph 24.4\r\nRegulations governing the\r\n(1)prevention and\r\n(2)handling of buildings with radioactive contamination shall be laid down by the Competent Authority."
		},
		{
			"number": 2500,
			"content": "Building Inspection Reports\r\nParagraph 25.1\r\nTo protect lives and property, when there is a possibility of radioactive contamination, title transfer of such buildings shall be accompanied by certified radiation measurement reports.\r\nParagraph 25.2\r\nRegarding buildings with a possibility of radiation contamination in Paragraph 25.1, the Competent Authority shall make public announcements every year and whenever deemed necessary by circumstances.\r\nParagraph 25.3\r\nThe certified radiation measurement reports specified in Paragraph 25.1 shall be issued by the Competent Authority or organizations or groups accredited by the Competent Authority.\r\nThe relevant regulations shall be laid down by the Competent Authority.\r\nParagraph 25.4\r\nWhen the organizations or groups issue the preceding certified reports specified in Paragraph 25.3, they shall do so in good faith, and abide by their duty to be truthful."
		},
		{
			"number": 2600,
			"content": "Securing Approval of Practice\r\nParagraph 26.1\r\nOne shall not conduct business related to radiation protection service until an application to do so is submitted to and approved by the Competent Authority.\r\nParagraph 26.2\r\nFor the preceding business, the\r\n(1)specifications of radiation protection service,\r\n(2)qualifications required,\r\n(3)procedure for accreditation,\r\n(4)the issuance, renewal, replacement and termination of the accreditation, and\r\n(5)other regulations to abide by, shall be laid down by the Competent Authority.\r\nParagraph 26.3\r\nWhen conducting business, the radiation protection service providers in Paragraph 26.1　shall do so in good faith, and abide by their duty to be truthful."
		},
		{
			"number": 2700,
			"content": "Dealing with Public Radiation Hazards\r\nParagraph 27.1\r\nWhen a public radiation hazard other than a nuclear accident occurs, thereby posing danger to public health and safety, or a possibility of such danger, the Competent Authority shall be in collaboration with relevant agencies in taking intervention measures; when deemed necessary, the authorities may restrict the movement, or order the evacuation, of people and vehicles in the area.\r\nParagraph 27.2\r\nRegarding the preceding public radiation hazard, the Competent Authority may set up the criteria for intervention and related measures.\r\nParagraph 27.3\r\nRegarding the costs accrued when taking intervention measures in Paragraph 27.1 the Competent Authority shall recuperate the costs when it establishes who is responsible for the damage.\r\nParagraph 27.4\r\nOne shall not evade, interfere or refuse to comply with the intervention measures in Paragraph 27.1."
		},
		{
			"number": 2800,
			"content": "Reporting on Radiation Protection Activities\r\nParagraph 28.1\r\nTo achieve the regulatory goal of this Act, the Competent Authority may require facility operators, employers or radiation protection service providers to file periodic reports detailing their radiation protection activities.\r\nParagraph 28.2\r\nThe specifications, contents and filing dates of the preceding reports shall be laid down by the Competent Authority."
		},
		{
			"number": 2900,
			"content": "Permits or Registration for Work, Practice and Facilities\r\nParagraph 29.1\r\nUnless otherwise stipulated in this Act, radioactive material, equipment capable of producing ionizing radiation and practice shall require, as designated by the Competent Authority, a permission or registration.\r\nParagraph 29.2\r\nPractice designated as requiring permission shall not proceed until applications have been filed with the Competent Authority, and permission has been granted or permits have been issued.\r\nParagraph 29.3\r\nRadiation work designated as requiring registration shall not proceed until it is filed with and approval has been granted by the Competent Authority.\r\nParagraph 29.4\r\nIn the case of high intensity radiation facilities containing high activity radioactive material or high-energy equipment capable of producing ionizing radiation, the operation shall be conducted by qualified personnel.\r\nParagraph 29.5\r\n(1)The qualifications and criteria for permission or registration in Paragraphs 29.2 and 29.3;\r\n(2)the type of facilities in Paragraph 29.4;\r\n(3)the qualifications of operation personnel in Paragraph 29.4, and the issuance, period of validity, renewal, replacement, termination of their certificates or licenses; and\r\n(4)other regulations to abide by shall be laid down by the Competent Authority.\r\nParagraph 29.6\r\nIf the material, equipment or practice in Paragraphs 29.2 and 29.3 is involved in medical use, it shall also comply with central government health regulations."
		},
		{
			"number": 3000,
			"content": "Production Permits and Requirements\r\nParagraph 30.1\r\nOne shall not produce radioactive material, construct its production facilities, or manufacture equipment capable of producing ionizing radiation until after the Competent Authority reviews the application and issues a permit.\r\nParagraph 30.2\r\nThe operation of facilities producing radioactive material shall be conducted by qualified operation personnel.\r\nThe qualification of operation personnel, and the issuance, period of validity, renewal, replacement, or termination of certificates or licenses, as well as other regulations to abide by shall be laid down by the Competent Authority.\r\nParagraph 30.3\r\nProduction or manufacturing in Paragraph 30.1 shall be registered with the Competent Authority within fifteen (15) days after the work starts.\r\nThe records on production or manufacturing, inventory and sales shall be submitted to the Competent Authority on a regular basis.\r\nThe Competent Authority may dispatch officers to perform on-site inspection at any time.\r\nParagraph 30.4\r\nIf the production of radioactive material or manufacturing of equipment capable of producing ionizing radiation in Paragraph 30.1 is for medical purposes, it shall also comply with central government health regulations."
		},
		{
			"number": 3100,
			"content": "Training of Handling and Operating Personnel\r\nParagraph 31.1\r\nThe personnel to handle radioactive material or operate equipment capable of producing ionizing radiation shall receive training specified by the Competent Authority, and obtain radiation safety certificates or licenses.\r\nHowever,\r\n(1)persons with radiation related certificates accredited by the Competent Authority, or\r\n(2)persons being trained under supervision of qualified personnel for instructional purposes are not bound by this requirement.\r\nParagraph 31.2\r\nTraining may be used in lieu of certificates or licenses in Paragraph 31.1 when handling\r\n(1)radioactive material below a specific activity level or\r\n(2)equipment capable of producing ionizing radiation below a specific energy level.\r\nThe specific level of activity or energy shall be laid down by the Competent Authority.\r\nParagraph 31.3\r\n(1)Qualifications and training of the personnel, and\r\n(2)the issuance, period of validity, renewal, replacement, termination of certificates or licenses in Paragraph 31.1, as well as\r\n(3)the criteria whereby training may be substituted for certificates or licenses in Paragraph 31.2, and\r\n(4)other regulations to abide by shall be laid down by the Competent Authority in consultation with relevant agencies."
		},
		{
			"number": 3200,
			"content": "Period of Validity of Permits\r\nParagraph 32.1\r\nPermits issued in accordance with Paragraph 29.2 shall be valid for a maximum of five (5) years. Those who need to continue practice beyond the expiration date shall apply for renewal before the deadline set by the Competent Authority.\r\nParagraph 32.2\r\nPermits issued in accordance with Paragraph 30.1 shall be valid for a maximum of ten (10) years. Those who need to continue production or manufacturing beyond the expiration date shall apply for renewal before the deadline set by the Competent Authority.\r\nParagraph 32.3\r\nDuring the period of validity of permits specified in Paragraphs 32.1 and 32.2, facility operators shall conduct measurement at least once a year on\r\n(1)the radioactive material,\r\n(2)the equipment capable of producing ionizing radiation, or\r\n(3)the facility and file the certified measurement report with the Competent Authority.\r\nThe items for measurement shall be specified by the Competent Authority."
		},
		{
			"number": 3300,
			"content": "Change of Nature in Registration\r\nIf there is any change to the items recorded on the permission, permit, or registration, facility operators shall apply for revision of registration with the Competent Authority within thirty (30) days after the change occurs."
		},
		{
			"number": 3400,
			"content": "Safety Conditions for Operation\r\nParagraph 34.1\r\nWhen the safety conditions required for\r\n(1)the usage of radioactive material and equipment capable of producing ionizing radiation, or\r\n(2)the operation of its production and manufacturing facilities deviate from what was previously approved, facility operators shall apply with the Competent Authority for approval to cease usage or operation, and keep the material or equipment enclosed and stored in accordance with approved means.\r\nParagraph 34.2\r\nRegarding the preceding suspended material, equipment or facilities, one shall not resume\r\n(1)the usage of radioactive material or equipment capable of producing ionizing radiation,   or\r\n(2)the operation of production facilities until approval is obtained from the Competent Authority."
		},
		{
			"number": 3500,
			"content": "Procedures for Permanent Suspension\r\nParagraph 35.1\r\nRegarding radioactive material, equipment capable of producing ionizing radiation, or their production/manufacturing facilities under permanent suspension, facility operators shall file with the Competent Authority all material or equipment in possession, and\r\n(1)return the goods to the original manufacturer or seller,\r\n(2)transfer them to another owner,\r\n(3)dispose of them as radioactive waste, or employ any handling method specified by the Competent Authority.\r\nThe time for such handling shall not exceed three (3) months. However, one may extend beyond the deadline pending the Competent Authority's approval.\r\nParagraph 35.2\r\nWithin six (6) months after permanent suspension of\r\n(1)production/manufacturing facilities in Paragraph 35.1, or\r\n(2)high intensity radiation facilities in Paragraph 29.4, facility operators shall submit to the Competent Authority a clean-up plan for facility decommissioning and complete the implementation of the plan upon approval within three (3) years after the onset of permanent suspension.\r\nParagraph 35.3\r\nDuring the execution of the clean-up plan, the Competent Authority may dispatch officers to perform on-site inspection at any time; facility operators shall report to the Competent Authority for inspection upon completion of the plan."
		},
		{
			"number": 3600,
			"content": "Criteria for de facto Permanent Suspension\r\nRadioactive material, ionizing radiation equipment or their production/manufacturing facilities will be regarded as being in a state of permanent suspension if any of the followings occurs, and shall be handled in accordance with Article 35:\r\n(1)failure to comply with Paragraph 34.1, namely, failure to apply for approval with the Competent Authority to cease usage or operation, and the situation lasts for more than one (1) year;\r\n(2)suspension of usage or operation has been approved, yet deemed by the Competent Authority as posing threat to the environment or human health to the point of beyond salvage or repair; or\r\n(3)the permit has been terminated by the Competent Authority."
		},
		{
			"number": 3700,
			"content": "Exceptions for Certain Types of Radioactive Material\r\nProvisions for radioactive material in this chapter are not applicable to nuclear source material, nuclear fuel or radioactive waste."
		},
		{
			"number": 3800,
			"content": "Penalties for Environmental Contamination\r\nParagraph 38.1\r\nThose persons falling into one of the following situations shall be punished by imprisonment under three (3) years or detention, and/or a fine of up to three million New Taiwan Dollars (NT$3,000,000):\r\n(1)violation of the provision in Paragraph 7.2, namely, conducting practice without prior approval or without conforming to the approved radiation protection plan and causing serious environmental contamination;\r\n(2)violation of the provision in Paragraph 9.1, namely, discharging waste gas or waste water containing radioactive material without prior approval, and causing serious environmental contamination;\r\n(3)failure to abide by Paragraphs 29.2 and 29.3, namely, conducting radiation work without prior permissions, permits or approval for registration, and causing serious environmental contamination;\r\n(4)failure to abide by Paragraph 30.1, namely, engaging in production or manufacturing without prior permits, and causing serious environmental contamination;\r\n(5)discarding radioactive material; or\r\n(6)being required to file reports by this Act but knowingly filing false reports, or causing false statements to appear on official documents.\r\nParagraph 38.2\r\nThe criteria for \"serious environmental contamination\" in Subparagraphs 1 through 4 of Paragraph 38.1 shall be specified by the Competent Authority in collaboration with relevant agencies."
		},
		{
			"number": 3900,
			"content": "Penalties for Defiance\r\nThose persons falling into one of the following situations shall be punished by imprisonment under one (1) year or detention, and/or a fine of up to one million New Taiwan Dollars (NT$1,000,000):\r\n(1)acting in defiance of orders to cease such practice issued by the Competent Authority according to the provisions in Paragraph 11.1 or 13.2;\r\n(2)violation of the provision of Paragraph 21.1, namely, adding radioactive material in commercial products without prior approval by the Competent Authority, and acting in defiance of orders to cease such practice or to recall products;\r\n(3)violation of the provisions in Paragraph 22.2 or 23.2, namely, failure to carry out specific disposal measures ordered by the Competent Authority; or\r\n(4)failure to abide by Paragraph 35.2, namely, failure to submit clean-up plans or complete the clean-up by a deadline, and acting in defiance of orders to do so before an extended deadline specified by the Competent Authority."
		},
		{
			"number": 4000,
			"content": "Joint Penalties\r\nWhen, in the line of duty, there is a violation of Paragraph 38 or 39, all persons guilty of such misconduct shall be punished, regardless of their positions: persons in charge of a corporation, agents or employees of a corporation or a natural person, or any persons engaged in practice.\r\nIn addition to punishing the persons directly responsible, the specific legal or natural persons involved shall also be fined by the amount stipulated in the respective provisions."
		},
		{
			"number": 4100,
			"content": "Penalties for Unauthorized Practice\r\nA fine of over six hundred thousand New Taiwan Dollars (NT$600,000) and up to three million New Taiwan Dollars (NT$3,000,000) shall be levied in any of the following situations, and an order to rectify the situation before a deadline shall be handed down. Failure to rectify by the deadline will result in repeated fines for each deadline extended, and even an order to suspend practice; and if deemed necessary, permission, permits or registration may be revoked.\r\n(1)Violation of the provision in Paragraph 7.2, namely, conducting practice without prior approval or failing to abide by the approved radiation protection plan.\r\n(2)Violation of the provision in Paragraph 9.1, namely, releasing gas or water contaminated with radioactive material without prior approval.\r\n(3)Violation of the provision in Paragraph 10.2, namely, conducting practice without prior approval.\r\n(4)Violation of the provision in Paragraph 21.1, namely, adding radioactive material in commercial products without prior approval.\r\n(5)Failure to obtain the permission or permit in compliance with the provision in Paragraph 29.2, namely, conducting practice without prior approval.\r\n(6)Failure to obtain the permit in compliance with the provision in Paragraph 30.1, namely, performing production, construction or manufacturing without prior approval.\r\n(7)Violation of the provision in Paragraph 35.2, namely, failure to complete the clean-up within three (3) years."
		},
		{
			"number": 4200,
			"content": "Penalties for Gross Violations\r\nA fine of over four hundred thousand New Taiwan Dollars (NT$400,000) and up to two million New Taiwan Dollars (NT$2,000,000) shall be levied in any of the following situations, and an order to rectify the situation before a deadline shall be handed down.\r\nFailure to rectify by the deadline will result in repeated fines for each deadline extended, and even an order to suspend such practice; and if deemed necessary, permissions, permits or registrations may be revoked.\r\n(1)Gross violations of the Safety Standards for Protection against Ionizing Radiation as laid down by the Competent Authority in compliance with Article 5.\r\n(2)Gross violations of the Regulations for the Safe Transport of Radioactive Material as laid down by the Competent Authority in compliance with Article 6.\r\n(3)Violations of the provisions in Article 8, Paragraph 10.1, 13.4 or Article 34.\r\n(4)Evasion of, interference with, or refusing, inspection conducted in compliance with the provisions in Paragraphs 11.1, 13.2, 30.3 or 35.3.\r\n(5)Failure to inform the Competent Authority as required in Paragraph 13.1.\r\n(6)Failure to clean up in compliance with Paragraph 13.3.\r\n(7)Violation of the provision in Article 18, namely, failure to offer radiation protection to helpers.\r\n(8)The amount of radioactive material added in commercial products exceeding the allowed level approved by the Competent Authority in accordance with Paragraph 21.2.\r\n(9)Evasion of, interference with, or refusing, product radiation inspection or measurement by the Competent Authority in compliance with Paragraph 22.1.\r\n(10)Violation of the provisions in Paragraphs 29.4 or 30.2, namely, hiring personnel without a certificate (or license) to operate equipment or performing such work without a certificate (or license).\r\n(11)Failure to submit a clean-up plan in compliance with Paragraph 35.2."
		},
		{
			"number": 4300,
			"content": "Penalties for Minor Violations\r\nA fine of over one hundred thousand New Taiwan Dollars (NT$100,000) and under five hundred thousand New Taiwan Dollars (NT$500,000) shall be levied in any of the following situations, and an order to rectify the situation before a deadline shall be handed down. Failure to rectify by the deadline may result in repeated fines for each deadline extended, and even an order to suspend the practice.\r\n(1)Violations of provisions in Paragraphs 7.1, 14.1, 14.2, 14.3, 17.1 or 17.2.\r\n(2)Failure to conduct investigation or analysis in compliance with the provision in Paragraph 13.3.\r\n(3)Failure to monitor personnel dose in compliance with the provision in Paragraph 15.1.\r\n(4)Failure to obtain a registration in compliance with the provision of Paragraph 29.3, namely, conducting unauthorized practice.\r\n(5)Violations of the provision in Paragraph 31.1, namely, hiring personnel without a certificate (or license) to operate equipment or performing such work without a certificate (or license).\r\n(6)Failure to properly handle radioactive material or equipment capable of producing ionizing radiation in compliance with the provision in Paragraph 35.1."
		},
		{
			"number": 4400,
			"content": "Fines for Administrative and Safety Violations\r\nA fine of over fifty thousand New Taiwan Dollars (NT$50,000) and up to two hundred fifty thousand New Taiwan Dollars (NT$250,000) shall be levied in any of the following situations, and an order to rectify the situation before a deadline shall be handed down. Failure to rectify by the deadline will result in repeated fines for each deadline extended, and even an order to suspend such practice.\r\n(1)Violations of the Safety Standards for Protection against Ionizing Radiation as laid down by the Competent Authority in compliance with the provision in Article 5.\r\n(2)Violations of the regulations for the safe transport of radioactive material as laid down by the Competent Authority in compliance with the provision in Article 6.\r\n(3)Failure to conduct education and training in compliance with the provision in Paragraph 14.4.\r\n(4)Violations of the regulation for accreditation and administration as laid down by the Competent Authority in compliance with the provision in Paragraph 15.3.\r\n(5)Violations of the provisions in Paragraphs 16.2, 16.3, and 27.4.\r\n(6)Violations of the provisions in Paragraphs 23.1 or 24.1, namely, failure to conduct radiation inspection, testing or failure to issue a \"proof of absence of radioactive contamination\" as required by the Competent Authority or building safety authorities.\r\n(7)Violations of the provision in Paragraph 25.3 in issuing certified radiation measurement reports.\r\n(8)Violations of the provision in Paragraph 26.1 or the regulations laid down by the Competent Authority according to Paragraph 26.2.\r\n(9)Failure to fulfill the obligation to document and maintain files of related activities, submit applications or file reports as stipulated in this Act."
		},
		{
			"number": 4500,
			"content": "Penalties for Other Minor Offenses\r\nA fine of over forty thousand New Taiwan Dollars (NT$40,000) and under two hundred thousand New Taiwan Dollars (NT$200,000) shall be levied in any of the following situations, and an order to rectify the situation before a deadline shall be handed down. Failure to rectify by the deadline will result in repeated fines for each deadline extended, and even an order to suspend the practice.\r\n(1)Failure to inform third parties as required by the provisions in Paragraph 15.4 or Article 18.\r\n(2)Violations of the provisions in Paragraphs 16.1, 16.4 or Article 33.\r\n(3)Evasion of, interference with, or refusing inspection, measurement or Competent Authority's demands to supply relevant information in compliance with the provision in Paragraph 20.1.\r\n(4)Violations of the provision in Paragraph 31.1, namely, hiring untrained personnel to operate equipment. Unauthorized persons without training who operate equipment are also covered."
		},
		{
			"number": 4600,
			"content": "Penalties for Insubordination\r\nIn any of the following situations, radiation personnel is subject to a fine of up to twenty thousand New Taiwan Dollars (NT$20,000):\r\n(1)violations of the provision in Paragraph 14.5, namely, refusing to receive training; or\r\n(2)violations of the provision in Paragraph 16.7, namely, refusing to take a physical checkup or special medical surveillance."
		},
		{
			"number": 4700,
			"content": "Grace Period for Rectification\r\nWhen a person is given a deadline to rectify a situation or to submit a report, the grace period is thirty (30) days, unless otherwise stipulated by the Competent Authority. The grace period is not limited to this length when there is due cause and the Competent Authority agrees to extend the period."
		},
		{
			"number": 4800,
			"content": "Payment Deadline\r\nThe fine levied by this Act must be paid before the deadline specified by the Competent Authority.　Failure to do so will result in legal action and compulsory enforcement."
		},
		{
			"number": 4900,
			"content": "One-year Probation\r\nWhen a party's permit or registration is terminated in accordance with this Act, it will not be allowed to apply for the same type of permit or registration within one (1) year after the termination date."
		},
		{
			"number": 5000,
			"content": "Seizure and Confiscation\r\nParagraph 50.1\r\nIn addition to monetary penalties, the Competent Authority may seize radioactive material, equipment capable of producing ionizing radiation, commercial products, or construction material.\r\nParagraph 50.2\r\nThe party fined or the owner of seized or confiscated items shall pay for the expenses accruing from the Competent Authority's handling or guarding the items.\r\nParagraph 50.3\r\nThe expenses in the preceding paragraph shall be paid before a deadline specified by the Competent Authority. Failure to do so will result in legal action and compulsory enforcement."
		},
		{
			"number": 5100,
			"content": "Third Party Service\r\nParagraph 51.1\r\nThe Competent Authority may delegate to relevant organizations, schools or groups the tasks to be administered by the Competent Authority in the Act, such as accreditation, training, inspection, measurement, or monitoring.\r\nParagraph 51.2\r\nThe specifications, as well as implementation procedures, of the accreditation, training, inspection, measurement, or monitoring in the preceding paragraph, shall be laid down by the Competent Authority in consultation with relevant agencies."
		},
		{
			"number": 5200,
			"content": "Service Fees\r\nThe Competent Authority may collect fees for review, inspection, certificates and licenses when it enforces regulations, processes various applications, and issues certificates and permits. The amount is to be determined by the Competent Authority."
		},
		{
			"number": 5300,
			"content": "Exemptions\r\nParagraph 53.1\r\nWhen a radiation source poses no radiation safety hazard, it is exempted from this Act.\r\nParagraph 53.2\r\nThe criteria for the exemption in Paragraph 53.1 are to be specified by the Competent Authority."
		},
		{
			"number": 5400,
			"content": "Military Jurisdiction\r\nFor radioactive material and equipment capable of producing ionizing radiation in the possession of a military agency, their radiatio"
		},
		{
			"number": 5500,
			"content": "A grace period may be granted in situations involving:\r\n(1) previously existing production of radioactive material or manufacturing of equipment capable of producing ionizing radiation,\r\n(2) previously established facilities and workplaces associated with such production or manufacturing, and\r\n(3) previously approved practice and previously issued licenses or certificates.\r\nViolations shall be rectified and applications for new documents shall be made within a period of two (2) years after this Act takes effect.\r\nHowever, a grace period of one (1) year may be granted with the consent of the Competent Authority."
		},
		{
			"number": 5600,
			"content": "Enforcement rules of the Act shall be laid down by the Competent Authority."
		},
		{
			"number": 5700,
			"content": "The date when this Act enters into force is to be determined by the Executive Yuan."
		}
	]
}