{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Awarding of Professional Medals by Nuclear Safety Commission",
  "LawName": "核能安全委員會專業獎章頒給辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0160078",
  "EngLawModifiedDate": "20240514",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attachment 1.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008484"
    },
    {
      "FileName": "Attachment 2 Certificate.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008485"
    },
    {
      "FileName": "Attachment 3 Form of Factual Descriptions for Applying Metal of Atomic Energy.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008486"
    }
  ],
  "EngLawHistories": "1.Promulgated on December 2, 1992 by the Atomic Energy Council Per its decree No. Huei-Jen-Tsu-19356\r\n2.Amended and promulgated article 1, 2, 7 and article 4 attachment 2, article 6 attachment 3 by the Nuclear Safety Commission Per its decree No. He-Jen-Tsu-11300070711 on May 14, 2024",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "To award people with outstanding contribution to atomic energy works, the Nuclear Safety Commission (NSC) thereby establishes these regulations in accordance with the Article 9 of the Medal Award Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Medal of Atomic Energy (henceforth, the Metal) will be awarded to any individual who arduously contributes on atomic energy works and meets any of the following conditions:\r\n1. Lead major project or execute important policy and with significant merits.\r\n2. Involve and excel works on design, construction, operation, maintenance and management in areas of nuclear safety, radiation protection, waste management, and environment detection.\r\n3. Discover promptly of atomic energy facility’s deficiency or abnormal event, and take effective remediation for proper protection.\r\n4. Mitigate significant nuclear accident to protect public health, property, safety, and with special contributions.\r\n5. Perform related research invention, or publication which has been reviewed and certified by the NSC as significant values for atomic energy academics or the profession.\r\n6. Assist or correspond to develop or promote atomic energy technology and with outstanding achievements.\r\n7. Advance international cooperation.\r\n8. Any other significant contribution that merits commendation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Medal is categorized in first grade, second grade, or third grade, and will be awarded in the form of lapel pins. Aside from foreign nationals, non-civil servant, or special cases, the third grade Medal will be awarded to first-time awardees, and should be used for future promotion.\r\nIf the same achievement has been awarded the Merit Medal or Exemplar Medal, the Metal shall not be awarded repeatedly.\r\nAn illustration of the Metal and accompanying miniature medal is shown in Attachment 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A certificate of shall be issued along with the Medal, in the form indicated in Attachment 2. An alternate certificate form shall be made for foreign national."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "In addition to NSC awarding the Medal, the recipients could also be recommended by government agencies, atomic energy academics/institutions, public or private enterprises, and civilian organization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Prior to awarding the Medal to any person, the applicant shall fill out the form of factual descriptions along with relevant supporting documents. The form of factual descriptions is shown in Attachment 3.\r\nThe applications for the Medal shall be reviewed and passed by a committee organized by the NSC and shall be approved by the NSC Minister. The Metal shall then be presented in a public ceremony."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "If the Metal recipient is deceased, the award may be received by his or her spouse or an immediate family representative."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "This regulation shall take effect on the date of its promulgation."
    }
  ]
}