{
	"pcode": "J0160035",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules for the Implementation of Nuclear Reactor Facilities Regulation Act",
	"LawName": "核子反應器設施管制法施行細則",
	"EngLawModifiedDate": "20181116",
	"histories": [
		"Original 22 Articles promulgated by Atomic Energy Council, Executive Yuan on August 27, 2003 under Decree No. Hui-He-Tzu 0920021023.",
		"Article 10,17,19 were amended and promulgated on November 16, 2018 by the Atomic Energy Council, Executive Yuan per its Decree No. Huei-He-Tzu-10700136782."
	],
	"articles": [
		{
			"number": 100,
			"content": "These enforcement rules are enacted pursuant to Article 43 of the Nuclear Reactor Facilities Regulation Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The plans formed by the licensee in accordance with Paragraph 1, Article 4 of the Act shall be submitted thereby to the competent authorities before nuclear reactor facilities have been firstly loaded with the nuclear fuel, and shall contain following items:\r\n1. The radiation dose evaluation reports on the exclusion area and the low population zone.\r\n2. The substantial territories of the exclusion area and the low population zone, along with four originals of drawn topography scaled at the ratio of one-thousandths (1/1,000) or one-five thousandths (1/5,000).\r\n3. The provable documents or relevant materials as to the rights of use over the land within the exclusion area.\r\n4. The safety controlling plan within the exclusion area.\r\n5. The investigation and evaluation report on households, peak-gathering and distribution of population at day time and night time respectively, etc., within the distance of one and one third times of radius of the low population zone.\r\n6. The investigation report on the distance between nuclear reactor facilities and the densely populated area, closely adjacent thereto, with a population more than twenty-five thousand.\r\n7. Other items designated by the competent authorities."
		},
		{
			"number": 300,
			"content": "The criteria for demarcating the exclusion area and the low population zone prescribed under Paragraph 5, Article 4 of the Act shall be as follows:\r\n1. The exclusion area: the area closely adjacent to the location of nuclear reactor facilities, where an individual located at any point on its boundary for two hours immediately following onset of a nuclear accident of the radioactive fission product release would receive external whole body radiation dose less than two hundred and fifty (250) milli-Sieverts (mSv), while the thyroid dose arising from radioactive iodine shall be less than three (3) Sieverts (Sv).\r\n2. The low population zone: the area closely adjacent to the exclusion area, an individual located at any point on its boundary for the period commencing from arrival of radioactive cloud till its passage following onset of a nuclear accident of the radioactive fission product release would receive external whole body radiation dose less than two hundred and fifty (250) milli-Sieverts (mSv), while the thyroid dose arising from radioactive iodine shall be less than three (3) Sieverts (Sv)."
		},
		{
			"number": 400,
			"content": "If several nuclear reactor facilities are located in the same site, the territories of the exclusion area and the low population zone thereof shall cover all of territories of the exclusion areas and the low population zones derived respectively from each nuclear reactor facility within that site."
		},
		{
			"number": 500,
			"content": "One who applies for the initial loading of the nuclear fuel pursuant to Paragraph 1, Article 6 of the Act shall state and submit an application, enclosed with the final safety analysis report, the summary on the corrective actions following inspection findings during the construction as well as the approved pre-operation test reports on all the system thereof."
		},
		{
			"number": 600,
			"content": "Per the Article 9 of the Act, after nuclear reactor facility has been formally operated, the licensee shall submit respectively, prior to a six -month period before the expiry of every decennium, to the competent authorities for review and approval the integrated safety analysis report containing following items:\r\n1. The backtracking and the review of operation of the facility: including the backtracking and the evaluation of the operation safety, the radiation safety and the management of radioactive waste.\r\n2. The review of items to-be-corrected or to-be-upgraded on the facility: including the review of issues related to items to-be-corrected or to-be-upgraded, the committed corrective actions or the explanations on items for upgrading.\r\n3. Overview: giving a peroration for the forthcoming decennium of operation period, based upon items provided under the preceding two Sub-Paragraphs, about items to be heeded, committed corrective actions and the schedule.\r\n4. Other items designated by the competent authorities."
		},
		{
			"number": 700,
			"content": "The deadlines for submitting the respective reports or records to the competent authorities by the licensee pursuant to Article 10 of the Act shall be subject to following prescriptions:\r\n1. Operation report: a quarterly report be submitted within thirty (30) days upon expiry of each quarter; an annual report be submitted within sixty (60) days upon expiry of each year.\r\n2. Radiation safety and environmental radiation monitoring report: a quarterly report be submitted within sixty (60) days upon expiry of each quarter; an annual report be submitted within ninety (90) days upon expiry of each year.\r\n3. Emergency event report: a circular notice be submitted within one hour of finding the event, and followed by a written report within thirty (30) days of that finding.\r\n4. Generation record on radioactive waste: a mensal report be submitted within thirty (30) days upon expiry of each month.\r\nIn addition to complying with the prescriptions provided under the preceding Paragraph, the licensee of nuclear reactor facility mainly served for generating power (hereinafter referred to as the “power generation nuclear reactor facility”) shall submit following reports:\r\n1. The reports on in-service inspection, in-service test and containment leakage rate test, to be submitted within ninety (90) days following the completion of outage.\r\n2. An investigation report on the assessment parameters of populace doses as to the environment near the site of nuclear reactor facility, to be submitted every five years."
		},
		{
			"number": 800,
			"content": "The extent of significant safety items provided under Article 13 of the Act is as follows:\r\n1. The amendment of the operating technical specification.\r\n2. The frequency of occurrence or the accidental consequence be higher than that analyzed in the final safety analysis report.\r\n3. The possibility of failure of structures, systems and components which are significant to safety, or the consequence upon failure thereof be higher than that evaluated in the final safety analysis report.\r\n4. The potential occurrence of accident be different, from that analyzed in the final safety analysis report, or the failure of safety-important structures, systems and components be different from that anticipated in the final safety analysis report.\r\n5. The alteration of design base limit for barrier to confine fission product, as stated in the final safety analysis report.\r\n6. The alteration of evaluation modus for establishing design base or safety analysis, as stated in the final safety analysis report.\r\n7. Other matters designated and decreed by the competent authorities"
		},
		{
			"number": 900,
			"content": "That the public health/safety or the environmental ecology may be hazarded during the construction of nuclear reactor facilities provided under Paragraph 1, Article 14 of the Act shall denote one of following circumstances:\r\n1. The design thereof has been found to be in major deficiency but has not yet been appropriately evaluated and solved.\r\n2. There is a major discrepancy between the activity of construction and the commitment under the safety analysis report, which might affect the safety function.\r\n3. The performance of quality assurance program is seriously deficient, which has caused a gross impact on the quality of construction.\r\n4. A serious accident occurs, which leads to a demeritorious impact upon the activity of construction.\r\n5. After evaluation, the estimated radiation dose to common people by the prospectively completed nuclear reactor facility might exceed the dose limit prescribed under the Safety Standards for Protection against Ionizing Radiation.\r\n6. The submitted documents, materials or records are false, which has affected the accuracy of reviewing or issuing the license by the competent authorities.\r\n7. After evaluation, the prospectively completed nuclear reactor facility might not comply with the prescriptions provided under respective Sub-Paragraphs, Paragraph 1, Article 5 of the Act.\r\n8. Other circumstances held and decreed by the competent authorities."
		},
		{
			"number": 1000,
			"content": "That the public health/safety or the environmental ecology may be hazarded during the operation of nuclear reactor facilities provided under Paragraph 1, Article 14 of the Act shall denote one of following circumstances:\r\n(1) The design thereof has been found to be gross imperfect or to be connected with the matters provided under Sub-Paragraphs 2 to 6, Article 8 (of these Rules), but has not yet been appropriately evaluated and solved.\r\n(2) There is a gross discrepancy between the operation on the scene of facility and the commitment under the safety analysis report, which affects the safety function.\r\n(3) The performance of quality assurance program is seriously deficient, which has caused a gross impact on the quality of construction or the safety of operation on the scene of facility.\r\n(4) A serious accident occurs, which leads to a demeritorious impact upon the operation on the scene of facility.\r\n(5) The hourly average concentration of radioactive nuclides in the air on the boundary of nuclear reactor facility caused by the gas containing radioactive materials released thereby exceeds ten times of that provided under the fourth ( 4th ) Column in  table IV-II annexed to the Safety Standards for Protection against Ionizing Radiation, or the hourly average concentration of radioactive nuclides in the water on the boundary of nuclear reactor facility caused by the liquid containing radioactive materials released thereby exceeds ten times of that provided under the fifth (5th) Column in table IV-II annexed to the Safety Standards for Protection against Ionizing Radiation.\r\n(6) According to the findings on environmental radiation monitoring, the external exposed radiation dose on the common people within the outside area of premises is estimated to be exceeding decimal naught two (0.02) milli-Sieverts (mSv) within one hour, or decimal five (0.5) milli-Sieverts (mSv) within one year.\r\n(7) According to the findings on environmental radiation monitoring, the radiation dose on the common people is estimated to be exceeding the dose limit prescribed under the Safety Standards for Protection against Ionizing Radiation.\r\n(8) The submitted document(s), materials or records are false, which has affected the accuracy of reviewing or issuing the license by the competent authorities.\r\n(9) The condition which the nuclear reactor facilities is not properly assessed and is operated by reducing the power from full power to the non-original design power manually. However, in order to cope with the safety issues for the operation of power plants, to prevent the impact of natural disasters, to perform the inspection, maintenance and testing of the structures, systems and components, or to coast down at the end of the fuel cycle that is approved by the competent authority, the conditions are exempted.\r\n(10) Other circumstances held and decreed by the competent authorities.\r\nThe proper assessment referred to the ninth (9th) division of previous paragraph shall include the following items:\r\n(1) The comprehensive description of the time frame of power reduction and power rate.\r\n(2) The assessment of power output control.\r\n(3) The impact assessment of the components in the primary system.\r\n(4) The considerations about power generation equipment.\r\n(5) The considerations about operation.\r\n(6) The evaluation of the operational procedures."
		},
		{
			"number": 1100,
			"content": "The safety-related structures, systems and components of nuclear reactor facility provided under Paragraph 1, Article 16 of the Act shall denote that nuclear reactor facility, under the circumstances of normal operation, anticipating operating occurrence, design base accident, external and natural disaster, are with one of following functions:\r\n1. To ensure the integrity of pressure boundary for coolant of power generation nuclear reactor facility, or of the boundary for coolant of research nuclear reactor.\r\n2. To shut down nuclear reactor facility, and maintain in safe shut down.\r\n3. To prevent the radiation dose outside the site after the accident from exceeding the respective specific limits prescribed under the respective Sub-Paragraphs, Article 3 (of these Rules), or to mitigate the same."
		},
		{
			"number": 1200,
			"content": "The nuclear-graded items provided under Paragraph 1, Article 16 of the Act shall denote the quality assurance activity of design, manufacture, inspection, testing and replacement thereof to be complied with the quality assurance criteria for nuclear reactor facility, or items prescribed under the quality assurance program verified by the competent authorities."
		},
		{
			"number": 1300,
			"content": "Any individual, business entity or institute, who applies with the competent authorities for permit(s) to import, export or remove of nuclear reactor or other matters designated by the competent authorities pursuant to Article 17 of the Act, shall submit the appellation, the specification, the quantity, the purpose, the usage and the situs of nuclear reactor, as well as the materials relating to nuclear safeguard, in document(s), etc.\r\nThe application for permit to import or remove of nuclear reactor pursuant to the preceding Paragraph shall submit additionally a copy of the construction permit or the operating license issued by the competent authorities."
		},
		{
			"number": 1400,
			"content": "If any of the registered items under the license issued according to the Act has been changed, the licensee shall apply, pursuant to Article 18 of the Act, with the competent authorities for the registration of amendment within thirty (30) days of such a change."
		},
		{
			"number": 1500,
			"content": "The specific limit provided under Article 20 of the Act shall denote ten thousand (10,000) kilowatts of thermal power."
		},
		{
			"number": 1600,
			"content": "Pursuant to Paragraph 1, Article 21 of the Act, the decommissioning of nuclear reactor facility shall be completed within twenty- five (25) years upon obtaining the permit for decommissioning granted by the competent authorities.\r\nThe radiation-contaminated facilities, structure(s) or substance(s) which are dismantled or removed shall be stowed in facility approved by the competent authorities."
		},
		{
			"number": 1700,
			"content": "Pursuant to Article 22 of the Act, the radiation doses in the post-decommissioning site of nuclear reactor facility shall comply with following provisions:\r\n(1) For the restrictive use thereof, the annual effective dose caused to general public shall not exceed 1 milli-sievert (1 mSv).\r\n(2) For the non-restrictive use thereof, the annual effective dose caused togneral public shall not exceed decimal 0.25 milli-sievert (0.25 mSv)."
		},
		{
			"number": 1800,
			"content": "The extent of significant regulating items involved in the amendment on the decommissioning plan provided under Paragraph 2, Article 25 of the Act shall denote that the amendment on decommissioning plan is involved in one of following circumstances:\r\n1. The environmental radiation may be increased.\r\n2. The radiation dose(s) on the personnel for decommissioning may be increased.\r\n3. The production of radioactive waste may be increased.\r\n4. That the decommissioning plan may have an uncovered safety issue or issues has been discovered.\r\n5. The schedule for completing decommissioning operation has been adjusted.\r\n6. Other matters designated by the competent authorities."
		},
		{
			"number": 1900,
			"content": "Decommissioning period provided under Article 26 of the Act shall denote from the next day after the expiration of operating license of nuclear reactor facilities to the completion of review and approval by the competent authority on the report of environmental radiation detection on the post-decommissioning site and the report of completion decommissioning submitted by the licensee.\r\nThat the public health/safety or the environmental ecology may be hazarded under Paragraph 1, Article 14 of the Act, which is applicable, mutatis mutandis, to Article 26 of the Act, shall denote one of following circumstances:\r\n(1) The execution of quality assurance program is seriously defected, which results in a significant impact on the quality of decommissioning activities.\r\n(2) A significant discrepancy is found between the onsite work and the commitment in the decommissioning plan, which impacts the environment or the radiation safety.\r\n(3) The evaluation of relevant documents, materials, records or inspection findings demonstrates that the decommissioning of nuclear reactor facility does not comply with the provisions under Paragraph 1, Article 23 of the Act.\r\n(4) Occurrence of a significant accident which leads to a harmful impact on onsite work.\r\n(5) Before all nuclear fuels are removed from the nuclear reactor vessel, the qualification nuclear reactor operators does not meet the requirements of Article 7 of Regulations on the Permit Application and the Management for Decommissioning of Nuclear Reactor Facilities\r\n(6) Before all the nuclear fuels are completely removed from the nuclear reactor vessel, the licensee does not use nuclear class products in safety related structures, systems and components of the nuclear reactor facility, or not use  products certified by dedication agencies which are approved by the competent authority.\r\n(7) Other matters held and promulgated by the competent authority."
		},
		{
			"number": 2000,
			"content": "The report on environmental radiation monitoring on the post-decommissioning site provided under Article 28 of the Act shall contain following items:\r\n1. The purpose, items, modus, map of sampling situs of monitoring.\r\n2. Findings and analysis of monitoring.\r\n3. Evaluation of radiation dose.\r\n4. Other items designated by the competent authorities."
		},
		{
			"number": 2100,
			"content": "The formats as to applications and documentations provided under these Rules shall be prescribed by the competent authorities."
		},
		{
			"number": 2200,
			"content": "These Rules shall become effective as of the date of promulgation."
		}
	]
}