{
	"pcode": "J0170002",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of Consumer Protection Act",
	"LawName": "消費者保護法施行細則",
	"EngLawModifiedDate": "20151231",
	"histories": [
		"Promulgated on November 2, 1994 & Effective on November 4, 1994) ",
		"Amended on July 8, 2003, in the deleted articles 3, 6, 7, 9, 10, 11, 35, and 38, as well as in the amendment articles 5, 12, 17, 18, 19, 22, 23, 24, and 39)",
		"Amended on December 31, 2015"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "- General Principles",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "- Consumer Interests",
			"start": 400,
			"end": 2600,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "– Health and Safety Safeguards",
					"start": 400,
					"end": 800
				},
				{
					"type": "section",
					"number": 200,
					"title": "– Standard Contracts",
					"start": 900,
					"end": 1500
				},
				{
					"type": "section",
					"number": 300,
					"title": "– Special Transactions",
					"start": 1600,
					"end": 2200
				},
				{
					"type": "section",
					"number": 400,
					"title": "– Consumer Information Provisions",
					"start": 2300,
					"end": 2600
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "– Consumer Advocacy Groups",
			"start": 2700,
			"end": 2900
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "– Administrative Supervision",
			"start": 3000,
			"end": 3400
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "– Handling Consumer Disputes",
			"start": 3500,
			"end": 4000
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "– Penal Provisions",
			"start": 4100,
			"end": 4100
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "– Supplementary Provisions",
			"start": 4200,
			"end": 4300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Rules are enacted pursuant to Article 63 of the “Consumer Protection Act”. (hereinafter referred to as the “Act”)"
		},
		{
			"number": 200,
			"content": "“Commercial practices” as referred in Subparagraph 2, Article 2 of the Act shall not be limited to profit-making activities."
		},
		{
			"number": 300,
			"content": "（Deleted）"
		},
		{
			"number": 400,
			"content": "“Goods” as referred in Article 7 of the Act shall mean the real estate or personal property in the business transaction, including final products, semi-finished products, raw materials, parts and components."
		},
		{
			"number": 500,
			"content": "“Goods or services provided meet and comply with the contemporary technical and professional standards with reasonably expected safety requirements” as referred in Paragraph 1, Article 7 of the Act shall be considered based on the following matters:\r\n1. The information labels on the goods or services;\r\n2. The reasonably expected use or acceptance of the goods or services; and\r\n3. The point of time when placing the goods or rendering the services into the stream of commerce."
		},
		{
			"number": 600,
			"content": "（Deleted）"
		},
		{
			"number": 700,
			"content": "（Deleted）"
		},
		{
			"number": 800,
			"content": "“Repack” as referred in Paragraph 2, Article 8 of the Act shall mean the alteration, decrease, or increase of the contents or packages of the originally designed, produced or manufactured goods."
		},
		{
			"number": 900,
			"content": "（Deleted）"
		},
		{
			"number": 1000,
			"content": "（Deleted）"
		},
		{
			"number": 1100,
			"content": "（Deleted）"
		},
		{
			"number": 1200,
			"content": "When the existence and legibility of the terms and conditions are affected due to the font, print or other matters, those terms and conditions shall not constitute as part of the standard contract; however, consumers may still propose that terms and conditions make up as part of the standard contract."
		},
		{
			"number": 1300,
			"content": "The following factors as to the nature, purpose, other contract clauses, trade customs and relevant matters shall be taken under consideration when determining whether the terms and conditions of a standard contract meet the principles of good faith and contract conscionability,."
		},
		{
			"number": 1400,
			"content": "The standard terms and conditions may be considered in violation of the principle of equality and reciprocity under any of the following matters:\r\n1. The performance and counter-performance between the contracting parties is not reciprocal;\r\n2. The consumer is required to assume the risk which is beyond his control;\r\n3. The consumer is required to bear disproportionate damages in case of  breaching the contract; or\r\n4. Other matters pose obvious disadvantages to the consumer."
		},
		{
			"number": 1500,
			"content": "Trader’s inclusion of the mandatory provisions set forth and proclaimed by the competent authorities at the central government into the standard contract shall still subject to the provisions related to standard contracts in the Act."
		},
		{
			"number": 1600,
			"content": "（Deleted）"
		},
		{
			"number": 1700,
			"content": "When the goods received are damaged, lost or altered due to necessary inspection or matters not attributable to the consumers, consumers shall still be entitled the right to rescind the contract pursuant to Paragraph 1, Article 19 of the Act."
		},
		{
			"number": 1800,
			"content": "Before receiving the goods or accepting the services, consumers shall be entitled to rescind the contract by giving written notification to the trader pursuant to Paragraph 1, Article 19 of the Act as well."
		},
		{
			"number": 1900,
			"content": "（Deleted）"
		},
		{
			"number": 2000,
			"content": "（Deleted）"
		},
		{
			"number": 2100,
			"content": "Traders shall provide originals of the contract to each contracting parties pursuant to paragraph 1, Article 21 of the Act, in case guarantors are required by the contract, traders shall provide the same."
		},
		{
			"number": 2200,
			"content": "“The amount of each installment” as referred in Subparagraph 2, Paragraph 2, Article 21 of the Act shall mean the installment payments with interest charges.\r\nThe interest rate set forth in an installment contract shall specify the method of calculation thereof and the amount of interest calculated by using the rate.\r\nOther incidental charges shall be specified clearly in the installment contract and not be included into the installment payment for interest calculation purposes. The same provision shall be applied if traders agree to postpone the payment or let the consumer pay in installments."
		},
		{
			"number": 2300,
			"content": "“Advertisement” as referred in Article 22 to 23 of the Act shall mean to the conduct to disseminating messages or content of promotion by means of television and radio broadcasting, films, slides, newspapers, magazines, flyers, posters, signboards, arches, computers, facsimiles, electronic video, electronic voice mail or others, to the general public."
		},
		{
			"number": 2400,
			"content": "When competent authorities consider the advertisement contains false, exaggerated, sufficiently misleading information, which may affect the rights of consumers, the authorities may notify the traders to provide information in proving the claims made in such advertisement."
		},
		{
			"number": 2500,
			"content": "“Labelling” as referred in Article 24 of the Act shall be marked at proper location so as to enable consumers to read the content of the label prior engaging the transactions and while using the goods or services."
		},
		{
			"number": 2600,
			"content": "Traders shall still be responsible for ensuring the quality of goods or services provided, even when the traders fail to furnish written warranties described in Article 25 of the Act."
		},
		{
			"number": 2700,
			"content": "The competent authorities shall annually collect the information of legally established and registered consumer advocacy groups, including the names of the groups, names of the principals, numbers of the members, or aggregate amount of the registered properties, names of special staff dealing with consumer protection, addresses of the groups and the contacting telephones, etc., and report to the Executive Yuan for further publication."
		},
		{
			"number": 2800,
			"content": "The samples taken by the consumer advocacy group with the purpose for conducting test of goods or services pursuant to Article 29 of the Act shall be stored safely for at least three months after the completion of testing records, except that the samples cannot be stored for the said period of time due to the nature thereof."
		},
		{
			"number": 2900,
			"content": "Government shall not reject the request for assistance by consumer advocacy groups pursuant to Article 31 of the Act, except with proper reasons."
		},
		{
			"number": 3000,
			"content": "The term \"show relevant identifications\" as referred in Paragraph 2, Article 33 of the Act shall mean showing related documents supporting the performance of official duties; in case no identification is shown, the trader may reject such investigation."
		},
		{
			"number": 3100,
			"content": "In taking samples of goods pursuant to Subparagraph 5, Paragraph 2, Article 33 of the Act, the competent authorities shall only take samples in a quantity sufficient to conduct testing.\r\nBefore publicly announcing the process and results of any investigation pursuant to Article 33 and 38 of the Act, the competent authorities shall give the trader an opportunity to explain or complain about the process and results of the investigation."
		},
		{
			"number": 3200,
			"content": "The administrative action taken in disposition against the trader by the competent authorities pursuant to Article 36 or 38 of the Act shall be made in writing."
		},
		{
			"number": 3300,
			"content": "Unless otherwise provided by other laws or regulations, the term “time limit for improving, recalling or destroying such goods or services” as referred in Article 36 of the Act shall be determined by the competent authorities depending on the nature of each case; however, that time limit shall not exceed sixty days."
		},
		{
			"number": 3400,
			"content": "Traders, which have been ordered by the competent authorities to improve, recall or destroy the goods or services within a time limit pursuant to Article 36 of the Act, shall file the process and results of such improvement, recall or destruction with the competent authorities."
		},
		{
			"number": 3500,
			"content": "（Deleted）"
		},
		{
			"number": 3600,
			"content": "The fifteen-day period as referred in Paragraph 2, Article 43 of the Act shall start from the date of the receipt of the complaint by the traders concerned."
		},
		{
			"number": 3700,
			"content": "The term “special staff dealing with consumer protection” as referred in Paragraph 1, Article 49 of the Act shall mean the personnel in that consumer advocacy group, whether full-time or part-time, with or without payment, with any one of the following qualifications or experiences:\r\n1. Having served as a judge, prosecutor or consumer ombudsman.\r\n2. Being an attorney, doctor, architect, accountant or other professional with a national professional certificate or license to practice, and having served in a consumer advocacy group for more than one year; or\r\n3. Having been engaged in consumer protection activities in a consumer advocacy group for more than three years."
		},
		{
			"number": 3800,
			"content": "（Deleted）"
		},
		{
			"number": 3900,
			"content": "The term “the litigation fees and the necessary expenses for the lawyer” as referred in Paragraph 5, Article 50 of the Act shall include the litigation expenses for civil procedure, necessary expenses which the litigation incurred by for the consumer advocacy groups, and lawyer and other fees payable in accordance with the laws and regulations."
		},
		{
			"number": 4000,
			"content": "The term “trader has a serious illegal act that breach the provisions of this act” as referred in Paragraph 1, Article 53 of the Act shall mean trader’s conduct  in violation of the provisions of the Act concerning consumer protection which indeed causes injuries or may endanger to the lives, bodies, health or properties of consumers."
		},
		{
			"number": 4100,
			"content": "The term “time limit to take corrective action” as referred in Article 56 of the Act shall be determined by the competent authorities pursuant to the nature of each case; however, that time limit shall not exceed sixty days."
		},
		{
			"number": 4200,
			"content": "The Act does not apply to goods which had been placed into the stream of commerce or services which had been rendered prior to the date of enforcement."
		},
		{
			"number": 4300,
			"content": "The Rules shall come into force on the date of promulgation."
		}
	]
}