{
	"pcode": "K0000206",
	"LawLevel": "法律",
	"EngLawName": "Organization Act of the Central Weather Administration, MOTC",
	"name": "交通部中央氣象署組織法",
	"EngLawModifiedDate": "20230607",
	"histories": [
		"All six articles formulated and promulgated via Presidential Order Hua-Zong-1-Yi-Zi No. 11200046741 on June 7th, 2023; enforcement date to be specified in an order issued by the Executive Yuan\r\n  This Act to come into force on September 15th, 2023 in accordance with Executive Yuan Order Yuan-Shou-Ren-Zu-Zi No. 11220013051 issued on July 20th, 2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Central Weather Administration (hereinafter “CWA”), MOTC, is established to administer meteorological operations and matters of the country."
		},
		{
			"number": 200,
			"content": "CWA is in charge of the following:\r\n1. Planning, formulation, and execution of policies and regulations for meteorological, marine meteorological, seismic, and meteorologically relevant astronomical operations.\r\n2. Development, planning, promotion, carrying out and maintenance of operations relating to observations and remote sensing of meteorological, marine meteorological, seismic, and meteorologically relevant astronomical phenomena.\r\n3. Development, planning, promotion, carrying out and maintenance of operations relating to forecasting and warning of meteorological, marine meteorological, and seismic phenomena, and supervision, inspection, and fact verification of observation and forecast operations related thereto.\r\n4. Collection, compilation, exchange, processing, examination, storage, transmission, and supply of information related to meteorological, marine meteorological, and seismic phenomena.\r\n5. Monitoring, analysis, simulation, estimation, and reporting of climate phenomena.\r\n6. Establishment and promotion of technical regulations for meteorological operations; calibration and certification of basic meteorological equipment.\r\n7. Supervision and coordination of subordinate meteorological institutions; evaluation, recognition and guidance of exclusive observation stations; technical guidance of weather observation and forecast for ships and civil aircrafts.\r\n8. Reporting and professional consultation of meteorological operations; services and promotion of meteorological knowledge and industrial applications.\r\n9. Development of meteorological operations, use of digital technology, operation R&D, cultivation of technical personnel, and international exchange of meteorological data.\r\n10. Other meteorology-related matters."
		},
		{
			"number": 300,
			"content": "There shall be an Administrator, of Senior Rank Grade 13, and two Deputy Administrators, of Senior Rank Grade 12."
		},
		{
			"number": 400,
			"content": "There shall be a Chief Secretary, of Senior Rank Grade 11."
		},
		{
			"number": 500,
			"content": "The official ranks, grades, and number of CWA personnel shall be regulated by a separate Personnel Establishment Table."
		},
		{
			"number": 600,
			"content": "The effective date of this Act shall be determined by a decree of the Executive Yuan."
		}
	]
}