{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the Institute of Transportation, Ministry of Transportation and Communications",
  "LawName": "交通部運輸研究所組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0000210",
  "EngLawModifiedDate": "20230607",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on June 7, 2023 and enforced on September 15, 2023\r\n  Stipulation and promulgation of all 6 articles per Presidential Decree No. Hua-Zong-Yi-Yi-Zi-11200046781 dated June 7, 2023; the date of implementation shall be stipulated by an decree of the Executive Yuan.\r\n  The Act shall come into effect on September 15, 2023 upon promulgation by the Executive Yuan per Decree No. Yuan-Shou-Ren-Zu-Zi-11220013051 dated July 20, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "To handle affairs related to transportation research, the Ministry of Transportation and Communications establishes the Institute of\r\nTransportation (hereafter, “IOT”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The IOT shall be in charge of the following tasks:\r\n1.Transportation policy research and recommendations.\r\n2.Transportation system planning research and development.\r\n3.Transportation engineering research and development.\r\n4.Transportation operations and management research and development.\r\n5.Transportation safety research and development.\r\n6.Transportation, energy, and environmental research and development.\r\n7.Transportation technology and information technology research and development.\r\n8.Transportation technique research and development.\r\n9.Contact and collaboration with domestic and international transportation institutions.\r\n10.Other transportation research-related matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The IOT shall have one Director-General with the rank of senior civil servant Grade 13 or, when necessary, employ the President at a qualification equivalent to that of a president or a professor of an independent college and two Deputy Directors-General with the rank of senior civil servant Grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The IOT shall have a chief secretary with the rank of senior civil servant Grade 11."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The number of staff in the IOT and their ranks and grades shall be stipulated in a separate staffing chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The date that this Act enters into force shall be determined by the decree of the Executive Yuan."
    }
  ]
}