{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the Ministry of Transportation and Communications",
  "LawName": "交通部組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0000001",
  "EngLawModifiedDate": "20230607",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "22.Amended and promulgated the full text of 7 articles by Presidential Order No. 11200046891 on June 7, 2023, and implemented on September 15, 2023 by Order No. 11220013051 of the Executive Yuan on July 20, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Executive Yuan establishes the Ministry of Transportation and Communications (hereinafter referred to as the “Ministry”) to administer affairs pertaining to transportation administration, transportation and communication infrastructure, and industry of the nation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Ministry shall be in charge of the following matters:\r\n1.The policy drafting, project planning, supervising, and managing of railway, mass rapid transit, and highway construction.\r\n2.The policy drafting, planning, supervising and managing of public transportation, and motor vehicle administration.\r\n3.The supervision of tourism development planning, publicity and promotion, resource development and operation counseling management.\r\n4.The policy drafting, constructing and drafting of legislation for maritime and air transportation; the developing, planning, supervising, and managing of commercial ports, airports, and free trade zones.\r\n5.The policy planning, coordinating, supervising and managing of intelligent transportation technology innovation, data application, information service, and cyber security; guiding and promoting digital transformation in transportation.\r\n6.The planning, supervising and managing of postal services, businesses regarding savings, remittances, and life insurance.\r\n7.The policy planning, coordinating, supervising, and managing of traffic safety; the researching and developing of business regarding transportation.\r\n8.The supervision of meteorological monitoring and forecasting operations; promotion of climate change adaptation and greenhouse gas reduction policies in transportation and communications.\r\n9.The supervision of the subordinate agencies (institutes) in handling meteorological operations, tourism, highways, national highways, railways, civil aviation, maritime, ports, and studies on transportation.\r\n10.Other matters concerning transportation and communications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Ministry shall have one politically appointed Minister; two Political Deputy Ministers who shall be equivalent to civil servants ranking Senior Grade 14; and one Administrative Deputy Minister who shall be a civil servant ranking Senior Grade 14."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Ministry shall have one Chief Secretary who shall be a civil servant ranking Senior Grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The subordinate agencies of the Ministry and their functions are as follows:\r\n1.Tourism Administration: Formulating, planning and drafting tourism policies, and executing matters pertaining to tourism of the nation.\r\n2.Central Weather Administration: Planning and executing matters pertaining to meteorological monitoring, forecasting, development, and management.\r\n3.Highway Bureau: Executing highway constructing, maintaining, supervising, and transportation managing.\r\n4.Freeway Bureau: Executing national freeways construction, widening, maintenance, traffic management and control.\r\n5.Railway Bureau: Executing railway construction, reconstruction, operation supervising, and developing affiliated stations.\r\n6.Civil Aviation Administration: Executing matters related to civil aviation industry management, aviation security, airports operations and management, flight safety oversight, and management of aviation free trade zones.\r\n7.Maritime and Port Bureau: Executing supervision of the shipping industry, vessels, seafarers, and port authorities, managing free trade zones at commercial ports, and ensuring navigation safety."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The rank, grade and staff quotas of positions at the Ministry shall be separately set out by the staff establishment table."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The implementation date of this Act shall be determined by the decree of the Executive Yuan."
    }
  ]
}