{
	"pcode": "K0000153",
	"LawLevel": "法律",
	"EngLawName": "Organization Act of the Freeway Bureau, Ministry of Transportation and Communications",
	"name": "交通部高速公路局組織法",
	"EngLawModifiedDate": "20170614",
	"histories": [
		"2017/06/14Hua-Zong--Yi-Zi-Di: 10600072471"
	],
	"articles": [
		{
			"number": 100,
			"content": "Ministry of Transportation and Communications (MOTC) shall specially found the Freeway Bureau (hereinafter “the Bureau”) to maintain, construct, widen and manage the national freeways."
		},
		{
			"number": 200,
			"content": "The Bureau shall be in charge of the following matters:\r\n(1) The long-term planning, research and development of the freeway networks, and the planning of relevant construction facilities and intelligent transportation system for traffic.\r\n(2) The design of freeway construction, widening and maintenance, budget planning, construction contracting, constructing, the management of occupational safety and health, and the development of technical specifications.\r\n(3) The relevant cadastral survey, measurement, cost estimation, negotiation, demolition and relocation, compensation, public facilities and property right management related to acquiring land for the freeways.\r\n(4) The traffic management and driving safety of the freeways.\r\n(5) The collection of the freeway toll fee.\r\n(6) The operation management of roadside facilities of the freeways.\r\n(7) The arrangement and maintenance of the environment along the freeways.\r\n(8) The acquisition, management and utilization of freeway land, buildings and the handling of other properties.\r\n(9) The construction works assigned by the supervising agency, or commissioned by other agencies.\r\n(10) Any other business matters related to the freeways."
		},
		{
			"number": 300,
			"content": "The Bureau shall have one director at senior grade 13; two deputy directors at of senior grade 12."
		},
		{
			"number": 400,
			"content": "The Bureau shall have one Secretary-General at senior grade 11."
		},
		{
			"number": 500,
			"content": "The subordinate agencies and their businesses are as follows:\r\n(1) The maintenance construction branch of each zone: execute the maintenance and management of the freeways.\r\n(2) Each new construction office: implement the widening of the freeways and new construction related matters."
		},
		{
			"number": 600,
			"content": "The class and number of each office title of the Bureau are listed in the organization chart."
		},
		{
			"number": 700,
			"content": "Before the implement of the regulation, all businesses and personnel in active service under the National Freeway Bureau, MOTC, the subordinate agencies of the Bureau thereof, National Freeway New Construction Office, and the subordinate agencies thereof are transferred to the Bureau according to the following regulations:\r\n(1) The Bureau assesses personnel ranked higher than assistant class in active service according to the Act governing the Appointment of Personnel of the Traffic and Construction Departments, and these personnel can be transferred according to the Regulations of Eligibility and Seniority of Personnel for Reciprocal Transfer between the Transportation Department and Transportation Administrative Organizations (hereinafter “the second-type personnel transfer regulation”) or Regulations for Assumption of Year of Employment, Pay Rate, Title, and Class & Grade for Reciprocal Transfer Among Administrative Personnel, Educators, and Public Enterprise (hereinafter “the third-type personnel transfer regulation”). Personnel transferred according to the third-type transfer regulation should not be limited by the regulations stipulating that 1/10th of the occupation with the same class and personnel who are not supervisors in active service or past supervisors should not be transferred to become a supervisor. However, if personnel already with higher class have yet to be re-assigned, are at a lower salary level or lower total salary, or had their rights infringed on can continue to use the original regulations; besides, one day after the due date, personnel can stay in the original job position with the original salary until the person leaves his/her position.\r\n(2) Before June 18, 2024, personnel with a technician class in active service should be based on the original laws or be assigned to other occupations with higher salary of the Bureau; besides, one day after the due date, personnel can remain at his/her original post with the original salary until the person chooses to leave.\r\n(3) After the Temporary Assigned Worker Assignment Act (hereinafter “the Assignment Act”) was abolished, personnel assessed by the Assignment Act without the having the qualifications of the job class should still be treated according to Item 2, Subparagraph 1, Paragraph 1 of Article 36 of the Civil Service Employment Act.\r\nBefore the restructuring of the regulation, a maximum of three promotion exams shall be conducted within five years for personnel of the Traffic and Construction Department.\r\nThe Subparagraphs 1-2 of Paragraph 1 are applicable to personnel regulated by the original regulation and are allowed to attend the Traffic and Construction Department promotion examination; after transfer to other job positions of the Bureau or subordinate agencies, personnel are subject to the second-type personnel transfer regulation.\r\nAfter personnel regulated by Paragraph 1 are transferred according to the Civil Service Employment Act, they shall no longer be regulated under the original regulation.\r\nPersonnel with technician class in active service according to assessment by the Traffic and Construction Department Personnel Employment Act before the implementation of the regulation are allowed to stay his/her original post with the original salary to continue participation in labor insurance; after personnel are transferred to other jobs or promoted to a higher job by one class, personnel should join the civil service insurance."
		},
		{
			"number": 800,
			"content": "The implementation of this regulation will be determined by the Executive Yuan."
		}
	]
}