{
	"pcode": "K0000019",
	"LawLevel": "法律",
	"EngLawName": "Organization Act of the Civil Aeronautics Administration of the MOTC",
	"LawName": "交通部民用航空局組織條例",
	"EngLawModifiedDate": "20210512",
	"histories": [
		"Promulgated on May 10, 1947",
		"Amended on January 06, 1972",
		"Amended on June 24,1998",
		"Amendment to Article 6 promulgated on May 12, 2021"
	],
	"articles": [
		{
			"number": 100,
			"content": "This act is enacted in accordance with Article 14 of the MOTC Organic Act and Article 3 of the Civil Aviation Act."
		},
		{
			"number": 200,
			"content": "CAA, MOTC (herein after referred to as CAA) is in charge of the following:\r\n1. To promote the development of civil aviation industry, develop plans for civil aviation technologies and develop civil aviation policies.\r\n2. To develop plans to promote international civil aviation business, coordinate with International Civil Aviation Organization and other international civil aviation organizations.\r\n3. To monitor and supervise on civil aviation enterprises and manage aircraft registration.\r\n4. To establish flight standards, promote aviation safety, conduct aircraft accident investigation and train and manage Airmen.\r\n5. To plan, supervise, and monitor matters regarding Aeronautical Communication, Meteorology, and Air Traffic Control Services.\r\n6. To plan and construct civilian airports and necessary navigate equipment.\r\n7. To coordinate between civilian and military authorities in airspace utilization and operation of navigation facilities.\r\n8. To plan, supply and manage civil aviation equipment and materials, and review and issue import and export licenses required for civilian aircraft and related materials.\r\n9. To conduct overall planning, coordination and promotion of civil aviation information systems, and perform operation, maintenance and management of relevant computer systems.\r\n10. To review and issue licenses for the design, manufacturing, repair and maintenance, and assembly of aircraft and associated equipment and parts, and for the manufacturing and maintenance plants and stations.\r\n11. Other matters related to civil aviation."
		},
		{
			"number": 300,
			"content": "The CAA is organized into Planning, Air Transport, Air Traffic Services, Flight Standards, Air Operation and Management Unit, Aerodrome Engineering, and Logistics divisions; and the Information Management Office. Each division or office is individually in charge the above-mentioned duties and is further divided into branches."
		},
		{
			"number": 400,
			"content": "The CAA Secretariat is in charge of documents and records, meeting arrangements, cashier services, personnel performance evaluation, government seal and property keeping, motor management , and other matters not directly managed by other divisions or offices."
		},
		{
			"number": 500,
			"content": "The CAA is headed by a Director General, who is ranked Senior Grade 13 and is in charge of all CAA affairs, including directs and supervises all CAA personnel and organizations. The DG is assisted by 2 Deputy Director Generals, who are ranked Senior Grade 12."
		},
		{
			"number": 600,
			"content": "There are 1 Chief Secretary, 7 division directors, and 2 office directors, all ranked Senior Grade 11. There are 7 deputy division directors, ranked Senior Grade 10; 5 to 7 senior executive officers, 1 senior system analyst, all ranked Junior Grade 9 to Senior Grade 10; 32 section chiefs, ranked Junior Grade 9; 33 to 80 Technical specialists, 6 to 13 Senior specialists, and 8 Secretaries, all ranked Junior Grade 8 or Junior Grade 9 - of these, 15 of the Technical Specialists and 3 of the Senior Specialists can be graded to Senior Grade 10. There are 1 to 3 Executive officer and 1 System Analyst, ranked Junior Grade 7 to Junior Grade 9; 12 to 21 Specialist, ranked Junior Grade 7 to Junior Grade 8, 1 Coordinator, ranked Junior Grade 6 to Grade 8; 30 to 80 Technician, 31 to 40 Officers, all ranked Elementary Grade 5 or Junior Grade 6 to 7; 2 Assistant System Designers, 11 to 17 Elementary Technical Specialist, 4 to 8 Junior Officers, ranked Elementary Grade 4 to Grade 5 - of these 1 Assistant System Designer and 8 Elementary Technical Specialist , 4 Elementary officers can be ranked Junior Grade 6; 4 Associated Clerks, ranked Elementary Grade 1 to 3."
		},
		{
			"number": 700,
			"content": "The Personnel Office is headed by one director, who is ranked Junior Grade 9 to Senior Grade 10 and is in charge of all personnel administrative matters. Other needed staff will be provided in accordance with this Act."
		},
		{
			"number": 800,
			"content": "The Accounting Office is headed by one director, who is ranked Junior Grade 9 or Senior Grade 10 and is in charge of all budgetary, accounting and statistical matters. Other needed staff will be provided in accordance with this regulation."
		},
		{
			"number": 900,
			"content": "The Civil Service Ethics Office is headed by one director, who is ranked Junior Grade 9 to Senior Grade 10 and is in charge of all Ethics related matters. Other needed staff will be provided in accordance with this regulation."
		},
		{
			"number": 1000,
			"content": "CAA may establish various Airport Offices, Air Navigation and Weather Services, Aviation Training Institute and other associated organizations to meet its needs."
		},
		{
			"number": 1100,
			"content": "CAA may coordinate with the Police Authority and set up Aviation Police Headquarters in accordance with the Police Act."
		},
		{
			"number": 1200,
			"content": "The CAA may establish various committees to meet its business needs. The committee members are appointed by the Director General to serve with no salaries. Other needed staff will be provided in accordance with this Act."
		},
		{
			"number": 1300,
			"content": "The Officers mentioned in Articles 5 to 9 of this Act shall be series and selected in accordance with Article 8 of the Civil Service Employment Act."
		},
		{
			"number": 1400,
			"content": "Specific executive regulations shall be enacted by the CAA and approved by the MOTC."
		},
		{
			"number": 1500,
			"content": "This Act come into force on the day of its promulgation."
		}
	]
}