{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of Maritime and Port Bureau, Ministry of Transportation and Communications",
  "LawName": "交通部航港局組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0000209",
  "EngLawModifiedDate": "20230607",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on June 7, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Ministry of Transportation and Communications has established the Maritime and Port Bureau (hereinafter referred to as “the Bureau”) to administer navigation and port-related affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Bureau is in charge of the following matters:\r\n1. Formulating regulations, policies, and development plans for shipping Industry, vessels, seafarers, maritime affairs, and commercial ports.\r\n2. Planning, implementing, and supervising the activities of the joint operation institutions, vessel inspection, seafarer and driver training institutions, and commercial ports and port facilities.\r\n3. Planning, implementing, and supervising international maritime affairs cooperation, joint operation institutions, and management of the order of shipping.\r\n4. Planning, implementing, and supervising vessel inspection, measurement, registration, and navigation safety activities.\r\n5. Planning, executing, and supervising seafarer and driver training, licensing, and assessment activities.\r\n6. Planning, executing, and supervising maritime affairs, pilotage, and smart navigation safety activities.\r\n7. Supervising commercial ports and free-trade zones and managing public infrastructure.\r\n8. Planning, constructing, maintaining, supervising, and managing navigation signs, as well as promoting navigation safety.\r\n9. Collecting, translating, editing, and implementing international maritime treaties, conventions, agreements, norms, and standards.\r\n10. Other matters related to maritime and port affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Bureau shall have one director at senior grade 13; two deputy directors at senior grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Bureau shall have one Secretary-General at senior grade 11."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The official ranks, grades, and number of the Bureau positions shall be regulated by a separate Personnel Establishment Table.\r\nThe 591 personnel transferred to the Bureau from the former Maritime and Port Bureau of the Ministry of Transportation shall not be included in the total number of posts as stipulated by the Act Governing the Total Number of Personnel Headcounts of Central Government Agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Before the implementation of this Act, the personnel transferred along with the duties from the former Maritime and Port Bureau of the Ministry of Transportation shall be handled according to the following subparagraphs:\r\n1. Present staff approved on the record by the “Traffic Personnel Appointment Ordinance” and whose current position is senior to field officer shall apply for a transfer according to the “Mutual transferring Qualification between Transportation Personnel and Traffic Administrative personnel and Methods on Verifying Work Experience” (hereinafter referred to as the transfer approach of second level personnel) or the “Mutual transferring qualification among personnel in the field of Administration, education and public utilities as well as the Official Ranking Methods of Verifying Work Experience” (hereinafter referred to as the transfer approach of third level personnel). Third level transferees are not subject to the following restrictions: only one tenth of officials working in the same capacity can be transferred according to the “Organizational Regulations of the Department” and employees in non-current or former supervisor positions shall not be transferred to supervisor positions. However, personnel in already higher positions that have not been appointed or transferred, personnel whose salary level or total discretionary pay remained low after transfer or appointment, or personnel whose rights and interests were impaired due to being transferred shall all keep their original or lower title and position up to the time of leave in accordance with the original applicable laws and regulations within six years from the date of effect of this Act.\r\n2. Present staff who were approved on the record by the “Traffic Personnel Appointment Ordinance” and whose current position is a primary title shall keep their original title and position up to the time of leave in accordance with the original applicable laws and regulations or having been promoted to a higher title and been transferred to the Bureau within six years from the date of effect of this Act.\r\nBefore the implementation of the amendments, the maritime affairs staff of the transportation system shall participate in the raising examination, which will be limited to three times over the five years following the implementation of these amendments.\r\nPersonnel who is subject to the above first rule and original acts and provisions must participate in the raising examination of maritime affairs staff. When personnel are transferred to another position of the Bureau, they can apply for a transfer in accordance with the transferring approach of second level personnel within six years from the date of effect of this Act.\r\nPersonnel who is subject to the above first rule and has been transferred in accordance with the regulations for the appointment of a public official shall no longer be subject to the requirements of the original acts.\r\nBefore the implementation of this Act, present staff who has been approved on the record and has contributed to labor insurance can be transferred to the original position evaluated when he or she stays or is transferred and shall continue to contribute to labor insurance. When he or she has a promotion or is transferred to other post, he or she shall contribute to civil servant insurance in accordance with the relevant provisions.\r\nBefore the implement of this Act, present customs officers from the former Maritime and Port Bureau who have been approved on the record under the Customs Personnel Management Act shall have their originally approved official ranks, grades, position titles, ranks, and salary levels changed to equivalent official ranks and salary levels for public servants. As for matters on retirement or bereavement compensation, in addition to being covered under the Public Servant Retirement, Severance, and Bereavement Compensation Act, they may also, under the principle of choosing only one of the benefits, receive additional retirement pension or consolation payment based on the original applicable regulations. However, personnel whose salary level or total discretionary pay remained low after switch, or personnel whose rights and interests were impaired due to being switched shall all keep their original or lower official rank and positon up to the time of leave in accordance with the original applicable laws and regulations within six years from the date of effect of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The effective date of this act shall be determined by the decree of the Executive Yuan."
    }
  ]
}