{
	"pcode": "K0030001",
	"LawLevel": "法律",
	"EngLawName": "Railway Act",
	"name": "鐵路法",
	"EngLawModifiedDate": "20220622",
	"histories": [
		"Promulgated by the Presidential Decree on January 3, 1958",
		"Amended on January 21, 1959",
		"Amended on July 26, 1978",
		"Amended on May 23, 2001",
		"Amended on June 25, 2003",
		"Amended on February 3, 2006",
		"Amended on June 18, 2014",
		"Amended on November 19, 2016",
		"Amended and promulgated article 19-1, article 40, article 56-4 and article 56-5 by Presidential Order No. 10900053571 and effective on May 19, 2020.",
		"Amendment to Articles 4, 20, 32, 34-1, 36, 40, 41, 56-5, 57, 66-1, 67, 67-2, 70, and addition of Articles 21-1, 47-1, 56-6 and deletion of Article 23 promulgated on June 22, 2022."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Construction",
			"start": 1000,
			"end": 1901
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Administration",
			"start": 2000,
			"end": 2700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supervision",
			"start": 2800,
			"end": 4500
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Transportation",
			"start": 4600,
			"end": 5501
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Safety",
			"start": 5600,
			"end": 6400
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Penalties",
			"start": 6500,
			"end": 7300
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Supplementary Provisions",
			"start": 7400,
			"end": 7600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The construction, administration, supervision, transportation, and safety of railways shall be provided by this Act. Matters not prescribed in this Act shall be provided by other relevant laws."
		},
		{
			"number": 200,
			"content": "Definitions:\r\n(1) Railways: transportation systems and their relevant facilities guided by tracks and driven by powered vehicles.\r\n(2) Railway institutions: public institutions that manage the operation of railways, or private institutions that manage the construction or operation of railways.\r\n(3) High speed railways: railways with an operational speed above 200 Km/hr.\r\n(4) Electrified railways: railways powered by direct or alternating currents.\r\n(5) National railways: railways owned by the nation and managed by the central government.\r\n(6) Local railways: railways managed by local governments.\r\n(7) Private railways: railways managed by citizens.\r\n(8) Special railways: railways constructed by various enterprises and institutions, used exclusively for the transportation of their enterprise.\r\n(9) Electricity transmission systems: lines and relevant disconnecting and protecting facilities that transmit electricity between transformer stations and railway transformer stations.\r\n(10) Headroom: the minimum space required for the safe performance of trains.\r\n(11) Height limits: facilities that limit the load height of vehicles passing through railway-crossings."
		},
		{
			"number": 300,
			"content": "In principle, railways shall be nationally owned and managed.\r\nThe construction, extension, transfer, or management of local, private, and special railways, shall be ratified by the Ministry of Transportation and Communications (hereinafter, “MOTC”)."
		},
		{
			"number": 400,
			"content": "The competent authority for this Act is the Ministry of Transportation and Communications (MOTC).\r\nNational railways shall be managed by the competent authority. Local, private, and special railways shall be supervised by the competent authority.\r\nThe supervision and management of railways and other related business under this Act shall be handled by the Railway Bureau, MOTC (Railway Bureau); the administrative supervision of construction undertaken by the Railway Bureau shall be handled by the competent authority."
		},
		{
			"number": 500,
			"content": "Assets and freight administered by railway institutions are not subject to inspection, requisition, or attachment unless under laws."
		},
		{
			"number": 600,
			"content": "To restore railway transportation as soon as possible after serious damage due to force majeure, allotment or borrowing of materials or loan applications may be submitted to the central or local governments."
		},
		{
			"number": 700,
			"content": "Land required by railways may be acquired by eminent domain under the Land Act and/or relevant acts.\r\nWhen planning for the construction or broadening of railways, route width shall be surveyed and required land shall be assigned according to railway usage in collaboration with land administration authorities. Before land located within urban project districts is used, urban project modifications must first be conducted, while private land may be reserved for acquisition by eminent domain. During the reservation period, land within the range of urban planning districts is subject to the Urban Planning Act, while other land is subject to the Land Act."
		},
		{
			"number": 800,
			"content": "To protect railway facilities, maintain order along the route, maintain order in stations and trains, ensure the safety of passengers and freights, and assist the execution of this Act, the MOTC may coordinate with the Ministry of the Interior to install railway police."
		},
		{
			"number": 900,
			"content": "Railways for military transportation shall be provided by other laws."
		},
		{
			"number": 1000,
			"content": "Nationwide railway network projects shall be drafted by the MOTC, ratified and announced by the Executive Yuan, and carried out in stages. Modifications shall be conducted in the same manner.\r\nIn case railway routes of the aforementioned ratified nationwide railway network projects fail to begin construction, local governments or citizens may apply to the MOTC for the ratification of construction and management of said routes."
		},
		{
			"number": 1100,
			"content": "(Delete)"
		},
		{
			"number": 1200,
			"content": "In case it is necessary to have junctions or crossing-over with other railways ratified by the MOTC, railway institutions shall not decline."
		},
		{
			"number": 1300,
			"content": "Railway gauge shall be set at 1.435 meters; special conditions ratified by the MOTC shall be exempted."
		},
		{
			"number": 1400,
			"content": "Where railways and roadways intersect, three-dimensional crossings or railway-crossings shall be installed according to the volume of traffic.\r\nThe measures of planning, design, installation, modification, discontinuance, installation standards, expense allocation and other relevant matters of aforementioned three-dimensional crossings’ or railway-crossings’ protective facilities shall be provided by the MOTC."
		},
		{
			"number": 1500,
			"content": "The mounds or bridges of railways that cross over rivers must not impede water transportation and the flow of water. In case of structures along riverbanks, such as dikes and dams, appropriate reinforcements shall be made to prevent danger."
		},
		{
			"number": 1600,
			"content": "Railway construction shall commence and end within the deadlines ratified by the MOTC. If construction cannot commence or be completed within the deadlines, an application to the MOTC is required in order to ratify postponements of the said deadlines.\r\nUpon completion of all or part of a railway construction, the proper authority shall report to the MOTC to execute the MOTC test and be ratified before being put into operation."
		},
		{
			"number": 1700,
			"content": "Electricity enterprises shall be given priority for providing electricity to electrified railways; however, under the ratification of the central electricity authority, railway institutions may install part or all of their electricity generators, transformers, and transmission systems in voltage higher than railway demands.\r\nThe aforementioned wires of electricity transmission systems shall be selectively constructed overhead, underground, or underwater, exempted from land payments or rents. In case the necessary passing of wires through private land or structures that cause actual damage, railway institutions shall pay an appropriate compensation. For large construction, it shall also receive consent of the owners or occupants, and in case agreement cannot be reached, a decision shall be reached by the local governments."
		},
		{
			"number": 1800,
			"content": "In the case of attaching pipes suspended on railway bridges, tunnels or railway land, laying pipes or trenches within railway land or through railway beds, engineering blueprints shall be presented to railway institutions for approval and the construction should be erected or personnel sent to assist its supervision by railway institutions. The construction and maintenance expenses of the pipes or trenches shall be paid by the owner or user of those facilities.\r\nIn the case of necessary demolishment or relocation of attached or laid pipes or trenches due to railway practices, the owner or user of the facility shall not refuse, and expenses shall be evenly divided between the railway institution and the owner or user of the facility."
		},
		{
			"number": 1900,
			"content": "Technical specifications of railway build and train manufacture shall be provided by the MOTC."
		},
		{
			"number": 1901,
			"content": "Products for railway applications, designated by the MOTC, shall be used in railways only after they have been tested or certified by the Testing and Certification Bodies recognized by the MOTC.\r\nThe categories and items of aforementioned designated products, as well as testing procedures or certification criteria thereof, shall be announced by the MOTC.\r\nThe regulation governing qualifications, recognition, withdrawal and abolishment of recognition, supervision, and other matters of compliance pertaining to the Testing and Certification Bodies mentioned in Paragraph 1 hereof, shall be prescribed by the MOTC.\r\nWhere bilateral or multilateral recognition agreements or conventions are signed between the Republic of China with other countries, regional organizations, or international organizations, the MOTC may accept test reports or certificates issued in accordance with the provisions set out in such agreements or conventions; the MOTC may also accept test reports or certificates in accordance with the relevant duties of the International Conventions."
		},
		{
			"number": 2000,
			"content": "For the purpose of operating national railways, the competent authority may establish a national railway institution; the establishment of which shall be stipulated separately by law."
		},
		{
			"number": 2100,
			"content": "National railways, with the exception of those whose main businesses is passengers and freight transportation, may conduct the following affiliated businesses:\r\n(1) Piers and ferry transportation businesses of railway transportation.\r\n(2) Automobile transshipment businesses of railway transportation.\r\n(3) Receiving, delivering, reporting to customs, and storage business essential to railway transportation.\r\n(4) Repair and manufacture of instruments and equipment essential to railway transportation and build.\r\n(5) Other businesses essential to the cultivation and prosperity of railway transportation.\r\nThe rules of applied procedures, ratified conditions, operation, accounting, supervision and other relevant matters of the aforementioned affiliated businesses of national railways shall be provided by the MOTC."
		},
		{
			"number": 2101,
			"content": "The national railway institution using adjoining public real estate to operate railway business or handling affiliated businesses in the preceding article, shall pay or lease said real estate for a fee, and shall consider the impact on public welfare.\r\nThe national railway institution, upon approval by the competent authority, may handle the development, disposal, or earnings of the state owned real estate it manages, and is not subject to the restrictions stipulated in Article 28 of the National Property Act. If the disposition is for sale or a superficies right is set for a certain period, it must seek approval from the Executive Yuan.\r\nThe regulations for the development methods, planning, procedures, deliberations, operation, supervision and management, dispositions, earnings, and other related matters referred to in the preceding paragraph shall be determined by the competent authority.\r\nIf the real estate in Paragraph 2 is an asset of the national railway institution, the earnings shall be recirculated through the institution for utilization.\r\nWhen the real estate development in Paragraph 2 involves changes in urban planning, the competent authority must coordinate with the competent authority for urban planning to handle rapid changes in accordance with the provisions of Article 27 of the Urban Planning Law; for non urban land use changes, the competent authority shall comply with the relevant provisions of the Regional Plan Act or the Spatial Planning Act.\r\nFor urban plan changes referred to in the preceding paragraph, reasonable land use zoning categories shall be established, appropriate land development intensity and allowable usage items shall be determined; the burden of development obligations of the national railway institution shall be moderately reduced, and the regulations shall be determined by the competent authority of the target business."
		},
		{
			"number": 2200,
			"content": "National railways transportation shall be uniformly dispatched and administered; its measures shall be provided by the MOTC."
		},
		{
			"number": 2300,
			"content": "(deleted)"
		},
		{
			"number": 2400,
			"content": "In the case of business demands, national railways may apply to the MOTC to report to the Executive Yuan for ratification to issue government bonds or borrow foreign capital according to relevant laws."
		},
		{
			"number": 2500,
			"content": "Accounting of national railways shall be provided by the railway accounting system."
		},
		{
			"number": 2600,
			"content": "Computation formulas for national railways transportation fare rates are drafted by the MOTC, reported to the Executive Yuan, and validated by the Legislative Yuan; computation formula modifications shall be conducted following the same procedures.\r\nNational railways transportation prices shall be computed according to the aforementioned formulas, reported by the MOTC to the Executive Yuan for ratification; transportation price modifications shall be conducted following the same procedures.\r\nNational railways may set lower transportation prices under special circumstances or situations. Temporary transportation prices may be set for temporary operation during construction periods. All prices shall be ratified by the MOTC."
		},
		{
			"number": 2700,
			"content": "In principle, materials for national railways shall be supplied as a whole and administered by separate regions."
		},
		{
			"number": 2800,
			"content": "For the construction of local or private railways, prior to pre-opening, the following documents may be prepared and presented to the MOTC for ratification, and filed by the Executive Yuan:\r\n(1) Application form\r\n(2) Justification of construction\r\n(3) Drawings of reserved route and its descriptions\r\n(4) Concise evaluation tables of construction, improvement and expansion of fixed assets\r\n(5) Evaluation tables of deficit and profit\r\n(6) Planning of total capital and funding collection"
		},
		{
			"number": 2900,
			"content": "For the construction of local or private railways ratified and filed, prior to construction, the following documents shall be prepared and presented to the MOTC for registration and licensing within the set deadline. In case of failure to register by the deadline, the MOTC shall discontinue its pre-opening and report to the Executive Yuan for filing:\r\n(1)The layout, cross-section drawings, and their descriptions, after actual route surveys\r\n(2) Descriptions and drawings of respective engineering and locomotives trains\r\n(3) Staged implementation planning of the entire engineering project\r\n(4) Total capital, collected funds, and deadlines for collecting remaining funds\r\n(5) Administrative organization and system; private enterprises shall attach company constitutions, stock records, and list of board members, supervisors and managers"
		},
		{
			"number": 3000,
			"content": "For the construction of special railways, the following documents shall be prepared and presented to the MOTC for ratification, registration, and licensing, and reported to the Executive Yuan for filing:\r\n(1) Application form\r\n(2) Justification of construction and consent from corresponding business authorities\r\n(3) Drawings and descriptions of route with actual surveys\r\n(4) Evaluation tables of construction, improvement, and expansion of fixed assets\r\n(5) Total capital for the usage of this railway and its certificates"
		},
		{
			"number": 3100,
			"content": "Where the construction of local, private, and special railways concerns facilities of roadways, bridges, rivers, and trenches, relevant authorities shall be notified in advance for coordination or filing purposes."
		},
		{
			"number": 3200,
			"content": "National, local, and private railway institutions shall report to the Railway Bureau in accordance with the following regulations:\r\n(1) Report every month regarding engineering progress and the economic situation during the pre-opening or construction period.\r\n(2) Report every three months on the operation status during the operation period.\r\n(3) Report every year on the entire railway status, business profit and deficit, transportation situation, and improvement plans within six months after the end of the operational year.\r\nThe progressive status and economic situation of special railways shall be reported every month during the construction period."
		},
		{
			"number": 3300,
			"content": "The management of private railways is restricted to limited liability companies."
		},
		{
			"number": 3400,
			"content": "In case local and private railway institutions need to employ foreign personnel, ratification by the MOTC must be received in advance."
		},
		{
			"number": 3401,
			"content": "Without passing a qualifying examination and obtaining a license from the Railway Bureau, a railway train operator shall not drive a train. The railway institutions shall not assign such drivers, either.\r\nThe aforementioned regulations on the qualifying examination, the issuance and management of licenses, and other matters of train drivers/operators in the preceding paragraph shall be prescribed by the competent authority.\r\nThe handling of the qualifying examination in Paragraph 1 may be entrusted to other agencies (institutions) or organizations; The guidelines for the eligibility, conditions, responsibilities, supervision, and other matters of such entrusted shall be prescribed by the competent authority."
		},
		{
			"number": 3500,
			"content": "Transportation prices for local and private railways shall be ratified by the MOTC. Any increase or reduction of prices shall be conducted by the same procedures."
		},
		{
			"number": 3600,
			"content": "The Railway Bureau may order necessary transportation equipment used by local, private, and special railways to be improved within a prescribed time limit when it deems it inappropriate."
		},
		{
			"number": 3700,
			"content": "For the necessities of public welfare, the MOTC may notify local and private railways to conduct joint operations with other railways, roadways, water, or air transportation. In case of emergency needs, the MOTC shall assign an appropriate railway institution to allocate trains for relieving transportation."
		},
		{
			"number": 3800,
			"content": "Local and private railway institutions may conduct the following affiliated businesses:\r\n(1) Affiliated businesses according to Paragraph 1 of Article 21.\r\n(2) Other businesses ratified by the MOTC.\r\nUnless ratified by the MOTC, special railway institutions shall not manage passengers and freight transportation, as well as other affiliated businesses, other than their main business.\r\nThe rules of applied procedures, ratified conditions, operation, accounting, supervision and other relevant matters of affiliated businesses of local and private railway institutions, special railway institutions shall be provided by the MOTC."
		},
		{
			"number": 3900,
			"content": "Local, private, and special railways shall be ratified by the MOTC prior to modifying organization, increasing or decreasing capital, renting operation, mortgaging property, transferring administration, and announcing the discontinuance or termination of business.\r\nThe aforementioned ratified mortgage property is restricted to buildings, trains and machinery."
		},
		{
			"number": 4000,
			"content": "In the event of serious operational accidents or delay, local, private, and special railway institutions shall immediately notify the Railway Bureau and report the progress thereof for inspections whenever necessary; general railway operational accidents and abnormal events shall also be reported on a monthly basis.\r\nThe guidelines for the definition of serious railway operational accidents, general railway operational accidents, serious delay and abnormal events, as well as that of notification content, notification methods, and other relevant matters in the preceding paragraph shall be prescribed by the competent authority.\r\nThe Railway Bureau may request that person in charge or relevant supervisors of the railway institutions give an explanation on the reported content submitted by the railway institution pursuant to the provisions of Article 40, Paragraph 1.\r\nRailway institutions shall prescribe contingency plans for railway operational accidents and abnormal events, of which the contents shall include on-site handling, notification operations, passenger information announcements, passenger evacuation or transfer, personnel rescue, operational dispatch, manpower dispatch for emergency repair and rescue, removal of dangerous articles, railway clearance and safety, and equipment preparation.\r\nRailway institutions shall implement periodic and non-periodic exercises, conduct reviews, and make improvements based on the contingency plan.\r\nThe Railway Bureau may inspect the content of the contingency plan drawn up by the railway institutions and the circumstances of periodic and non-periodic exercises. The Railway Bureau shall order improvements to be made within a deadline if unsatisfactory implementation is found.\r\nWhen the railway institution handles the notification in Paragraph 1 hereof, it shall also simultaneously notify the Taiwan Transportation Safety Board in accordance with the Transportation Occurrences Investigation Act."
		},
		{
			"number": 4100,
			"content": "The Railway Bureau shall, periodically and non-periodically, assign personnel to inspect the construction, materials, operations, transportation, finance, accounting, actual property status, management of subordinate businesses of local, private, and special railways. When necessary, it may order the local, private, and special railways to submit relevant documents and account books. If unsatisfactory implementation or deficiencies are found, the Railway Bureau shall order improvements to be made within a limited time, and if necessary, part or all of its operations shall be suspended.\r\nThe inspections as referred to in the preceding paragraph shall not be evaded, obstructed, or refused by local, private, and special railway institutions.\r\nThe inspection affairs as referred to in Paragraph 1 may be entrusted to other agencies (institutions) and organizations; the regulations on the qualifications, conditions, responsibilities, supervision, and other matters of such entrusted shall be prescribed by the competent authority."
		},
		{
			"number": 4200,
			"content": "Local and private railway institutions, with the exception of retrieving apportioned costs for entire railway construction and equipment depreciation, shall not allot profits. In case annual profits exceed 25% of actual capital totals, the whole of the surplus shall be used for the expansion or improvement of equipment. In the case of private railway institutions being incentive by the Government’s announcement of requisition of private participation in railway construction, operation on relevant acts of incentive to private investment, the surplus allocations after apportionment to retrieval of entire railway construction and equipment depreciation will not be subjected to the constraint of 25% annual profits."
		},
		{
			"number": 4300,
			"content": "Accounting system of national, local and private railways shall be drafted following relevant acts, specifications of accounting systems and generally accepted accounting principles, and reported to the MOTC to ratify."
		},
		{
			"number": 4400,
			"content": "Special railways ratified to manage passenger and freight transportation shall comply with regulations of Paragraph 1 of Article 32, Article 34, Article 37, and Article 42."
		},
		{
			"number": 4401,
			"content": "Supervision of national railways, shall comply with regulations of Article 34-1, Article 36, Article 37, Article 40 and Article 41."
		},
		{
			"number": 4500,
			"content": "Registration, construction, routing, organization modification, operation termination and operation ratification abolition, operation, passengers and freight transportation business, supervision and other relevant matters of local, private, and special railways shall be provided by the MOTC."
		},
		{
			"number": 4600,
			"content": "Transportation contracts of passengers or freight are brought into existence due to the railway institutes’ acceptance of transportation. Passengers shall be transported on time, if unable to transport on time, railway institutions shall be liable to indemnify for the delay.\r\nIn case the aforementioned transportation delay is due to force majeure, the indemnity will be limited to a necessary fee of additional expense for delay of passengers.\r\nRailway institutions shall provide the criterion of indemnity on delay situations and report to the MOTC to approve for future reference.\r\nIn case the damage to passenger exceeds the aforementioned criterion of indemnity, said passenger may still ask for indemnity on other acts."
		},
		{
			"number": 4700,
			"content": "Railway transportation prices and miscellaneous expenses shall not take effect unless announced at the related stations."
		},
		{
			"number": 4701,
			"content": "If part or all of the routes operated by the railway institution can be connected to the sightseeing areas along rail lines of a sightseeing service nature, a fee may be charged according to the content of the tourism service provided; the fee, scope, and the route, together with the tourism service plan shall be submitted to the competent authority for approval. After approval, they shall be announced and implemented by the railway institution. The same provisions shall apply in the case of a change therein.\r\nThe tourism service plan in the preceding paragraph shall include the following contents at minimum:\r\n(1) The characteristics of the tourism service.\r\n(2) The route(s), service scope, and schedule of the plan.\r\n(3) Service content, cost, impact on local commuter and supporting measures, etc."
		},
		{
			"number": 4800,
			"content": "Railway institutions have the right to refuse any freight whose nature may cause damage to persons or property, with the exception of those that railway institutions have announced to handle and transport.\r\nIn case of damage by railway institutions while transporting the aforementioned freight due to inconformity reports, the shipper of the freight shall be liable to pay compensation for the damage."
		},
		{
			"number": 4900,
			"content": "Passengers riding without tickets or holding invalid tickets shall repurchase tickets and may be charged an additional 50% of the original price, unless valid reasons exist.\r\nRailway institutions may examine the shipper’s freight if the name, character or magnitude reported is questionable. In case of examinations resulting in inconformity and causing the freight transportation fees to be undercharged, a supplement of not more than four times the difference shall be charged."
		},
		{
			"number": 5000,
			"content": "Freight entrusted for transportation by passengers or shippers may report compensation insurance under railway institute’s regulations, and pay insurance fees."
		},
		{
			"number": 5100,
			"content": "Freight that is not delivered over one month after the delivery period shall be considered lost by the shipper, and may request compensations from railway institutions, with the exception of those whose reasons for failure of delivery are not attributable to the railway institutions.\r\nIn the case of requesting the aforementioned compensations, those who have stated to retain the original freight may return the compensation and retrieve the original freight within one month after receiving freight arrival notifications."
		},
		{
			"number": 5200,
			"content": "In the case of freight that cannot be delivered due to reasons not attributable to the railway institutions, railway institutions may place the freight in warehouses for safekeeping, and deliver warehouse receipts in place of the freight, with expenses paid by the owner of the freight.\r\nThe aforementioned regulations also apply to freight that has not been withdrawn after the withdrawing period."
		},
		{
			"number": 5300,
			"content": "Railway institutions shall announce notices to make claims for the freight, safekeeping items, or items left behind of unknown ownership, and shall gain the ownership of unclaimed items after one year of said announcement.\r\nRailway institutions may auction the freight, safekeeping items, or items left behind during the announcement period if the item is perishable, difficult to keep, or if its value will obviously not compensate for transportation and miscellaneous expenses, and shall temporarily retain the auctioned income for safekeeping."
		},
		{
			"number": 5400,
			"content": "The following request claims shall become invalid if not exercised within one year, counted from the designated dates:\r\n(1) Request claims for damage compensations due to loss, damage, or delayed delivery of freight, calculated from the date of payment.\r\n(2) Request claims for deferred payments or refunds of freightage costs or miscellaneous expenses, calculated from the date on which notes are filled and issued.\r\n(3) Request claims for delivery of freight, calculated from the expiration date of the delivery period.\r\n(4) Request claims for payment of agency receipts, calculated from the date on which the railway institution’s agency payment receipt notice is issued."
		},
		{
			"number": 5500,
			"content": "Compensations for loss or damage of freight shall be provided by Civil Act. Request claims of the freight shall follow the regulations of the Article 54.\r\nCompensations for damage to luggage, valuables, animals, and compensation insured freight shall comply with their contracts."
		},
		{
			"number": 5501,
			"content": "The rules of railway passengers, luggage, packages, freight transportation, railway institutions’ responsibility and other relevant matters shall be provided by the MOTC."
		},
		{
			"number": 5600,
			"content": "(Delete)"
		},
		{
			"number": 5601,
			"content": "Railway institutions shall take responsibility for the construction, repair and maintenance of civil and architectural facilities, track facilities, security and protection equipment, telecommunication facilities, electrification facilities and station equipment, as well as the maintenance of railway cultural assets.\r\nRailway institutions shall provide barrier-free transportation service on actual demands and plan to install barrier-free facilities and equipment for convenient action and use by persons with disabilities.\r\nThe rules of construction, repair, maintenance and other relevant matters of railway facilities and equipment refer to Paragraph 1, additional railway cultural assets conducted on related acts, shall be provided by the MOTC."
		},
		{
			"number": 5602,
			"content": "Railway institutions shall take responsibility to inspect and repair railway locomotives and vehicles.\r\nThe rules of category, methods, items and periods, usage regulations and other relevant matters of aforementioned inspect and repair of railway locomotives and vehicles shall be provided by the MOTC."
		},
		{
			"number": 5603,
			"content": "Railway institutions shall ensure railway operating safety.\r\nThe rules of railway route, equipment, vehicles, loading restrictions, signals, signs, marks, operation, blocks, accidences handling and other relevant matters of aforementioned railway operation shall be provided by the MOTC."
		},
		{
			"number": 5604,
			"content": "Railway institutions shall effectively train and administrate employees so that they possess railway expertise and abilities of safety operation, response to maintaining safety, assistance in sanitation and disease prevention, as well as exact understanding and strict obedience of all railway laws. Before newly-acquired locomotives and vehicles, or safety related operating equipment, auxiliary equipment for maintaining safety, auxiliary equipment for sanitation and disease prevention, or technologies are deemed ready for operation, they shall follow the same aforementioned regulations.\r\nRailway institutions shall execute pre-assigned inspections, periodical inspections and unscheduled inspections of operating personnel regarding their ability, physical and spiritual status. In case an employee is deemed unqualified, that employee shall not be assigned, or else shall be temporarily terminated or have his duty adjusted.\r\nThe rules regarding definitions, necessary trainings, skill examinations, physical and spiritual inspections, executing methods, items, periods, qualification criteria, handling of unqualified employees and other relevant matters of aforementioned railway operating personnel, shall be provided by the MOTC."
		},
		{
			"number": 5605,
			"content": "Regarding accidents and abnormal events that occur during railway operation, railway institutions shall collect information, investigate and research the cause(s), and adopt appropriate preventive and corrective actions in preparation for a future inspection to be conducted by the Railway Bureau.\r\nBefore the end of the first quarter of each year, railway institutions shall present an annual safety management report based on the review results of accidents and abnormal events of the previous year\r\nto the Railway Bureau. The content of the report shall include the following matters:\r\n(1) Safety concepts and objectives of operation for railway institutions;\r\n(2) Organizational structure and implementation methods of safety management;\r\n(3) Actions adopted or intended to ensure and upgrade operational safety;\r\n(4) Reviews and preventive measures of accidents and abnormal events;\r\n(5) Other important matters related to operational safety.\r\nRailway institutions shall effectively preserve records of the railway operations, train monitoring, and maintenance of their operating trains; the items, period, and management matters of preservation shall be prescribed by the competent authority.\r\nRailway institutions and related personnel shall also cooperate with the Taiwan Transportation Safety Board in conducting investigations in accordance with the Transportation Occurrences Investigation Act."
		},
		{
			"number": 5606,
			"content": "The Railway Bureau shall review the accidents and abnormal events that occur during railway operations.\r\nFor railway accidents and abnormal events that are not major transportation accidents identified under the Transportation Occurrences Investigation Act, the Railway Bureau may investigate the fact(s) and cause(s) thereof if necessary.\r\nIf the Railway Bureau finds that there are matters that should be improved in terms of the results of the review or investigation in the preceding two paragraphs, it shall order the railway institution to make improvements within a prescribed time limit as well as monitoring and tracking such improvements; any misconduct involving violation of the provisions of this Act shall be punished in accordance with the law; in the event of the violation of internal regulations, the railway institution may be ordered to hold relevant personnel accountable, impose penalties and punishments, or take other necessary measures.\r\nRailway institutions and their employees shall cooperate with the Railway Bureau in its need for review or investigation and provide explanations, relevant records, facilities, equipment, information, or items, and shall not evade, cause obstruction, or refuse.\r\nThe Railway Bureau shall establish a railway safety reporting system for railway employees to report. Its establishment shall not be for the purpose of punishment or accountability, and the identity of the reporter as well as the source of the information shall be kept confidential so as to avoid major accidents."
		},
		{
			"number": 5700,
			"content": "Passengers riding on the train, shippers transporting freight, and recipients receiving freight shall abide by railway safety-related laws and regulations as well as instructions of personnel at the train station and on the train.\r\nPedestrians and vehicles shall not intrude into/onto railway routes, bridges, as well as places inside tunnels and stations not designated for public use.\r\nWhen pedestrians need to cross railway routes, they shall halt, look, listen, and then proceed with crossing only after ascertaining that no trains are approaching from either direction. However, electrified railway sections shall not be crossed except for at overpasses, underpasses, and railway-crossings.\r\nLivestock pasturing is strictly forbidden within the bordering slopes of railway routes and within five meters from the center of railway tracks."
		},
		{
			"number": 5800,
			"content": "Electric, communication, or other wires crossing over electrified railways shall conform to the following regulations:\r\n(1) Electric, communication, or other wires with a voltage lower than that of electrified railway wires, shall pass under the railway. The depth from the track surface shall be discussed and decided by pipe and wire departments and railway institutions.\r\n(2) Electric wires with a voltage higher than that of electrified railway wires shall maintain a distance with electrified railway wires as regulated."
		},
		{
			"number": 5900,
			"content": "All facilities near electrified railways shall conform to the following regulations:\r\n(1) No metal pipes and wires, metal constructions, or structures shall be installed or constructed above the ground within five meters of the center of railway tracks, with the exception of existing or railway related facilities which have conducted appropriate protective measures.\r\n(2) Open wires or communication wires lacking metal sheltering located more than five meters and within 40 meters from the center of railway tracks, running parallel to the railway for over one kilometer, shall conduct appropriate protective measures against electrical interference.\r\n(3) Oil pipelines and gas pipelines laid along railways, shall avoid paralleling railways. In the case of unavoidable paralleling, appropriate protective measures shall be made.\r\n(4) In the case of roadways located on ground higher than the nearby railways, the corresponding roadway authority shall install fences along the side of the roadway adjoining the railway.\r\n(5) In the case of pedestrian overpasses and roadway bridges that cross over electrified railways, safety protective devices shall be installed.\r\nThe aforementioned protective measures shall be provided by the MOTC."
		},
		{
			"number": 6000,
			"content": "Electrified railway wires shall allow the safe passage of roadway vehicles with load heights of 4.2 meters at railway-crossings. If such headroom cannot be maintained due to special conditions, height limits shall be installed on both sides of the railway-crossing and the passage of vehicles with load heights exceeding the regulations shall be forbidden."
		},
		{
			"number": 6100,
			"content": "Besides high-speed railways, public and private construction along both sides of railway routes shall be restricted after railway institutions have consulted and requested the local municipality, county governments to conduct surveys of railway operation viewing distance and the requirements for the electricity supply wires of electrified railway wires. Existing buildings that block railway operation views may be requested, by corresponding authorities, to modify their structure within a time limit, or be demolished.\r\nTrees and high-stemmed plants along both sides of railway routes that hinder railway operation safety or electricity supply wires may be cut down or pruned by railway institutions after notifying the owner or occupant. In case of an emergency situation, cutting or pruning before notifying is allowable.\r\nThe aforementioned modification and demolishment or cutting down and pruning shall be conducted where the least damage will be made or by the least damaging method available. Equivalent compensation shall also be given."
		},
		{
			"number": 6101,
			"content": "To maintain railway building and operational safety, the MOTC may jointly reconnoiter with local municipality or county governments, the prohibiting and restricting of building range along both sides of the railway.\r\nThe aforementioned prohibiting and restricting of building range will be drawn into topographic maps or cadasters by the MOTC after reconnoitering, then presented to the local municipality or county governments to conduct public hearings, overt exhibit for 30 days, before announcing the enforcement, which shall be exempt from regulations regarding relevant land usage control acts.\r\nAll modifications of prohibited and restricted building range shall be modified or abolished according to the regulated procedures in the aforementioned 2 paragraphs."
		},
		{
			"number": 6102,
			"content": "Inside the prohibited building range, with the exception of those constructed by the railway and its stations, connecting construction and affiliated facilities, shall not be subject to the following :\r\n(1) Construction a building;\r\n(2) Erection of engineering facilities;\r\n(3) Installation of advertising objects;\r\n(4) Piling of obstacles;\r\n(5) Land excavation or filling behaviors;\r\n(6) Other engineering activities.\r\nThe aforementioned actions ratified by the MOTC and adopted essential actions shall be exempted.\r\nOther engineering actions regulated in Section 6 of Paragraph 1 include new, additional, modifying and restoring constructions above or under the ground, dismantling of structure or its affiliated facilities, installation or replacement of the aerial lines crossing-over the railway etc., any engineering action that obstructs railway buildings or hinders operational safety.\r\nAfter announcing a prohibited building range, in cases involving existing or in the process of erecting architecture, engineering facilities, advertising objects, obstacles, land excavation, filling and other engineering activities, which may obstruct a railway building or hinder operational safety, the MOTC may consult and request each presiding authority s to modify or dismantle within a deadline. The dismantling of legal architectures, engineering facilities or advertising objects shall receive equivalent compensation. In case there is disagreement with the compensation, the local office shall report its superior office for ratification and implementation."
		},
		{
			"number": 6103,
			"content": "After the announcement of restricting building range, all cases should refer to all sections of Paragraph 1 of the previous article. If there is a need to apply for a construction license or permit under the acts, the petitioner shall submit a construction license or permit with the documents regulated by each presiding authority and the MOTC, and be approved by those presiding authorities jointly with the MOTC before execution.\r\nIn case the behavior refers to all any section of Paragraph 1 of the previous article regarding restricting building range, that doesn’t require an application for a construction license or permit under the Acts, shall append the documents regulated by the MOTC, and be approved by the MOTC before execution.\r\nPrior to the aforementioned two paragraphs, the behavior subject to Paragraph 1 of the previous article which risk or obstruct railway building or operational safety, the MOTC may ask the applicant to modify engineering design, erection method or take other appropriated measures."
		},
		{
			"number": 6104,
			"content": "In case of violation of regulations of the aforementioned two Articles, any construction beside or along a railway done without permission, or construction that obstructs a railway building or operational satiety, the MOTC may consult and request all presiding authorities to stop construction or activity. The MOTC may request modification, dismantling, improvement, or a remedy within a set deadline. In case there is no presiding authority, the aforementioned disciplinary actions may be executed by the MOTC. The police force of the governing area shall assist, if necessary.\r\nIn case the aforementioned construction damages railway facilities or endangers operational safety, the applicants, contractors, sponsors, or supervisors shall be responsible for the restoration or pay a damage indemnity."
		},
		{
			"number": 6105,
			"content": "The measures of the aforementioned four articles on delimitations, overt exhibitions, announcements, modifications, discontinuities of prohibiting and restricting building range; prohibiting behaviors, dismantling compensations of prohibiting building range; control behaviors, control specifications, applications, approvals, administrations and disciplinary actions and other. Relevant matters shall be jointly provided by the MOTC and Ministry of the Interior after consulted with local governments."
		},
		{
			"number": 6200,
			"content": "In case of death, injury, property damage or property loss caused by railway operations and other accidents, the railway institutions shall be liable for damage indemnity.\r\nIn the event of the above-stated and other accidents that can be proven not to be attributable to railway operations, consolation money or medical subsidies shall still be considered for death or injury of victims. However, accidents occurred due to victims’ intention or negligence are excepted from such indemnity.\r\nRegulation(s) governing the issue criteria, methods and other relevant matters of damage compensation, consolation payment or medical subsidy set forth in the preceding two paragraphs shall be stipulated by the MOTC."
		},
		{
			"number": 6300,
			"content": "Railway passengers and freight transportation shall insure liability insurance under the amount designated by the MOTC."
		},
		{
			"number": 6400,
			"content": "Special railways approbated to manage passengers and freight transportation shall comply with the regulations from Article 56-1 till Article 57 and aforementioned two articles."
		},
		{
			"number": 6500,
			"content": "Persons conspiring to profit by purchasing and reselling train tickets, or exchanging train tickets shall be fined five to thirty times the ticket price for each ticket. Selling ticket reservations for profit shall be fined in the same manner.\r\nThe purchasing of tickets, obtaining reservations by illegal ways such as inputting false data or incorrect information into a (train system) computer or its relevant equipment shall be punished by imprisonment for not more than five (5) years and/or a fine of not more than NT three Million Dollars (NT$3,000,000)."
		},
		{
			"number": 6600,
			"content": "In case of any of the following, local, private, and special railways shall be fined a minimum NT$ 1,000,000, not to exceed NT$ 5,000,000:\r\n(1) Violation of the regulations in Paragraph 2 of Article 3, construction, extension, transfer or management without ratification.\r\n(2) Violation of the regulations in Paragraph 2 of Article 16, operating without a MOTC ratification.\r\n(3) Violation of regulations in Article 35, implementation without ratification, or not following the ratified transportation price.\r\n(4) Stopping operation not due to inevitable cause\r\nConcerning the situation mentioned in Section 1 or 2, local, private, and special railways shall be ordered to immediately terminate building, extension, transfer or operation. In case they don’t obey, they should be punished daily, and their registration abolished. Concerning the situation as mentioned in Section 3, private, and special railways shall be ordered to immediately correct , in case they do not obey, violators will be punished daily, and their partial or entire railway operation discontinued, or a their registration abolished. Concerning the situation as mentioned in Section 4, violators shall be ordered to immediately restore operation, in case of not obeying, violators shall be punished daily until the restoration of operation, or their registration is abolished."
		},
		{
			"number": 6601,
			"content": "Railway institutions or special railways approved to operate passenger and freight transportation shall be fined in the amount of NT$600,000 or more but no more than NT$3,000,000 in case of any of the following circumstances:\r\n(1) Violation of the regulations in Article 56-1, Paragraph 3, or Article 56-1, Paragraph 3 applying mutatis mutandis to Article 64 regarding the inspection and maintenance work to be conducted on the foundations, tracks, bridges, electricity equipment, or operational safety equipment, as well as the record to be made.\r\n(2) Violation of the regulations in Article 56-2, Paragraph 2 or Article 56-2, Paragraph 2 applying mutatis mutandis to Article 64 regarding the inspection and repair work to be conducted on locomotives and vehicles, as well as the record to be made.\r\n(3) Violation of the regulations in Article 56-3, Paragraph 2, or Article 56-3, Paragraph 2 applying mutatis mutandis to Article 64 regarding the daily patrol, inspection and maintenance, operation of routes, lines, equipment, signaling blocks to be conducted, and other matters to be followed in the course of railway operation, or the examination to be conducted on railway operational personnel before they go on duty.\r\n(4) Violation of the regulations in Article 56-4, Paragraph 2 or Article 56-4, Paragraph 2 applying mutatis mutandis to Article 64 regarding the inspections of railway operational personnel to be conducted or the assignment of inspected and qualified personnel to execute railway operational work.\r\n(5) Evasion of, obstruction of or refusal to cooperate by railway institutions or their employees in the review or an investigation conducted by the Railway Bureau as referred to in Article 56-6, Paragraph 4 or of Article 56-6, Paragraph 4 applying mutatis mutandis to Article 64, or refusal to provide or conceal or destroy relevant records, facilities, equipment, information or articles.\r\nIn the event of one of the various circumstances in the preceding paragraph, railway institutions or their employees shall be ordered to make improvements within a prescribed time limit, and may have an aggravated fine up to one-half of the maximum fine in the preceding paragraph imposed for their failure to make such improvements within the prescribed time limit; in the event of serious violations, part or all of their operations shall be suspended."
		},
		{
			"number": 6700,
			"content": "Railway institutions or special railways shall be fined in the amount of NT$300,000 or more but no more than NT$1,500,000 in case of any of the following circumstances:\r\n(1) Violation of the regulations in Article 16, Paragraph 1 on the failure to commence and complete the works pursuant to the prescribed deadlines.\r\n(2) Violation of the regulations in Article 32, Paragraph 1; Article 40, Paragraph 1; or Article 32 applying mutatis mutandis to Article 44; or Article 40, Paragraph 1 applying mutatis mutandis to Article 44-1 on failure in reporting.\r\n(3) Violation of the regulations in Article 34, or Article 34 applying mutatis mutandis to Article 44 regarding the employment of foreign workers without approval.\r\n(4) Violation of the regulations in Article 36, Paragraph 6; Article 40, Paragraph 1; Article 41; or Article 36 applying mutatis mutandis to Article 41-1; Article 40, Paragraph 6; Article 41, Paragraph 1; or Article 56-6, Paragraph 3 applying mutatis mutandis to Article 56-6, Paragraph 3 or Article 64 on the failure to make improvements after being notified thereof within the prescribed time limit.\r\n(5) Violation of the regulations in Article 40, Paragraphs 4 or 5; Article 41, Paragraph 2; or Article 40, Paragraphs 4 or 5 or Article 41 Paragraph 2 applying mutatis mutandis to Article 44-1.\r\n(6) Violation of the regulations in Article 38, Paragraph 1, Subparagraph 2 or Article 38, Paragraph 2 on operating passenger and cargo transportation without approval as well as other ancillary businesses other than those within its business scope.\r\n(7) Violation of the regulations in Article 39, Paragraph 1 on changes to the organization, increases or decreases of capital, business leasing, mortgage on property, the transfer of management, announcement of suspension or termination of business without approval.\r\n(8) Violation of the regulations in Article 46, Paragraph 4 on the failure to report the indemnity criterion for delay to the MOTC for recordation and then promulgation and implementation thereafter.\r\n(9) Violation of the regulations in Article 47 on the failure to announce or the failure to implement freight transport and miscellaneous charges pursuant to the announcement.\r\n(10) Violation of the regulations in Article 47-1 on fees charged without approval, without announcement or fees charged without being pursuant to the approval or announcement.\r\n(11) Violation of the regulations in Article 56-5, Paragraphs 1 to 3; or Article 56-5, Paragraphs 1 to 3 applying mutatis mutandis to Article 64 on the failure to collect information, investigate and research the causes; adopt appropriate preventive and corrective measures for inspections to be conducted by the Railway Bureau; failure to present a safety management report; or failure to effectively preserve records of railway operation, train monitoring, and maintenance of operating trains.\r\n(12) Violation of the regulations in Article 63 on the failure to take out liability insurance in the amount designated by the competent authority.\r\nIn the event that of one of the various circumstances in the preceding paragraph occurs, railway institutions or their employees shall be ordered to make improvements within a prescribed time limit, and may have an aggravated fine up to one-half of the maximum fine in the preceding paragraph imposed for their failure to make such improvements within the prescribed time limit; in the event of serious violations, part or all of their operations shall be suspended or their business registration shall be abolished.\r\nIn the event that local, private, or special railway institutions are given a punishment of suspension of business or abolishment of registration, the Railway Bureau shall take appropriate measures to continuously maintain passenger and cargo transportation services."
		},
		{
			"number": 6701,
			"content": "Violation of the regulation in Paragraph 1 of Article 34-1 or compliance of Paragraph 1 of Article 34-1 in Article 44-1, private or national railway institutions assign unqualified and unlicensed personnel as a train driver, shall be fined a minimum of NT$ 300,000, not to exceed NT$ 1,500,000."
		},
		{
			"number": 6702,
			"content": "Violation of the regulations in Article 34-1, Paragraph 1 or Article 34-1, Paragraph 1 applying mutatis mutandis to Article 44-1 by private or national railway train conductors who drive the train without having passed the qualification examination and obtained a license shall be fined in the amount of NT$100,000 or more but no more than NT$500,000.\r\nIn the event that a railway train conductor causes a serious railway operational accident intentionally or through negligence, the Railway Bureau may order the conductor to halt operations and may abolish their license in accordance with the law."
		},
		{
			"number": 6800,
			"content": "Unauthorized occupation of and destruction to railway land, or damage to railway facilities, in addition to punishment for violations under Criminal Act, the damage or hirer shall also be demanded to restore the land to its original state, reimburse restoration fees, or compensate under laws.\r\nUnauthorized construction on railway land assigned under Article 7 after announcement and boundary marking, prohibiting or restricting construction may be demolished by railway authorities jointly with relative authorities."
		},
		{
			"number": 6801,
			"content": "In case of any of the following occur, the violator shall be fined a minimum of NT$ 10,000, not to exceed NT$ 50,000:\r\n(1) Stacking placing or throwing objects onto railway track or relevant equipment that could jeopardize operational safety.\r\n(2) Carrying dangerous or combustible goods into railway route, depot, station or vehicle without allowance, without informing authorities or giving false information.\r\n(3) Arbitrarily manipulation of a railway station, depot equipment or jeopardizing the normal working of railway system and equipment in any manner.\r\n(4) Throwing or discharging objects onto the running train.\r\n(5) Arbitrarily locking the carriage, or obstructing railway personnel from executing his/her duty, or jeopardizing public safety in any method."
		},
		{
			"number": 6900,
			"content": "Unauthorized installation of railway-crossings shall be fined a minimum of NT$ 1,000, not to exceed NT$ 5,000, in addition to demolishment on demand."
		},
		{
			"number": 7000,
			"content": "Pedestrians, automotive drivers, or livestock owners who violate one of the regulations in Article 57, Paragraphs 2 to 4 or Article 57, Paragraphs 2 to 4 applying mutatis mutandis to Article 64, a fine in the amount of NT$10,000 or more but no more than NT$50,000, shall be imposed thereon.\r\nShould such circumstances as referred to in the preceding paragraph seriously affect the safety of railway operations, a fine in the amount of NT$50,000 or more but not more than NT$100,000 shall be imposed thereon; if it causes serious injury, a fine in the amount of NT$100,000 but not more than NT$300,000 shall be imposed thereon; if such circumstance causes a casualty, a fine in the amount of NT$100,000 but not more than NT$500,000 shall be imposed thereon."
		},
		{
			"number": 7100,
			"content": "In case of any of the following violations occur, the fine is a minimum of NT$ 1,500, not to exceed NT$ 7,500:\r\n(1) Climbing onto, jumping on or off, or holding onto moving trains.\r\n(2) Sitting on, standing on or using steps, blocking doors, or opening doors without permission on moving trains.\r\n(3) Riding in carriages or locomotives not intended for passengers that may cause danger, and refusal to leave after being instructed to leave.\r\n(4) Entering and exiting train stations or boarding and getting off of trains from undesignated places, and ignoring an order from train station authorities. )\r\n(5) Soliciting, selling goods or distributing advertising objects to passengers or people on trains or within train station districts without permission, and ignoring an order from train station authorities.\r\n(6) Refusing to cooperate with railway station or train personnel regarding ticket inspection .\r\n(7) Chewing betel nut, littering, arbitrarily sticking objects on trains or within train station districts, or drawing, writing, on carriages, station districts or route equipment etc. without permission.\r\n(8) Except in accordance with the law, carrying animals into station districts or carriages without permission or ignoring railway institution regulations.\r\n(9) Setting up booths, scaffolding or banquet tents without permission within train station vicinity.\r\n(10) Obstructing other passengers and refusing to leave when ordered.\r\n(11) Without any reason lying down on seats in carriages or platforms, and ignoring an order from train station authorities.\r\nThe violation of aforementioned or one of situations in each sections of Article 68-1, allows railway station or train personnel to demand violators leave the station, train, or railway area. The transportation fee for the remainder of the journey is not refundable."
		},
		{
			"number": 7200,
			"content": "Punishments under Article 68-1 to previous regulation, the MOTC may entrust police authorities or railway institutions to execute."
		},
		{
			"number": 7300,
			"content": "(Delete)"
		},
		{
			"number": 7400,
			"content": "(Delete)"
		},
		{
			"number": 7500,
			"content": "A license fee may be collected from licenses approbated and issued under this Act. Rates shall be provided by the MOTC."
		},
		{
			"number": 7600,
			"content": "This Act is enforced upon the date of promulgation."
		}
	]
}