{
	"pcode": "K0040079",
	"LawLevel": "法律",
	"EngLawName": "Road Traffic Safety Basic Act",
	"name": "道路交通安全基本法",
	"EngLawModifiedDate": "20231215",
	"histories": [
		"Promulgated for the full text of 28 articles by Presidential Decree No. Hua-Zong-Yi-Yi-Zi-11200109881 dated December 15, 2023; the date of implementation shall be stipulated by an order of the Executive Yuan.\r\n  Implemented on January 1, 2024 by Order No. Yuan-Tai-Jiao-Zi-1121046723 of the Executive Yuan dated December 29, 2023."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Basic Policies for Road Traffic Safety",
			"start": 900,
			"end": 1700
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Road Traffic Safety Plans",
			"start": 1800,
			"end": 2000
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Road Traffic Safety Report Meetings",
			"start": 2100,
			"end": 2200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 2300,
			"end": 2800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to enhance road traffic safety, to establish the basic policies and promotion system for road traffic safety, and to achieve zero road traffic fatalities."
		},
		{
			"number": 200,
			"content": "Governments at all levels, industries, and citizens shall work together to ensure and improve road traffic safety, and to establish a safe road environment and culture that is people-oriented, as it minimizes injuries, prioritizes public transportation, allows emergency vehicles passage, and designs and implements barrier-free roads for public use."
		},
		{
			"number": 300,
			"content": "The central government shall formulate (prescribe) and promote laws and regulations, road traffic safety policies and conceptual plans, and promotion plans related for road traffic safety and shall regularly evaluate, review, and publicize the status of the promotion of the said policies.\r\nThe central government shall supervise and assist local governments in the implementation of affairs and projects regarding road traffic safety."
		},
		{
			"number": 400,
			"content": "Governments of the special municipality and county /city governments shall formulate their own implementation plans for road traffic safety and regularly evaluate and publish reviews of the status regarding road traffic safety."
		},
		{
			"number": 500,
			"content": "Manufacturers, sellers, and repairers of vehicles or components and parts shall endeavor to promote and maintain the safety of the structures, equipment, and installations of vehicles or components and parts manufactured, sold, and repaired, and comply with relevant laws, regulations, and policies."
		},
		{
			"number": 600,
			"content": "Vehicle owners shall ensure the safety of driving or operating their vehicle in accordance with the law and take the necessary safety precautions."
		},
		{
			"number": 700,
			"content": "Vehicle drivers shall carry out safety inspections in accordance with the laws and regulations and ensure the safe driving of vehicles to prevent injury to themselves, pedestrians, and other road users."
		},
		{
			"number": 800,
			"content": "Pedestrians shall comply with the laws and regulations governing road traffic."
		},
		{
			"number": 900,
			"content": "To ensure that vehicle drivers have the skills and knowledge to drive safely, the central government shall establish a sound system for driver training, testing, and qualification management."
		},
		{
			"number": 1000,
			"content": "To improve vehicle safety, the central government shall take into account international vehicle safety regulations, establish vehicle safety testing standards, and improve the inspection system on vehicle safety."
		},
		{
			"number": 1100,
			"content": "To establish a people-oriented and safe road environment, governments at all levels shall establish and formulate complete road traffic facilities, road design standards, road maintenance and improvement systems, road traffic safety regulations, road traffic safety inspection mechanisms, and related management measures."
		},
		{
			"number": 1200,
			"content": "To enhance the operation safety in the automobile transportation industry, governments at all levels shall improve the relevant laws and regulations governing the automobile transportation industry, implement supervision and management, and strengthen the safety management of the automobile transportation industry."
		},
		{
			"number": 1300,
			"content": "To cultivate a culture of road traffic safety and increase public awareness, governments at all levels shall provide road traffic safety education at all stages of education, encourage the establishment of professional agencies for road traffic safety, and promote road traffic safety campaigns."
		},
		{
			"number": 1400,
			"content": "To maintain road traffic safety and order, governments at all levels shall carry out inspections and impose prohibitions and penalties for road traffic incidents in accordance with the relevant laws and regulations."
		},
		{
			"number": 1500,
			"content": "To safeguard the lives and health of patients injured in road traffic accidents, governments at all levels shall improve the system for emergency medical rescue."
		},
		{
			"number": 1600,
			"content": "To promote the traffic safety awareness for road users, the central government shall plan an insurance system and other related measures for handling road traffic accidents."
		},
		{
			"number": 1700,
			"content": "To make good use of science and technology to improve road traffic safety, governments at all levels shall promote research and scientific and technological advancements related to road traffic safety."
		},
		{
			"number": 1800,
			"content": "Competent authorities under the central government shall discuss departmental policies and plans in accordance with the basic policies on road traffic safety in Chapter 2, and send them to the Ministry of Transportation and Communications (MOTC) for a unified study to formulate conceptual plans governing road traffic safety on a national level, which will be submitted to the Executive Yuan for approval and implementation.\r\nThe preceding conceptual plans shall be formulated based on the basic policies on road traffic safety in Chapter 2. The plans shall include a comprehensive and long-term policy framework and other necessary items concerning the assurance and promotion of road traffic safety administration, and the said plans shall be reviewed and amended at least every four years."
		},
		{
			"number": 1900,
			"content": "In accordance with the conceptual plans mentioned in the preceding article, the central competent authorities shall formulate annual plans to promote road traffic safety and schedule projects regarding road traffic safety to be handled every year.\r\nTo draw up the preceding annual promotion plans, the central competent authorities shall cooperate with each other and provide relevant information on their duties and responsibilities."
		},
		{
			"number": 2000,
			"content": "Each year, governments of the special municipality and county /city governments shall, in accordance with the conceptual plans mentioned in Article 18 and the promotion plans in the preceding article, formulate annual implementation plans for projects on road traffic safety and ensure the projects are properly carried out."
		},
		{
			"number": 2100,
			"content": "The Executive Yuan shall convene central report meetings on road traffic safety, with members including scholars and experts, civil organizations related to road traffic safety, Ministers without Portfolio, heads or representatives of relevant agencies, and heads of governments of the special municipality and county /city government. The meetings shall be convened by the Premier to coordinate, promote, and supervise affairs regarding road traffic safety on a national level, and to review the aforementioned conceptual plans.\r\nThe Ministry of Transportation and Communications (MOTC) is responsible for the planning, organizing, and staffing of the previous report meetings."
		},
		{
			"number": 2200,
			"content": "Governments of the special municipality and county /city governments shall convene local report meetings on road traffic safety, with members including scholars and experts, civil organizations related to road traffic safety, and representatives of relevant agencies. The meetings shall be convened by the heads of the governments of the special municipality and county /city governments to review the implementation plans for road traffic safety and other essential measures for local traffic safety and to supervise the implementation of such measures."
		},
		{
			"number": 2300,
			"content": "To implement the policies or measures required for road traffic safety, governments at all levels shall plan and provide sufficient funds, and allocate them rationally according to actual needs."
		},
		{
			"number": 2400,
			"content": "Governments at all levels shall regularly publish necessary information, such as plans related to road traffic safety, and refine, integrate, and disclose status on road traffic safety, accident statistics, and meeting minutes of the aforementioned report meetings of governments at all levels to enhance the public understanding and supervision over road traffic safety.\r\nThe effectiveness of the implementation of the road traffic safety plans in the preceding paragraph shall be reviewed upon the promulgation of the said plans."
		},
		{
			"number": 2500,
			"content": "To carry out road traffic safety operations, governments at all levels may coordinate relevant agencies to make use of information or other assistance required."
		},
		{
			"number": 2600,
			"content": "Governments at all levels shall invite relevant agencies (institutions), legal persons, group representatives, and scholars and experts for consultation to ensure road traffic safety, and may invite individuals or groups to work together on promoting measures related to road traffic safety in more comprehensive ways."
		},
		{
			"number": 2700,
			"content": "After the implementation of this Act, governments at all levels shall amend, abolish, or formulate (prescribe) relevant laws and regulations in accordance with the provisions of this Act."
		},
		{
			"number": 2800,
			"content": "The effective date of this Act shall be determined by the Executive Yuan."
		}
	]
}