{
	"pcode": "K0040030",
	"LawLevel": "命令",
	"EngLawName": "Administrative Regulations on the Establishment and Operation of the Dedicated Taxi Radio Station",
	"LawName": "計程車專用無線電臺設置使用管理辦法",
	"EngLawModifiedDate": "20200401",
	"attachments": {
		"0000003864": "Attachment  Specifications of Stations on Taxi.odt"
	},
	"histories": [
		"32 Articles enacted and promulgated in full on August 19, 1988, by the order of the Ministry of Transportation and Communications, Ref. Jiao-Lu-Fa-Zih No.7723.",
		"Amended and promulgated on July 15, 1990, by the order of the Ministry of Transportation and Communications, Ref. Jiao-Lu-Fa-Zih No.7921.",
		"Amended and promulgated on November 15, 1990, by the order of the Ministry of Transportation and Communications, Ref. Jiao-Lu-Fa-Zih No.7932.",
		"The amendments of Article 4 to 11, Article 16, Article 23, Article 25 to 27, Article 29, and Article 30 are hereby promulgated on June 27, 1994, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa-Zih No.8325.",
		"The amendments of 22 Articles and the title are hereby promulgated in full on July 12, 1997, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa-Zih No.8654(The original title is the Regulations on the Establishment of the Dedicated Taxi Radio Station and Improving Quality of Services).",
		"The amendments of Article 5 are hereby promulgated on June 29, 1999, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa-Zih No.8846.",
		"The amendments of Article 1, Article 7 to 11, Article 21 and Attachment 4 of Article 13 are hereby promulgated on May 25, 2000, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa-Zih No.8922.",
		"The amendments of Article 6 are hereby promulgated on October 19, 2001, by the order of the Ministry of Transpor tat ion and Communications, Ref. (90) Jiao-You-Fa Zih No.00065.",
		"The amendments of Article 7 and Article 9 to 12 are hereby promulgated on October 21, 2004, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa Zih No.093B000075.",
		"22 Articles amended and promulgated in full on July 13, 2007 by the order of the National Communications Commissions, Ref. Tong-Chuan-Fa-Zih No.09605105731.",
		"Attachment 2 of Article 6 and attachment 4 of Article 13 amended and promulgated on July 19, 2016 by the order of the National Communications Commissions, Ref. Tong-Chuan-Tzu-Yuan No.10543014230.",
		"Amended and promulgated on November 27, 2017 by the order of the National Communications Commissions, Ref. Tong-Chuan-Tzu-Yuan No. 10643028120.",
		"Article 3 and Article 19 Amended and promulgated on April 1, 2020 by the order of the National Communications Commissions, Ref. Tong-Chuan-Tzu-Yuan No. 10943005190."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Application, Permit, and License",
			"start": 300,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Equipment and Communication Regulations",
			"start": 1600,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 1900,
			"end": 2200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are enacted in accordance with Paragraph 3, Article 46 and Paragraph 3, Article 47 of the Telecommunications Act. The matters not provided herein shall be prescribed in accordance with other laws and regulations."
		},
		{
			"number": 200,
			"content": "“Dedicated taxi radio station” (hereinafter referred to as \"Station\") refers to the following equipment established for the purpose of dispatch and communication among taxis:\r\n1. Dedicated taxi radio base station (hereinafter referred to as \"Base Station\");\r\n2. Dedicated taxi radio car station (hereinafter referred to as \"Car Station\");\r\n3. Main control room."
		},
		{
			"number": 300,
			"content": "Applicants (hereinafter referred to as the Applicant) applying to establish a base station and car stations shall be limited to legal entities or organizations whose taxi business or taxi service business has been approved by the competent authority of highways. The number of vehicles in operation by the Applicant under the preceding Paragraph within the same taxi business operating area where the Base Station is located shall exceed 150 Car Stations. However, the competent highway authority may take into consideration the local characteristics and conditions and, following consultations with the competent authority, shall announce the adjustment of the number of vehicles. Where the Applicant is a legal entity or organization established for persons with disabilities in accordance with the laws, the number of Car Stations under the preceding Paragraph may be determined by the competent authority of highways."
		},
		{
			"number": 400,
			"content": "The National Communications Commission (hereinafter referred to as \"NCC\") may allocate radio frequencies to the competent authority of highways which shall accept applications for the establishment of Stations.\r\nThe schedule of application under the preceding Paragraph shall be announced by the competent authority of highways."
		},
		{
			"number": 500,
			"content": "The Applicant shall submit the following documents to the responsible competent authority of highways along with the application:\r\n1. Application form for the establishment permit of Stations;\r\n2. Business plan;\r\n3. Taxi owner’s letter of intent for establishing car stations, or an affidavit from the drivers and the list of Car Stations.\r\nThe business plan as described in Subparagraph 2 of the preceding Paragraph shall specify the following:\r\n1. Organizational structure;\r\n2. Source of fund;\r\n3. Business operating model;\r\n4. Staff;\r\n5. Development plan;\r\n6. Service branding development plan.\r\nThe responsible competent authority of highways may invite other competent authority of highways, the local police agency, NCC, scholars and experts to form a review committee when evaluating the application as per Paragraph 1.\r\nThe documentation under Subparagraph 1 of Paragraph 1 shall be reviewed by NCC. The documentation under Subparagraph 2 and 3 of Paragraph 1 shall be reviewed by the responsible competent authority of highways.\r\nApplicants whose application under Paragraph 1 has been approved by the responsible competent authority of highways shall apply for the establishment permit within a one-month period. Those who fail to do so within the prescribed period shall state the reasons in writing and apply to the responsible competent authority of highways for an extension prior to the expiry. The extended period shall not exceed one month and such extension shall be granted for only once."
		},
		{
			"number": 600,
			"content": "The Applicant shall submit the following documents for the application of the establishment permit to the NCC:\r\n1. An approval notification issued by the responsible competent authority of highways;\r\n2. Application form for the radio frequency assignment.\r\nWhere the application under the preceding Paragraph is approved, NCC shall assign the radio frequency and issue the establishment permit accordingly.\r\nWhere the Applicant fails to provide all documents or the provided information is deemed to be incomplete, NCC shall notify the Applicant to undertake corrective action within a prescribed period. If the Applicant fails to do so or the provided information remains incomplete, the application shall be rejected."
		},
		{
			"number": 700,
			"content": "The establishment permit shall be valid for one year.\r\nIf the Applicant fails to complete the establishment of Stations prior to the expiration date of the establishment permit, the Applicant shall state the reasons by documents and apply for extending the establishment period for an additional year to NCC. Such application shall be made one month prior to the expiration date of the establishment permit and shall be limited to once only.\r\nIf the Applicant alters the equipment of Stations or changes the location of Stations within the valid period of the establishment permit, the Applicant shall apply to the responsible competent authority of highways for such a change. The competent authority of highways shall transfer the application to NCC for review. After the application has been approved by the review, the original permit shall be amended; otherwise, the application shall be revoked.\r\nThe equipment of Stations possessed by Applicants that fail to complete the establishment within the validity of the establishment permit shall be managed in accordance with Administrative Regulations on the Controlled Telecommunications Radio-Frequency Devices."
		},
		{
			"number": 800,
			"content": "Applicants who have established Base Stations and prepared sufficient number of Car Stations as specified in Paragraph 2 or 3 of Article 3 may apply to NCC for inspection.\r\nWhen conducting the inspection, NCC shall notify the responsible competent authority of highways and coordinate with the local police agency to perform the inspection together.\r\nDuring the inspection, the Applicant shall present the establishment permit and a certificate that proves the legal source of the equipment. Where the equipment is imported from overseas, the import permit of the said equipment shall also be presented for inspection.\r\nWhere the Applicant passes the inspection, NCC shall issue the Base Station license and Car Station license (hereinafter referred to as the licenses) with each Car Station being numbered.\r\nApplicants who fail to pass the inspection shall, within one month upon receipt of notification from NCC, apply for re-inspection. The application of those who fail to make an improvement within the validity or fail to pass the re-inspection before the prescribed period shall be revoked. Applicants may re-apply for inspection within the validity of the establishment permit."
		},
		{
			"number": 900,
			"content": "Within the validity of the licenses, the person who established the Stations shall ensure the quantity of Car Stations is maintained according to Paragraph 2 or 3 of Article 3, except for those having received special permission by the responsible competent authority of highways based on the evaluation of supply-demand condition.\r\nWhere the licensee fails to maintain the quantity of Car Stations according to Paragraph 2 or 3 of Article 3, or fails to receive aforesaid permission, the responsible competent authority of highways may order the person who established the Stations to undertake corrective action within a period of three months. If the said parties fail to undertake corrective action within the prescribed period, the responsible competent authority of highways shall notify NCC to revoke their assignment of radio frequency and cancel relevant licenses.\r\nThe Base Station and Car Station equipment of those whose licenses have been canceled in accordance with the preceding Paragraph shall be managed in accordance with Administrative Regulations on the Controlled Telecommunications Radio-Frequency Devices."
		},
		{
			"number": 1000,
			"content": "The Car station shall be installed on the taxi it pertains to, and the Car Station license shall be carried by the taxi driver while using the vehicle.\r\nAfter the Car Station is installed on the taxi it pertains to, the person who established the Stations shall fill in the Car Station number and vehicle plate number list on three copies. One copy shall be preserved by the person who established the Stations; one copy shall be submitted to the responsible competent authority of highways for reference; and one copy shall be carried by the taxi driver while using the vehicle.\r\nIf the taxi equipped with the Car Station is altered, the person who established the Stations shall review the qualification of the users of Car Station, and update the Car Station number and vehicle plate number list on two copies. One copy shall be submitted to the responsible competent authority of highways for reference within three days after the alteration date; the other shall be immediately carried by the taxi driver when using the vehicle."
		},
		{
			"number": 1100,
			"content": "The licenses shall be valid for five years.\r\nShould the Stations continues to be operated after expiry of the license, the person who established the Stations shall submit the application to the responsible competent authority of highways three months prior to the expiration date. The responsible competent authority of highway shall transfer the approved application to NCC for renewal of the licenses.\r\nIf the licenses are not renewed prior to their expiration date, the assigned radio frequency shall be revoked, the licenses shall be canceled, and the equipment of Base Station and Car Station shall be managed in accordance with Administrative Regulations on the Controlled Telecommunications Radio-Frequency Devices.\r\nRegarding the application of license renewal as described in Paragraph 2, Base Station and/or Car Station inspections may be required whenever deemed necessary."
		},
		{
			"number": 1200,
			"content": "The Base Station and Car Stations shall not be transferred to other parties without the approval of the responsible competent authority of highways.\r\nThe main control room shall be located in the area regulated by the responsible competent authority of highways."
		},
		{
			"number": 1300,
			"content": "Should the licenses become lost, damaged, or have their content changed, the person who established the Stations shall immediately apply for a replacement, renewal or correction of the licenses. The valid period of the licenses shall be the same as the original one.\r\nThe person who established the Stations shall apply to the responsible competent authority of highways for any change to the equipment of Stations or the location of Base Station; the application shall be transferred to NCC for the issuance of the establishment permit. Upon completion of the establishment, an application to NCC for inspection is required, to which the Article 8 shall apply mutatis mutandis.\r\nThe licenses of those who pass the inspection as described in the preceding Paragraph shall be renewed. The validity of renewed licenses shall be the same as the original one.\r\nIf the ownership of the Stations are transferred, or the organization, the name, the address or the person in charge of the Stations is changed, the person who established the Stations shall apply to the responsible competent authority of highways for license renewal. The application shall be transferred to the NCC and the validity of renewed licenses shall be the same as the original one should approval be granted."
		},
		{
			"number": 1400,
			"content": "If the Stations are suspended, the person who established the Stations shall report it to the responsible competent authority of highways for reference. The competent authority of highways shall also accompany NCC to seal up the equipment of Stations for safekeeping.\r\nThe period of suspension as described in the preceding Paragraph shall not be more than one year at maximum and shall be within the validity of the licenses.\r\nIf the Stations that were suspended for some reason resumes operations, the person who established the Stations shall report it to the competent authority of highways, who shall notify the NCC to unseal the equipment and conduct an inspection. When conducting the inspection, NCC will notify the responsible competent authority of highways and local police agency to perform the inspection together.\r\nThose who fail to apply for resuming operations at the end of the suspension period of the Stations, the responsible competent authority of highways shall notify the NCC to revoke its assigned radio frequency and cancel relevant licenses.\r\nWhere the Stations are no longer in operation, the person who established the Stations shall report it to the responsible competent authority of highways who shall notify the NCC to revoke its assigned radio frequency and cancel relevant licenses.\r\nThe equipment of Base Station and Car Stations of those whose licenses have been canceled by the NCC as described in the preceding two Paragraphs shall be managed in accordance with Administrative Regulations on the Controlled Telecommunications Radio-Frequency Devices."
		},
		{
			"number": 1500,
			"content": "Only one Car Station can be installed on each taxi.\r\nIf more than one Car Station is found in a taxi, the responsible competent authority of highways shall notify the NCC to revoke the license of the additional Car Station and the Car Station equipment shall be managed in accordance with Administrative Regulations on the Controlled Telecommunications Radio-Frequency Devices."
		},
		{
			"number": 1600,
			"content": "The Station equipment shall comply with technical standards and specifications as prescribed in the attachment."
		},
		{
			"number": 1700,
			"content": "The person who established the Stations shall install a 24-hour automatic recording system to record the conversations, which shall be retained for one week.\r\nThe competent authority of highways shall accompany NCC and police agency to check records as described in the preceding Paragraph on a regular basis each year. Whenever deemed necessary, the competent authority of highways may conduct irregular inspections."
		},
		{
			"number": 1800,
			"content": "The Stations shall not interfere and affect the communications among established legal equipment."
		},
		{
			"number": 1900,
			"content": "Removed"
		},
		{
			"number": 2000,
			"content": "Where the person who established the Stations applies for entering into the security alliance for public order, it shall be given the district name and Station number upon receipt of the approval from the municipality (county/ city) police agency, with whose regulations it shall comply in regard to communication relevant matters."
		},
		{
			"number": 2100,
			"content": "The person who established the Stations shall pay for the frequency usage fee, inspection fee, and license fee."
		},
		{
			"number": 2200,
			"content": "These Regulations shall come into effect as of the date of promulgation."
		}
	]
}