{
	"pcode": "K0040049",
	"LawLevel": "命令",
	"EngLawName": "The Rules of Management for Motor Vehicle Accident Compensation Fund",
	"name": "財團法人汽車交通事故特別補償基金管理辦法",
	"EngLawModifiedDate": "20190927",
	"histories": [
		"Full 14 Articles adopted and issued jointly by the Ministry of Finance and the Ministry of Transportation and Communications on 1 December 1997 per Order No. (86)-Tai-Tsai-Pao-Zi- 862400976 of the Ministry of Finance and Order No. (86)-Jiao-Lu-Fa-Zi-8685 of the Ministry of Transportation and Communications",
		"Articles 7 and 9 to 13 amended and issued jointly by the Financial Supervisory Commission and the Ministry of Transportation and Communications on 3 November 2004 per Order No. Jin-Guan-Bao-IV-Zi-09302008311 of the Financial Supervisory Commission, Executive Yuan and Order No. Jiao-Lu-Fa-Zi- 093B000077 of the Ministry of Transportation and Communications",
		"Articles 1、3、6、8、10、12 and 13 amended and issued jointly by the Financial Supervisory Commission and the Ministry of Transportation and Communications on 11 November 2005 per Order No. Jin-Guan-Bao-IV-Zi-09402562761 of the Financial Supervisory Commission, Executive Yuan and Order No. Jiao-Lu-Zi-09400850461 of the Ministry of Transportation and Communications",
		"Article 7 amended and issued jointly by the Financial Supervisory Commission and the Ministry of Transportation and Communications on 23 November 2006 per Order No. Jin-Guan-Bao-IV-Zi-09502564381 of the Financial Supervisory Commission, Executive Yuan and Order No. Jiao-Lu-Zi-0950085067 of the Ministry of Transportation and Communications",
		"Articles 7、10 and 11 amended and issued jointly by the Financial Supervisory Commission and the Ministry of Transportation and Communications on 21 January 2010 per Order No. Jin-Guan-Bao-Tse-Zi-09902560001 of the Financial Supervisory Commission, Executive Yuan and Order No. Jiao-Lu-Zi-0990085003 of the Ministry of Transportation and Communications \r\n  The authority of matters as listed on the Article 7 Paragraph 1 Subparagraph 6 issued on 25 June 2012 per Order No. Yuan-Tai-Guei-Zi-1010134960 by Executive Yuan was replaced by “the Financial Supervisory Commission” instead of \"the Financial Supervisory Commission, Executive Yuan” and became effective as of July 1, 2012",
		"Articles 7 and 10 amended and issued jointly by the Financial Supervisory Commission and the Ministry of Transportation and Communications on 17 October 2014 per Order No. Jin-Guan-Bao Chan-Zi--10302526661 of the Financial Supervisory Commission and Order No. Jiao-Lu-Zi-10300295741 of the Ministry of Transportation and Communications ",
		"Amended and issued jointly by the Financial Supervisory Commission and the Ministry of Transportation and Communications on 27 September 2019 per Order No. Jin-Guan-Bao Chan-Zi--10804523531 of the Financial Supervisory Commission and Order No. Jiao-Lu-Zi-10800266071 of the Ministry of Transportation and Communications"
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are stipulated in accordance with the provision of Paragraph 2 of Article 38 of the Compulsory Automobile Liability Insurance Act (hereinafter referred to as \"this Act\")."
		},
		{
			"number": 200,
			"content": "The administration of the Non-Profit Motor Vehicle Accident Compensation Fund (hereinafter referred to as \"this Fund\") shall be subject to the provisions of these regulations."
		},
		{
			"number": 300,
			"content": "When this Fund accepts a compensation claim by the claimant of an automobile traffic accident pursuant to Paragraph 3 of Article 11, Article 36 or Article 40, it shall make a detailed investigation and verification and pay the compensation if it meets the legal requirements."
		},
		{
			"number": 400,
			"content": "In cases of acceptance of compensation claim, investigation, verification and payment, as well as claim settlement, compromise, conciliation, arbitration, litigation and any other relevant operation, this Fund shall find competent persons with profession to deal with it; if necessary, this Fund may entrust the insurer engaging the compulsory automobile liability insurance or any other appropriate institutions."
		},
		{
			"number": 500,
			"content": "This Fund can not engage in the business beyond the business scope provided in this Act and the Donation Article of this Fund."
		},
		{
			"number": 600,
			"content": "When this Fund pays a compensation claim pursuant to Paragraph 3 of Article 11, Article 36 or Article 40, in addition to a legitimate receipt, the claimant shall submit a written consent in promise to assist in investigation of the automobile traffic accident and to transfer the claimant's right against the one liable for the damages."
		},
		{
			"number": 700,
			"content": "Except for the needs in business operation, this Fund may utilize its funds only for the following:\r\n1.Deposit in financial institutions;\r\n2.Purchase of government bond, treasury bills, central bank savings notes, financial bond, negotiable certificate of deposit, bankers' acceptances, commercial papers backed by banks or bills finance companies;\r\n3.Purchase of moveable and real properties necessary for operation;\r\n4.Purchase of publicly issued secured corporate bonds, fixed income beneficiary certificates issued by domestic securities investment trust companies;\r\n5.Purchase of shares provided that the total purchase shall not exceed 5 percent of this Fund’s net value and the shareholding in a single company shall not exceed 5 percent of this company’s total capital;\r\n6.Investing in Equity Fund and Exchange Traded Fund (ETF) with domestic component securities, or unsecured bonds issued by the companies that assessed by credit rating agencies at no lower than a specified rating; the total amount of investment shall not exceed 20% of this Fund’s net value.\r\nThe term “no lower than a specified rating“ of the company in the subparagraph 6 of the preceding paragraph is equivalent to any of the following credit rating or above:\r\n1.A long-term credit rating of tw AA- or above issued by Taiwan Ratings Corporation.\r\n2.A long-term credit rating of AA-(twn) or above issued by Fitch Ratings Limited, Taiwan Branch.\r\n3.A long-term credit rating of AA- or above issued by Standard & Poor’s Corporation.\r\n4.A long-term credit rating of AA- or above issued by Fitch Ratings Ltd.\r\n5.A long-term credit rating of Aa3 or above issued by Moody's Investors Service.\r\nThis fund shall stipulate risk control mechanisms and measures, report to the Financial Supervisory Commission (hereinafter referred to as \"the FSC\") for reference."
		},
		{
			"number": 800,
			"content": "In the end of each fiscal year, the balance of the collected income required by law, deducted by operation expenditure and necessary operation fund of the same year, shall be completely transferred into the account of aggregate revenue and deficit of the fund."
		},
		{
			"number": 900,
			"content": "This Fund shall follow the rule required by the FSC and periodically report its financial and operation condition to the FSC or its appointed institutions."
		},
		{
			"number": 1000,
			"content": "This Fund shall prepare an annual budget report and work plan for the following year annually before July 31; submit a final report and business report of the previous fiscal year before April 15 each year, which shall be passed by the Board of directors, and report to the FSC for reference.\r\nDue to major changes in the market and the actual needs of the business, this Fund need to increase the expenditure, shall be passed by the Board of directors and approval by the FSC, it may be included in the annual accounts processing.\r\nThe budget report and final report referred to in the paragraph 1 shall include balance sheet, statement of balance in income and expenditure, statement of cash flow, statement of changes in net value and related tables.\r\nThe final report and business report set out in the paragraph 1 shall be submitted to all supervisors, if any, for conducting audit separately after they are passed by the Board of directors, and report to the FSC for reference along with a supervisory report for the preceding year prepared by the supervisors."
		},
		{
			"number": 1100,
			"content": "The annual final report of this Fund shall be audited and certified by the accountant in the business of auditing and certification of financial reports of public companies and the audit report shall be sent to the FSC for reference."
		},
		{
			"number": 1200,
			"content": "The FSC may at all times send its staffs along or together with the staffs assigned by the Ministry of Transportation and Communications, or may assign a certified public accountant to audit the operation and financial condition of this Fund."
		},
		{
			"number": 1201,
			"content": "Personnel changes in manager and above of this Fund shall report to the FSC for reference within 15 days after the change."
		},
		{
			"number": 1300,
			"content": "The FSC may make a correction and order this Fund to remedy any violation of the following within a designated period:\r\n1.Non compliance with the business plan in operation or violation of Article 5.\r\n2.Illegal and inappropriate resolution of its Board of Directors.\r\n3.Non compliance with laws and regulations in business operation.\r\n4.Lack of legitimate certificates or complete accounting record for income and expenditure.\r\n5.Misrepresentation in the financial or operation reports.\r\n6.Violation of these Regulations, the Donation Article of this Fund or any other laws or regulations.\r\nThe FSC may continuously order the Fund to remedy the violation and undertake the measures subject to Articles 33 and 64 of the Civil Code and any other laws and regulations if this Fund receives the order as provided in the preceding subparagraph but the violation not been remedied."
		},
		{
			"number": 1400,
			"content": "These Regulations shall be implemented from the day of announcement."
		}
	]
}