{
  "LawLevel": "法律",
  "EngLawName": "Postal Remittances and Savings Act",
  "LawName": "郵政儲金匯兌法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0050015",
  "EngLawModifiedDate": "20140129",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated to 31 articles in all per Presidential Decree No.Hua-Zong-Yi-Yi-Zi-09100138700 dated July 10, 2002.\r\n  Implemented on January 1, 2003 per Executive Yuan Decree No.Yuan-Tai-Jiiao-Zi-0910060323 dated December 5, 2002.\r\n2.Deletion of Article 17 and amendment to Article 2, 10~13, 18, 19, 27, 29, 30 per Presidential Decree No. Hua-Zong-Yi-Yi-Zi-10300013691 dated January 29, 2014.\r\n  Implemented on March 20, 2014 per Executive Yuan Decree No.Yuan-Tai-Jiiao-Zi-1030008581 dated March 7, 2014.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter One General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is being established with the following aims: to encourage people to save and to promote accumulation of capital that can be used to carry out national policies; to provide more convenient services to the general public; and to ensure the security of postal savings and remittances. Where matters are not covered under this Act, all other laws shall govern."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Chunghwa Post Co., Ltd., hereinafter called Chunghwa Post, shall administer the postal savings and remittances business. The Ministry of Transportation and Communications (MOTC) shall be its competent regulatory agency, and the Financial Supervisory Commission(FSC) will supervise its business operations. Chunghwa Post will also require approval from the Central Bank of China (CBC) when engaging in any foreign-exchange business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The categories of postal savings shall be as follows:\r\n1. Passbook savings: With such an account, a customer may make deposits or withdrawals at any time by presenting his or her postal savings passbook, or make deposits or withdrawals in accordance with pre-authorizations by the account holder.\r\n2. Certificates of deposit: These are restricted for a certain period until maturity, at which time a depositor may cash a certificate of deposit upon presentation or in accordance with his/her pre-authorization.\r\n3. Postal giro: An account holder may make deposits, withdrawals and remittances, designate payments, transfer funds, and apply for giro checks, as well as receive payments from others."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The categories of postal remittances shall be as follows:\r\n1. Domestic remittances:\r\nMembers of the public may consign Chunghwa Post to make a remittance of a specific amount to a domestic beneficiary.\r\n2. International remittances:\r\nMembers of the public may consign Chunghwa Post to make a remittance of a specific amount to an overseas beneficiary, or consign Chunghwa Post on their behalf to receive from overseas remittances for which they are beneficiary.\r\n3. Postal gift coupons:\r\nA kind of security issued by Chunghwa Post that it will unconditionally cash at face value to any bearer."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Actions affecting the postal savings and remittance business of Chunghwa Post by legally incompetent persons or legally quasi-incompetent persons shall be deemed actions committed by competent persons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "In order to verify the identity of a beneficiary, Chunghwa Post may ask to see identification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Accounting for the postal savings and remittances business managed by Chunghwa Post shall be handled independently."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The postal savings and remittances business managed by Chunghwa Post, as well as all postal property and bills, receipts and other documents used to provide such services, shall be exempt from taxes for five years from the date Chunghwa Post is established."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Interest rates for postal savings offered by Chunghwa Post shall be calculated per annum and posted in post office branches."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Chunghwa Post shall establish an internal control and audit system for its postal savings and remittances businesses; the measures governing this system shall be drawn up by the MOTC and the FSC."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Unless by court order, or by written notice from the prosecutor’s office or as stipulated by law, Chunghwa Post may not entertain a request from a third party to stop a transaction of any account or make a payment for remittance.\r\nUnless stipulated by other laws or by the regulations of the FSC, Chunghwa Post and its employees shall keep confidential all information concerning the postal savings and remittances of its customers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "In the event that Chunghwa Post has violated ordinances or regulations, or violated sound management practices in managing its postal savings and remittances business, the FSC may order the Company to make amends within a certain period of time. In addition, the FSC, depending on the seriousness of the offenses and after notifying the MOTC, may take the following actions as part of the penalties it imposes:\r\n1. Revoke resolutions reached at legal meetings.\r\n2. Order Chunghwa Post to cease engaging in part of its postal savings and remittances operations.\r\n3. Order the removal or suspension from duties of those responsible for said malpractice.\r\n4. Any other necessary measure.\r\nIn the event that Chunghwa Post has violated regulations concerning foreign exchange in managing its foreign exchange business, the Central Bank of China may, depending on the seriousness of the infraction and after notifying the MOTC, order Chunghwa Post to freeze part or all of its foreign exchange operations for a certain period of time."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The FSC may, at any time, dispatch personnel or consign an appropriate agency (supplying them with proper papers of authorization) to inspect Chunghwa Post’s postal savings and remittance business, its financial status and other related matters. The FSC may also require Chunghwa Post to file financial statements, compile lists of its assets, or provide other relevant information or reports within a certain time."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Two Postal Savings"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "When a depositor makes a first deposit, the branch office that receives it should (depending upon the type of deposit) issue a postal savings passbook or a receipt to the depositor as an evidential document."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "In the event that the evidential document or seal is lost, the account holder is required to report the loss and file to halt payments with Chunghwa Post. Before these actions are formally completed, Chunghwa Post shall not be held responsible for any withdrawals taken from the account so long as it has acted in accordance with established procedures and has not been negligent in carrying out its responsibilities, even if a withdrawal has been made by an imposter."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The Negotiable Instruments Act shall apply to checks handled by Chunghwa Post in connection with its postal giro accounts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "（Deleted）"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Postal savings capital may be used in the following ways:\r\n1. Redeposited with the Central Bank of China.\r\n2. Redeposited with financial institutions other than the Central Bank of China.\r\n3. Invested in government bonds, corporate bonds, financial debentures and short-term bills and notes.\r\n4. Invested in beneficiary certificates as well as exchange-listed and over-the counter stocks.\r\n5. Participation in the interbank call loan market.\r\n6. Used as mid- and long-term capital for major government projects and government-approved private projects via deposits in other financial institutions.\r\n7. Any other method approved by the MOTC, FSC and CBC.\r\nThe MOTC, FSC and CBC shall jointly formulate measures concerning the upper limits of investment, investment objectives, as well as restrictions and management of other transactions involving subparagraph 3 of the preceding paragraph.\r\nThe MOTC shall join the FSC in formulating the restrictions and management measures specified under subparagraph 4 of paragraph 1 hereof."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "There is a limit of one passbook savings account per person or per civic body.\r\nSubject to approval by the MOTC, FSC and CBC, Chunghwa Post may set an upper deposit limit for generating interest in passbook savings accounts. Total deposits in excess of the upper limit shall not generate interest.\r\nThis restriction shall not apply to government agencies, self-governing bodies or non-profit organizations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Interest earned from a postal savings account shall be tax exempt."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Three Postal Remittances"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Domestic remittances and international remittances are divided into the categories of demand transfers and wire transfers.\r\nApart from wire transfers, postal remittances should all come in the form of postal money orders or postal gift coupons.\r\nSubject to approval by the MOTC, Chunghwa Post may write terms and conditions to be printed on the postal money orders or postal gift coupons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The right to cash a postal money order, if not exercised, shall be extinguished three years from the date it is issued."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "In case a postal money order is not cashed on account of the foregoing Article, Chunghwa Post shall inform the remitter to take it back, and the remitter may not ask for a refund of the handling charge."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "In case a postal money order is lost or damaged, the remitter or the payee may report the loss or return the damaged postal money order, and, in conjunction with the voiding of the original money order, receive a refund.\r\nChunghwa Post shall refuse to accept applications mentioned in the preceding paragraph for postal money orders that have been cashed or refunded in accordance with the provisions set forth in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "Apart from the postal remittance protocol and its detailed regulations established by Universal Postal Union or the bilateral postal remittance agreements executed by the Republic of China and foreign counterparts, this Act shall govern the handling of international remittances."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Four Penal Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "If Chunghwa Post is found to be remiss in any of the following ways, a fine of NT$300,000 to NT$1,500,000 shall be levied:\r\n1. The interest rate for postal savings is not set per annum or the rate is not posted in its business outlets in accordance with Article 9 hereof.\r\n2. It fails to establish an internal control and audit system in accordance with Article 10 hereof.\r\n3. It violates paragraph 1 of Article 11 hereof when, as requested by a third party, it stops transactions for any account or effects remittance payments; or it violates paragraph 2 of Article 11 hereof by disclosing information about any customer’s postal savings accounts or remittance transactions.\r\n4. Its utilization of postal savings capital fails to comply with the measures concerning restrictions over and management of such funds as specified under Article 18 hereof.\r\n5. Its management of the postal savings and remittance business fails to comply with the measures concerning supervision and management as specified under Article 30 hereof.\r\n6. It handles foreign-exchange transactions without the authorization of CBC."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "When the FSC, in accordance with Article 13 hereof, dispatches its own inspector or consigns an appropriate agency to inspect Chunghwa Post’s business, financial status and other related matters, or instructs Chunghwa Post to provide a financial statement, list of assets, or other related information within certain time, Chunghwa Post shall be subject to a fine of NT$500,000 to NT$2,500,000 in the event that it is found to be remiss in any of the following ways:\r\n1. It shuns, impedes, or refuses attempts at inspection.\r\n2. It conceals, damages or destroys account books related to its business or financial status.\r\n3. It refuses to answer without proper cause or purposefully provides false information when inspectors ask about its duties.\r\n4. It fails to meet the deadline for submitting a financial statement, list of assets or other related information, or submits false or incomplete reports, or fails to make payment for an inspection/audit within the given time limit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "In the event that Chunghwa Post is fined under the preceding two Articles, it may claim compensation from person(s) responsible for the misdeed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Fines as specified herein shall be levied by the FSC. Nonetheless, for fines specified under paragraph 6 of Article 26 hereof, the CBC shall have final authority.\r\nThe MOTC shall be duly informed of the foregoing fines levied by the FSC and CBC.\r\nIf Chunghwa Post fails to pay fines levied in accordance with this Act within the given time limit, it shall be subject to compulsory enforcement by law."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Five Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "The MOTC and FSC shall jointly formulate measures concerning the following: the supervision and management of the postal savings and remittances business that Chunghwa Post manages, the granting of permission to Chunghwa Post to add new lines of business, the disclosure of Chunghwa Post’s financial statement, the definition and qualifications of the person-in-charge, the addition of new post office branches, the moving and closing of post office branches, as well as other matters. Where the matter involves foreign exchange, the CBC shall join the MOTC and FSC in formulating methods and policies of supervision and management."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "The date of enforcement for this Act shall be at the directive of the Executive Yuan."
    }
  ]
}