{
  "LawLevel": "命令",
  "EngLawName": "Standard for Popularized Delivery Services",
  "LawName": "遞送普及服務標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0050022",
  "EngLawModifiedDate": "20191030",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated 11 articles per Ministry of Transportation and Communications Decree No. Jiiao-Iu- Zi-1085014218 dated October 30, 2019; and implemented from announcement date.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This standard is set forth in accordance with Paragraph 4, Article 5-1 of the Postal Act (hereinafter “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Universal Service Obligation (USO) provided by the Act means Taiwan proper, Penghu, Kinmen, Matsu and other areas within the jurisdiction of the government."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The basic delivery services referred to in Paragraph 2, Article 5-1 of the Act mean the ordinary or registered mail service, excluding the services requiring special handling such as prompt delivery mail, express mail, value-declared mail and insured mail."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Chunghwa Post Co., Ltd. (hereafter “Chunghwa Post”) shall set up at least one self-run business outlet in each administrative region above township (township, city, district).\r\nWhere the registered population in the administrative region referred to in the preceding paragraph does not exceed 20,000, the establishment of business offices may be handled by commission."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Chunghwa Post shall set up a total of not less than 8,000 pieces of dedicated equipment for collecting items throughout the country.\r\nThe dedicated equipment for collecting items as mentioned in the preceding paragraph refers to the mailboxes, letterboxes or other special equipment for collecting documents or articles set up by Chunghwa Post."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Except for national holidays or unless otherwise provided by other laws and regulations, business outlets providing popularized delivery services shall be open at least five days a week. However, this restriction shall not apply to those with the consent of the competent authority.\r\nThe business hours referred to in the preceding paragraph shall be publicly disclosed at the business sites."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Except for national holidays or unless otherwise provided by other laws and regulations, the collection and delivery of the popularized delivery services shall be done at least five days per week. However, this restriction shall not apply to those with the consent of the competent authority.\r\nChunghwa Post shall mark the number and time of opening and taking out on the dedicated equipment for collecting documents or articles, and open it and take them out on schedule."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Unless the timeliness of delivery of the popularized delivery services is affected by weather, traffic/transportation or other factors, the timeliness of delivery shall meet the following criteria, and the delivery rate shall be no less than 96 percent on average per month:\r\n1. Mail sent and received in Taiwan proper or outlying islands shall be delivered within three working days from the next day of mailing. However, printed matters shall be delivered within five working days from the next day after it is sent.\r\n2. Mail sent and received between Taiwan proper and outlying islands or between outlying islands shall be delivered within five working days from the next day of mailing. However, printed matters shall be delivered within seven working days from the next day after it is sent."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Chunghwa Post shall prescribe procedures for handling undeliverable documents or articles, places of return and other relevant handling methods, and shall make a public announcement thereof.\r\nUndeliverable documents or articles referred to in the preceding paragraph mean documents or articles that cannot be delivered to or rejected by the addressee."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Chunghwa Post shall set up a 24-hour customer service line and various complaint channels, and properly handle the relevant responses and complaints."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "This Standard shall be implemented from the date of promulgation."
    }
  ]
}