{
	"pcode": "K0060110",
	"LawLevel": "命令",
	"EngLawName": "Standards Governing the Accounting and Preparation of Financial Reports of Communications Foundations",
	"LawName": "通訊傳播類財團法人會計處理及財務報告編製準則",
	"EngLawModifiedDate": "20190130",
	"histories": [
		"Tong-chuan-zong-gui-zi No. 10840000830 on Jan. 30, 2019"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are stipulated in accordance with Paragraph 4 of Article 24 of Foundations Act."
		},
		{
			"number": 200,
			"content": "The competent authority to which referred in the Standards shall be the National Communications Commission (hereinafter referred to as the Commission)."
		},
		{
			"number": 300,
			"content": "The communications foundations to which are referred to in these Standards are foundations whose principal operations are charged by the Commission as the central competent authority."
		},
		{
			"number": 400,
			"content": "The accounting and preparation of financial reports of communications foundations shall comply with these Standards and relevant regulations. Where there is no regulation, Generally Accepted Accounting Principles shall be adhered."
		},
		{
			"number": 500,
			"content": "In addition to required items listed in the Standards, a communications foundation may establish, as required, accounting documents, account items, account books and financial statements."
		},
		{
			"number": 600,
			"content": "A communications foundation shall use the calendar year as its financial year; and the accrual basis of accounting shall be used."
		},
		{
			"number": 700,
			"content": "External and outgoing documents of communications foundations shall include the following items:\r\n1. Name of the document;\r\n2. Date;\r\n3. The name and address or the Tax Identification Number of the transacting parties;\r\n4. Contents and amount of the transaction.\r\nThe internal document shall be prepared and kept by communications foundations according to the fact and amount of the transaction."
		},
		{
			"number": 800,
			"content": "The content of a bookkeeping voucher of communications foundations shall include the name of the communications foundation, name of the voucher, date, serial number of the voucher, name of the account items, summary contents and amount. The bookkeeping voucher shall be signed or sealed by relevant personnel."
		},
		{
			"number": 900,
			"content": "Communications foundations shall prepare a bookkeeping voucher based on the source document affixed thereto.\r\nThe source document used by the Communications foundations to prove the existence of right and liability, required to be preserved permanently or bound separately for convenience, may be compiled and kept separately, categorized and numbered according to the nature or preservation period, specified for cross reference with the date, number, person of custody, place of custody, and catalogued with a table of documents for auditing purposes."
		},
		{
			"number": 1000,
			"content": "The aforementioned bookkeeping voucher of communications foundations shall be bound by sequence of date or month with a cover to specify the number of volumes, starting and ending dates and the number of pages, and be appropriately stored and catalogued with a table of vouchers for auditing purposes. After the end of the preservation period, the bookkeeping voucher may be destroyed with approval of the person-in-charge of the communications foundation."
		},
		{
			"number": 1100,
			"content": "The accounting book prepared by the communications foundation shall be used continuously for record keeping within the same accounting year. A ledger book may also be prepared as required according to business features. Where a communications foundation uses computers to handle accounting affairs, the records in the memory storage shall be deemed as the account book."
		},
		{
			"number": 1200,
			"content": "Communications foundations shall use national currency as basic monetary unit for book-keeping. During bookkeeping, except for the purpose of arithmetic multiplication and division, the decimal point shall be rounded off."
		},
		{
			"number": 1300,
			"content": "The financial report prepared by the communications foundation shall properly convey information related to its financial position, results of operations and cash flows."
		},
		{
			"number": 1400,
			"content": "The financial report of communications foundations shall include the following information:\r\n1. Financial statements:\r\n(1) Statement of financial position (Format 1);\r\n(2) Statement of revenue and expenses (Format 2);\r\n(3) Statement of changes in net worth (Format 3);\r\n(4) Statement of cash flow (Format 4);\r\n(5) Accompanying notes or supplementary schedules.\r\n2. Statements of major accounting items.\r\n3. Any other disclosures and explanatory information helpful to the decision making of users.\r\nThe abovementioned principal statements and accompanying notes thereof shall be prepared in forms of two-year comparison, except for the year of establishment."
		},
		{
			"number": 1500,
			"content": "The statement of financial position of communications foundations shall be presented as follows:\r\n1. Assets.\r\n(1) Current assets.\r\n(2) Non-current assets.\r\n2. Liabilities\r\n(1) Current liabilities.\r\n(2) Non-current liabilities.\r\n3. Net worth\r\n(1) Establishment funds.\r\n(2) Capital Surplus."
		},
		{
			"number": 1600,
			"content": "The statement of revenue and expenses of communications foundations shall be presented as follows:\r\n1. Business revenue.\r\n2. Business expenses.\r\n3. Non business revenue and expenses.\r\n4. Income tax expense (benefits).\r\n5. Current surplus (deficit)."
		},
		{
			"number": 1700,
			"content": "The statement of changes in net worth of communications foundation is a balance of net worth items and shall be used to display the beginning balance, the changes of the items and the amount during the current period, and the ending balance of funds and surplus/ deficit."
		},
		{
			"number": 1800,
			"content": "The statement of cash flow of communications foundations is a balance of cash or cash equivalent flow (in or out) and shall be used to summarize and explain the cash flow of business, investment or fundraising activities conducted during a specific period."
		},
		{
			"number": 1900,
			"content": "The financial statements of communications foundations shall fully disclose important business matters and matters after the current period with accompanying notes or supplementary schedules."
		},
		{
			"number": 2000,
			"content": "These Standards shall become effective on February 1, 2019."
		}
	]
}