{
	"pcode": "K0060132",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Establishment, Supervision and Management of Telecommunications Dispute Resolution Institutions",
	"name": "電信消費爭議處理機構設立與監督管理辦法",
	"EngLawModifiedDate": "20200707",
	"histories": [
		"32 Articles promulgated in full by National Communications Commission（NCC）on July 7,2020 and since the date of implementation of the Telecommunications Management Law (July 1, 2020) implemented,Ref：Tung-Chuan-Ping-Tai Tze No. 10941019650"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Organization and Establishment of Institution",
			"start": 300,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "The Supervision of Business Practice",
			"start": 700,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Mediation Committee and Mediators",
			"start": 1300,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Consumer Dispute Handling Procedures",
			"start": 2200,
			"end": 3100
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 3200,
			"end": 3200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted in accordance with Paragraph 7, Article 20 of the Telecommunications Management Act（hereafter referred as the Act）."
		},
		{
			"number": 200,
			"content": "The terms of the Regulations are defined as follows:\r\n1. \"Telecommunications Consumer\" means any person who in relation to a commercial practice, is acting for purposes of consumption to make transactions in exchange for goods or telecommunications services.\r\n2. \"Telecommunications consumer dispute\" means any civil dispute arising from the provision of telecommunication service between telecommunications consumers and telecommunications enterprises.\r\n3. \"In writing\": means all handwritten or typed documents, printed correspondence and notifications, including digitalized documents such as fax, mobile SMS, and email.\r\n4. \"Telecommunications Dispute Resolution Institutions\": refers to Institutions jointly established by the telecommunications enterprises recognized by the competent authority in accordance with Article 21 of the Act and handles telecommunications consumer dispute."
		},
		{
			"number": 300,
			"content": "The Articles of Incorporation of the Telecommunications Dispute Resolution Institutions（hereinafter referred to as the Institution）shall be approved by the competent authority before implementation; the same shall apply for amendments."
		},
		{
			"number": 400,
			"content": "The Articles of Incorporation of the Institution shall include the following:\r\n1. Name and business location of the institution;\r\n2. Business items and the management thereof;\r\n3. Conditions and fees for each service and the use and management of expenses;\r\n4. Procedures governing the admission to join and withdraw from the association;\r\n5. The methods of handling members who violate the Articles of Incorporation;\r\n6. Amendment procedures for Articles of Incorporation;\r\n7. Other matters designated by the competent authority and/or related to the handling of consumer disputes."
		},
		{
			"number": 500,
			"content": "The personnel and mediators of the Institution shall not concurrently hold any position nor any honorary position in any telecommunications enterprises in any way."
		},
		{
			"number": 600,
			"content": "The personnel and mediators of the Institution shall not engage in any of the following:\r\n1. Disclosing the secrets he/she has learned through their occupation in response to any inquiry other than those duly made in accordance with acts and regulations.\r\n2. Demanding, Accepting or agreeing to accept improper benefits for a breach of his/her official duties.\r\n3. Other violations of the telecommunication-related laws and regulations."
		},
		{
			"number": 700,
			"content": "The Institution shall establish organization bylaws with regard to the organization, staff quota and position title and shall report to the competent authority for approval. The same shall apply for amendments.\r\nChange of personnel above the department director level in the preceding paragraph shall report to the competent authority within 15 days."
		},
		{
			"number": 800,
			"content": "The Institution shall formulate following implementation items:\r\n1. Provide consulting services related to telecommunications consumer dispute.\r\n2. Procedures for coordination with the telecommunications enterprises to handle complaints.\r\n3. Implementation of education and promotion for the telecommunications enterprises and telecommunication consumer.\r\n4. Procedures for requesting relevant documents from telecommunications enterprises.\r\n5. Handle mediation procedures, recusal, mediation deadlines and other compliance matters.\r\n6. Other affairs to ensure the achievement of the purposes of the Act."
		},
		{
			"number": 900,
			"content": "The Institution shall submit the business plan for the following year to the competent authority by the end of December each year and shall submit business execution data for the previous 6 months to the competent authority within 10 days from the beginning of January and July of each year."
		},
		{
			"number": 1000,
			"content": "The competent authority shall be entitled at any time with notice the Institution to submit business reports, and to perform inspection and request improvement."
		},
		{
			"number": 1100,
			"content": "The Institution shall make dispute handling reports on a monthly basis according to the format announced by the competent authority and shall make an announcement accordingly."
		},
		{
			"number": 1200,
			"content": "The Institution shall collect annual fees and service fees for each telecommunication enterprise by comprehensively considering factors such as the revenue, subscribers, dispute cases amount."
		},
		{
			"number": 1300,
			"content": "The Institution body shall have 3 to 7 mediators, one mediator shall be the chairperson and serve in a full-time capacity."
		},
		{
			"number": 1400,
			"content": "The mediators shall be selected from among scholars, experts, and fair and impartial persons who possess professional knowledge and experience. And any of the following qualifications:\r\n1. Teaching as an assistant professor or higher post in relevant departments such as legal, telecommunication and finance in a domestic or foreign college certified or recognized by the Ministry of Education for more than two years;\r\n2. Acted as manager in telecommunication enterprises and other telecommunication-related organizations for a total period exceeding 5 years.\r\n3. Served in consumer protection, judicial system, petition and appeal or telecommunication supervision at all levels of government for a total period exceeding 2 years.\r\n4. Served as a judge or prosecutor or practiced as a lawyer or accountant for a total period exceeding 2 years;\r\n5. Acted as an arbitrator for a domestic or foreign arbitration institution for a total period exceeding 2 years;"
		},
		{
			"number": 1500,
			"content": "A mediator shall serve a term of three years, and may be reappointed to additional the terms. The other mediators may serve part-time and unpaid.\r\nWhen a mediator is vacant, a replacement mediator may be appointed; replacement mediator shall serve until the term of the original mediator expires."
		},
		{
			"number": 1600,
			"content": "An individual who is under any of the following circumstances shall not act as a mediator. If he/she has been appointed as such, he/she shall be discharged:\r\n1. Any circumstance set out in a subparagraph of Article 30 of the Company Act.\r\n2. Those served as civil servant and subject to removal, dismissal, deprivation of pension or suspension\r\n3. Those served as lawyers and subject to suspension or disbarred in accordance with the Attorney Regulation Act.\r\n4. Those acted as accountants and subject to the suspension or voidance of his/her attestation in accordance with the Securities and Exchange Act.\r\n5. Those served as accountants and subject to suspension or barred from practice in accordance with the Certified Public Accountant Act.\r\n6. Where there are facts to prove that he/she engaged in or have been involved in dishonest or improper behavior.."
		},
		{
			"number": 1700,
			"content": "Under any of the following circumstances, a mediator shall voluntary recusal, and must not participate in such mediation:\r\n1. A mediation case involves his/her own interests or those of his/her spouse, his/her relatives within the second degree of kinship or cohabitation.\r\n2. Where a mediator himself/herself has served at the telecommunication enterprise and left that employment less than 3 years previously.\r\n3. There are specific facts sufficient to identify the biased duty performance.\r\nUpon application of the party for the recusal of a specific mediator or where there are disputes concerning whether the mediator shall be withdrawn, the mediation committee of the Institution shall decide whether the mediator is to be recused, and the Institution shall inform the mediator and the party within 3 days from the date of the resolution.\r\nThe decision on the recusal in the preceding paragraph shall be approved by the consent of at least one-half of mediators. However, the mediator involved shall not participate in the voting."
		},
		{
			"number": 1800,
			"content": "The mediators shall keep the information and mediation process of telecommunications consumer dispute confidential, unless it is otherwise stipulated by laws and regulations or agreed upon by both parties to the dispute."
		},
		{
			"number": 1900,
			"content": "The mediators shall consider the facts and evidence of the case, and conduct mediation independently in accordance with the principle of fairness, reasonableness."
		},
		{
			"number": 2000,
			"content": "Mediators shall return the materials to the Institution after the completion of the mediation procedure."
		},
		{
			"number": 2100,
			"content": "Mediators shall complete the mediation procedure within the timetable set by the Institution to avoid delaying the mediation procedure and protect the rights of the parties."
		},
		{
			"number": 2200,
			"content": "Telecommunications consumers may apply for mediation of telecommunications consumer dispute with the Institution.\r\nTelecommunications consumers may submit complaints regarding the telecommunications consumer dispute to the competent authority, the competent authority may refer such complaints to the Institution. The competent authority may also directly refer consumer complaints received by other government authorities to Institution."
		},
		{
			"number": 2300,
			"content": "To apply to institution a mediation case, a telecommunications consumer shall fill in an application form that expressly stating the name and basic information of the party to the dispute，the claim, the fact, the reason, and the details regarding the inappropriate handling of the dispute."
		},
		{
			"number": 2400,
			"content": "After the Institution accepts mediation application, the chairperson shall designate one or three mediator（s）according to the mediator（s）fields of expertise, the dispute amount, and the nature of the dispute case."
		},
		{
			"number": 2500,
			"content": "For mediation cases, the Institution shall conduct procedural review and then conduct substantive review.\r\nFor dispute cases meeting the requirements of mediation, the Institution shall notify the telecommunications enterprise in writing, and the enterprise shall state its opinions in writing to the Institution within ten working days, and sent a copy to the applicant. The applicant can submit a supplementary statement of reasons in writing to the Institution within ten working days after receiving such statement."
		},
		{
			"number": 2600,
			"content": "A mediation case decision supported by the consent of at least one half of the attended mediator（s）\r\nThe mediation is established when both parties agree to it."
		},
		{
			"number": 2700,
			"content": "The mediation decision shall be made within one month from the date when the Institution accepts the mediation application, except for the serious case specified in the rear section of Paragraph 4, Article 20 of the Act; extension may be granted if necessary and the parties shall be notified. One extension shall be granted at most, and the extension shall not exceed one month.\r\nThe procedure for mediation shall in principle involve a direct oral arguments. The parties shall be present in person or by appoint others to participate.\r\nIf the parties dispute the contents of the written mediation documents, the parties shall directly dispute the content orally to the mediator（s）of the case on the day of mediation, and no objections shall be raised thereafter.\r\nIf the party is not present on the designated date, the mediator（s）of the case shall make a decision on whether the mediation is established or not based on the written documents submitted."
		},
		{
			"number": 2800,
			"content": "If the mediation application is withdrawn by the applicant in writing, the Institution shall immediately terminate the mediation procedure and notify the applicant and the telecommunication enterprise."
		},
		{
			"number": 2900,
			"content": "The mediator（s）shall make a written decision in the name of the Institution, and serve it to the parties within seven working days from the date of the decision, the provisions relevant to service in the Taiwan Code of Civil Procedure shall apply mutatis mutandis.\r\nThe written decision should contain the following items, and a designated file shall be established and stored for at least three years:\r\n1. Names and residences of both parties.\r\n2. Mediation decision（including payment amount）.\r\n3. The facts of the case, the claims of the parties, evidence and legal basis.\r\n4. Whether the establishment of the mediation is accepted by agreement of both parties or rejected by the parties; or whether the mediator（s）directly made the decision for mediation in accordance with Paragraph 4, Article 27.\r\n5. Date of mediation."
		},
		{
			"number": 3000,
			"content": "If the written decision is miswritten, miscalculated, or other similar obvious mistakes, the Institution may correct it at any time or upon application; the same shall apply where the original copies does not match.\r\nUpon the applicant requests, where the mediation decision contains mistakes due to omission, the Institution may conduct supplement mediation at any time or upon application."
		},
		{
			"number": 3100,
			"content": "The competent authority may, upon request of the Institution or the complaint is serious or emergent, the competent authority may directly intervene in the case to handle the disputes.\r\nWhere the telecommunications consumer dispute is due to the same cause and involves more than 20 telecommunications consumers, the Institution shall deal with such disputes as soon as possible, and notify the competent authority of such disputes."
		},
		{
			"number": 3200,
			"content": "These Regulations take effect from July 1, 2020."
		}
	]
}