{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Testing Body and Certification Body Management of Information and Communications Equipment Used by Critical Telecommunications Infrastructure",
  "LawName": "關鍵電信基礎設施資通設備測試機構及驗證機構管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060158",
  "EngLawModifiedDate": "20210129",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attachment 1 Critical Telecommunications Infrastructure Information and Communications Equipment Certification Body Application Form.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006575"
    },
    {
      "FileName": "Attachment 2 Accreditation Certificate for Certification Body of Information and Communications Equipment used by Critical Telecommunications Infrastructure.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006576"
    }
  ],
  "EngLawHistories": "1.Promulgated on January 29,2021\r\n\t\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are promulgated pursuant to Paragraph 2 and 3, Article 87 of the Telecommunications Management Act（hereinafter the “Act”）."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms adopted in these Regulations are defined as follows:\r\n1. Information and communications equipment used by critical telecommunications infrastructure（hereinafter the “Equipment”）: The equipment regulated in Technical Specifications announced by the competent authority in accordance with the Paragraph 8, Article 42 of the Act.\r\n2. Testing Body: The institution that performs testing of the Equipment in accordance with the Technical Specifications described in the preceding subparagraph.\r\n3. Certification Body: The institution commissioned by the competent authority to perform certification of the Equipment.\r\nThe inspection items for the Equipment mentioned in Subparagraph 3 of the previous paragraph shall be announced by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Testing Body shall be accredited by the Taiwan Accreditation Foundation（hereinafter the “Accreditation Organization”）and shall be capable of undertaking the tests listed in Technical Specifications announced by the competent authority.\r\nThe Testing Body shall comply with the following requirements:\r\n1. Shall be a domestic legal entity or institution established by law.\r\n2. Compliance with CNS 17025 or ISO/IEC 17025 standards.\r\n3. Shall not be engaged in the input, design, manufacturing or trading of the Equipment to be tested.\r\n4. Include at least three professional and full-time personnel, consisting of one testing supervisor and two testing engineers.\r\nThe personnel mentioned in Subparagraph 4 of the previous paragraph shall comply with the following requirements:\r\n1. The Testing Supervisor shall:\r\n（1）Possess a bachelor’s degree or above, majoring in information engineering, information management or relevant department from a domestic or foreign public or private college or university recognized by the Ministry of Education.\r\n（2）Have at least five years of practical experience in cybersecurity related management or testing evaluation and understanding of regulations and technical specifications.\r\n（3）Acquire CNS 17025 or ISO/IEC 17025 training certificate.\r\n2. The Testing Engineer shall\r\n（1）Possess a bachelor’s degree or above, majoring in information engineering, information management or relevant department from a domestic or foreign public or private college or university recognized by the Ministry of Education.\r\n（2）Have at least two years of practical experience in cybersecurity related testing evaluation.\r\n（3）Acquire a certificate of attending ISO/IEC 15408 testing and evaluation training program at least 40 hours.\r\n（4）Acquire a valid cybersecurity related professional license of Certified Ethical Hacker（CEH）or CompTIA Security+.\r\n（5）Acquire one of the following valid professional licenses related to cybersecurity:\r\ni.（ISC）2 Certified Information Systems Security Professional（CISSP）.\r\nii. EC-Council Certified Security Analyst（ECSA）.\r\niii. EC-Council Computer Hacking Forensic Investigator（CHFI）.\r\niv. GIAC Penetration Tester（GPEN）.\r\nv.（ISC）2 Systems Security Certified Practitioner（SSCP）.\r\nvi. Offensive Security Certified Professional（OSCP）.\r\nAfter confirming the Testing Body meeting the requirements mentioned in the previous three paragraphs and accrediting the Testing Body, the Accreditation Organization shall submit the accreditation certificate of the Testing Body to the competent authority for reference.\r\nIn order to enforce the Technical Specifications announced by the competent authority, the Testing Body shall put in place the necessary testing equipment to perform testing work.\r\nThe competent authority may examine and audit relevant documents from the Testing Body and may also dispatch staff to the Testing Body to perform an onsite appraisal. The Testing Body shall not evade, interfere with or refuse such verification without justification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "In any of the following circumstances, the competent authority may order the Testing Body to undertake corrective action within a prescribed period and suspend its testing work. Testing work shall only be resumed after the completion of the corrective action has been confirmed by the competent authority:\r\n1. Failure to comply with the requirements under Paragraph 2, Article 3.\r\n2. Failure to perform testing work in accordance with the Technical Specifications applicable to the Equipment announced by the competent authority.\r\n3. Refusal to provide relevant documents or refusal of on-site evaluation by the competent authority staff without justification.\r\n4. Breach of CNS17025 or ISO/IEC 17025 standards as determined by the competent authority or Accreditation Organization.\r\nThe suspension period of testing work of the Testing Body in the previous paragraph shall be at least three months. The competent authority may also extend the period to one year depending on the gravity of the situation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "An applicant to become qualified as a certification body（hereinafter the Applicant）shall be:\r\n1. Domestic legal entity or institution established in accordance with laws.\r\n2. Does not engage in the input, design, manufacturing or trading of the Equipment to be certified.\r\n3. Compliance with CNS 17065 or ISO/IEC 17065 standards.\r\n4. Include at least two full-time certification personnel.\r\nThe certification personnel mentioned in Subparagraph 4 of the previous paragraph shall comply with the following requirements:\r\n1. Possess a bachelor’s degree or above, majoring in information engineering, information management or relevant department from a domestic or foreign public or private college or university recognized by the Ministry of Education.\r\n2. Have at least five years of practical experience in cybersecurity related management or testing evaluation and understanding of regulations and technical specifications.\r\n3. Acquisition of CNS 17065 or ISO/IEC 17065 training certificate.\r\n4. Acquire one of the following valid professional licenses related to cybersecurity:\r\n（1）（ISC）2 Certified Information Systems Security Professional（CISSP）.\r\n（2）EC-Council Certified Security Analyst（ECSA）.\r\n（3）EC-Council Computer Hacking Forensic Investigator（CHFI）.\r\n（4）GIAC Penetration Tester（GPEN）.\r\n（5）（ISC）2 Systems Security Certified Practitioner（SSCP）.\r\n（6）Offensive Security Certified Professional（OSCP）.\r\n5. No personnel shall also serve as personnel under Subparagraph 4, Paragraph 2, Article 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Applicant shall submit the following documents with its application to the competent authority:\r\n1. Critical Telecommunications Infrastructure Information and Communications Equipment Certification Body Application Form（as Attachment 1）.\r\n2. Photocopy of corporate or business registration documents.\r\n3. Photocopy of CNS 17065 or ISO/IEC 17065 certificate acquired by the Applicant.\r\n4. Basic information of certification personnel showing compliance with the qualifications as prescribed in Paragraph 2 of the preceding Article.\r\n5. Organization chart and function introduction of the certification department.\r\n6. Quality manual of the certification department.\r\n7. A list of quality documents of the certification department.\r\n8. Inspection procedure for the Equipment to be certified.\r\n9. Other materials designated by the competent authority.\r\nWhere the Applicant fails to provide all of above-mentioned documents or the content of provided document is incomplete, corrections shall be made within the period prescribed by the competent authority. If the submitted documents remain incomplete or insufficient, the application will be rejected.\r\nThe period as described in the preceding paragraph shall not be longer than one month."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Where all documents submitted by the Applicant according to the preceding article are approved, the competent authority will conduct an on-site evaluation.\r\nThe said evaluation shall be conducted according to the following terms and conditions, and an evaluation report shall be provided accordingly:\r\n1. CNS 17065 or ISO/IEC 17065 standards.\r\n2. Technical Specifications applicable to the Equipment announced by the competent authority or national standards.\r\n3. Other matters related to the on-site evaluation requested by the competent authority.\r\nWhere the on-site evaluation results indicate any non-conformity to the preceding paragraph, the competent authority shall list all of them and notify the Applicant to make corrections accordingly. The Applicant shall make corrections and submit an improvement report within the prescribed period. If not, the application will be rejected.\r\nThe period as prescribed in the preceding paragraph shall not exceed three months."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Applicant shall carry out Equipment inspection work only after it passes the evaluation, signs a commissioned inspection contract for the Equipment with the appraisal（hereinafter the “Commissioned Inspection Contract”）and after the acquires an accreditation certificate for Certification Body of Equipment（hereinafter the “Accreditation Certificate”, as shown in Attachment 2）issued by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Certification Body shall not refuse or make discrimination on any of application for Equipment inspection（hereinafter an “Inspection Case”）without justification.\r\nCertification Bodies and their certification personnel must not engage in any work related to assisting the manufacturer or adjusting the functions of the Equipment.\r\nThe Certification Body shall process Inspection Cases in the name of the Certification Body.\r\nThe testing reports for Inspection Cases under the previous paragraph shall be issued by a Testing Body that has been accredited by the Accreditation Organization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The Certification Body shall process the  issuance, renewal, reissue, revocation or annulment of of inspection certificates of the Equipment（hereinafter the “Inspection Certificates”）, rejection of inspection application or approval for change of the appearance of the approved Equipment, etc., according to the Technical Specifications for Security Testing of Information and Communication Equipment for Critical Telecommunications Infrastructure.\r\nAll information of each Inspection Case shall be reported to the competent agency within 10 days after the completion of the said work for reference.\r\nThe competent agency shall instruct the Certification Body to sample the Equipment of installers of critical telecommunications infrastructure when necessary. The Certification Body shall report results of all sampling cases to the competent authority within two months after the sampling day.\r\nThe Equipment to be inspected under the previous paragraph shall be provided by the installer of critical telecommunications infrastructure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "If the Certification Body submits an application to add an inspection item for certification of the Equipment, the application shall be submitted in accordance with Article 6 and the Accreditation Certificate shall be reissued. The validity of the new Accreditation Certificate shall be identical to the original certificate.\r\nThe competent authority may perform an on-site evaluation in accordance with Article 7 when it processes an application under the previous paragraph.\r\nIf there are any changes of the specifications in an Accreditation Certificate, other than adding item mentioned in the first paragraph, an application for reissue of the Accreditation Certificate shall be submitted to the competent authority within 15 days from the date of the change. The validity period of the new Accreditation Certificate shall be identical to the original certificate.\r\nIf any certification personnel of the Certification Body is absent or added, information about the personnel change shall be submitted to the competent authority for reference within 15 days from the date of change.\r\nThe competent authority may order the Certification Body to suspend relevant inspection work when the position of the certification personnel is vacant and leads to non-conformities as described in Subparagraph 4, Paragraph 1, Article 5. The Certification Body shall apply to the competent authority for resuming the conduction of certification by submitting the basic information of the certification personnel after above-mentioned vacancy has been filled."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The competent agency may dispatch personnel to the certification body for irregular inspections and the Certification Body must not refuse it."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The duration of Commissioned Inspection Contract shall be three years.\r\nThe Certification Body may apply for renewal within two months starting from three months prior to the expiry of the Commissioned Inspection Contract. The competent authority may undertake a review and evaluation as required in accordance with Articles 6 and 7.\r\nThe competent authority shall notify the Certification Body one month prior to the expiry of the Commissioned Inspection Contract that the Certification Body shall no longer accept Inspection Cases. The Certification Body shall complete all accepted Inspection Case within one month from the date of the notification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The competent authority may terminate the Commissioned Inspection Contract in any of the following circumstances and order the Certification Body to return and annul its accreditation certificate:\r\n1. Failure to comply with terms and conditions of Paragraph 1, Article 5.\r\n2. Violation of Paragraph 2 of Article 9, Article 10, Article 11 or Article 16.\r\n3. Where the Certification Body performs inspection activities beyond the scope of authority as prescribed in the Commissioned Inspection Contract or shows tardiness to perform the said activities.\r\n4. Where the Certification Body refuses irregular inspections conducted by competent authority without any justifiable reason.\r\n5. Violation of any legislation such as the Act, Administrative Procedure Act, Technical Specifications for Security Testing of Information and Communication Equipment for Critical Telecommunications Infrastructure or the Regulations.\r\n6. Where the Certification Body rejects or makes discrimination on accepted Inspection Case without any justifiable reason.\r\n7. Where the Inspection Certificate issued by the Certification Body contains false or incorrect information.\r\nIn the case of any event under Subparagraphs 1 to 4 of the previous paragraph, the competent authority may order the Certification Body to undertake corrective action within a prescribed period. Those who fail to make corrections within the prescribed deadline will be handled according to the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "When a Commissioned Inspection Contract is terminated in accordance with the previous article, the Certification Body shall forward uncompleted Inspection Cases to the Certification Body designated by the competent authority.\r\nThe Certification Body shall forward complete information related to all Inspection Cases within 7 days from the end of the Commissioned Inspection Contract.\r\nCertification Body that has the Commissioned Inspection Contract terminated due to circumstances described in the previous article must not become a Certification Body within one year after the termination of the said Contract."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The Certification Body shall establish an online application system within one year from the date of acquisition of the Accreditation Certificate described in Article 8 to accept applications of the inspection of Equipment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The Certification Body shall charge an inspection fee from the applicant according to charging standards set by the competent authority, and transfer the entire amount to national treasury the next day. The competent authority will pay the outsourcing fee to the Certification Body according to the Commissioned Inspection Contract."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "These Regulations shall take effect upon the date of promulgation."
    }
  ]
}