{
  "LawLevel": "命令",
  "EngLawName": "Administrative Regulations on Amateur Radios",
  "LawName": "業餘無線電管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060032",
  "EngLawModifiedDate": "20180112",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attached Table.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004002"
    }
  ],
  "EngLawHistories": "1.61 Articles promulgated in full on September 20, 1996, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa-Zih No. 08538\r\n2.The amendments of Article 1, Article 4, Article 16, Article 20, Article 21, Article 27, Article 29 and Articles 54 to 59, and addition of new Article 53, and deletion of Articles 60 to 61 are hereby promulgated on October 11, 2000, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa-Zih No.8959.\r\n3.The amendments of Articles 2 to 4, Article 8, Article 10, Article 11, Article 13, Articles 16 to 20, Articles 28 to 30, Articles 35 to 37, Article 39, Articles 42 to 43, Articles 47 to 48, Article 50, and Article 52, and addition of new Article 49, and deletion of Articles 50 to 52 and Articles 54 to 55 are hereby promulgated on April 13, 2004, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa-Zih No.093B000037.\r\n4.The amendments of Article 3, Article 5, Articles 7 to 8, Article 11, Articles 14 to 17, Articles 20 to 21, Article 24, Article 30, Article 43, Article 49, and deletion of Article 37 and Article 44 are hereby promulgated on May 11, 2007, by the order of the National Communications Commission, Ref. Tong-Chuan-Tzu-Zih No. 09605053470.\r\n5.Partially amended and Promulgated on July 13, 2007, by the order of the National Communications Commission, Ref. Tong-Chuan-Far-Zih No. 09605105731.\r\n6.Amended and promulgated on January 12, 2018 by the order of the National Communications Commissions, Ref. Tong-Chuan-Tzu-Yuan-Zih No. 10643031830.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter I. General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted in accordance with Paragraph 3, Article 46, Paragraph 3, Article 47 and Article 51 of the Telecommunications Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The competent authority for these regulations is the National Communications Commission."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "For the purpose of these Regulations, the terms adopted herein are defined as follows:\r\n1. Radio Regulations: Those regulations promulgated by the competent authority in reference to the Radio Regulations of the International Telecommunication Union (ITU) (hereinafter referred to as the International Radio Regulations).\r\n2. Amateur operator: An individual with personal interest only, without pecuniary interest, holding an amateur operator license, after passing an examination held by the competent authority.\r\n3. Amateur Radio Association: An amateur radio communication association established in accordance with Civil Association Act and engaged in amateur radio activities.\r\n4. Radiation: Energy emitted outwardly in the form of electromagnetic waves.\r\n5. Transmission: Radiation or equipment emitting radiation generated by radio stations.\r\n6. Necessary Bandwidth: The width of a frequency band necessary for the required quality and speed of information transmission under the conditions of various types of transmission.\r\n7. Spurious Emission: Radiation or frequencies outside the necessary bandwidth of a transmission, including those generated by harmonic transmission, parasitic transmission, inter-modulation and frequency conversion, the level of which may be reduced without affecting the information being transmitted, but excluding those out-of-band transmissions.\r\n8. Occupied Bandwidth: The width of a frequency band such that, below its lower and above its upper frequency limits, the mean powers emitted are attenuated to at least 26 dB below the total mean power of a given emission, which includes the frequency bandwidth within which the tolerated transmitter frequency shift and Doppler frequency shift occurs.\r\n9. Single-sideband Emission: An amplitude modulated emission with one sideband only.\r\n10. Reduced Carrier Single-Sideband Emission: A single-sideband emission in which the degree of carrier suppression enables the carrier to be reconstituted and to be used for demodulation.\r\n11. Suppressed Carrier Single-Sideband Emission: A single-sideband emission in which the carrier is virtually suppressed and not intended to be used for demodulation.\r\n12. Antenna Structure: A generic term for a radio wave radiation system, its supporting structure and attachments.\r\n13. External RF Power Amplifier: A device capable of increasing power output when used in conjunction with, but not an integral part of, a transmitter.\r\n14. External RF Power Amplifier Kit: A package of electronic parts, which, when self-assembled pursuant to the user's manual, is an external RF power amplifier, even if additional parts are required to complete assembly.\r\n15. Transmitter: Any type of device which is capable of converting electrical energy to electromagnetic energy, including external RF amplifiers that may be required.\r\n16. Peak Envelope Power: The average power supplied to the antenna transmission line by a transmitter during one radio frequency cycle at the crest of the modulation envelope taken under normal operating conditions.\r\n17. Transmission Power: the radio frequency power generated by an amateur radio station, measured in one of the following methods:\r\n(1) Output Power: Peak envelope power measured at the output terminals of the transmitter.\r\n(2) Effective Radiated Power: The product of the power supplied to the antenna and its gain relative to a half-wave dipole in a given direction.\r\n(3) Equivalent Isotropic Radiated Power (EIRP): the product of the power supplied to the antenna and its (absolute or omni-directional) gain relative to an omni-directional antenna in a given direction.\r\n18. Harmful Interference: Interference, generated by radio communications, which endangers the functioning of a radio navigation service or other safety maintenance services, or seriously degrades, obstructs, or repeatedly interrupts a legitimate radio communications service.\r\n19. Amateur Radio Operations: The radio communication operations conducted by amateur operators for self-training, mutual communications and/or technical research.\r\n20. Broadcasting: Transmissions intended for reception by the general public, either directly or by relay.\r\n21. Emergency Communications: Radio communications service established for protecting the safety of human life and preserving property under emergency situations.\r\n22. Amateur Radio Station: A fixed or mobile station in an amateur radio service consisting of the apparatus necessary for carrying on radio communications; referred to hereinafter as an amateur station.\r\n23. Temporary Radio Station: An amateur station established with the approval of the competent authority, for a short-term period of amateur radio operations for a specific purpose.\r\n24. Radio Beacon Station: An amateur station transmitting communications for the purposes of observation of propagation and reception or other related experimental activities.\r\n25. Repeater Station: An amateur station that automatically relays signals from other radio stations.\r\n26. Space Station: An amateur radio station located more than 50 kilometers above the Earth's surface.\r\n27. Earth Station: An amateur station located within 50 kilometers of the earth's surface and intended for communications with space stations or with other earth stations by means of one or more other objects in space.\r\n28. Remote Control Station: An amateur station that is indirectly operated by a remote facility through a control link.\r\n29. Telemetry Station: An amateur station that uses amateur radio to transmit far-distant telemetric signals for observation and experiments.\r\n30. Tele-command Station: An amateur station that uses radio communications for the transmission of signals to initiate, modify or terminate functions of a space station.\r\n31. Control Operator: An amateur operator designated by the licensee of an amateur station.\r\n32. Frequency Coordinator: An entity, recognized by the control operators of amateur or repeater stations, who recommends transmit/receive channels and associated operating and technical parameters for such stations.\r\n33. Control Point: The location at which the control operator function is performed.\r\n34. Local Control: The operation where radio communications are adjusted and controlled at a station in situ.\r\n35. Remote Control: The operation where radio communications are adjusted and controlled indirectly through a control link.\r\n36. Automatic Control: The operation where radio communications are automatically adjusted and controlled by the equipment and procedures set up by a controller.\r\n37. Third Party Communications: A message from the control operator of an amateur station to another amateur station control operator on behalf of a third party.\r\n38. International Morse Code: A telegram (dot-dash) code as defined by the International Telegraph and Telephone Consultative Committee; referred to hereinafter as the \"Morse Code\".\r\n39. Amateur Radio Electronic Bulletin: The database bulletin, transmitted via amateur radio that contains messages directly related to amateur services and dedicated solely for the purpose of amateur operators’ services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The competent authority may request a national amateur radio group for assistance in the following activities:\r\n1. Receiving and forwarding applications for the establishment of amateur stations or temporary stations or the applications for short-term operations of amateur station by non-domestic amateur radio groups or persons, and proposal of suggestions for the consideration of the competent authority.\r\n2. Providing professional comments on the establishment of question pools for amateur operators’ qualifying examination for the consideration of the competent authority; and\r\n3. Organizing workshops and activities for the promotion and educational campaigns for amateur radio."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The connection of an amateur station to a public communications system or the use other than the intended purpose for establishment shall be in accordance with Article 4 of the Administrative Regulations on the Establishment and Operation of Dedicated Telecommunications, and the Connection of Dedicated Telecommunications to Public Communications System."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Those who have qualified the examination of the competent authority and have been issued with an amateur operator license may apply for the establishment of an amateur station. The amateur radio service shall not proceed with its operations until an amateur station license and a call sign have been acquired.\r\nA foreign national who wishes to participate in the examination aforementioned in the previous paragraph shall possess a valid Alien Residence Certificate or passport. A foreign national who wishes to establish an amateur station shall have a valid Alien Residence Certificate and an amateur operator license issued by the REPUBLIC OF CHINA"
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter II Operators’ Qualifying Examination, and Issuance and Renewal of License for Amateur Operators"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Each amateur operator shall be classified into one of the following categories:\r\n1. Class 1 amateur operator;\r\n2. Class 2 amateur operator; or\r\n3. Class 3 amateur operator."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The subjects of qualifying examination and qualifying standards for amateur operators are as follows:\r\n1. Class 1 amateur operator: the examination consists of 13 questions concerning radio regulations and applicable codes; 15 questions concerning radio communication methods, 15 questions concerning radio system theory, 3 questions concerning radio emission safety, 2 questions concerning electromagnetic compatibility technology and 2 questions concerning avoidance and resolution of RF interference, in total 50 questions. At least 40 questions shall be answered correctly in order to successfully qualify.\r\n2. Class 2 amateur operator: the examination consists of 12 questions concerning radio regulations and applicable codes; 12 questions concerning radio communication methods, 10 questions concerning radio system theory, 2 questions concerning radio emission safety, 2 questions concerning electromagnetic compatibility technology and 2 questions concerning avoidance and resolution of RF interference, in total 40 questions. At least 32 questions shall be answered correctly in order to successfully qualify.\r\n3. Class 3 amateur operator: the examination consists of 13 questions concerning radio regulations and applicable codes; 13 questions concerning radio communication methods, 6 questions concerning radio system theory, 1 question concerning radio emission safety, 1 question concerning electromagnetic compatibility technology and 1 question concerning avoidance and resolution of RF interference, in total 35 questions. At least 25 questions shall be answered correctly in order to successfully qualify.\r\nThe criteria to pass the examinations mentioned in the previous paragraph will be in effect in 15 months after the day that the amendment of these Regulations are promulgated, which is the 12th day of January, 2018. Prior to the effective day of the qualifying standards aforementioned in the previous paragraph, the examinations shall be provided in accordance with Article 8 before the amendment. However, the final day of the expiration of the qualification documents for subject studies or operational practice for Class 2 amateur operators in accordance with Paragraph 2, Article 8 before the amendment shall not be later than the day on which the  qualifying standards to pass the examinations mentioned in the previous paragraph become in effect."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The competent authority shall publish the question pool for the amateur operator examinations in one year after the amendment of these Regulations are promulgated on 12th day of January, 2018.\r\nThe number of the questions contained in the question pool shall be 10 times or more of the number of questions required for the amateur operator examinations of each class.\r\nThe examination questions for each class of amateur operator examinations shall be selected from the question pool mentioned in Paragraph 1 in a random manner according to the categories and numbers of questions specified in the previous article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "A person is eligible for Class 2 amateur operator examination only after qualifying as a Class 3 amateur operator.\r\nA person is eligible for Class 1 amateur operator examination only when he has the qualification of Class 2 amateur operator and has operated a Class 2 amateur station for a year or longer."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Those who have successfully qualified from the amateur operator examination of any class may apply to the competent authority for the issuance of an amateur operator of that class within a year after passing the examination; those who fail to apply for the license within the given deadline shall be required to retake the respective examination.\r\nThe amateur operator license shall state:\r\n1. Name of the holder in both Chinese and English, and the date of birth;\r\n2. License number and class; and\r\n3. Issuance date and expiration date.\r\nBefore the qualifying standards to pass the amateur operator examinations for each class of amateur operators mentioned in Article 8 of these Regulations are in effect, those who have passed all the subjects and qualified in a certain class of the amateur operator examination may apply for the issuance or renewal of the amateur operator license of such a class by submitting the document of the qualification certificate of all test subjects in a year after the day passing all the subjects. Applications submitted after this deadline shall not be accepted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "In the case of an amateur operator being issued an amateur operator license of a higher class by the competent authority, the former license originally held will no longer be effective."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "An amateur operator license shall be valid for 10 years. Amateur operators shall apply to the competent authority for renewal of license within 5 months starting from 6 months before the license expires.\r\nFor a lost or damaged amateur operator license or change of contents in the license, the holder of the license shall apply for a replacement or change. The expiration date of the new or replacement license shall be identical to the original one."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter III Establishment of an Amateur Station"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "All amateur stations shall be classified into Class 1, Class 2 and Class 3 and grouped into fixed or mobile amateur stations by the method of establishment.\r\nAn amateur operator may apply for the establishment of the following amateur stations:\r\n1. A Class 1 amateur operator may apply for the establishment of a Class 1, 2 or 3 amateur station;\r\n2. A Class 2 amateur operator may apply for the establishment of a Class 2 or 3 amateur station;\r\n3. A Class 3 amateur operator may apply for the establishment of a Class 3 amateur station.\r\nThose who wish to establish an amateur station, with the exception of a temporary station, shall apply for its establishment permit; the amateur station shall not be operated until it has been approved and a station license has been issued.\r\nAn amateur transceiver used for the establishment of a mobile amateur station shall meet one of the following requirements:\r\n1. The output power is lower than 25 watts; or\r\n2. The output power is greater than 25 watts and lower than 50 watts and the band of emission frequency is below 50 MHz."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Each amateur operator who establishes the amateur station shall be in accordance with the following rules:\r\n1. The number of the fixed amateur station shall be limited to one per person, except for the special amateur stations provided in Article 18 and temporary stations provided in Article 19; there shall be no more than 6 amateur radio apparatus with one license per station.\r\n2. The number of apparatus used for a mobile amateur station shall be limited to 5 per person with one license per station.\r\n3. An amateur operator may first operate an amateur station with only function for receiving amateur messages to familiarize with the ordinary practice of amateur radio communications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "For those who apply for a license for a fixed amateur station, when the station is to be established with an amateur apparatus which has qualified with a type approval, the following documents shall be prepared and submitted to the competent authority for the establishment application. A fixed amateur station will be issued once the station passes the inspection:\r\n1. The application form for the establishment of fixed amateur station;\r\n2. Photocopy of amateur operator license; and\r\n3. Photocopy of the type approval certificate or documents for the amateur transceiver proposed or the type approval number.\r\nIn case that the applicant mentioned in the previous paragraph is proposed with an amateur apparatus without type approval, it shall be submitted to the competent authority with the photocopy of documents mentioned in Subparagraphs 1 and 2 of the previous paragraph in addition to the technical specifications (including frequencies and output power) of the apparatus. A   qualification label and a fixed amateur station license will be issued after the station passes the inspection.\r\nThe establishment permit shall be valid for six months. If the applicant fails to complete the establishment prior to expiration of the establishment permit, the applicant shall state the reasons by document and apply to the competent authority for an extension of the establishment period for another six months. Such application shall be made one month starting from two months prior to the expiration of establishment permit and limited to once.\r\nThose who fail the station inspection may apply for a second inspection while the establishment permit is still valid. However, only one second inspection is allowed.\r\nThe fixed amateur station establishment application form shall specify the following:\r\n1. Applicant’s name, amateur operator license number, operator’s class and the class of the station to be applied for;\r\n2. The purpose of establishment;\r\n3. The location of the station;\r\n4. Apparatus brand, model, serial number, transmitting frequencies and power.\r\nThe fixed amateur station license shall specify the following:\r\n1. The name of the station, call sign, the location of the station;\r\n2. Names of the owner and the person responsible for the station;\r\n3. Amateur operator license number;\r\n4. Apparatus brand, model, serial number, transmitting frequencies, power, and the mode of transmission\r\n5. Issuance date and expiration date."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "For those who apply for a mobile amateur station license with an amateur apparatus which has passed the type approval, the following documents shall be prepared and submitted to the competent authority. The mobile amateur station license will be issued after the station passes the inspection:\r\n1. Application form for the mobile amateur station license;\r\n2. Photocopy of the amateur operator license.\r\nIn case that the applicant mentioned in the previous paragraph is proposed with an amateur apparatus without type approval, the amateur transceiver shall be prepared with technical specifications, such as frequencies and output power, and submitted to the competent authority for application in addition to the documents mentioned in the previous paragraph. An apparatus type approval qualification label and a mobile amateur station license will be issued after the station passes the inspection.\r\nA second application may be requested for failure of the first station inspection; however, only one second inspection will be granted.\r\nThe mobile amateur station license application form shall specify the following:\r\n1. Name of the applicant, number and class of amateur operator license, and class of the station to be applied for;\r\n2. Purpose of establishment; and\r\n3. Apparatus brand, model, serial number, transmission frequency and power.\r\nThe mobile amateur station license shall specify the following:\r\n1. Name and call sign of station;\r\n2. Name of the owner;\r\n3. Number of the amateur operator license;\r\n4. Apparatus brand, model, serial number, transmission frequency and power; and\r\n5. Issuance date and expiration date."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Applications for establishment of an amateur station for any of the following special amateur stations shall be made to the competent authority for approval through a national amateur radio group. The application aforementioned shall include the application form for the special amateur station and call sign assignment, as well as the management plan of establishment and operation. Having been approved by the competent authority, the applicant shall then submit documentation showing approval from the competent authority and apply for an amateur station license in accordance with Article 16:\r\n1. Radio beacon station;\r\n2. Repeater station;\r\n3. Earth station;\r\n4. Space station;\r\n5. Remote control station;\r\n6. Telemetry station; and\r\n7. Telecommand station.\r\nThe competent authority shall be informed when the applicant submits the application mentioned in the previous application.\r\nThe national amateur radio group shall forward the application form and the establishment and operation management plan to the competent authority within 14 days from the day that the application is received from the applicant.\r\nThe following information shall be stated in the application form for a special amateur station as mentioned in Paragraph 1:\r\n1. Name of applicant, number of the amateur operator license, operator’s class and the class of the station to be applied for, and the name and license number of the operator if the amateur operator who is in charge of adjusting and controlling the station is not the applicant;\r\n2. Purpose of establishment and expected benefits;\r\n3. Address of the station for establishment;\r\n4. System structure diagram(s);\r\n5. The call sign of the special amateur station if the original amateur station call sign is not intended to be used, frequency used, transmission power, transmission method, operation duration and location of the station for establishment.\r\nThe following shall be stated in the establishment and operation management plan mentioned in Paragraph 1:\r\n1. Common items:\r\n(1) Operating method and structure for the control of station;\r\n(2) Whether the amateur radio device is capable of receiving only or both receiving and transmitting;\r\n(3) Principle of transmitting station call sign, including time intervals;\r\n(4) The proposal of the maintenance method and maintenance duration of communication records;\r\n(5) The implementation to cease transmission when the competent authority informs that the station operation or contents of transmission violate applicable regulations or generate harmful interference. However, this is exempted for local control mentioned in Article 37.\r\n2. The following shall be provided additionally for applications for a space station:\r\n(1) Interference evaluation for the frequency(ies) used;\r\n(2) Method of forwarding signals or messages, their source subjects, and the principles before and during control for harmonic use of frequencies and the prevention of forwarding signals or messages transmitted due to the operation behaviors prohibited in Article 42;\r\n(3) Type and altitude of space orbit used, schematics and current status of the satellite(s) operating along that orbit;\r\n(4) Power source of the station, evaluation of operation period and the method of handling the station after its operation; and\r\n(5) List of telecommand stations and their call signs.\r\n3. The items specified in Subparagraphs 1 and 2 of the previous paragraph shall be provided with the application for a repeater station."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "For the establishment and use of a temporary station, the amateur operator shall submit the application form for the temporary station and call sign assignment to the competent authority through a national amateur radio group for the approval and assignment of temporary station call sign 10 days prior to the intended establishment.\r\nThe establishment and operation of a temporary station shall be limited to 6 months.\r\nFor the application for temporary station in Paragraph 1, an amateur apparatus for which an amateur station license has been acquired shall be used.\r\nThe competent authority shall be informed when the applicant submits the application mentioned in Paragraph 1.\r\nThe following shall be stated in the application form for the temporary station and call sign assignment mentioned in Paragraph 1:\r\n1. Name of applicant, name of the amateur station owner, number of amateur operator license, call sign of the station, operator’s class, contact phone number and address of residence;\r\n2. The call sign of temporary station to be used; frequency to be used, transmission power, method of emission, service period, location of the station and the number of original amateur station license; and\r\n3. Purpose of the establishment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "An application that is lacking any required document(s) or is deemed to be incomplete shall be corrected upon the notification of the competent authority. Failure to provide the required document(s) or required contents will result in rejection of the application."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The amateur station license shall be valid for five years.\r\nThe owner of an amateur station shall apply to the competent authority for renewal of the license within 5 months from 6 months prior to the expiration of the station license.\r\nShould the license mentioned in Paragraph 1 be lost, damaged, or its content changed, the owner of the amateur station shall apply to the competent authority for replacement or renewal. The expiration date of the new or replacement license shall be identical to the original one."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "For the change of amateur station equipment or location of a fixed amateur station proposed by the amateur station owner, an application form for station changes shall be submitted to the competent authority. The station shall not be used until the application is approved and the station license has been renewed.\r\nThe application for changes may be exempted for the change of a fixed amateur station mentioned in the previous paragraph in the case of an application for the establishment of a temporary station with an amateur apparatus for which a fixed amateur station license has been granted. However, the station equipment shall be removed and restored back to its original station location of establishment once the temporary station expires or is no longer in use before it expires."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The antenna for an amateur station shall not violate the regulation for building restriction around airport, aviation ground, and the navigation aids related facilities. A safe distance shall be kept between an amateur station antenna and any high-voltage cable. An antenna that is more than 60m tall above ground level shall be provided with aviation markers and beacon lights to avoid endangering public safety."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter IV Amateur Station Equipment"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The output power and operating frequency of the apparatus of an amateur station shall comply with the provisions of the Technical Specifications for Amateur Radio Apparatus."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The frequency tolerance and spurious emission of amateur apparatus used for amateur stations shall be in accordance with the Administrative Regulations on Radio Waves.\r\nIn the case that the spurious emission of an amateur apparatus generates harmful interference to other radio receivers, the emission shall be ceased and corrected immediately."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter V Amateur Station Operation"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "For the addition or change of external RF power amplifier or its kit for an amateur station, the owner shall submit an application to the competent authority. The station shall not be operated until the application is approved and the station license is renewed. The removal of external RF power amplifier or its kit from an amateur station shall adhere to the Administrative Regulations on the Controlled Telecommunications Radio-Frequency Devices and the owner shall apply to the competent authority for a renewable of station license.\r\nThe external RF power amplifier or its kit mentioned in the previous paragraph shall comply with the Technical Specifications for Amateur Radio Apparatus."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "The call sign of an amateur station shall be assigned by the competent authority on the issuance of the amateur station license. However, the call sign may be assigned directly by the competent authority when the application is made for establishing a temporary station.\r\nNo amateur operator shall be allowed to request the assignment of a certain call sign. However, the competent authority may assign the call sign as applied for when the call signs of the special amateur station and temporary station meet the requirement of Article 28 and this does not cause duplicate assignments.\r\nWhen having obtained the qualification for a higher class, the amateur operator may apply to the competent authority for changing the call sign for the originally established amateur station.\r\nOnce the call sign of the aforementioned amateur station has been reassigned, the old call sign shall be returned and shall no longer be used."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The combination of amateur station call signs shall comply with the followings:\r\n1. The alphabet letter ‘Ｂ’ shall be used as the first character.\r\n2. The second character shall be selected from the alphabets letters Ｍ, Ｎ, Ｏ, Ｐ, Ｑ, Ｕ, Ｖ, Ｗ and Ｘ.\r\n3. The third character shall be a numeral representing the municipal, country or city where the amateur station is located, or a temporary station. The selection shall be as follows:\r\n(1) ０: Temporary station.\r\n(2) １: Keelung, Yilan.\r\n(3) ２: Taipei, New Taipei.\r\n(4) ３: Taoyuan, Hsinchu.\r\n(5) ４: Miaoli, Taichung.\r\n(6) ５: Changhua, Nantou, Yunlin.\r\n(7) ６: Chiayi, Tainan.\r\n(8) ７: Kaohsiung.\r\n(9) ８: Pingtung, Taitung, Hualien.\r\n(10) ９: Any other areas outside the island of Taiwan.\r\n4. The fourth through sixth characters consist of a set of 3 or fewer alphabet letters grouped based on the number of alphabet letters in the set as follows:\r\n(1) One-character set: indicates a special amateur station; or a repeater station if the second character of the call sign is Ｘ.\r\n(2) Two-character set: indicates a Class 1 amateur station.\r\n(3) Three-character set: indicates a Class 2 amateur station if the second character of the call sign is Ｘ, and Class 3 amateur if the second character of the call sign is any other alphabet letter.\r\nThe combination of temporary station call signs is free from the limits specified in Subparagraph 4 of the previous paragraph. In the case that a temporary station is established for a memorial purpose, the combination of its call sign may also be free from the limits specified in Subparagraph 3 of the previous paragraph on condition that numerals shall be used for the third and fourth characters.\r\nIn the case that a non-domestic amateur radio group or a person is approved by the competent authority to operate an amateur station for a short period of time within the territories of REPUBLIC OF CHINA, back slash shall be used as the third character of the temporary station call sign.\r\nA special amateur station, when approved by the competent authority, may use the existing call sign that belongs to the station owner, or use the call sign combinations for temporary stations mentioned in the three previous paragraphs to assemble its call sign."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "The amateur operator shall transmit his assigned call sign on the transmitting channel of the station at the beginning of each communication, at the end of each communication, and at least every 10 minutes during communications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "The rules for amateur station's identification and call sign are provided as follows:\r\n1. For voice communications, the language of English or the identifiers provided in the International Radio Regulation in English shall be used.\r\n2. For data transmission and spread spectrum communications, the code specified in Article 31 of these Regulations shall be used.\r\n3. The call sign shall be clearly shown in English on picture(s) in image transmission.\r\n4. When an amateur operator operates a station whose class is equal to or exceeds that of the operator, the call sign of the operating station may be used.\r\n5. When an amateur operator operates a station whose class is below that of the operator, the call sign assigned to the control operator's station shall be added after the call sign of the station where the operator is operating with the back slash mark between the two call signs so as to identify."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "One of the following required data code operation modes shall be used when an amateur operator transmits radio teletype or data via an amateur station:\r\n1. The No. 2 5-unit RTTY codes defined in International Telegraph and Telephone Consultative Committee recommendation CCITT F.1, Division C (i.e. the Baudot Codes);\r\n2. The 7-unit codes specified in International Radio Consultative Committee recommendation CCIR 476-2(1978), 476-3 (1982), 476-4(1986) or 625(1986) (i.e. the AMTOR Codes);\r\n3. The expanded 7-unit codes provided in No. 5 international alphabets defined in International Telegraph and Telephone Consultative Committee recommendation CCITT T.50, or X3.4-1977 defined by American National Standards Institute (ANSI), or ISO 646(1983) by International Standardization Organization and CCITT recommendation T.61 (Malaga-Torremolinos, 1984) (i.e. the ASCII codes);\r\n4. J2D type data communications.\r\nAmateur operator shall submit a memo to the competent authority for the use of a data code operation mode other than any of those specified in the previous paragraph for radio teletype or data transmission.\r\nAmateur operators shall comply with the requirements in the applicable administrative regulations for telecommunications when operating an amateur station. The competent authority may require the amateur operator to take the following measures when necessary:\r\n1. Cease using any data code operation mode other than those specified in the previous paragraph for radio teletype or data transmission;\r\n2. Prevent transmitting data codes of any expandable command;\r\n3. Maintain the conversion information or source code records for all data transmissions and communications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "The amateur operator is responsible for management of all his transmitting and receiving equipment. Operation shall be conducted in accordance with the following:\r\n1. The frequency and power that meet the class of the amateur operator and the modulation that occupies the least bandwidth shall be selected in a harmonic, shared and well-coordinated manner.\r\n2. Emergency communications shall be given the highest priority. However, this does not apply to communication tests performed for disaster rescue network on amateur radio.\r\n3. No intentional or malicious interference with radio communications or signals is allowed.\r\n4. Experimental signals of short period are transmitted via an amateur station on a class-compliant frequency for the purpose of experiment.\r\n5. To deal with interference between amateur stations, the amateur operators and frequency coordinators of the amateur stations involved shall cooperate to eliminate the interference.\r\nFor special amateur stations, the communication records shall be kept and maintained from the day that the notification of the competent authority has been received, and provided as requested by the competent authority. The establisher of the special amateur station shall not stop such operations unless approved or notified by the competent authority to do so."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "For the spread spectrum communication experiment conducted between fixed locations, one of the amateur operators conducting the experiment shall be assigned to apply to the competent authority for approval prior to the experiment being conducted. The spread spectrum codec used for the experiment shall be provided to the competent authority for monitoring.\r\nThe application and conducting of the spread spectrum communication experiment mentioned in the previous paragraph shall be limited only to Class 1 or 2 amateur operators. The participants and the amateur stations used shall be stated in the application submitted.\r\nThe contents of the communication shall be transmitted in plain language for the spread spectrum communication experiment. The spread spectrum communication experiment shall not interfere with legal communications and shall tolerate the possible interference of legal communications. The competent authority may ask the conductor of the spread spectrum communication experiment to take the following measures when necessary:\r\n1. Cease spread spectrum communications;\r\n2. Restrict the strength of the spread spectrum transmission signals to a specified level.\r\nThe output power of the transmitter used for the spread spectrum communication experiment shall not be greater than 100 watts, and the working frequency shall be 430 MHz or higher.\r\nRecords shall be made for the spread spectrum communication experiment and maintained for a year.\r\nThe aforementioned records shall contain the following contents as a minimum:\r\n1. Technical description of the transmission signals;\r\n2. Required parameters related to the transmission signals, including operating frequency or frequencies, chip rate if involved, code rate, spreading function, transmission protocols, the way to achieve synchronization and method of modulation;\r\n3. Type of message transmitted: general description of voice, text, memory dump, fax and television;\r\n4. The method of station identification and the frequency or frequencies used;\r\n5. Start and end dates of every transmission signal.\r\nTo demodulate raw signals of voice, text or video, the competent authority may request the conductor of the spread spectrum communication experiment to record and provide the transmission signals of spread spectrum communications when deemed necessary, and provide the records mentioned in Paragraph 6."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "The occupied bandwidth of an amateur station shall not exceed 10 kHz for working frequencies lower than 29 MHz, and shall not exceed 20 kHz for working frequencies higher than 29 MHz unless otherwise specified in the Technical Specifications for Amateur radio Apparatus."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "Amateur stations may construct a communications network with the emergency rescue stations established by the police, fire or health department to assist in the rescue efforts and provide service under the coordination of the police, fire or health department.\r\nThe communications network mentioned in the previous paragraph may operate on 3.5 MHz, 7 MHz, 14MHz, 21 MHz, 145 MHz and 433 MHz.\r\nThe frequencies of 145 MHz and 433 MHz shall be designated for calling and emergency rescue. No station shall occupy or interfere with these frequencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "The competent authority may, at any time, dispatch personnel to examine an amateur station's operation and equipment for the supervision of amateur radio."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter VI Control of Amateur Station"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "The control operation of amateur stations can be grouped into the local control operation, the remote control operation and the automatic control operation.\r\nEach amateur station shall have at least one control point. The control operator shall be operating at one of the control points when transmitting messages or signals, except for the automatic control operation.\r\nThe amateur station owner may lease the telecommunications lines and equipment provided by a telecommunications enterprise as the entire or partial remote control link for the amateur station."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "The amateur stations on the automatic control operation shall transmit only radio teletype or data communications above 50 MHz.\r\nThe amateur stations on the automatic control operation that transmit radio teletype or data communications below 50 MHz shall apply to the competent authority for approval.\r\nThe amateur station on the automatic control operation shall cease all transmissions when receiving the notification of the competent authority that its operation violates applicable requirements or generates harmful interference; no retransmission shall be made without the approval of the competent authority."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter VII The Management of Amateur Operator"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "The amateur operators shall operate the amateur stations according to the attached table: List of Allocated Frequency Bands, Transmission power and Transmission Methods for Amateur Radio Stations.\r\nIn the case that the transmission method mentioned in the previous paragraph is data communications, the competent authority may request the operator to provide the data communications codec used for monitoring when deemed necessary.\r\nWhen operating the frequency bands for secondary service of amateur radio while operating an amateur station, the amateur operators shall:\r\n1. Not generate harmful interference to the primary service station assigned;\r\n2. Tolerate the harmful interference generated by legal communications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "For the purpose of promotional or educational activities of the amateur radio service, amateur radio groups or Class 1 or Class 2 amateur operators may apply to the competent authority for approval to provide amateur stations or equipment at the event venues for the operations by non-amateur persons under their supervision and guidance.\r\nThe operations mentioned in the previous paragraph shall not violate the applicable radio regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "For a non-domestic amateur group or operator to operate an amateur station in the territories of Republic of China for a short period of time, the amateur operator that provides the amateur station shall prepare and submit the following documents to apply to the competent authority for approval and assignment of temporary station call sign through a national amateur radio group 10 days prior to the day that the actual operation takes place:\r\n1. Application form for the non-domestic person to operate the amateur station for a short period of time and the assignment of call sign.\r\n2. Photocopy of the valid passport(s) or Alien Residence Certificate(s) of the non-domestic amateur radio group or operator or other document(s) of proof.\r\n3. Photocopy of the amateur station license; however, this is exempted for temporary stations.\r\nThe approved period of operation mentioned in the previous paragraph shall not exceed 6 months. Only one approval can be permitted for a single entry. However, for the amateur radio groups or operators from a country that has signed a treaty, pact or agreement or provided reciprocal measures mutually with Republic of China, the competent authority may provide multiple approvals for the application according to the contents of the signed document.\r\nThe competent authority shall be informed when the applicant submits the application mentioned in Paragraph 1.\r\nThe amateur station mentioned in Paragraph 1 refers to the existing amateur station operated by a domestic amateur operator or his temporary station. The domestic amateur operator that provides the amateur station shall be present at the site of operation and maintain a record.\r\nThe following shall be stated in the application form for the non-domestic person to operate the amateur station for a short period of time and the assignment of call sign:\r\n1. Name and nationality of the non-domestic applicant, passport number, expiration date of the passport, date of entry, the original station call sign and operator’s class.\r\n2. The temporary station call sign, operating frequency, transmission power, transmission method, period and location of operation.\r\n3. Name of the amateur station owner, license number of the amateur operator, station call sign, operator’s class, contact phone number and address of residence."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "Any of the following acts shall be prohibited from operating amateur station by the amateur operator:\r\n1. The use of unassigned station call sign.\r\n2. Engaging in illegal communications or transmitting illegal messages.\r\n3. Communications involving the transmission of public telecommunications business or in which the operator has a pecuniary interest.\r\n4. Communications involving transmission of untruthful signals or messages.\r\n5. Engaging in any form of broadcasting or any activity related to gathering of news.\r\n6. Retransmission of signals from non-amateur station or acting as a repeater station for radio stations other than amateur stations.\r\n7. Communications utilizing cipher or cryptogram not approved by the competent authority.\r\n8. Communications causing interference to other radio signals.\r\n9. Broadcasting of signals involving music, whistling, obscene or indecent language or images, or quarreling messages.\r\n10. Leasing of a radio station to others.\r\n11. Transmission of messages for a third party to any radio stations, unless the stations within the jurisdiction of a foreign government whose administration has made reciprocal arrangements with the Republic of China to allow such third party communications.\r\n12. Posting of messages unrelated to radio communications on the amateur radio electronic bulletin.\r\n13. Intentionally improper occupation of specified amateur radio frequencies without the prior approval of the competent authority.\r\n14. Transmission of signals or message via an amateur station on a remotely controlled drone.\r\n15. Other radio interferences specifically prohibited by the competent authority."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter VIII Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "Neither the amateur operator license nor the amateur station license shall be assigned, leased or lent."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "The applicant, applying for examinations, type approvals, inspections and issuance of licenses pursuant to these regulations, shall be charged an examination fee, type approval fee, inspection fee and license fee according to the fee schedule established by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "The competent authority may grant award or consult other agencies to grant award to those organizations or individuals that have made significant contributions toward scientific research, administration, and promotion of public interests related to amateur radio communications services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "These regulations shall come into effect as of the date of promulgation unless otherwise specified therein."
    }
  ]
}