{
	"pcode": "K0060149",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Usage Fees of Telecommunications Numbers",
	"LawName": "電信號碼使用費收費標準",
	"EngLawModifiedDate": "20200804",
	"histories": [
		"Promulgated on August 4, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with the provisions of Paragraph 3, Article 69 of the Telecommunications Management Act."
		},
		{
			"number": 200,
			"content": "The special telecommunications number referred to in these Regulations refers to the golden numbers and specific numbers.\r\nThe golden number referred to in the preceding paragraph shall be in accordance with the relevant provisions of the Regulations for Allocating and Governing Telecommunications Numbers. \r\nThe specific number referred to in Paragraph 1 refers to the international direct dialing network identification code, pre-selection override network identification code, virtual private network service code, credit telephone service code, international signaling point code of the Signaling System No. 7 network, and national signaling point code of the Signaling System No. 7 network."
		},
		{
			"number": 300,
			"content": "Telecommunications enterprises shall pay special telecommunications number usage fees in accordance with these Regulations."
		},
		{
			"number": 400,
			"content": "The telecommunications enterprise shall, from the following year after obtaining the subscriber numbers allocated by the Commission, between May 1 - 31 of the same year, submit the registration form and pay 70% of the proceeds of the golden number auction and number selection of the previous year. \r\nThese Regulations also apply to those golden numbers that have been allocated to telecommunications enterprises prior to the implementation of these Regulations but have not been provided to subscribers for use or have been re-provided to subscribers for use after the implementation of these Regulations."
		},
		{
			"number": 500,
			"content": "The telecommunications enterprise should set up accounting accounts for the proceeds of the golden number auctions or number selection with a fee, and provide the financial statements and audit report audited and attested by CPAs when paying the number usage fee. \r\nThe financial statements and audit report of the preceding paragraph should be submitted to this Commission for verification before June 30 every year. \r\nIf the proceeds from the golden number auction or number selection with a fee prescribed in Paragraph 1 are incorporated into the financial statements submitted in the year, the telecommunications enterprise may use the said financial statements and audit report for the registration prescribed in the preceding paragraph."
		},
		{
			"number": 600,
			"content": "The telecommunications enterprise should pay the specific number usage fee for the current year from July 1 to July 31 of the same year in accordance with the specific number charge table (as the attached tables). \r\nThose who are allocated with a specific number after July 1 each year should pay the usage fee for the specific number within one month from the next day following the allocation. \r\nFor the allocated specific number, the usage fee for the specific number in the current year is calculated and paid pro rata to the number of days from the next day following the allocation to December 31 of the year in relation to the number of days in the year. \r\nPrior to June 30 of each year, for the specific number recovered by the Commission, the usage fee of the said specific number for the year should be calculated pro rata to the number of days from January 1 of the year to the recovery date in relation to the number of days in the year, and paid within one month from the next day following the recovery date. \r\nAfter the telecommunications enterprise pays the usage fee for a specific number, when the Commission recovers the said specific number, the Commission will refund the usage fee of the specific number in the current year without interest, pro rata to the number of days from the recovery date to December 31 of the year in relation to the number of days in the year."
		},
		{
			"number": 700,
			"content": "These Regulations take effect on July 1, 2020."
		}
	]
}