{
	"pcode": "K0060103",
	"LawLevel": "命令",
	"EngLawName": "Regulations on the Guidance and Incentives by the National Communications Commission to Affiliated Companies of Competent Business Entities for Hiring People with Disabilities",
	"name": "國家通訊傳播委員會輔導及獎勵主管事業機構成立關係企業僱用身心障礙者辦法",
	"EngLawModifiedDate": "20160902",
	"histories": [
		"Promulgated on September 2, 2016"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are hereby enacted pursuant to Paragraph 3, Article 38-1 of the People with Disabilities Rights Protection Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The competent authority mentioned in these Regulations is the National Communications Commission; the labor competent authority mentioned is the Ministry of Labor."
		},
		{
			"number": 300,
			"content": "The business entities mentioned in these Regulations refer to the entities whose operated business has been permitted or authorized by the competent authority; the affiliated companies mentioned refer to business entities holding at least one-third of the total number of outstanding voting shares or of the total capital of said company and investing an amount of at least NT$500,000 in the affiliated company mentioned in Paragraph 1, Article 38-1 of the Act.\r\nWhen calculating the combined fixed employee number in accordance with Paragraph 1, Article 38-1 of the Act, business entities shall apply from the labor competent authority of the special municipality, county, or city government for combined calculation of number of people with disabilities employed after the competent authority has recognized said affiliated company in accordance with the regulations in the previous paragraph."
		},
		{
			"number": 400,
			"content": "Those business entities and their affiliated companies that are in compliance with the provisions of Paragraph 1 of the previous article who employed or plan to employ a combination of at least three people with disabilities and have documents of proof, the competent authority may give guidance and incentives regularly or from time to time.\r\nThe documents of proof in the previous paragraph refer to the disability proof or disability card, proof of labor insurance, and proof of employment of the people with disabilities who are employed."
		},
		{
			"number": 500,
			"content": "When the business entities and their affiliated companies that are in compliance with the provisions of Paragraph 1, Article 3, apply for guidance from the competent authority according to law, the competent authority may give them priority."
		},
		{
			"number": 600,
			"content": "For the business entities that are in compliance with the provisions of Article 4 and their affiliated companies that are in compliance with the provisions of Paragraph 1, Article 3, the competent authority may forward them to the labor competent authority to assess and provide guidance measures or subsidizations for getting to know the traits of the people with disabilities, work capability assessments, vocational trainings, employment matchmaking, supportive employment service, work analysis, the improvement of workplace environment, the improvement of working equipment or machines, employment aids, the improvement of working conditions, the adjustment of working methods, occupational safety and health, etc.\r\nWhen the Commission forwards them to the labor competent authority for assessment, it shall also notify said business entity or its affiliated companies."
		},
		{
			"number": 700,
			"content": "For the business entities that are in compliance with the provisions of Article 4 and their affiliated companies that are in compliance with the provisions of Paragraph 1, Article 3, the competent authority may give incentives, in which the incentive methods are as follows:\r\nI. Award certificate, medal, or trophy.\r\nII. For the business entities that have significant contributions in using people with disabilities, in conjunction with the labor competent authority, the competent authority may give public praise.\r\nThe competent authority may in addition request other subordinate authorities of the Executive Yuan in writing to give substantive incentives."
		},
		{
			"number": 800,
			"content": "These Regulations shall take effect from the date of promulgation."
		}
	]
}