{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Administration of the Establishment and Use of Telecommunications Equipment and Space in Buildings",
  "LawName": "建築物電信設備及空間設置使用管理規則（110.02.22 訂定）",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060159",
  "EngLawModifiedDate": "20210222",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Appendix I List of telecommunication room areas.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006598"
    },
    {
      "FileName": "Appendix II Building indoor and outdoor telecommunication equipment planning／review／inspection application form.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006599"
    },
    {
      "FileName": "Attached chart.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006600"
    }
  ],
  "EngLawHistories": "1.22 Articles in full enacted and promulgated by National Communications Commission（NCC）on Feburary 22, 2021. Ref：Tung-Chuan-Ji-Chu Tze No. 11063002171",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are made pursuant to Paragraph 6, Article 49 of Telecommunications Management Act (referred to as the Act hereinafter)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Building indoor and outdoor telecommunications equipment and space appliance installation and its usage shall adhere to these Regulations. Items not stipulated in the Regulations shall comply with other rules and decrees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The following definitions are adopted in the Regulations:\r\n1. Telecommunication box equipment:  telecommunications cable equipment in building, such as telecommunications entrance conduit, riser, piping closet, cable rack, horizontal piping, floor conduit, floor cable trough, main distribution box (frame), optical line distribution frame, concentrated distribution frame, main distribution frame (room), branch distribution frame, trailer cable box, in-house distribution frame and outlet.\r\n2. Telecommunication room: a space in a building dedicated to connecting cables and installing telecommunications for telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture.\r\n3. Telecommunication machinery equipment: a generic name for telecommunication exchange equipment, telecommunication transmission equipment, telecommunication end interface equipment and related supporting equipment installed by a telecommunications enterprise that provides telecommunications service using fixed communication network architecture in the building.\r\n4. Telecommunication safety earthing equipment: earthing equipment and safety facilities used to protect telecommunication machinery line equipment.\r\n5. Wire collection telecommunications equipment: telecommunication and cable radio and television transmission equipment, signal processing equipment and cable collection equipment installed by telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture to collect cables and wires of different transmission routes.\r\n6. Wire collection room: a space, other than the existing telecommunication room in a building, for telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture to install cables and cable collection telecommunications equipment.\r\n7. Telecommunication entrance conduit: telecommunication conduit, either elevated or underground, through which telecommunication cables or optical fiber cables are introduced to the general wire distribution box (rack), optical line distribution rack or telecommunication room in a building.\r\n8. Community building: a group of buildings within a single construction site or under a management committee for centralized management.\r\n9. Outdoor telecommunication pipeline facility: pipeline equipment, such as elevated and underground telecommunications lines and underground conduits, between buildings within a single construction site.\r\n10. Cable radio and television system: the facility formed by head-ends, cable transmission network and other related equipment with available technology and equipment.\r\n11. Cable radio and television system operator (referred to hereinafter as \"system operator\"): a business which provides cable radio and television services as permitted by law\r\n12. Cable radio and television related equipment: cable radio and television equipment installed inside or outside of a building to provide cable radio and television service, such as subscriber drop line and subscriber tap."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "When a building is being constructed pursuant to Paragraph 2, Article 47 of the Act as promulgated by National Communications Commission (referred to as NCC hereinafter), the builder shall install indoor and outdoor telecommunications equipment accordingly and reserve space for establishing a telecommunication room and other facilities.\r\nThe telecommunications equipment includes telecommunication entrance conduit, general wire box, subscriber terminal board, telecommunication box, telecommunication cable, cable radio and television related equipment, and other equipment to be installed by subscribers within the responsibility demarcation point that is needed for telecommunications service and cable radio and television service for subscribers.\r\nIn the case of a shortage of existing building telecommunication and equipment installation that leads to inadequate telecommunication service, the needs shall be negotiated between the owner, telecommunications enterprises that provide telecommunications service using fixed communication network architecture and system operators that provide cable radio and television service, and fulfilled by the owner.\r\nThe telecommunications equipment and space established for the building pursuant to Paragraph 1 and the preceding paragraph shall be connected and used by telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture, free of charge, for the needs of the subscribers in the building for the needs of telecommunications and cable radio and television services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A clearly defined responsibility demarcation point shall be provided for the connection of the telecommunications equipment of a building to the public telecommunications network of a telecommunications enterprise that provides telecommunications service using fixed communication network architecture and the cable radio and television related equipment of a cable radio and television system operator."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The demarcation of installation and maintenance responsibilities mentioned in the preceding paragraph is specified as follows:\r\n1. For introduction of electric cable into a building:\r\n(1) Where subscriber-side distribution block is installed in a building, the responsibility demarcation point is the electric interfacing terminal on the subscriber-side distribution block.\r\n(2) Where subscriber-side distribution block is not installed in a building, the responsibility demarcation point is the electric interfacing terminal on the distribution block installed in the building by telecommunications enterprises that provide telecommunications service and cable radio and television system operators using fixed communication network architecture; unless other agreements have been established.\r\n2. For introduction of optical fiber cable into a building:\r\n(1) Where an optical fiber cable terminal wiring rack or general distribution box is installed in a building, the responsibility demarcation point is the optical interfacing terminal on the subscriber-side optical terminal box on the optical fiber cable terminal wiring rack or in the general distribution box.\r\n(2) Where an optical fiber cable terminal wiring rack or general distribution box is not installed in a building, the responsibility demarcation point is the optical or electric interfacing terminal on telecommunications installed in the building by telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture.\r\nThe responsibility demarcation point mentioned in the preceding paragraph is as shown in attached chart 1, attached chart 2, attached chart 3 and attached chart 4."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The public telecommunications network and cable radio and television system facilities located outside of the responsibility demarcation point of a building shall be installed and maintained by telecommunications enterprises that provide telecommunications service using fixed communication network architecture and cable radio and television system operators that provide cable radio and television service. However, the pipeline facilities between buildings in a community building may be installed by the builder or owner of the building, and maintained by the owner.  \r\nFor the termination of telecommunications or cable radio and television service mentioned in the preceding paragraph or change of the way of provision or installation, the builder or owner of the building may ask the original service provider to remove the installed telecommunications equipment, and the original service provider shall not refuse the request without a justifiable reason.\r\nThe telecommunications equipment installed pursuant to Article 4 shall be installed by the builder or owner of the building, and maintained by the owner."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The builder or owner shall install the following building telecommunications equipment and space:\r\n1. Telecommunications entrance conduit(s).\r\n2. Telecommunications room or general distribution box: where a telecommunications room is provided pursuant to Article 9, a location shall be reserved for the installation of power meter and power entrance cable, general distribution rack (panel), subscriber-side distribution block and telecommunication safety grounding equipment shall be installed; where a telecommunications room is not provided, general distribution box, subscriber-side distribution block and telecommunication safety grounding equipment shall be installed.\r\n3. Telecommunication conduit and box equipment, telecommunication and cable radio and television cable, indoor wiring box and telecommunication outlets behind the subscriber-side distribution block.\r\n4. The following shall be provided for buildings to which optical fiber cables must be introduced:\r\n(1) Optical line distribution rack or general wiring box for optical fiber cables;\r\n(2) Subscriber-side optical fiber cable wiring box;\r\n(3) Optical fiber cables from subscriber-side wiring box to indoor wiring box, branch wiring box or general wiring box of individual ownership building;\r\n(4) Equipment such as indoor wiring and outlet box.\r\nWhere telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture provide telecommunication and cable radio and television services, the following telecommunications equipment shall be provided:\r\n1. Electric or optical fiber cables connecting public telecommunication network and cable radio and television system;\r\n2. Provider-side distribution block or optical fiber cable wiring box;\r\n3. Necessary telecommunication and mechanical equipment.\r\nWhere fiber-to-the-home (FTTH) service is provided to a building in an area for a cable radio and television system as announced by local competent authority of where the buildings are located, the builder may introduce optical fiber cables only, and does not have to provide the main coaxial cables for the connection of cable radio and television system and its space.\r\nThe area announcement mentioned in the preceding paragraph is made by the competent authority annually based on township (city or district) in principle."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "A telecommunication room shall be established in a new building in one of the following circumstances:\r\n1. The total number of optical fiber cable cores exceeds 48 at the subscriber side; or\r\n2. The total number of telephone cable pairs entering a building that is 5 stories or more above ground with a basement exceeds 20 pairs.\r\nThe telecommunication room mentioned in the preceding paragraph shall be appropriately located in the building pursuant to Appendix 1 “List of telecommunication room areas.” The total number of introduced cables shall be determined pursuant to the Specifications for Installation Technology of Telecommunications equipment Inside and Outside of Buildings (hereinafter referred to as “Technical Specifications for Building Equipment”) promulgated by NCC. For buildings with 2 floors or more of basement, the telecommunication room is located on a floor other than the lowest in principle.\r\nThe builder shall install optical fiber cables pursuant to Paragraph 1 of the preceding article if the new building is:\r\n1. A public building\r\n2. A collective residential building\r\n3. A building with a total floor area greater than 1,000 square meters used for the purposes below:\r\n(1) Public assembly\r\n(2) Commercial purpose\r\n(3) Leisure, cultural and educational activities:\r\n1. Premises used for teaching elementary school students (excluding dormitories)\r\n2. Teaching Premises for schools above junior high schools (excluding dormitories)\r\n(4) Office and services\r\n(5) Residential purpose.\r\nBuildings stated in the subparagraphs of the preceding paragraph shall be defined pursuant to regulations related to Building Acts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "For the design (including drawing drafting), establishment and testing of telecommunications equipment inside and outside of buildings, the technical specifications for building equipment promulgated by NCC shall apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "When designing indoor and outdoor telecommunications equipment and space, the builder shall prepare “building indoor and outdoor telecommunications equipment planning/ review/ inspection application form” (hereinafter referred to as “Application Form” as shown in Appendix 2) and consult with telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture for entrance conduits, telecommunication room or wiring box, and location of cables. \r\nUpon accepting the application, the telecommunications enterprise or cable radio and television system operator that provides telecommunications service using fixed communication network architecture shall complete the entrusted task within 7 workdays. Other telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture that did not participate in the operation may not propose objection to the outcome.\r\nUpon the completion of design drawings for the building telecommunications equipment and its installation space and before applying for commencement of work, the builder shall prepare the following documents, apply to NCC or a professional telecommunication inspection institute entrusted by NCC for building telecommunications equipment review and inspection (collectively referred to as the inspection institute hereinafter) and pay an inspection fee as required.\r\n1. Finished application form pursuant to the rules for applying for planning of the design drawing\r\n2. Building indoor and outdoor telecommunications equipment design checklist and related design drawings (includes floor plan, riser diagrams and map showing building construction site) under technical specifications for building equipment.\r\nThe inspection institute shall perform the inspection and provide inspection comments within 7 workdays from the next day that the builder has paid the inspection fee. For any missing document to be provided or missing information in the application form, the inspection institute shall inform the builder for correction by the given deadline. For failure of correction or incomplete correction, the application shall be rejected; for the failure of inspection, the inspection institute shall list the failed items and inform the builder for improvement by given deadline. For failure of improvement by the deadline or incomplete improvement, the application shall be rejected and the paid inspection fee shall not be returned.\r\nThe correction and improvement mentioned in the preceding paragraph shall be completed in 2 months. In case that the builder is unable to correct or improve by the given deadline, an application for extension, with the reason(s) stated, may be submitted to the inspection institute before the deadline expires. The extension shall not exceed 2 months and only one extension shall be approved.\r\nThe inspection qualification certificate is valid for 5 years starting from the next day that the inspection institute completes the inspection. In case that the building is unable to apply for inspection pursuant to Article 12 by the given deadline, an application for extension, with the reason(s) stated, may be submitted to the inspection institute before the deadline expires. The extension shall not exceed the expiration date of the building license and only one extension shall be approved. For expiration of validity, the application documents will be returned."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Upon completion of building telecommunications equipment installation, the builder shall submit the following documents to NCC or an inspection institute for application of inspection.\r\n1. Application form for inspection, completed as required;\r\n2. Building indoor and outdoor telecommunications equipment test records, completed pursuant to technical specifications of building equipment;\r\n3. Completion inspection report for building telecommunications equipment issued by an architect or professional engineer;\r\n4. A CD containing electronic files of the contents stated in Subparagraph 2, Paragraph 3 of the preceding paragraph.\r\nThe inspection institute shall perform the inspection and provide inspection comments within 14 workdays from the next day that the builder has paid the inspection fee. For any missing document to be provided or missing information in the application form, the inspection institute shall inform the builder for correction by the given deadline. For failure of correction or incomplete correction, the application shall be rejected; for the failure of inspection, the inspection institute shall list the failed items and inform the builder for improvement by given deadline. For failure of improvement by the deadline or incomplete improvement, the application shall be rejected and the paid inspection fee shall not be returned.\r\nThe correction and improvement mentioned in the preceding paragraph shall be completed in 2 months. In case that the builder is unable to correct or improve by the given deadline, an application for extension may be submitted to the inspection institute stating the reasons before the deadline expires. The extension shall not exceed 2 months and only one extension shall be approved.\r\nFor successful inspection, the documents submitted for review and inspection will be returned; the builder or owner may apply for one or more of the following certificates of approval based on the type of cables qualified in inspection with the payment of approval certificate fee:\r\n1. Cable narrowband approval certificate: applicable to buildings where only telephone trunk lines are installed pursuant to technical specifications of building equipment;\r\n2. Cable wideband approval certificate: applicable to buildings where telephone and data cables are installed pursuant to technical specifications of building equipment and that the data trunks and in-house data wiring are designed with CAT5e unshielded or shielded twisted-pair cables or better;\r\n3. FTTH approval certificate: applicable to buildings where applicable to buildings where telephone and data cables are installed pursuant to technical specifications of building equipment and that the data trunks are designed with optical fiber cables and in-house data wiring with CAT5e unshielded or shielded twisted-pair cables or better."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Building telecommunications equipment and its space shall not be made available for telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture until they have been inspected and qualified. However, this does not apply to buildings that fall into the category announced by NCC pursuant to Paragraph 2, Article 49 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture shall keep the electronic copy or original files of application form and related documents for NCC’s inspection.\r\nUpon failure to perform pursuant to Article 11, the telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture shall assemble a building indoor outdoor telecommunications equipment construction negotiation team to handle the processing window, network connection or common lines, among other matters; NCC shall co-ordinate the process, if necessary.\r\nWhere a telecommunications enterprise or system operator that provides telecommunications service using fixed communication network architecture provides the builder or owner of a building telecommunications and cable radio and television services, the numbers of telecommunication entrance conduits that may be connected and used are listed as follows:\r\n1. Optical fiber cables: one conduit;\r\n2. Coaxial cables: one conduit;\r\n3. Telephone cables: one conduit at most for every 600 pairs and additional one for every 600 pairs more.\r\nWhere the number of telecommunication entrance conduits that have connected and used by a telecommunications enterprise that provides telecommunications service using fixed communication network architecture exceeds the requirements of the preceding paragraph, so that it prevents the builder or owner to select another provider for telecommunication or cable radio television service, the builder or owner may ask the conduit(s) that exceeds the requirements to be emptied for other telecommunications enterprises or system operators that provide telecommunications service using fixed communication network architecture by a reasonable deadline."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "If the telecommunications equipment installed by the builder or owner of a building that has been existing before the promulgation of the Act does not comply with the stipulation of these Regulations, telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture may refuse the connection for service, as to ensure the safety of public telecommunication networks and cable radio and television systems."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "All telecommunications equipment within the responsibility demarcation point of a building connected to a public telecommunications network, except simply telecommunications equipment announced by NCC, shall be installed and maintained by a telecommunications engineering firm, or contracted to an electric appliance installer."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Self-use telecommunications machinery equipment installed by the builder or owner of a building specifically for subscribers shall be installed in a space and pipeline reserved based on practical needs, and separated from the telecommunications equipment of telecommunications enterprises and system operators that provide telecommunications service using fixed communication network architecture. However, this does not apply to the agreements with the telecommunications equipment of telecommunications enterprises and cable radio and television system operators that provide telecommunications service using fixed communication network architecture after appropriate negotiation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "For the telecommunications equipment installed by a telecommunications enterprise or system operator that provides telecommunications service using fixed communication network architecture in the telecommunication room to provide subscribers outside of the building the telecommunication or cable radio and television service, the consent of the building owner shall be granted in advanced; and the telecommunications enterprise or system operator shall negotiate with the building owner for compensation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "A telecommunications enterprise or system operator that provides telecommunications service using fixed communication network architecture may, with payment of compensation, use a building space to install cable collection room and equipment for the establishment of its cable radio and television system."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The builder of a building shall establish the as-built pipeline drawings for telecommunications equipment, such as building telecommunications box and wiring, and hand over to the management committee, person in charge of management or owner of the building."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The application form, operating procedures, and format of approval certificates pursuant to the Regulations shall be stipulated and announced by NCC."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "These Regulations shall come into effect on the date of promulgation.\r\nFor new buildings for which the building license was obtained prior to the promulgation of these Regulations, the Regulations Governing Building Telecommunication Equipment and Space Appliance Using established pursuant to Paragraph 6, Article 38 of the Telecommunications Act, and Specifications for Engineering Technology of Telecommunication Equipment Inside and Outside of Buildings."
    }
  ]
}