{
	"pcode": "K0060154",
	"LawLevel": "命令",
	"EngLawName": "Regulations governing fees of Telecommunications Enterprise with Significant Market Power",
	"name": "市場顯著地位者資費管理辦法",
	"EngLawModifiedDate": "20201126",
	"attachments": {
		"0000006524": "Appendix Laspeyres Price Index Formula.pdf"
	},
	"histories": [
		"Promulgated on November 26,2020"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Rules",
			"start": 100,
			"end": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Fee Controls",
			"start": 200,
			"end": 1500,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Fee control measures",
					"start": 200,
					"end": 800
				},
				{
					"type": "section",
					"number": 200,
					"title": "Fee approval procedure and management",
					"start": 900,
					"end": 1500
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Supplementary Provisions",
			"start": 1600,
			"end": 1600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are promulgated pursuant to Paragraph 6, Article 33 of the Telecommunications Management Act（referred to as the Act hereinafter）."
		},
		{
			"number": 200,
			"content": "The competent authority may enforce a price cap control, determined on the following formula, on the primary fee of the telecommunications enterprise with significant market power pursuant to Paragraphs 2 and 3, Article 33 of the Act:\r\n[（Pt－Pt-1）÷ Pt-1] × 100% ≦（△CPI－X）\r\nThe primary fee aforementioned shall include the following:\r\n1.Periodical rent: a flat rate charged to subscribers or other telecommunications enterprises by a fixed period, such as day, month, or year;\r\n2.Call charge: excess voice service fee charged per second, minute, or call;\r\n3.Internet access charge: excess data fee charged by Mbps or Gbps;\r\n4.Wholesale price established in Article 8;\r\n5.Other fees and charges announced by the competent authority.\r\nThe primary fees to which the fee control measures in Paragraph 1 apply shall be established and announced by the competent authority."
		},
		{
			"number": 300,
			"content": "The parameters in the formula in the preceding article shall be defined as follows:\r\n1.Pt: the rate or amount（referred to as the rate hereinafter）of adjusted fee that the telecommunications enterprise with significant market power implement fee control measures adjusting fees each year of implementation;\r\n2.Pt-1: the fee rate of the previous year that the telecommunications enterprise with significant market power implement fee control measures adjusting fees each year of implementation;\r\n3.△CPI: the latest annual rate of increase of consumer price index in Taiwan announced by Directorate-General of Budget, Accounting and Statistics, Executive Yuan each year of implementation;\r\n4.X: adjustment coefficient ;\r\n5.[（Pt－Pt-1）÷ Pt-1] × 100%: fee adjustment percentage.\r\nThe adjustment coefficient and years of implementation shall be established and announced by the competent authority."
		},
		{
			"number": 400,
			"content": "The P t-1 mentioned in Article 2 shall be determined as follows:\r\n1.For the initial determination of the fee, such first-time P t-1 for the first year of implementation;\r\n2.The Pt-1 for the second year of implementation and onwards shall be the fee rate on the last day of the previous year of implementation."
		},
		{
			"number": 500,
			"content": "The following shall be adhered to when the telecommunications enterprise with significant market power adjust the primary fee of every year of implementation pursuant to the formula specified in Article 2:\r\n1.Where the（ΔCPI-X）value is greater than \"0,\" the percentage of increase shall not exceed the value of（△CPI－X）for the fee provided by the telecommunications enterprise with significant market power that implement fee control measures in the year of implementation;\r\n2.Where the（ΔCPI-X）value is less than \"0,\" the percentage of decrease shall be at least the absolute value of（△CPI－X）or the fee provided by the telecommunications enterprise with significant market power that implement fee control measures in the year of implementation on the first day of implementation; the fee provided in the year of implementation shall not be greater than that determined according to the percentage of decrease based on（△CPI－X）;\r\n3.Where（ΔCPI-X）is equal to \"0,\" the fee provided by the telecommunications enterprise with significant market power that implement fee control measures in the year of implementation shall not be increased."
		},
		{
			"number": 600,
			"content": "For the primary fee increased by the telecommunications enterprise with significant market power pursuant to the preceding article, the rate after adjustment shall not be greater than that determined the percentage of increase in subparagraph 1 of the preceding article each time the fee is adjusted during the year of implementation.\r\nWhen the magnitude of the primary fee increase by the telecommunications enterprise with significant market power in the year of implementation does not reach the upper limit specified in subparagraph 1 of the preceding article, the remaining percentage shall not be caried over to the year of implementation after the current one."
		},
		{
			"number": 700,
			"content": "If the primary fee carries a different rate scale when the telecommunications enterprise with significant market power is adjusting the fee in the year of implementation, the fee adjustment percentage shall be the adjustment percentage of each level of the scale based on the traffic flow of that level, which may be determined according to the weighting of Laspeyres Price Index in the appendix but shall not exceed the fee adjustment percentage of the year of implementation specified in Article 5.\r\nIf the rate scale adjustment percentage is not determined based on the traffic flow, it may be determined based on the number of subscribers.\r\nThe different rate aforementioned in Paragraph 1 shall be the rate established in the same telecommunications service fee based on different time period, communication location or transmission rate."
		},
		{
			"number": 800,
			"content": "The telecommunications enterprise with significant market power shall establish a wholesale price for the telecommunications services provided for other telecommunications enterprises.\r\nThe establishment and adjustment of the wholesale price mentioned in the preceding paragraph shall include the fees for establishment, change or cancellation of connection.\r\nFor the establishment of the wholesale price mentioned in Paragraph 1 for the first time, the wholesale price shall be determined by deducting the avoidable costs and fees from the retail price, and shall not be greater than its promotional scheme.\r\nAdjustments to the wholesale price, aforementioned in Paragraph 1, shall\r\nbe determined using the following methods and shall be calculated separately; if this results in inconsistent fee rates, the telecommunications enterprise with significant market power shall offer the lower rate:\r\n1.Deducting avoidable costs and fees from the retail price, and shall not be greater than its promotional rates offered for that service;\r\n2.Based on the fee control measures specified in Paragraph 1 of Article 2."
		},
		{
			"number": 900,
			"content": "For the establishment or adjustment of primary fee announced by the competent authority, the telecommunications enterprise with significant market power shall report to the competent authority for approval 14 days prior to the scheduled effective day of implementation, disclose fee information via press media, its website, announce at public places and/or any other appropriate way on the next day of approval letter receipt, and implement the approved fee on the intended day of implementation. However, the implementation shall be 7 days from the day of announcement if the intended day of implementation is 7 or more days earlier than the day of announcement.\r\nThe preceding paragraph shall apply to the promotional scheme provided by the telecommunications enterprise with significant market power that include primary fee items."
		},
		{
			"number": 1000,
			"content": "The following shall be submitted when the telecommunications enterprise with significant market power apply for the approval of primary fee pursuant to the preceding article:\r\n1.Detailed description of establishment or adjustment fees, operating income and expenditures, break-even analysis, and old-new fees' checklist;\r\n2.Effective date or scheduled date of implementation;\r\n3.The applicable time period if an implementation period has been specified;\r\n4.The name of location if a location of implementation has been specified."
		},
		{
			"number": 1100,
			"content": "If the telecommunications enterprise with significant market power decides not to implement or decides to terminate the primary fee\r\nestablished or adjusted as approved or a promotional scheme specified in Paragraph 2 of Article 9, the reason to do so shall be submitted to the competent authority for approval. If such a decision has been announced and disclosed, an additional announcement shall be made via press media, its website and business places where the previous announcement was made. No additional announcement shall be required if the announcement of the decision has not been made."
		},
		{
			"number": 1200,
			"content": "If the telecommunications enterprise with significant market power intends to implement a combination rate, package rate or volume discount rate and the constituent fee includes the primary fee announced by the competent authority, the requirements from Article 5 through the preceding article shall apply.\r\nThe combination rate mentioned in the preceding paragraph refers to the combination of different fee items for the same telecommunications service provided by a telecommunications enterprise where subscribers may select from different combinations of rates; the package rate shall be the combination of different telecommunications service fees where subscribers may select from different combinations of rates; and the volume discount rate shall be the different discounted rates provided by an telecommunications enterprise to subscribers for the same telecommunications service fee where the discount is provided based on the different levels of traffic volume used by the subscribers.\r\nWhen the telecommunications enterprise with significant market power apply for approval of fee pursuant to these Regulations and the telecommunications service is a service item specified in Paragraph 1 of Article 8, stipulating that a wholesale price shall be established, the corresponding wholesale price shall be submitted together with the associated cost analysis data."
		},
		{
			"number": 1300,
			"content": "If any of the following circumstances occurs with regards to the primary fee reported or implemented by the telecommunications enterprise with significant market power, the competent authority may order corrective action to undertaken:\r\n1.The establishment or adjustment of the fee violates Accounting Standards and Regulations for the Telecommunications Enterprise with Significant Market Power and Regulations of Interconnection for Telecommunications Enterprise with Significant Market Power;\r\n2.Violation of the formulas specified in Article 2, Article 5, Article 6 or Article 7;\r\n3.Violation of Paragraphs 3 and 4, Article 8.\r\nFor the change of fee rate by the telecommunications enterprise with significant market power pursuant to the preceding paragraph, if the rate before change is higher than that after change, the amount of overcharge shall be returned to subscribers within 3 months from the next day that the order to change has been received from the competent authority."
		},
		{
			"number": 1400,
			"content": "The telecommunications enterprise with significant market power shall submit detailed information regarding the establishment or adjustment of fees for a given year of implementation to the competent authority according to the primary fee items announced by the competent authority within three months following the end of each year of implementation."
		},
		{
			"number": 1500,
			"content": "For the establishment, adjustment of fee and its promotional scheme provided by the telecommunications enterprise with significant market power, except for the primary fee announced by the competent authority, the complete fee information shall be announced via the press media, websites, and business places, and shall be disclosed fully in an appropriate manner prior to the effective date of such implementation; the same shall apply to its cancellation.\r\nFor the fee of the telecommunications enterprise with significant market power and its promotional scheme mentioned in the preceding paragraph, if infringement of consumers’ interests or unfair competition occurs, the competent authority may order corrective action to be undertaken within a prescribed period."
		},
		{
			"number": 1600,
			"content": "These Regulations shall become effective on the day of promulgation."
		}
	]
}