{
  "LawLevel": "命令",
  "EngLawName": "Regulations of Permission on Delineation of Course for Laying, Maintaining, or Modifying Submarine Cables or Pipelines on the Continental Shelf of the Republic of China",
  "LawName": "在中華民國大陸礁層舖設維護變更海底電纜或管道之路線劃定許可辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060041",
  "EngLawModifiedDate": "20240716",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by Letter Tai-89-Nei No.02361 of the Executive Yuan on January 26, 2000, and effective as of the date of promulgation.\r\n2.Amended and Promulgated by Letter Yuan-Tai-Jian No.1060029847 of the Executive Yuan on November 9,2017; revising Article 4,6,7,12; repealing Article 14.\r\n3.Amended and Promulgated by Letter Yuan-Tai-Jian No.1131017206 of the Executive Yuan on July 16,2024; revising Article 6,7,10.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The present Regulations of Permission for Delineation of Course for Laying, Maintaining, or Modifying Submarine Cables or Pipelines on the Continental Shelf of the Republic of China (hereinafter referred to as \"the Regulations\") are formulated in accordance with Paragraph 1, Article 15 of the Law on the Exclusive Economic Zone and the Continental Shelf of the Republic of China (hereinafter referred to as \"the Law\") ."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Competent Authority as referred to in the Regulations is the Ministry of the Interior."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The terms used in the Regulations are defined as follows:\r\n1. \"cable\" means cable lines and affiliated devices used for communication,electricity, or other transmitting purposes.\r\n2. \"pipeline\" means pipe-shaped transporting devices used for transporting water, gas, petroleum, or other materials."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Before applying for permission of course delineation for laying submarine cables or pipelines on the continental shelf of the Republic of China, owner(s) of cables or pipelines (hereafter, “Owner”) shall submit an application and proposal in writing for course survey to the Competent Authority with the following information:\r\n1. Overview of course survey application;\r\n2. Geographical area where survey will cover, including a chart description;\r\n3. Duration, content, method, and equipment to be used for survey;\r\n4. Operation vessel;\r\n5. Emergency response plan;\r\n6. Other records required by the Competent Authority.\r\nThe Competent Authority shall review the application within 30 days after filing of the said application; if the said application does not fulfill the requirements of the regulations and needs improvement, the said application shall be withheld for a specified duration of time for the Owner to revise his application to fulfill the requirements. Failure to complete needed revisions within the specified duration of time will result in rejection of the application.\r\nBased on Paragraph 1, to apply delineation of course, if survey routes are located from the contiguous zone of the Republic of China toward the land, the width of survey routes shall be restricted in 0.5 nautical mile. If the survey routes are located out of the contiguous zone of the Republic of China, the width of survey routes shall be restricted in 5 nautical miles. But specific case will be accepted if Owner reported the special condition in the proposal and get approval from the Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "After the Competent Authority approves Owner's application for course survey, Owner shall submit, 15 days prior to the performance of said course survey operation, the name, nationality, tonnage, type, class, communication method, main equipment and functions of operation vessel, as well as personnel data of crew and other working staff, together with enclosed photographs of the vessel, to the Competent Authority for filing. Whenever there is a change of the above-mentioned information, same procedure applies for filing.\r\nInformation on the above-mentioned operation vessel, crew and other working staff may be attached to Owner's application for course survey in accordance with the preceding article if such information can be ascertained at that time."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "After completing the course survey, Owner shall draft a course application and proposal, together with the following course survey certification, to the Competent Authority for permission of laying course delineation.\r\n1. Written agreement from mineral right holder of the mining area, if any planned cable or pipeline is to pass through that ocean mining area;\r\n2. Written consent from competent authorities of environmental protection authorities if the environmental impact assessment is required;\r\n3. Written consent from the competent authorities for fisheries, if certain fishing rights need to be modified, withdrawn, or suspended, in accordance with the Law of Fisheries Act;\r\n4. Written consent from competent authorities of coastal management; written consent must be given for use of specific coastal zones, offshore areas, and public natural sand beaches, if the approval is required in accordance with the Coastal Zone Management Act;\r\n5. Written consent from competent authorities for underwater cultural heritage, an underwater cultural heritage survey is required, if the approval is required in accordance with the Law of Underwater Cultural Heritage Preservation Act;\r\n6. Written consent from competent authorities for zoning approval authorities; written consent must be given for the approval of an offshore zone, if the approval is required in accordance with the Regulations of Non-Urban Land Utilization;\r\n7. Written consent from competent authorities for wildlife conservation authorities, written consent must be given for the approval of utilization ,if the approval is required in accordance with the wildlife conservation authorities;\r\n8.Written consent from the competent authorities of relevant target business authorities if application for laying cables or pipelines requires consent from said target business administrations, in accordance with other relevant laws;\r\n9. Other documents regulated by the Competent Authority.\r\nThe proposal should clearly record the following items:\r\n1. Overview of course laying application;\r\n2. Environmental conditions of the laying course and overview of survey results;\r\n3. Geographical area where the cable installation will cover, including a chart description;\r\n4. Laying plan;\r\n5. Operation vessel;\r\n6. Marine ecology and fisheries impact assessment and strategies for the mitigation of adverse environmental impacts;\r\n7. Emergency response plan;\r\n8. Decommissioning plan;\r\n9. Other records regulated by the Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "For maintaining submarine cables and pipelines, Owner shall file an application and proposal to acquire single or annual period permission of course delineation.\r\nThe proposal shall specify the following:\r\n1. Overview of course maintenance application;\r\n2. Duration of submarine cables and pipelines maintenance;\r\n3. Geographical area where the maintenance work will cover, including a chart description;\r\n4. Maintenance content, methods and equipment;\r\n5. Operation vessel;\r\n6. Emergency response plan;\r\n7. Other records required by the Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Articles 4 through 6 apply to applications for modifications of submarine cables or pipelines."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "After filing of application for delineation of course as referred to in the preceding three articles, the Competent Authority shall review said application within sixty days; if said application does not fulfill requirements of the Regulations and needs improvement, the said application shall be withheld in a specified duration of time for Owner to revise his application in order to fulfill requirements; failure to complete needed revision within said specified duration of time will result in the rejection of the said application. Permission shall be granted after reviewing application and concluding that application has fulfilled requirements of the Regulations and is consistent with paragraph 2, article 15 of the Law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "If Owner is a foreign national, his application for course survey or delineation shall be filed, through embassies, consulates, representative offices, or any offices of the Republic of China, or through any other authorized agencies abroad of the Ministry of Foreign Affairs, to the Competent Authority. If Owner has a branch office or an agent in the Republic of China, its branch office or agent may, after obtaining written authorization from Owner, file application on behalf of Owner to the Competent Authority directly.\r\nThe foreign language documents submitted by the owner of the preceding paragraph should be provided with a Chinese translation in addition to English, and should be verified by the embassy, consulate, representative office, office or other authorized agency of the Ministry of Foreign Affairs of the Republic of China abroad."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "For the purpose of reviewing application to course survey or delineation, the Competent Authority may invite representatives of governmental departments concerned, scholars and experts to form a review panel."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "After completing work of laying or modifying submarine cables or pipelines, Owner shall submit result report to the Competent Authority winthin 3 months."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The Regulations apply to application for permission of course survey or delineation that its course has to pass through the territorial sea, or areas within baselines of the territorial sea, of the Republic of China for laying, maintaining or modifying said submarine cables or pipelines on the continental shelf of the Republic of China."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "(Repealed)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The Regulations shall become effective on the date of promulgation."
    }
  ]
}