{
	"pcode": "K0060097",
	"LawLevel": "命令",
	"EngLawName": "Examination Regulations on the Establishment Application and License Renewal of Satellite Broadcasting Businesses and Foreign Satellite Broadcasting Businesses",
	"name": "衛星廣播電視事業及境外衛星廣播電視事業申設換照審查辦法",
	"EngLawModifiedDate": "20161007",
	"discarded": true,
	"histories": [
		"Promulgated on March 21, 2016",
		"Abolished on October 07, 2016"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are hereby enacted pursuant to Paragraph 4, Article 6, Paragraph 3, Article 18, and Paragraph 4, Article 20 of the Satellite Broadcasting Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Upon receiving the application for establishment application and license renewal of satellite broadcasting businesses and foreign satellite broadcasting businesses, the National Communications Commission (hereinafter referred to as the Commission) shall review the application and operation plan in accordance with the provisions of Article 1, Articles 4 through 8, and Paragraph 1, Article 18 of the Act, as well as Articles 7 through 9 of the Administrative Procedure Act. The review of license renewal application shall take the following items into account:\r\n1. Operational implementation reports, evaluation results, and the corrective situation after evaluation;\r\n2. Records of violating the Act;\r\n3. Records of infringing the rights of others through broadcasted programs and advertisements;\r\n4. Management of subscriber disputes;\r\n5. Financial status; and\r\n6. Other items sufficient enough to affect operations.\r\nFor those applications for establishment and license renewal of the satellite broadcasting businesses and foreign satellite broadcasting businesses in the previous paragraph that fall under one of the circumstances stipulated in Article 9, Paragraphs 1 and 2, Article 10, or Article 19 of the Act, the Commission shall reject their applications with the reasons stated."
		},
		{
			"number": 300,
			"content": "Those satellite broadcasting businesses and foreign satellite broadcasting businesses that have submitted the application for establishment application and license renewal before January 8, 2016, according to law shall submit the required documents to the establishment application and license renewal advisory meetings of satellite broadcasting businesses, which has been established according to the Act in order to conduct a review of the application in accordance with the items set in the previous article."
		},
		{
			"number": 400,
			"content": "For the review of the application stated in the previous article to succeed, over half of the advisory meeting members shall be present with the consent of at least two-thirds of all the members who are present.\r\nApplications that have completed the review in the previous paragraph shall be then forwarded to the Commission Committee Meeting for review.\r\nThe composition of the establishment application and license renewal advisory meetings of satellite broadcasting businesses shall be in accordance with Paragraphs 2 and 3, Article 20 of the Act."
		},
		{
			"number": 500,
			"content": "Those satellite broadcasting businesses and foreign satellite broadcasting businesses permitted through the resolution of the Commission shall fulfill the operation plan and various obligations set by the Act."
		},
		{
			"number": 600,
			"content": "These Regulations shall take effect from March 21, 2016."
		}
	]
}