{
	"pcode": "K0060095",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Issuing Web Accessibility Accreditation badges for Websites of Governmental Agencies and Schools",
	"LawName": "各級機關機構學校網站無障礙檢測及認證標章核發辦法",
	"EngLawModifiedDate": "20170215",
	"histories": [
		"9 Articles were promulgated by the the NCC on Aug. 15, 2013, Ref. Order Tong-Chuan-Zi-Ji No.10543023350",
		"The amended Articles 5, 6 were amended and promulgated by the NCC on Nov. 20, 2015, Ref. Order Tong-Chuan-Gi No.10443024280",
		"The amended and promulgated by the NCC on Feb. 15, 2016, Ref. Order Tong-Chuan-Gi No.10643001740"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are hereby enacted pursuant to Paragraph 2, Article 52-2 of the People with Disabilities Rights Protection Act."
		},
		{
			"number": 200,
			"content": "The competent authority referred to in these Regulations shall be the National Communications Commission."
		},
		{
			"number": 300,
			"content": "The verification, auditing, and certification label of website accessibility shall be undertaken in accordance with the website accessibility standards set by the competent authority. Those for whom the competent authority has not set website accessibility standards shall adhere to the applicable provisions in the following order:\r\nI. Chinese National Standards (CNS);\r\nII. Standards set by the International Organization for Standardization (ISO); and\r\nIII. Standards set by regional standard organizations.\r\nThe website accessibility standards in the previous paragraph shall conform to the following verification norms:\r\nI. Perceivable: Information and user interface components shall be displayed in a way that users are aware of;\r\nII. Operable: User interface components and navigations functions shall be operational;\r\nIII. Understandable: Information and the operation of user interface shall be understandable; and\r\nIV. Robustness: The website content shall be able to be read by people with disabilities using auxiliary tools and shall be compatible."
		},
		{
			"number": 400,
			"content": "All levels of Government and their affiliated agencies (institutions) and schools (hereinafter referred to as various agencies) shall verify the accessible functions of their informational service website on their own and register with the competent authority.\r\nVarious agencies shall prepare an application, a self-verification report, and other documents to apply for the issuance of accessibility certification label from the competent authority.\r\nPeople with disabilities shall be required to participate when the competent authority is undertaking auditing of accessibility."
		},
		{
			"number": 500,
			"content": "The valid period of the accessible certification label shall be three years."
		},
		{
			"number": 600,
			"content": "The dimensions of the accessible certification label issued by the competent authority shall be 88 pixels in width and 31 pixels in height.\r\nUpon publishing the accessible certification label, various agencies may not change its size, shape, or add text, and shall connect to the website designated by the competent authority.\r\nThe accessible certification label shall be published at the bottom of the homepage of the website."
		},
		{
			"number": 700,
			"content": "The competent authority may verify the informational service websites of various agencies that have published the accessible certification label. For those who did not pass the verification results, the competent authority shall notify them to undertake corrective action within a prescribed period. For those who fail to undertake corrective action within the prescribed period, the competent authority shall repeal and cancel their accessible certification label and shall announce the matter on the Web Accessibility Service (www.handicap-free.nat.gov.tw).\r\nThe verification of websites accessibility of various agencies shall be undertaken by, the competent authority in accordance with the standards version of which various agencies obtained the certification label.\r\nPeople with disabilities shall be required to participate when the competent authority is undertaking auditing of accessibility.\r\nThe ratio of the verification process of the competent authority as described in Paragraph 1 shall be at least 5 percent of the number of accessibility certification labels issued in the previous year."
		},
		{
			"number": 800,
			"content": "The competent authority may entrust other authorities (institutions) or non-governmental organizations to handle the verification, registration, auditing, issuance, , notification for corrections, repealing, canceling, and other operations."
		},
		{
			"number": 900,
			"content": "These Regulations shall take effect from the date of promulgation."
		}
	]
}