{
	"pcode": "K0060125",
	"LawLevel": "命令",
	"EngLawName": "Regulations on Users of Telecommunications Businesses Inquiring Communication and Account Records",
	"LawName": "電信事業用戶查詢通信紀錄及帳務紀錄作業辦法",
	"EngLawModifiedDate": "20200703",
	"histories": [
		"9 Articles promulgated in full by National Communications Commission（NCC）on July3,2020. Ref：Tung-Chuan-Ping-Tai Tze No. 10941019370"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with the stipulations of Paragraph 3, Article 9 of the Telecommunications Management Act."
		},
		{
			"number": 200,
			"content": "For the purposes of the Regulations:\r\n1. Subscriber: refers to the counterpart who enters into a service agreement with the telecommunication enterprise in order to use the telecommunications services provided; or those requesting the communication records or accounting records within the term of the service agreement after its termination.\r\n2. \"Communication record\" refers to all information generated by a telecommunications system concerning use of a telecommunications service, including records such as the calling and called party's telecommunication numbers, communication time, period of communications, IP address, service types, email address and the location after the subscriber or the user uses telecommunication service. Such records shall be provided to the extent allowed by the capability of the public telecommunication network.\r\n3. Accounting record: refers to the record of related expenses calculated by the telecommunications enterprise in accordance with the service plan chosen by the subscriber after the subscriber completed the communication by using the telecommunications service and generated the communication records."
		},
		{
			"number": 300,
			"content": "When a subscriber inquires about his communication records and accounting records, the telecommunication enterprise shall verify the subscriber’s identity before accepting the inquiry; the telecommunication enterprise may accept the such inquiries through the customer service phone number, website or over the counters at designated operation places.\r\nSubscriber’s identity in the preceding paragraph refers to the subscriber’s name, identification documents and other means of identifying the subscriber’s identity.\r\nIf the subscriber is a legal person, an unincorporated organization, a firm, or a government agency（organization）, for the inquiry in Paragraph 1, the request shall be made by its representative, person in charge, or authorized agents.\r\nIf a person without legal capacity or with limited legal capacity makes the inquiry in Paragraph 1, the written consent of his/her legal representative shall be obtained, or the legal representative shall make the request in person.\r\nWhere subscribers make inquire about their communication records and accounting records in person, the inquiry procedures, means of providing information, provision period, inquiry fees, payment methods and payment deadlines, etc. shall be fully disclosed on the website of the telecommunication enterprise and its business premises, and in a distinct way to ensure subscriber awareness."
		},
		{
			"number": 400,
			"content": "The telecommunication enterprise shall make the communication records and accounting records it keeps available to subscribers for inquiries.\r\nThe communication records and accounting records of the preceding paragraph shall be kept for at least one year from the time of occurrence.\r\nThe inquiry of the communication record in Paragraph 1 shall only be available to the person who completed the communication."
		},
		{
			"number": 500,
			"content": "When the telecommunication enterprise processes subscriber’s inquiries about their communication records and accounting records, they shall conform to the following:\r\n1. Record of sending telecommunication: shall be provided within seven working days from the day after the inquiry is accepted.\r\n2. Record of accepting telecommunication: shall be provided within ten working days from the day after the inquiry is accepted.\r\n3. Accounting records: shall be provided within seven working days from the day after the inquiry is accepted.\r\nWhere the telecommunication enterprise is unable to provide complete information of the record of accepting telecommunication, the telecommunication enterprise shall indicate the direct source of the communication, including the originating telecommunication enterprise and the name of its network."
		},
		{
			"number": 600,
			"content": "The telecommunication enterprise shall calculate the fees for the inquiries about communication records and accounting records made by subscribers based on its cost.\r\nThe fees for inquiries about the record of accepting telecommunications include fixed fees and variable fees; variable fee’s daily unit price for each number shall be lower than the fixed fee.\r\nThe fixed fee in the preceding paragraph refers to the fee incurred for inquiries in the communication record system and the accounting record system; the variable fee refers to the fee calculated by daily unit price for each number multiplied by the number of inquired numbers and the number of inquired days.\r\nFor the inquiry fee in Paragraph 2, the inquiry fee for the first day of each number shall not exceed NT$120. If the inquired period is less than one day, the fee of a day shall be charged.\r\nThe subscriber shall pay the inquiry fee and the delivery fee within the payment deadline specified by the telecommunication enterprise; the same shall apply where the inquiry result shows no information."
		},
		{
			"number": 700,
			"content": "Records for subscribers’ inquiries about communication records and accounting records shall be kept by the telecommunication enterprise for two years and destroyed after the expiry date."
		},
		{
			"number": 800,
			"content": "Telecommunication personnel shall keep the procedure and data of the inquiry confidential and shall not disclose such information."
		},
		{
			"number": 900,
			"content": "These Regulations take effect from July 1, 2020."
		}
	]
}