{
	"pcode": "K0060036",
	"LawLevel": "命令",
	"EngLawName": "Compliance Approval Regulations on Controlled Telecommunications Radio-Frequency Devices",
	"name": "電信管制射頻器材審驗辦法",
	"EngLawModifiedDate": "20170607",
	"attachments": {
		"0000003711": "Appendix I - Operating Procedures for the Application of Type Approval for CTRFD.odt",
		"0000003712": "Appendix II - Operating Procedures for the Application of Type Approval for CTRFD.odt",
		"0000003713": "Appendix III - Operating Procedures for the Application of Simplified DoC for CTRFD.odt",
		"0000003714": "Appendix IV - Operating Procedures for the Application of Step-by-Step Compliance Approval for CTRFD.odt",
		"0000003715": "Appendix V - Operating Procedures for the Application of Type Approval for Self-Use CTRFD.odt",
		"0000003716": "Annex I - Application Form for Type Approval for CTRFD.odt",
		"0000003717": "Annex II - Application Form for DoC for CTRFD.odt",
		"0000003718": "Annex III - Application Form for Simplified DoC for CTRFD.odt",
		"0000003719": "Annex IV - Application Form for Step-by-Step Compliance Approval for CTRFD.odt",
		"0000003720": "Annex V - Application Form for the Approval for Self-Use CTRFD.odt",
		"0000003721": "Annex VI - Application Form for the renewal (reissue) of Approval Certificate for CTRFD.ODT",
		"0000003722": "Annex VII - CTRFD Type Approval Certificate.ODT",
		"0000003723": "Annex VIII - DoC Certificate for CTRFD.ODT",
		"0000003724": "Annex IX - Simplified DoC Certificate for CTRFD.ODT"
	},
	"histories": [
		"17 Articles adopted and promulgated in full by Directorate General of Telecommunications, Ministry of Transportation and Communications on February 12, 1997. Ref.: Order Ju-Dian-Zi No.86A250090.",
		"24 Articles amended and promulgated in full by Directorate General of Telecommunications, Ministry of Transportation and Communications on August 30, 2002. Ref.: Dian-Xin-Gong-Zi No.0910505906-1.",
		"Title and articles amended and promulgated in full by Directorate General of Telecommunications, Ministry of Transportation and Communications on October 9, 2003. Ref.: Dian-Xin-Gong-Zi No.0920508900-1. (original title: Regulations Governing the Compliance Approval and Certification of Controlled Telecommunications Devices)",
		"Title and 26 articles amended and promulgated in full by Directorate General of Telecommunications, Ministry of Transportation and Communications on November 26, 2004. Ref.: Dian-Xin-Gong-Zi No.09305090710. (original title: Regulations Governing the Compliance Approval and Certification of Controlled Telecommunications Radio-Frequency Devices)",
		"26 Articles amended and promulgated in full by National Communications Commission, Ministry of Transportation and Communications on July 19, 2007. Ref.: Order Tong-Chuan-Fa-Zi 09605100651.",
		"Amendment to Article 5, Article 8, Article 15, Article 16 and Article 18 on January 10, 2009. Ref.: Order Tong-Chuan-Fa-Zi 09743031890.",
		"Amendment to Article 8 by National Communications Commission on December 29, 2014. Ref.: Tong-Chuan-Zi-Ji-Zi No.10343046380.",
		"30 Articles amended and promulgated in full by National Communications Commission, Ministry of Transportation and Communications on June 7, 2017. Ref.: Order Tong-Chuan-Zi-Yuan 10643012050."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "GENERAL PRINCIPLES",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "APPROVAL OPERATING PROCEDURES",
			"start": 500,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "LABEL USE AND MARKET MANAGEMENT",
			"start": 1600,
			"end": 2300
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "ADDITIONAL PROVISIONS",
			"start": 2400,
			"end": 3000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are promulgated pursuant to Paragraph 2 of Article 50 of Telecommunications Act (hereinafter shortened as the Act)."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations shall be defined as follows:\r\n1. Controlled Telecommunications Radio-Frequency Devices (hereinafter referred to as CTRFDs) refer to controlled telecommunications radio-frequency devices that shall be approved by National Communications Commission (hereinafter referred to as the Commission) in accordance with Paragraph 4 of Article 49 of the Telecommunications Act.\r\n2. Examination Body refers to testing laboratories recognized by the Commission or accredited by domestic accreditation bodies recognized by the Commission for their compliance with CNS 17025 or ISO/IEC 17025 standards.\r\n3. Certification Body refers to the Commission or bodies recognized and commissioned by the Commission to undertake compliance approval for CTRFDs.\r\n4. Product series refer to products that have identical output power, modulation technology, frequency and number of frequency channels with approved CTRFD or Radio-Frequency Modules (Parts), and require no change of the technical specifications and/or main components, such as the PCB layout. Changes are only permitted to the antenna, appearance, auxiliary non-radio-frequency functions, power supply methods, and the brand name or model number of other products. As no change shall be made to the specifications of the product’s hardware, brand name and model number, the transmission power, frequency range or number of channels can be reduced only by means of software updates.\r\n5. Radio-Frequency Modules (parts) refer to transmitters or transceivers that include complete radio-frequency functionality and can be installed on different platforms.\r\n6. Platform refers to the device that features principle functions of that platform excluding radio-frequency modules (parts).\r\n7. Final Product refers to the device assembled of radio-frequency modules (parts) and platform.\r\n8. Approval Certificate(s) refers to approval compliance, type approval certificate, declaration of conformity (hereinafter referred to as DoC) certificate or simplified DoC certificate of CTRFD issued according to the Regulations."
		},
		{
			"number": 300,
			"content": "The compliance approval of CTRFD shall be conducted according to the Regulations, except for the provisions of Paragraph 2 and 3.\r\nCompliance Approval Regulations of Telecommunications Terminal Equipment are applicable to telecommunications terminal equipment of CTRFDs and the approval certificate shall be issued accordingly.\r\nCTRFD included compliance approvals for station approval items of regulations governing stations authorized and stipulated according to Paragraph 3 of Article 46 of Telecommunications Act, or station compliance approval that can replace the CTRFD approval shall adhere to administrative regulations relative to each station."
		},
		{
			"number": 400,
			"content": "CTRFDs shall comply with technical specifications stipulated by the Commission. Where no technical specification has been stipulated, applicable regulations shall be applied in accordance to the following order:\r\n1. Chinese National Standards (CNS).\r\n2. Standards specified by the international standard organization.\r\n3. Standards specified by the regional standard organization."
		},
		{
			"number": 500,
			"content": "Regarding the applications of CTRFD compliance approval, the compliance approval can be classified as “sale use” or “private use” on the basis of use.\r\nCompliance approval for the purpose of sale includes type certificate, DoC, simplified DoC and step-by-step compliance approval.\r\nThe approval operating procedures for type certificate, DoC, simplified DoC or step-by-step compliance approval shall be conducted as follows:\r\n1. Regarding applications of type approval, the CTRFD examination report acquired by a domestic natural person, corporate or non-corporate organization, or foreign manufacturer shall be submitted to the Certification Body with relevant documents. The Certification Body shall issue the approval certificate should the application comply with Article 4 of the Act.\r\n2. Regarding applications of DoC, the CTRFD examination report acquired by a domestic natural person, corporate or non-corporate organization, or foreign manufacturer shall be submitted to the Certification Body with its declaration and relevant documents for registration.  Upon completion of the registration, the Certification Body shall issue the approval certificate accordingly.\r\n3. Regarding applications of simplified DoC, the declaration made by a domestic natural person, corporate or non-corporate organization, or foreign manufacturer for the compliance of its CTRFD with Article 4 or regulations equivalent to Article 4 of the Act shall be submitted to the Certification Body with relevant documents for registration. Upon completion of the registration, the Certification Body shall issue the approval certificate accordingly.\r\n4. Regarding applications of step-by-step compliance approval, the CTRFD examination report or source certificate shall be submitted to the Commission with relevant documents. The Certification Body shall issue the approval certificate should the application comply with Article 4 of the Act.\r\nCompliance approval of radio-frequency modules (parts) shall be applied according to subparagraph 1 of the preceding Paragraph.\r\nThe implementation items and date of CTRFD DoC and simplified DoC shall be announced by the Commission.\r\nThose who announce publicly the implementation of DoC items shall apply for compliance approval in accordance with subparagraph 1 of Paragraph 3. Those who  publicly announce the implementation of simplified DoC shall apply for compliance approval according to subparagraph 1 or 2 of Paragraph 3.\r\nThe application of CTRFD compliance approval for “private use” shall be submitted with relevant documents by a natural person, corporate or non-corporate organization. The Commission shall issue the approval certificate should the application comply with Article 4 of the Act.\r\nThe CTRFD for private use as described in the preceding paragraph shall comply with one of the following rules:\r\n1. The number of imported low-power radio frequency devices shall be a maximum of ten sets;\r\n2. The number of imported CTRFDs with the same brand name and model number shall be a maximum of two sets;\r\n3. The number of self-made CTRFDs shall be a maximum of five sets.\r\nRegarding applications of CTRFD compliance approval, applicants who are natural persons shall be over the age of twenty and the application shall be conducted at the office of the Certification Body."
		},
		{
			"number": 600,
			"content": "Where the documents or objects submitted by the Applicant for CTRFD compliance approval is deemed incomplete or insufficient, the Certification Body shall notify the Applicant. Starting from the day after receiving the notification, the Applicant shall undertake corrective action within one month. The application of those who fail to undertake the required corrective action within the prescribed period shall be rejected.\r\nIf the application is rejected, disqualified items shall be listed and notified by the Certification Body. Starting from the next day after receiving the notification, the Applicant shall undertake corrective action and reapply to the original Certification Body for certification within two months. The application of those who fail to reapply for certification or remain disqualified during the re-certification shall be rejected."
		},
		{
			"number": 700,
			"content": "Examination report mentioned in the Act shall be issued by the examination body.\r\nWhere the examination body as described in the preceding paragraph is unable to provide the device examination service, the Applicant of compliance approval may submit examination reports issued by examination body accredited by accreditation bodies of other countries and the said report shall comply with Article 4.\r\nWhere the testing laboratory accredited by accreditation bodies of other countries as described in the preceding paragraph is unable to provide the device examination services, the applicant may submit test reports provided by the manufacturer and the said report shall comply with Article 4.\r\nThe examination report as described in Paragraph 1 shall include the following items:\r\n1. Name and address of Applicant;\r\n2. Name and address of examination body;\r\n3. Report number that is used as the only identification. The number shall be printed on each page of the report.\r\n4. Device name, brand name and model number;\r\n5. Color photos or pictures of the sample device (of six sides of the sample and its accessories). The photos or pictures shall be minimum 4” x 6” and shall clearly show the brand name, model number and PCB components;\r\n6. Interface test diagram and description. Where the test requires specific fixture and testing point, the Applicant shall specify the name of the said fixture, testing point and test software;\r\n7. Name of testing instrumentation, brand name, model number, calibration date and date of expiry;\r\n8. Examination items and standards as specified in relevant technical specifications;\r\n9. Test data (including scanned picture) and verdict of test results;\r\n10.     Date of acceptance and completion of test.\r\nThe test report as described in Paragraph 2 and 3 shall include the following items:\r\n1. Name and address of Applicant;\r\n2. Name and accreditation number of accreditation body, except for test report issued by the manufacturer;\r\n3. Name and address of testing laboratories;\r\n4. Report number that is used as the only identification. The number shall be printed on each page of the report;.\r\n5. Device name, brand name and model number;\r\n6. Color photos or pictures of the device sample (of six sides of the sample; its accessories; and the front and back of the radio-frequency component). The photos or pictures shall be minimum 4” x 6” and shall clearly show the brand name, model number and PCB components;\r\n7. Interface test diagram and description. Where the test requires specific fixture and testing point, the Applicant shall specify the name of the said fixture, testing point and test software;\r\n8. Test instrument’s name, brand name, model number, calibration date and date of expiry;\r\n9. Examination items and standards as specified in relevant technical specifications;\r\n10.     Test data (including scanned picture) and verdict of test results;\r\n11.     Date of acceptance and completion of test.\r\nRelated personnel of the examination body shall sign the examination report, whereas the test report shall be signed by the testing laboratory or personnel of the manufacturer."
		},
		{
			"number": 800,
			"content": "Those who apply for CTRFD type approval shall complete the application form and submit the original copy or photocopy of the following documents to the certification body. Applicants that succeed in type approval shall receive a CTRFD approval certificate printed with the format of approval label from the certification body. The certification body may request the Applicant to submit a sample device whenever necessary:\r\n1. User manual or instructions in Chinese or English.\r\n2. Technical specifications in Chinese or English.\r\n3. Circuit diagram or block diagram.\r\n4. Examination report of device sample.\r\n5. Color photos or pictures of the device sample (of six sides of the sample and its accessories). The photos or pictures shall be minimum 4” x 6” and shall clearly show the brand name and model number.\r\n6. Applicants who are natural persons of the country shall submit identifications of the Republic of China (two forms of identification), whereas a domestic corporate or non-corporate organization or foreign manufacturer shall submit the company registration certificate.\r\n7. Other certification documents requested by the Commission.\r\n8. A CD with digital files of the application form and electronic files itemized from Paragraph 1 to 7.\r\nThe certification body shall return all the documents submitted for the application as described in the preceding Paragraph, but shall retain the application form and CD when issuing the type approval certificate."
		},
		{
			"number": 900,
			"content": "Those who apply for CTRFD DoC shall complete the application form and submit the original copy or photocopy of the following documents to the certification body. Applicants that succeed in the registration shall receive a CTRFD DoC certificate printed with the format of DoC label from the certification body.\r\n1. User manual or instructions in Chinese or English.\r\n2. Specifications in Chinese or English.\r\n3. Circuit diagram or block diagram.\r\n4. Examination report of device sample.\r\n5. Color photos or pictures of the device sample (of six sides of the sample and its accessories). The photos or pictures shall be minimum 4” x 6” and shall clearly show the brand name and model number.\r\n6. Applicants who are natural persons of the country shall submit identifications of the Republic of China (two forms of identification), whereas a domestic corporate or non-corporate organization or foreign manufacturer shall submit the company registration certificate.\r\n7. Other certification documents requested by the Commission.\r\n8. A CD with digital files of the application form and electronic files itemized from Paragraph 1 to 7.\r\nThe certification body shall return all the documents submitted for the application as described in the preceding Paragraph, but shall retain the application form and CD when issuing the DoC certificate."
		},
		{
			"number": 1000,
			"content": "Those who apply for CTRFD simplified DoC shall complete the application form and submit the original copy or photocopy of the following documents to the certification body. Applicants that succeed in the registration shall receive a CTRFD DoC certificate printed with the format of DoC label from the certification body. The certification body may request the Applicant to submit a test report whenever necessary.\r\n1. User manual or instructions in Chinese or English.\r\n2. Specifications in Chinese or English.\r\n3. Color photos or pictures of the device sample (of six sides of the sample and its accessories). The photos or pictures shall be minimum 4” x 6” and shall clearly show the brand name and model number.\r\n4. Applicants who are natural persons of the country shall submit identifications of the Republic of China (two forms of identification), whereas a domestic corporate or non-corporate organization or foreign manufacturer shall submit the company registration certificate.\r\n5. Other certification documents requested by the Commission.\r\n6. A CD with digital files of the application form and electronic files itemized from Paragraph 1 to 5.\r\nThe certification body shall return all the documents submitted for the application as described in the preceding Paragraph, but shall retain the application form and CD when issuing the DoC certificate.\r\nThe test report as described in Paragraph 1 shall be issued by the examination body or testing laboratories recognized by other countries according to the technical specifications that are equivalent to those of our country. The content of test report shall comply with Paragraph 5 and 6 of Article 7 of the Regulations."
		},
		{
			"number": 1100,
			"content": "Those who apply for step-by-step compliance approval of CTRFD for sale use shall complete the application form and submit the following devices and documents (original copy or photocopy) to the Commission. Applicants that succeed in the approval shall receive a CTRFD approval certificate printed with the format of approval label from the Commission. The Commission may request the Applicant to submit an examination report of the device whenever necessary:\r\n1. To-be-approved CTRFD.\r\n2. User manual or instructions in Chinese or English.\r\n3. Technical specifications or catalogue, which shall technical standards such as the frequency and output power, in Chinese or English.\r\n4. Identification documents for device source.\r\n5. Applicants who are natural persons of the country shall submit identifications of the Republic of China (two forms of identification), whereas a domestic corporate or non-corporate organization or foreign manufacturer shall submit the company registration certificate.\r\n6. Other certification documents requested by the Commission.\r\nThe Commission shall return all the devices submitted for the application as described in the preceding Paragraph, but shall retain the aforementioned documents for its reference."
		},
		{
			"number": 1200,
			"content": "Those who apply for compliance approval of CTRFD for private use shall complete the application form and submit the following devices and documents (original copy or photocopy) to the Commission. Applicants that succeed in the approval shall receive a CTRFD approval certificate printed with the format of approval label from the Commission. The Commission may request the Applicant to submit an examination report of the device whenever necessary:\r\n1. To-be-approved CTRFD.\r\n2. Technical specifications or catalogue, which shall technical standards such as the frequency and output power, in Chinese or English.\r\n3. Identification documents for device source.\r\n4. Applicants who are natural persons of the country shall submit identifications (two forms of identification), whereas domestic corporate or non-corporate organization or foreign manufacturer shall submit company registration certificate.\r\nThe Commission shall return all the devices submitted for the application as described in the preceding Paragraph, but shall retain the aforementioned documents its reference."
		},
		{
			"number": 1300,
			"content": "Compliance approval applications of CTRFD or radio-frequency modules (parts) with different brand name, model number, technical specifications or radio-frequency function shall be submitted separately.\r\nWhere there is any change to the brand name, model number, technical specifications or radio-frequency function of approved CTRFD or radio-frequency modules (parts), the Applicant shall re-apply for compliance approval.\r\nWhere CTRFD after the change is certified through type approval, the Applicant may apply for type approval of series product(s) in any of the following circumstances:\r\n1. The change was made to the antenna, appearance, auxiliary non-radio-frequency functions, power supply methods or the brand name or model name of other products.\r\n2. The transmission power, frequency range or the number of channels was reduced through software updates or amendment without changing the hardware specifications, brand name or model number.\r\nWhere radio-frequency modules (parts) after the change are certified through type approval, the Applicant may apply for type approval of series product(s) in any of the following circumstances:\r\n1. Addition to platform that is applicable to radio-frequency modules (parts).\r\n2. Change to radio-frequency modules (parts) without changing the radio-frequency function.\r\n3. The transmission power, frequency range or number of channels was reduced through software updates or amendment without changing the hardware specifications, brand name or model number.\r\nConcerning type approval applications of series products as described in Paragraph 3 and 4, the Applicant shall submit a written statement specifying the difference between the product and certified product model, to the original certification body.\r\nWhere the change is made only to the appearance of approved CTRFD, the Applicant shall not be required to re-apply for the compliance approval upon receipt of the agreement of original certification body.\r\nRegarding CTRFD and radio-frequency modules (parts) certified through type approval, the Applicant may use the original approval label issued with the CTRFD type approval certificate if the change was made to the transmission power, frequency range or number of channels through software update or amendment without changing the hardware specifications, brand name or model number.\r\nWhere modification is made to approval rules of CTRFD related technical standards, CTRFD or radio-frequency modules (parts) that already received approval certificates shall adhere to the following rules:\r\n1. Where the modified technical specifications have specified the implementation period, the Applicant shall re-apply for compliance approval according to the specified period.\r\n2. Where the modification does not specify the implementation period, the Applicant shall re-apply for compliance approval within two years after the modification takes place."
		},
		{
			"number": 1400,
			"content": "Those who succeed in the application of type approval, DoC and simplified DoC certificate shall retain the sample device and test software / fixture required for the test for five years after the termination of production or import of the device."
		},
		{
			"number": 1500,
			"content": "The certification body shall set up an online application system to accept applications for the compliance approval of CTRFD and radio-frequency modules (parts).\r\nThe Commission shall announce details and implementation schedule of the aforementioned online application system."
		},
		{
			"number": 1600,
			"content": "Approval and DoC labels shall belong to the Applicant that obtains the certificate.\r\nThose who obtain type approval or DoC certificate may authorize a third party to use the approval or DoC label of CTRFD or radio-frequency modules (parts) of the same brand and model.\r\nRegarding the authorization described in the preceding paragraph, the label holder shall submit a registration as designated by the Commission. Where the label possession belongs to the foreign manufacturer, the manufacturer may commission the original certification body to register."
		},
		{
			"number": 1700,
			"content": "Those who obtain the approval certificate for the final product assembled of approved radio-frequency modules (parts) shall, before the import, sale or public display of final product, submit the electronic files of final product’s appearance photos marked with the brand name and model number to the original certification body for registration.\r\nThose who obtain the approval certificate with radio-frequency modules (parts) and authorize a third party to use the said label shall, after the radio-frequency modules (parts)  are assembled into the final product, submit the electronic files of photos marked with the final product’s brand name, model number and appearance to the original certification body for registration.\r\nThe Commission may request those who obtain the approval certificate with radio-frequency modules (parts) and fail to follow the preceding two paragraphs to undertake corrective action within a prescribed period and suspend the public display or sale of the product. The public display or sale shall only be permitted after the said corrective action has been undertaken."
		},
		{
			"number": 1800,
			"content": "Those who obtain the CTRFD certificate or those who are authorized to use the approval or DoC label shall complete the following procedures before the public display or sale of the said commodities:\r\n1. Refer to the label format printed on the certificate to produce approval or DoC labels, and affix or emboss the label in an obvious place of the body of CTRFD. It is also necessary to affix the Commission’s mark on the package. Where it is impractical to affix or emboss the label in an obvious place of the body of CTRFD, it is possible not to do so upon receipt of the Commission’s approval.\r\n2. CTRFD related warning messages shall be marked in Chinese and in a position designated by the Commission or relevant technical specifications.\r\n3. Those who use the label(s) of original certificate according to Paragraph 7 of Article 13 shall provide sufficient and correct information in the user manual and package.\r\nThe labels that shall be affixed or embossed on the body of CTRFD as described in Subparagraph 1 may appear in electronic labeling.\r\nThe Commission may request those who fail to comply with requirements as described in the preceding two paragraphs to state the reasons, undertake corrective action within a prescribed period, and suspend the public display or sale of commodity. The public display or sale shall only be permitted after the said corrections are made.\r\nThose who obtain the CTRFD certificate shall affix the approval label in a noticeable area of the body of CTRFD before the use."
		},
		{
			"number": 1900,
			"content": "Those who sell approved CTRFD on the internet shall mark or provide compliance approval or DoC label or picture on its website.\r\nThe Commission may request those who fail to mark or provide the information as described in the preceding paragraph to undertake corrective action within a prescribed period and suspend the public display or sale of commodity. The public display or sale shall only be permitted after the said corrective action has been undertaken."
		},
		{
			"number": 2000,
			"content": "Those who have lost or damaged the approval certificate may apply to the original Certification Body for reissuing or renewing the certificate.\r\nWhere there is any change to the certificate content and the change complies with one of the following circumstances, the certificate holder may submit the reissue or renewal request to the original certification body:\r\n1. Change of or additional manufacturer.\r\n2. Change of the Applicant’s name or address.\r\n3. The Applicant reports corporate merger or division to the central competent authority, and the central competent authority agrees that the surviving or newly incorporated company is eligible to use the original approval certificate.\r\nThose who apply for reissue or renewal according to the preceding paragraph shall submit the following documents:\r\n1. For Subparagraph 1 of the preceding Paragraph: renewal (reissue) application, device production outsourcing documents, and DoC that complies with technical specifications.\r\n2. For Subparagraph 2 of the preceding Paragraph: renewal (reissue) application plus identifications if the Applicant is a natural person of the country (two forms of identification); or company registration certificate if the applicant is an incorporate or non-incorporate organization.\r\n3. For Subparagraph 3 of the preceding Paragraph: renewal (reissue) application, company or business registration certificate, and written consent from the competent authority."
		},
		{
			"number": 2100,
			"content": "The certification body may sample approved CTRFD or radio-frequency modules (parts) at any time.\r\nThe certification body shall purchase the sample device as described in the preceding paragraph from the market and provide the certificate holder with the receipt for payment. The certificate holder must arrange the payment accordingly without any rejection. Where the certification body is unable to purchase the sample from the market, the certification body may request the certificate holder to provide free sample devices within a prescribed period.\r\nThose who apply for compliance approval shall provide the certification body with specific testing software, specific fixture, examination report, test report or compliance approval relevant document that are required for carrying out the device inspection as described in Paragraph 1. Applicants who receive the compliance approval certificate shall assist to provide or provide the said device and documents without charge.\r\nThe certificate holder may retrieve specific software and fixtures required for testing CTRFD and radio-frequency modules (parts) as described in the preceding two paragraphs preceding the test.\r\nThose who report that the approved CTRFD or radio-frequency modules (parts) do not comply with Article 4 shall submit an examination report. Otherwise, the report shall not be accepted."
		},
		{
			"number": 2200,
			"content": "The original certification body may revoke the approval certificate if the certificate holder submits a fraudulent or false device or data.\r\nThe original certification body may rescind the approval certificate of the certificate holder in any of the following circumstances:\r\n1. Failure to re-apply for compliance approval for changes to the device.\r\n2. Failure to re-apply for approval after the amendments to technical specifications.\r\n3. Failure to register the brand name, model number and appearance photos of final product, and no correction was made within a prescribed period.\r\n4. Failure to affix approval or DoC label as regulated, and no corrective action was undertaken within a prescribed period.\r\n5. Failure to affix or emboss Chinese warning message in designated location, and no correction was made within a prescribed period.\r\n6. Regarding the use of original approval label, no sufficient and correct information was provided in the user manual or on the package, and no corrective action was undertaken within a prescribed period.\r\n7. The sample device does not comply with the original sample or Article 4.\r\n8. Forbidden to sell approved CTRFD due to agency or patent lawsuit or violation of other regulations.\r\n9. Failure to remit payment to the certification body for device-purchase expense; or failure to provide or assist to provide the certification body with the device, specific test software, specific fixture, examination report, test report or compliance approval related data for inspection."
		},
		{
			"number": 2300,
			"content": "Those whose certificate has been revoked or rescinded shall not be permitted to re-apply for compliance approval with CTRFD or radio-frequency modules (parts) of the same brand or model within three months after the date of revocation or rescission. The Commission may also announce the aforementioned revocation or rescission publically.\r\nThose whose certificate has been revoked or rescinded shall recycle the sold devices. The original certificate holder shall be liable for compensation in case of loses of a third party when recycling."
		},
		{
			"number": 2400,
			"content": "The Commission may disclose the approval certificate, appearance photos, examination report or test report without the circuit information, and other compliance approval related documents of approved CTRFD or radio-frequency modules (parts)."
		},
		{
			"number": 2500,
			"content": "Paragraph 1 to 3 of Article 18, Article 19 and Article 21 are applicable to final products assembled of approved radio-frequency modules (parts)."
		},
		{
			"number": 2600,
			"content": "Those who apply for compliance approval or certificate reissue or renewal shall remit payment for the approval and certificate fees to the certification body according to charging standards stipulated by the Commission."
		},
		{
			"number": 2700,
			"content": "The CTRFD or radio-frequency modules (parts) approval fee shall be remitted when submitting the compliance approval application. Where the application is rejected pursuant to the Regulations, the approval fee shall not be returned to the Applicant."
		},
		{
			"number": 2800,
			"content": "Under bilateral or multilateral telecommunications equipment recognition agreements or arrangements signed between our country and other countries, regional organizations or international organizations, the Commission may accept the CTRFD examination report, certification certificate or DoC issued by other countries or the inspection and certification bodies of other economic entities under the said agreements or arrangements."
		},
		{
			"number": 2900,
			"content": "The application form and operating procedures  pursuant to the Regulations are stipulated and announced by the Commission."
		},
		{
			"number": 3000,
			"content": "The Regulations shall take effect upon the date of promulgation.\r\nAmendments to Subparagraph 1 of Paragraph 1 of Article 18 and Article 19 of the Regulations on June 7, 2017 are promulgated on September 6, 2017."
		}
	]
}