{
	"pcode": "K0060157",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Interconnection involving Significant Market Power",
	"LawName": "市場顯著地位者互連管理辦法",
	"EngLawModifiedDate": "20201126",
	"histories": [
		"Promulgated on November 26,2020"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Rules",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Interconnection",
			"start": 300,
			"end": 2000,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Interconnection Information",
					"start": 300,
					"end": 400
				},
				{
					"type": "section",
					"number": 200,
					"title": "Interconnection Agreement",
					"start": 500,
					"end": 600
				},
				{
					"type": "section",
					"number": 300,
					"title": "Principles for Establishment of Points of Interconnection",
					"start": 700,
					"end": 1200
				},
				{
					"type": "section",
					"number": 400,
					"title": "Principles to Determine Interconnection Charges",
					"start": 1300,
					"end": 1300
				},
				{
					"type": "section",
					"number": 500,
					"title": "Unbundled Network Elements",
					"start": 1400,
					"end": 1500
				},
				{
					"type": "section",
					"number": 600,
					"title": "Termination Rates",
					"start": 1600,
					"end": 1600
				},
				{
					"type": "section",
					"number": 700,
					"title": "Interconnection Arbitration Procedure",
					"start": 1700,
					"end": 2000
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Supplementary Provisions",
			"start": 2100,
			"end": 2100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are promulgated pursuant to Paragraph 2 of Article 29, Paragraph 4 of Article 31 and Paragraph 6 of Article 33 of the Telecommunications Management Act（referred to as the Act hereinafter）."
		},
		{
			"number": 200,
			"content": "The terms adopted in these Regulations are defined as follows:\r\n1. Mobile network: the network composed of one or more mobile communications systems and the associated telecommunications equipment and lines.\r\n2. Fixed network: the network composed of one or more fixed communications systems and the associated telecommunications equipment and lines.\r\n3. Point of interconnection: the physical link for network interconnection between telecommunications enterprises.\r\n4. Interconnection setup charge: the one-time cost for network interconnection establishment between telecommunications enterprises.\r\n5. Termination rate: the cost calculated on the basis of duration of the communications using network interconnection.\r\n6. Tariff: the charge collected by a telecommunications enterprise from subscribers for using telecommunication services.\r\n7. Transit charge: the charge paid to the other telecommunications enterprises, through whose network the communication between networks of two telecommunications enterprises are completed for the networks of two enterprises, which are partly or completely not well interconnected.\r\n8. Connection charge or other equipment rents: the cost for leasing links or other equipment in order to establish interconnected circuits.\r\n9. Other ancillary charge: the costs for providing other interconnectionrelated services.\r\n10. Cost: the cost of telecommunications service containing reasonable returns on investment.\r\n11. Total element long run incremental cost（TELRIC）: the long run forward-looking cost added to telecom enterprises for making use of equipment and their functions related to unbundled network elements directly or indirectly in order to offer network interconnection."
		},
		{
			"number": 300,
			"content": "Significant market powers shall disclose, on their respective company websites, the following necessary interconnection information:\r\n1. Operational process for interconnection requests（including procedure, processing time, etc.）, application form and documents needed;\r\n2. Technical information of interface specifications, network elements or relevant telecommunications infrastructures;\r\n3. Charges;\r\n4. Reference offer approved by the competent authority pursuant to Article 32 of the Act;\r\n5. Other matters specified by the competent authority."
		},
		{
			"number": 400,
			"content": "The scope of information to be provided by significant market powers for the interconnection request shall include at least the following items:\r\n1. Interconnection framework:\r\n2. Interconnection equipment interface, protocol, total capacity and remaining capacity;\r\n3. Locations of exchanges and space available for co-location;\r\n4. Other information to be provided as specified by the competent authority."
		},
		{
			"number": 500,
			"content": "The agreement between a significant market power and another telecommunications enterprise shall be fair and reasonable without any discrimination pursuant to Article 30 of the Act.\r\nThe interconnection agreement reached between a significant market power and other telecommunications enterprise shall cover at least the following items:\r\n1. A description of the service on offer;\r\n2. Identification of the transmission connection provider for network interconnection;\r\n3. Transmission principles and service quality requirements for access to points of interconnection;\r\n4. Interface characteristics and other related requirements on network interconnection;\r\n5. Network planning of both parties, including traffic forecasts, notification deadlines for network design changes, improvement of the access completion ratio and the handling of the increase and decrease of interconnected transmission circuit bandwidth;\r\n6. Network interconnection establishment procedure and scheduling;\r\n7. Network interconnection charges and account processing, including the calculation method of the access charges, connection charges, transit charges, billing service, sharing of billing costs, accounting check, error account correction and other matters concerning account apportionment;\r\n8. The method of collection of tariff from subscribers;\r\n9. Dispute settlement procedures;\r\n10. Matters related to the amendment, modification and termination of the written agreement;\r\n11. Matters related to confidentiality of information and the scope of exemption for both parties;\r\n12. Other matters related to location sharing if applicable. The agreement of interconnection between the significant market power and another telecommunications enterprise shall be submitted to the competent authority in written form within one month after its completion.\r\nIf the voice service between the significant market power and other telecommunications enterprise needs to be transmitted through the telecommunications network of a third telecommunications enterprise, the network interconnection agreement shall be negotiated and signed jointly by all parties involved.\r\nIn case of failure to sign the network interconnection agreement jointly pursuant to the preceding paragraph, the transmission and receipt of the switched voice service shall be prohibited."
		},
		{
			"number": 600,
			"content": "The reference offer drawn up by significant market powers pursuant to Article 32 of the Act shall contain at least the matters listed in Paragraph 2 of the preceding article."
		},
		{
			"number": 700,
			"content": "When a significant market power offers network interconnection service, the point of interconnection shall be set up at any places that are technically feasible.\r\nWhen the technical feasibility evaluation indicates inability to set up points of network interconnection, the significant market power shall explain the reason to the party that requests the interconnection in written form, and provide the information of other alternative interconnection points.\r\nThe following interconnection points are technically feasible:\r\n1. Local switches.\r\n2. Local tandem switches.\r\n3. Toll switches.\r\n4. International switches.\r\n5. Dedicated tandem switches.\r\n6. Signal transfer points.\r\n7. Cross-connection points.\r\n8. Other precedents of points of interconnection.\r\nThe following principles shall be adhere to when evaluating the technical feasibility:\r\n1. Whether the network interconnection affects the security or reliability of telecommunications networks.\r\n2. Space, location and economic factors are prohibited from being reasons for technical unfeasibility.\r\nA significant market power may set up interconnection points beyond the technically feasible points set forth in Paragraph 3 as required by other telecommunications enterprises and shall charge cost-oriented rates."
		},
		{
			"number": 800,
			"content": "The interconnection between significant market powers and other telecommunications enterprises shall have a definite liability boundary, and equipment or adequate measures for demarcation shall be set up to separate the telecommunications equipment of the enterprises.\r\nThe liability boundary, and equipment and adequate measures for demarcation set forth in the preceding paragraph shall be handled according to the interconnection agreement between both parties."
		},
		{
			"number": 900,
			"content": "The capacity of interconnection points and interconnected transmission circuits of the points of interconnection between significant market powers and other telecommunications enterprises shall be able to complete sound communication quality and traffic.\r\nFor voice service when local sender dial those receiving domestically, the transmissions between significant market powers and other telecommunications enterprises shall not be sent or relayed via a foreign network unless the competent authority grants permission or the receiver use roaming service."
		},
		{
			"number": 1000,
			"content": "The significant market powers and other telecommunications enterprises that are interconnected shall be responsible for maintaining the connection from each network terminal to the point of interconnection."
		},
		{
			"number": 1100,
			"content": "For interconnection provided by significant market powers, space for the installation of related telecommunications equipment shall be offered upon the request of interconnection.\r\nWhere significant market powers have provided evidence that they are unable to offer installation space pursuant to the preceding paragraph, other locations shall be offered; provided that the related interconnection equipment shall be provided by the enterprise that requests interconnection.\r\nThe setup, maintenance and place provided by significant market power for interconnection-related equipment and associated expenses shall be charged based on actual costs."
		},
		{
			"number": 1200,
			"content": "Significant market powers shall, in sequence, adopt technical specifications prescribed by the competent authority, national standards, international standards or interconnection terms and conditions for existing telecommunications systems, which shall be the installation standards for signaling, transmission, synchronization, traffic volume or necessary traffic data exchanges functions.\r\nIn absence of the standards set forth in the preceding paragraph, it shall be determined between significant market powers and other telecommunications enterprises through negotiation."
		},
		{
			"number": 1300,
			"content": "The interconnection-related charges include interconnection setup charge, termination rate, transit charge, connection charge or other equipment rents, and other ancillary charges. \r\nThe charges incurred from the network interconnection between significant market powers and other telecommunications enterprises shall be handled as follows:\r\n1. The termination rate and connection charge shall be assumed by the party that receives the tariff; nevertheless, specific agreement follows if there is any negotiation with the connection charge by the interconnecting enterprises.\r\n2. The transit charge shall be assumed by the party that leads to the reason for the switching, and it shall be determined through negotiation if there is no reason for the switching.\r\n3. Other costs shall be assumed by the party that requires interconnection and results in the cost increase of the other party.\r\nIf the voice traffic volume between two networks exceeds the bearing capacity of the direct interconnection circuit or bandwidth and requires network switch, the resulting costs shall be negotiated by related enterprises, and the provisions of subparagraph 2 in the preceding paragraph shall not be applicable."
		},
		{
			"number": 1400,
			"content": "Significant market powers shall unbundle its network elements.\r\nThe unbundled fixed network elements shall contain the following:\r\n1. Local loops;\r\n2. Local switch transmission equipment;\r\n3. Local trunks;\r\n4. Toll switching transmission equipment;\r\n5. Long-distance trunks;\r\n6. International switching transmission equipment;\r\n7. Network interface equipment;\r\n8. Directory equipment and service;\r\n9. Signaling network equipment; and\r\n10. Other items specified by the competent authority. \r\nThe unbundled network elements of mobile network shall contain the following:\r\n1. Mobile telecommunications trunks;\r\n2. Mobile telecommunications base transceiver stations;\r\n3. Mobile telecommunications base stations control equipment;\r\n4. Mobile telecommunications switching and transmission equipment;\r\n5. Other network-related elements approved by competent authority.\r\nThe charges of unbundled network elements leased by a significant market power to other telecommunications enterprises, unless otherwise provided by laws or regulations, shall be determined through negotiation between both parties; provided that the tariff for network bottleneck facilities shall be charged on a cost basis.\r\nThe charge for a significant market power leasing its copper local loop shall be calculated by the historical cost method and shall be approved by the competent authority in advance each year."
		},
		{
			"number": 1500,
			"content": "Significant market powers shall agree to set up the access point of local loops on the distribution frames of the local exchange, building distribution frame, distribution frames, or street cabinets."
		},
		{
			"number": 1600,
			"content": "The termination rate for voice service over fixed network and that over mobile network provided by significant market powers shall be set based on the announcement of the competent authority.\r\nThe termination rate mentioned in the preceding paragraph shall be determined pursuant to the following principles in accordance with the cost of the applied relay, transmission, and switching equipment, which shall be reviewed every four years:\r\n1. The termination rate shall be calculated based on the costs of the unbundled network elements; and\r\n2. The costs mentioned in the preceding paragraph shall be determined on the basis of TELRIC methodology.\r\nSignificant market powers shall disclose the calculation of termination rates pursuant to the preceding paragraph, the method, steps and other relevant information to the competent authority as requested."
		},
		{
			"number": 1700,
			"content": "For application for arbitration pursuant to Paragraph 3, Article 31 of the Act, either party may file a written application to the competent authority for arbitration, and a duplicate of the application shall be submitted to the other party concerned.\r\nThe written applications as referred to in the preceding paragraph shall include at least the following particulars:\r\n1. Names of parties concerned, primary offices and names, residences and ID numbers of representatives;\r\n2. Names, residences and ID numbers of authorized proxies if any;\r\n3. Statements and reasons on issues for arbitration;\r\n4. The initial date of negotiation and process of negotiation; and\r\n5. Matters that have been reached consensus or remained unresolved during the negotiation."
		},
		{
			"number": 1800,
			"content": "In any of the following circumstances, the competent authority shall reject the arbitration application; provided that the competent authority may demand corrective action to be undertaken within a given time:\r\n1. The party concerned in dispute is neither a significant market power nor a telecommunications enterprise engaging in network interconnection with one;\r\n2. The matter concerned in dispute is not related to network interconnection;\r\n3. The parties in dispute requesting for network interconnection, or modifying or redrafting network interconnection agreement have not entered into negotiation;\r\n4. The three-month negotiation period since the request for network interconnection, or modification or redraft of network interconnection agreement has not lapsed;\r\n5. Those who apply for arbitration of issues that have already been arbitrated;\r\n6. The arbitration application is not in line with the statutory requirements."
		},
		{
			"number": 1900,
			"content": "In order to reach arbitration, the competent authority may demand all parties concerned to make written statements; if parties concerned refuse to make statements or fail to make statements within a given time, the competent authority may reach arbitration based on the information submitted by the party that requests arbitration and through the competent authority ex officio investigations.\r\nIn order to reach arbitration, the competent authority may ask for related information from all parties concerned or inform them to make verbal statements, and may make necessary investigation on the facts of the case.\r\nFor the need of arbitration, the competent authority may invite scholars, experts and other government authorities, departments or individuals concerning the arbitration to present in the arbitration meetings, as to provide their statements or opinions."
		},
		{
			"number": 2000,
			"content": "The competent authority shall complete the arbitral award within three months after it receives the arbitration application or from the date it initiates an ex officio investigation, and the duration may be extended for one month if deemed necessary and all parties concerned shall be notified.\r\nThe term mentioned in the preceding paragraph shall begin from the second day after the correction is made if the correction is demanded pursuant to Article 18, and begins from the second day after the given period for correction expires even should no correction be made.\r\nThe arbitral award shall include at minimum the following items:\r\n1. Names of parties concerned, primary offices and names, residences and ID numbers of representatives;\r\n2. Name, residences and ID numbers of authorized proxies if any;\r\n3. Conclusion of the arbitration;\r\n4. Facts;\r\n5. Reasoning;\r\n6. Date; and\r\n7. A statement indicating that the intention of administrative ruling, and the procedure, time limit, and the agency for an appeal.\r\nThe competent authority reach arbitration in part or whole or determine a temporary plan depending on the negotiation situation of the said case.\r\nThe original copy of the arbitral award in Paragraph 3 shall be served on all parties concerned within 10 days after it is made."
		},
		{
			"number": 2100,
			"content": "These Regulations shall become effective on the day of promulgation."
		}
	]
}