{
	"pcode": "K0060102",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Assessment and Examination of Satellite Broadcasting Business and Foreign satellite broadcasting business",
	"LawName": "衛星廣播電視事業及境外衛星廣播電視事業評鑑審查辦法",
	"EngLawModifiedDate": "20180517",
	"histories": [
		"Promulgated in accordance with the Order Tung-Chuan-Nei-Rong No. 10548021500 issued by National Communications Commission on July 28, 2016",
		"Promulgated in accordance with the Order Tung-Chuan-Nei-Rong No. 10748012161 issued by National Communications Commission on May 17, 2018"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are hereby enacted pursuant to Paragraph 3, Article 17 of the Satellite Broadcasting Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "Within two months after operating for three years with a valid license, a satellite broadcasting business and branch office or agent of a foreign satellite broadcasting business shall submit to the regulatory agency an Operations Plan and Status Report for the first to third year of operations, including details of the status of planned improvements that were stated in the application for renewal or establishment, and the status of additional obligations or administrative guidance imposed by competent authorities.\r\nA satellite broadcasting program supplier or foreign satellite broadcasting program supplier that operates more than two channels shall submit the aforementioned documentation to the regulatory agency for each channel."
		},
		{
			"number": 300,
			"content": "The Operations Plan and Status Report of direct satellite broadcasting service operators (hereinafter referred to as “direct satellite operators”) and foreign direct satellite broadcasting service operators (hereinafter referred to as “foreign direct satellite operators”) shall include the following items:\r\n1. Market positioning and status of the channel’s implementation;\r\n2. Status of the implementation of internal control mechanism and self-disciplinary organization;\r\n3. Financial planning and fee standards;\r\n4. Company organization and status of the implementation of personnel training;\r\n5. Status of the implementation of customer service and complaint procedures.\r\nThe Operations Plan and Status Report as described in preceding Paragraph shall be completed according to details specified in Attached Form 1. Supporting evidence and other documents as designated by other regulatory agencies shall also be included."
		},
		{
			"number": 400,
			"content": "The Operations Plan and Status Report of satellite broadcasting program suppliers (hereinafter referred to as “program suppliers’) and foreign satellite broadcasting program suppliers (hereinafter referred to as “foreign program suppliers\") of general channels shall include the following items:\r\n1. Status of channel philosophy and the program or content arrangement;\r\n2. Status of the implementation of the internal control mechanism and self-disciplinary organization;\r\n3. Financial status;\r\n4. Status of the implementation of customer service and complaint procedures;\r\n5. Other items, as specified by the regulatory agency.\r\nThe Operations Plan and Status Report as described in preceding Paragraph shall be completed according to details as specified in Attached Form 2. Supporting evidence and other documents as designated by other regulatory agencies shall also be included."
		},
		{
			"number": 500,
			"content": "The Operations Plan and Status Report of program suppliers and foreign program suppliers of shopping channels shall include the following items:\r\n1. Status of channel philosophy and the program or content arrangement;\r\n2. Status of the implementation of the internal control mechanism and self-disciplinary organization;\r\n3. Financial status;\r\n4. Status of the implementation of customer service and complaint procedures;\r\n5. Other items, as specified by the regulatory agency.\r\nThe Operations Plan and Status Report as described in preceding Paragraph shall be completed according to details as specified in Attached Form 3. Supporting evidence and other documents as designated by other regulatory agencies shall also be included."
		},
		{
			"number": 600,
			"content": "The regulatory agency shall hold advisory meetings to examine the cases and provide advisory opinions to satellite broadcasting businesses, foreign satellite broadcasting businesses, and other type channel and program supply businesses."
		},
		{
			"number": 700,
			"content": "Should the Operations Plan and Status Report provided be deemed incomplete or lack documentation, the satellite broadcasting businesses and foreign satellite broadcasting businesses shall be notified by the competent authority and required to submit retroactive correction within a specified period. Those who fail to submit the retroactive correction within the specified period will be assessed with existing documents."
		},
		{
			"number": 800,
			"content": "The assessment of direct satellite operators and foreign direct satellite operators shall be undertaken according to the following items:\r\n1. Market positioning and the status of the channel’s implementation;\r\n2. Status of the implementation of the internal control mechanism and self-disciplinary organization;\r\n3. Financial planning and fee standards;\r\n4. Company organization and status of the implementation of personnel training;\r\n5. Status of the implementation of customer service and complaint procedures.\r\nThose who receive less than 60 point for Subparagraph 2 of the preceding Paragraph shall be considered as disqualified and shall be ordered to undertake retroactive corrections within a prescribed period. The same rule shall apply to those who receive less than 60 points for Subparagraph 1 and Subparagraph 3 to 5 of the preceding Paragraph."
		},
		{
			"number": 900,
			"content": "The assessment of program suppliers and foreign program suppliers of general channels shall be conducted according to the following items:\r\n1. Status of channel philosophy and the program or content arrangement;\r\n2. Status of the implementation of the internal control mechanism and self-disciplinary organization;\r\n3. Financial status;\r\n4. Status of the implementation of customer service and complaint procedures;\r\n5. Implementation of other matters.\r\nThose who receive less than 60 point for Subparagraph 2 of the preceding Paragraph shall be considered as disqualified and shall be ordered to undertake retroactive corrections within a prescribed period. The same rule shall apply to those who receive less than 60 points for Subparagraph 1 and Subparagraph 3 to 5 of the preceding Paragraph."
		},
		{
			"number": 1000,
			"content": "The assessment of program suppliers and foreign program suppliers of shopping channels shall be conducted according to the following items:\r\n1. Status of channel philosophy and the program or content arrangement;\r\n2. Status of the implementation of the internal control mechanism and self-disciplinary organization;\r\n3. Financial status;\r\n4. Status of the implementation of customer service and complaint procedures;\r\n5. Implementation of other matters.\r\nThose who receive less than 60 point for Subparagraph 2 of the preceding Paragraph shall be considered as disqualified and shall be ordered to undertake retroactive corrections within a prescribed period. The same rule shall apply to those who receive less than 60 points for Subparagraph 1 and Subparagraph 3 to 5 of the preceding Paragraph."
		},
		{
			"number": 1100,
			"content": "Direct satellite operators and foreign direct satellite operators shall be deemed as disqualified from the assessment in any of the following circumstances and shall be ordered to undertake retroactive corrections within a prescribed period:\r\n1. Authorized the operations to a third party or leased, lent, transferred or assigned its license to a third party;\r\n2. Inappropriately operated so as to impair, or be likely to impair, the rights and interests of the subscribers or audience.\r\nDirect satellite operators and foreign direct satellite operators that have been disqualified from the assessment of operations plan implementation shall have their permit abolished and license revoked should the matter not be corrected."
		},
		{
			"number": 1200,
			"content": "Program suppliers and foreign program suppliers of general channels shall be deemed as disqualified from the assessment in any of the following circumstances and shall be ordered to undertake retroactive corrections within a prescribed period:\r\n1. The ratio of broadcasting domestic programming does not equate with that of the Operations Plan submitted with the application for license establishment or renewal;\r\n2. Authorized the operations to a third party or leased, lent, transferred or assigned its license to a third party;\r\n3. Inappropriately operated so as to impair, or be likely to impair, the rights and interests of the subscribers or audience.\r\nProgram suppliers and foreign program suppliers of general channels that have been disqualified from the assessment of operations plan implementation shall have their permit abolished and license revoked should the matter not be corrected."
		},
		{
			"number": 1300,
			"content": "Program suppliers and foreign program suppliers of shopping channels shall be deemed as disqualified from the assessment in any of the following circumstances and shall be ordered to undertake retroactive corrections within a prescribed period:\r\n1. Authorized the operations to a third party or leased, lent, transferred or assigned its license to a third party;\r\n2. Inappropriately operated so as to impair, or be likely to impair, the rights and interests of the subscribers or audience.\r\nProgram suppliers and foreign program suppliers of shopping channels that have been disqualified from the assessment of operations plan implementation shall have their permit abolished and license revoked should the matter not be corrected."
		},
		{
			"number": 1400,
			"content": "The provisions of the Regulations on satellite broadcasting program supplier shall apply mutatis mutandis to the assessment procedures, examination items, assessment standards, and other matters that shall be complied of other type channel and program supply business, unless otherwise provided by law."
		},
		{
			"number": 1500,
			"content": "The Operations Plan and Status Report of local channels and any records of punishment and violation shall be shall be provided by the regulatory agency to the responsible municipality / county / city government in order to obtain assessment and feedback.\r\nWhere the implementation of the Operation Plan of local channels fails to comply with the benefits and needs of citizens within the designated area, the responsible municipality / county / city government shall provide feedback in regard to the disqualification and assessment.\r\nWhen undertaking the assessment, the regulatory agency shall refer to the preliminary comments of the municipality / county /city government."
		},
		{
			"number": 1600,
			"content": "These Regulations shall take effect from the date of promulgation."
		}
	]
}