{
  "LawLevel": "命令",
  "EngLawName": "Administrative Regulations Governing the Establishment and Use of Dedicated Telecommunications Network for Research and Development Purposes",
  "LawName": "實驗研發專用電信網路設置使用管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060144",
  "EngLawModifiedDate": "20200709",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.47 Articles enacted and promulgated in full on July 9, 2020, by the order of the National Communications Commissions, Ref. Tong-Chuan-Tzu-Yuan-Zih No.10943016530",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are promulgated pursuant to Paragraph 7, Article 50 of the Telecommunications Management Act（hereinafter referred to as the “Act”）."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms of these Regulations are defined as follows:\r\n1.“Technical experiments and research and development telecommunications network” refers to a telecommunications network established in order to conduct experiments, research and development and complies with the purpose of establishment and operation prescribed by Paragraph 1, Article 4.\r\n2.“Commercial experiments and research and development telecommunications network” refers to a telecommunications network established to conduct experiments, research and development, as well as business verification purposes, and complies with the purpose of establishment and operation prescribed by Paragraph 2, Article 4.\r\n3.“Applicants” refer to those who apply to establish a technical experiments and research and development telecommunications network or commercial experiments and research and development telecommunications network pursuant to these Regulations.\r\n4.“Administrators” refers to those who establish technical or commercial experiments and research and development telecommunications network pursuant to these Regulations and have been issued network examination approval certificates approved by the competent authority.\r\n5.“Subscribers” refers to those who register to or enter a contract with administrators to make use of telecommunications network service that they provide.\r\n6.“Broadcasting and television businesses” refers to broadcasting businesses, television businesses, cable television system operators, satellite broadcasting and television businesses.\r\n7.“Specific experimental field” refers to the geographical scope or area announced by the competent authority in charge of radio frequency resource planning where, under the specific conditions, the wireless communication function and equipment required for the development of a specific experiment can be established.\r\n8.“Specific experimental frequency” refers to the radio frequency announced by the competent authority in charge of radio frequency resource planning which, in specific experimental fields and under the specific conditions, can be used in specific experiments to research and develop the needed wireless communication."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The applicant shall gain approval of the competent authority prior to the establishment of a telecommunications network for technical or commercial experiments and research and development purposes; after the establishment has been approved and examined and the license issued, the telecommunications network shall be put into use.\r\nThe competent authority that reviews applications for the establishment of technical or commercial experiments and research and development telecommunications networks, as well as applications for the renewal of licenses, may establish a Review Committee."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The purposes for establishing a technical experiments and research and development telecommunications network shall be one of the following:\r\n1. Testing of technology needed for the type approval of telecommunications network system equipment;\r\n2. Development or testing communications or value-added services of telecommunications networks for the research and development of types and contents of service;\r\n3. Study, development or testing of telecommunications network system technology or associated equipment for the need of technical research and development;\r\n4. Services or applications for the applicant or subscribers other than to develop or test services or applications other than telecommunications services on the experimental research and development telecommunications network set up in a specific experimental field.\r\nThe purpose of setting up a telecommunications network for commercial experiments, research and development shall be to verify the telecommunications services for commercial uses, and may include the purpose of setting up the technical experiments and research and development telecommunications network.\r\nThe telecommunications service mentioned in the preceding paragraph shall be limited to those not provided by the telecommunications enterprise."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The technical or commercial experiments and research and development telecommunications network established by an administrator shall not be used for any purpose other than that of establishment.\r\nAdministrators that provide a technical experiments and research and development telecommunications network with each kind of telecommunications service shall not charge any fee from the subscribers.\r\nA deposit amount may be charged for equipment leased or lent to a subscriber by an administrator within the range of equipment leasing or lending costs on mutual agreement.\r\nAdministrators of or technical and commercial experiments and research and development telecommunications networks shall not grant any third party the access to the services（including equipment, etc.）provided by the network."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "During the experimental period, administrators shall comply with the nature of the experimental business and adopt appropriate and sufficient cyber security measures in order to ensure the security of information collection, processing, use, and transmission."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Application and Review"
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "      Section 1 Technical experiments and research and development telecommunications network"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Those who apply to establish a technical experiments and research and development telecommunications network shall fall under one of the following qualifications:\r\n1. Corporations or public or private research institutions that have committed to related research or manufacturing of telecommunications network and radio communications.\r\n2. Other government agencies（organizations）, educational institutes, companies, legal persons or groups that have the capabilities or experimental testing needs of establishing and managing experimental research and development telecommunications networks.\r\nThose who apply for the establishment of a technical experiments and research and development telecommunications network shall not be of a China-funded investment business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Those who apply to establish a technical experiments and research and development telecommunications network shall be limited to a maximum of 100 subscribers. However, this does not apply to those who are approved by the competent authority herein."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Those who apply to establish a technical experiments and research and development telecommunications network shall prepare the following documents and their electronic files（in PDF or ODF format）and submit them to the competent authority for application:\r\n1. Application form for the establishment and use of a technical experiments and research and development telecommunications network.\r\n2. A proposal of the establishment.\r\n3. Photocopies of the documents of establishment of the applicant or company registration certificate（except for government agencies or schools）.\r\n4. The technology provided shall be chartered, permitted, or approved by other competent authorities for business objectives, with relevant supporting documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The proposal of the establishment under Subparagraph 2 of the preceding article shall include the following:\r\n1. The purpose and benefits of establishment.\r\n2. Experimental items and methods.\r\n3. The geographical range and the valid period of the establishment, the number of subscribers, method of collecting equipment deposits, and reasons.\r\n4. Terms of service agreements or contracts for the subscribers.\r\n5. Network stability, security, ability of operation maintenance, methods of network communication and a diagram of system configuration; and a diagram of interconnection configuration if interconnecting with other networks.\r\n6. Development project, schedule and expected costs of network system; and the document proving the authorization of network use by the network provider for those that are self-developed;\r\n7. Available technical research and development telecommunications services or service items other than telecommunications services.\r\n8. A concrete proposal on research, development, test or the collection of related data.\r\n9. A concrete proposal to cooperate with domestic industries, authorities and academic circles.\r\n10. A proposal for the use of radio frequency.\r\n11. Cyber security plan; and cyber security responsibility level shall be stated and cyber security maintenance plan provided for those specified by the Cyber Security Management Act.\r\n12. Use of telecommunications equipment that complies with the national security considerations of relevant authorities.\r\nThe proposal for the use of radio frequency mentioned in Subparagraph 10 of the preceding paragraph shall state the following matters with relevant proof of documentation data:\r\n1. The radio station establishment proposal and quantity list.\r\n2. A proposal of use of radio frequency, including radio frequencies, frequency bandwidths and transmission power used in each of the experimentation areas.\r\n3. Air interface specifications.\r\n4. Necessary configuration against interference.\r\n5. Radio wave coverage:\r\n（1）A map indicating the radio station location and radio wave coverage（drawing and chart’s peripheries shall come with topographical drawing, photocopied maps or electronic maps with longitude and altitude）.\r\n（2）Description of the measurement evaluation data, which shall include various radio frequencies of radio wave（≧-125dBm）coverage for the radio frequencies used for each of the experimental areas and the range of the experiments.\r\nFor the application of a technical experiments and research and development telecommunications network using a specific experimental frequency in a specific experimental field, the radio frequency operation plan may be exempted from recording the information specified in Subparagraphs 3 and 4 of the preceding paragraph.\r\nFor the application for the use of the frequency band from 4.8GHz to 4.9GHz, the following information shall be provided in the establishment proposal in addition to that specified in Paragraphs 1 and 2 above:\r\n1. Relationship between the applicant and the field of application（those who have the jurisdiction, owner or user）and supporting document;\r\n2. Bandwidth to be used in 10MHz."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The documents submitted for the application for the establishment and use of technical experiments and research and development telecommunications network shall not be returned.\r\nWhere the Applicant fails to provide all documents or the provided information is deemed to be incomplete, the competent authority shall notify the Applicant to undertake corrective action within a prescribed period. If the Applicant fails to do so or the provided information remains incomplete, the application shall be rejected."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The following examination criteria shall apply to the applications for the establishment and use of technical experiments and research and development telecommunications network received by the competent authority:\r\n1. Whether the purpose of establishment is met, benefits and its necessity;\r\n2. Whether the geographical range of establishment, period of establishment and use, conditions of use for subscribers or number of subscribers is met, and whether the equipment guaranty bond is charged reasonably;\r\n3. Whether the network development and the development schedule are feasible; this does not apply to those that are not self-developed;\r\n4. Whether the concrete plan for research, development, testing or data collection contributes to the development of telecommunications industry and any specific industry;\r\n5. Whether there is the ability of network stability, security and administrator maintenance;\r\n6. Whether there is any violation of the requirements specified in these Regulations in the proposal;\r\n7. Whether there is possible harmful interference from the assigned frequency;\r\n8. Whether appropriate and sufficient cyber security measures are taken to ensure the security of information collection, processing, use and transmission;\r\n9. Whether telecommunications equipment of consideration of national security is used.\r\nFor applications for the use of frequency band between 4.8GHz and 4.9 GHz, the following criteria shall be considered in addition to those mentioned in the preceding paragraph:\r\n1. Whether the applicant is one who has the jurisdiction of the field, owner or user;\r\n2. Whether the bandwidth applied for is reasonable;\r\n3. Whether the necessary configuration against interference is feasible;\r\n4. Whether the radio wave coverage exceeds the range of field applied for.\r\nThe competent authority may delete part of the items or contents in the establishment proposal for the applications for the establishment and use of technical experiments and research and development telecommunications network.\r\nWhere the radio frequency and geographical coverage are overlapping across multiple applicants, the one with more subjects of cooperation shall have the priority; however, the competent authority may ask the applicants to reach a mutual agreement if necessary.\r\nThe harmonious use and effective sharing of radio frequencies among applications shall be facilitated in principle. The applicants or administrators shall observe the establishment proposal approved by the competent authority for the use of radio frequencies.\r\nWhere the competent authority requires a change or termination of the use of radio frequency, the applicant or administrator shall apply for the change of establishment proposal pursuant to Paragraph 1 of Article 33."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The application for the establishment and use of technical experiments and research and development telecommunications network shall be rejected should any of the following occurs:\r\n1. Failure to comply with the requirements for the purpose of establishment specified in Paragraph 1 of Article 4;\r\n2. Failure to comply with the requirements for the eligibility of application specified in Article 7;\r\n3. Failure of qualifying the establishment proposal."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The application for the establishment and use of technical experiments and research and development telecommunications network that has passed the document review shall be issued the document of approval for the network establishment and frequency use certificate by the competent authority.\r\nThe expiration date for the frequency use certificate mentioned in the preceding paragraph shall be the same as that on the network examination approval certificate.\r\nThe establishment proposal approved by the competent authority shall be observed for the technical experiments and research and development telecommunications network established and used by administrators."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The approval of technical experiments and research and development telecommunications network establishment is valid for six（6）months.\r\nWhere the applicant fails to establish the technical experiments and research and development telecommunications network by the given deadline, an application for extension with appropriate justification may be submitted to the competent authority in one（1）month starting from a month before expiration; the extension is valid for three（3）months and only one（1）extension shall be granted.\r\nThe applicant shall specify the reason（s）and provide a list of radio stations established or information of network overview to the competent authority for reference on the termination of establishment during the approved establishment period, and the competent authority shall withdraw the approval of network establishment.\r\nWhere the network is not established before the network establishment approval expires or the competent authority revokes the network establishment approval, the applicant shall stop the establishment and remove all equipment immediately. Paragraph 3 of Article 39 shall apply mutatis mutandis for the equipment removed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Where the technical experiments and research and development telecommunications network is established according to the approved development schedule, the applicant shall submit a network security self-evaluation and test report to the competent authority for the application for network examination approval certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The following information shall be provided on the network examination approval certificate for technical experiments and research and development telecommunications network:\r\n1. Name of telecommunication network established, name and address of administrator;\r\n2. Type of telecommunication network established;\r\n3. Geographical coverage of establishment;\r\n4. Conditions or number of subscribers;\r\n5. Frequency band（s）used;\r\n6. Expiration date;\r\n7. Date of certificate issuance."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "      Section 2 Commercial experiments and research and development telecommunications network"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Those who apply to establish a commercial experiments and research and development telecommunications network shall prepare the following documents and their electronic files（in PDF or ODF format）and submit them to the competent authority for application:\r\n1. Application form for the establishment and use of a commercial experiments and research and development telecommunications network.\r\n2. A proposal of the establishment.\r\n3. Photocopies of the documents of establishment of the applicant or company registration certificate（except for government agencies or schools）.\r\n4. The technology provided shall be chartered, permitted, or approved by other competent authorities for business objectives, with relevant supporting documents.\r\n5. Document of performance bond where it is planned to charge subscribers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The following information shall be provided in the establishment proposal mentioned in Paragraph 2 above in addition to Article 10 mutatis mutandis:\r\n1. Purpose and necessity of business verification, including the telecommunications service items for the business verification and the description of the differences from existing public telecommunications service;\r\n2. Configuration for the implementation of business verification and the period of implementation;\r\n3. Benefits of the telecommunications of business verification for the development of domestic industries and the feasibility evaluation for future commercialization in domestic market;\r\n4. Service agreement: the agreement shall specify the terms of service and use of subscriber equipment; where a fee is to be charged, a service contract shall be established additionally based on the principles of good faith, fairness and reasonability.\r\nIf prepayment is adopted for fees specified in Subparagraph 4 of the preceding paragraph, one of the following methods shall be specified in the service contract, providing a performance bond at least equivalent to the total amount of the prepaid fee（guarantee of refunding the proceeds）:\r\n1. Full performance bond provided by domestic banks.\r\n2. Domestic banks' trust accounts.\r\nThe performance bond specified in the preceding paragraph shall specify the scope of responsibility."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The provisions of Article 12 shall apply mutatis mutandis to the competent authority’s review of the commercial experiments and research and development telecommunications network, and the following review criteria shall be added:\r\n1. Whether the purpose of business verification is met and its necessity.\r\n2. Execution planning and implementation period of business verification.\r\n3. The completeness of subscriber rights protection measures and the appropriateness of the performance bond content.\r\n4. Perceived benefits promoting the nation’s industrial development and feasibility of commercialization of future verification services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "When applying for the establishment of a commercial experiments and research and development telecommunications network, the provisions of Articles 7, 8, 11, 14, 16, and 17 shall apply mutatis mutandis to the eligibility of application, the number of subscribers, the handling of application, the handling of the establishment proposal, the issuance of the certificate, the items to be recorded in the certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Applications for the establishment and use of a commercial experiments and research and development telecommunications network falling under any one of the following circumstances shall not be approved:\r\n1. Those that do not adhere to the regulations on the establishment purpose specified in Paragraph 2, Article 4.\r\n2. Those that do not adhere to the regulations of Article 21 for the applying mutatis mutandis of the application qualifications specified in Article 7.\r\n3. Telecommunications services having been available for public communications.\r\n4. A dedicated telecommunications network of the same applicant that has been granted the approval for the same purpose of business verification.\r\n5. Failure of qualifying the establishment proposal.\r\n6. The use of any frequency between 4.8GHz and 4.9GHz.\r\nDifferent applications shall be deemed as coming from the same applicant if they fall under any one of the following circumstances:\r\n1. The applicant holds more than half of the total number of issued shares with voting rights of another applicant.\r\n2. More than half of the applicant’s directors are the same as that of another applicant.\r\n3. More than half of the total number of issued shares with voting rights of the applicant and another applicant are held or funded by the same shareholders.\r\n4. Different applicants are also subordinate companies of the third party.\r\n5. There is control and supervisor- subordinate relationship between control companies of different applicants.\r\nThe control and supervisor-subordinate relationship mentioned in Subparagraphs 4 and 5 of the preceding paragraph refers to the relationship specified in Subparagraphs 1, 2 or 3 of the preceding paragraph.\r\nThe method of calculating shareholding in Paragraph 2 shall be handled in accordance with the provisions of Article 369-11 of the Company Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Article 15 shall apply mutatis mutandis to the expiration date, extension and termination of the approval of the commercial experiments and research and development telecommunications network establishment."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Application and Examination of Radio Station"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "For those who apply to establish a technical or commercial experiments and research and development telecommunications network shall gain approval for a radio station establishment permit from the competent authority prior to establishment of a radio station; the network shall begin operations upon passing examination and being issued with a radio station license.\r\nIn the preceding paragraph, the established radio station equipment that falls under a low power radio waves radiated device with obtained type approval certification, declaration of conformity（DOC）and simplified DOC shall state so in the establishment proposal to be exempt from applying for the radio station establishment permit and a radio station license.\r\nWhere the radio station mentioned in Paragraph 1 is established using a specific experimental frequency of technical or commercial experiments and research and development telecommunications network, the applicant shall provide the self-evaluation records of the radio station examination to the competent authority for issuance of station license. The competent authority may perform an examination when deemed necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The following documents shall be submitted to the competent authority for the application of radio station establishment:\r\n1. Application Form for the Establishment of a Radio Station.\r\n2. List of radio station establishment filled out based on station numbers;\r\n3. Photocopy of the certificate of approval for network establishment or the license for the establishment and operation of network.\r\n4. The radio station equipment catalogs.\r\nThe approval of the radio station establishment in the preceding paragraph shall be valid no more than six（6）months.\r\nWhere the applicant or administrator fails to establish the radio station before the approval expires, an application for extension with appropriate justification may be submitted to the competent authority in one（1）month before the expiration; the extension is valid for three（3）months and only one（1）extension shall be granted. However, no extension shall be granted for the approval of radio station establishment for commercial experiments and research and development telecommunications network.\r\nThe applicant or the administrator establishing the radio station shall obtain legal rights and proof of legal source certification-related documentation for using the radio station equipment, and shall prepare for examination by the competent authority when conducting the radio station examination.\r\nThe applicant or the administrator that ceases the establishment within the valid period of the radio station establishment permit, shall report to the competent authority for future reference, and also have the competent authority revoke the radio station establishment permit.\r\nShould the establishment of the radio station not yet be completed after expiration of the radio station establishment permit or when the competent authority has revoked the radio station establishment permit, the applicant or the administrator shall cease operating the established radio station, and the Administrative Regulations Governing the Manufacture, Import, and Application of Controlled Telecommunications Radio-Frequency Devices  shall apply to the storage, supervised destruction or transfer of the radio equipment or regular reporting of its whereabouts, usage of status, except those on lease, on loan or otherwise stipulated by law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "In addition to a short-term test that applies to the competent authority pursuant to the regulations or technical inspection that the competent authority conducts on the spot, a radio stations shall not transmit radio wave during the period of station establishment. The period of short-term test shall not exceed five（5）days at most."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "The applicant or administrator that completes the establishment of a radio station shall file for approval to the competent authority, which shall issue a radio station license after the station passes the required examination.\r\nWhen the applicant or administrators comply with the competent authority to change the transmission frequency of the radio station in accordance with the provisions of Paragraph 6 of Article 12, it shall re-apply for the establishment permit. After reporting to the competent authority for the radio station to pass the review and inspection, the competent authority shall change the license of the radio station and exempt the relevant review and examination fees and license fees.\r\nThe radio station license is valid for six（6）months but not beyond the validity of network examination approval certificate.\r\nThose who still intend to operate the radio station after expiration of the radio station license shall attach and state the reasons and apply to the competent authority for renewal of the expiring one（1）month prior to its expiration. The competent authority may conduct an examination prior to renewing the license.\r\nThe renewed license in the preceding paragraph is valid from the next day of expiration of the former license; the validity shall be defined by Paragraph 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "Applicants or administrators who have acquired a permit to establish a radio station or a radio station license shall put up a photocopy of documents immediately to the location with a conspicuous view for verification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Should the applicant or the administrator change the radio station’s establishment site, where the radio waves’ coverage has not exceeded the approved experimentation area following the change, the application form for the establishment of a radio station shall be submitted according to one of the following circumstances:\r\n1. To report it to the competent authority for future reference, within the valid radio station establishment permit period.\r\n2. To apply to competent authority for annotation changes of the radio station license, within the radio station license’s valid period.\r\nThe applicant or the administrator, prior to changing the model number of equipment, frequency of the transmission, increase of power or bandwidth of the radio station shall do so according to Article 25 through Article 27.\r\nThe applicant or the administrator, prior to changing the frequency of the transmission of the radio station, power or bandwidth exceeding the approved figure indicated on the certificate of approval for network establishment, or the change of established radio station sites to result in the coverage of radio waves exceeding the approved experimentation area, shall first file for a change of the network establishment proposal according to provisions set forth under Paragraph 1, Article 33.\r\nWhen changes to the radio stations fall under the scope of data correction, or when the changes in the establishment site fall under the same street number but in a different building, the applicant shall report to the competent authority for future reference.\r\nThe applicant or the administrator, when relocating the radio station to a nearby establishment site for a short term in support of testing needs where the radio waves’ coverage does not exceed the approved experimentation area, shall report to the competent authority for future reference, provided that the period may not exceed fifteen（15）days.\r\nWhere more than one（1）radio station is involved in the application for station location change in Paragraph 1, change of information in Paragraph 4 or short-term relocation of station in Paragraph 5, the applicant or administrator shall provide the radio station change list in the order of their numbering."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "The radio station establishment permit granted to an applicant or administrator shall be revoked by the competent authority in any one of the following circumstances:\r\n1. The certificate of approval for network establishment or network examination approval certificate has been revoked or abolished.\r\n2. Violation of Paragraph 1, Article 34, barring the radio station license from transferring, leasing or loaning.\r\nThe applicant or the administrator that ceases to operate radio station as the station license expires shall report to the competent authority for future reference, and also have the competent authority revoke the radio station establishment permit.\r\nShould the radio station license expires without being renewed as required, or when the competent authority has revoked the radio station license, the applicant or the administrator shall cease operating the established radio station, and the Administrative Regulations Governing the Manufacture, Import, and Application of Controlled Telecommunications Radio-Frequency Devices  shall apply to the storage, supervised destruction or transfer of the radio equipment or regular reporting of its whereabouts, usage of status, except those on lease, on loan or otherwise stipulated by law."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Management of Establishment and Use"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "The network examination approval certificate for a technical experiments and research and development telecommunications network is valid for no more than one（1）year.\r\nWhen there is still a need for conducting experiment, research and development after the certificate in the preceding paragraph expires, the applicant or administrator shall state reasons and submit the establishment proposal for the next stage to the competent authority for renewal one（1）month prior to the expiration. Upon approval for the renewal, the competent authority shall issue a new network examination approval certificate.\r\nFor the application for renewal of network examination approval certificate in the preceding paragraph, the competent authority shall reject the application should either of the following occurs:\r\n1. Failure to submit the application for renewal of network examination approval certificate within the period specified in the preceding paragraph;\r\n2. ailure to correct or to provide all information required after being informed of incomplete application package and asked for correction by a given deadline.\r\nFor the application for renewal of network examination approval certificate in Paragraph 2, the competent authority shall reject the application should either of the following occurs:\r\n1. No new experiment items and no need to continue current experiment items;\r\n2. Noncompliance with Article 4.\r\nThe renewed network examination approval certificate in Paragraph 2 is valid from the next day of expiration of the former license."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "The network examination approval certificate for a commercial experiments and research and development telecommunications network is valid for no more than six（6）months.\r\nParagraphs 2 through 5 of Article 31 shall apply mutatis mutandis to the renewal of expiring network examination approval certificate mentioned in the preceding paragraph and only one（1）renewal shall be granted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "When making a change to the establishment proposal, the applicant or administrator shall state the reasons and submit the changed proposal and information to the competent authority for approval. On passing the examination by the competent authority, the change of network establishment shall be approved or network establishment approval certificate renewed. However, if the change only involves the relocation of the radio station, and the coverage of the radio wave does not exceed the original approved area, the applicant or administrator can be exempt from attaching the revised establishment proposal and the comparison information for the review of the competent authority in accordance to Paragraph 1, Article 29.\r\nIf the change specified in the preceding paragraph falls under any one of the following circumstances, the reasons shall be stated and the revised establishment proposal and the comparison information shall be attached to the competent authority for reference:\r\n1. Change of the network communication method or system architecture.\r\n2. Suspended use of some radio stations.\r\nIf the change specified Paragraph 1 is a change in the service agreement or contract that is not related to the charge, or an addition of a radio station whose radio wave coverage does not exceed the original approved area, and it belongs to a technical or commercial experiments and research and development telecommunications network using an experimental frequency in a specific experimental field, the reasons may be stated and the revised establishment proposal and the comparison information shall be attached and submitted to the competent authority for reference.\r\nIf the change specified in Paragraph 1 is in compliance with the provisions of Paragraph 6, Article 12, the competent authority may re-issue a license certificate and exempt the review fee and license fee.\r\nIf the change specified in Paragraphs 2 and 3 involve the changes in the network examination approval certificate, the applicant or administrator shall apply to the competent authority for renewal of certificate.\r\nThe expiration date of network examination approval certificate as stipulated in Paragraph 1, Paragraph 4, and the preceding paragraph shall be the same as that of the original certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "The radio station license and network examination approval certificate for a technical or commercial experiments and research and development telecommunications network shall not be transferred, leased or lent to the third party.\r\nAn application for reissuance with the reason（s）specified shall be submitted to the competent authority for lost or damaged license or certificate mentioned in the preceding paragraph; an application for renewal shall be submitted for changes of information provided in the license and certificate.\r\nThe expiration date of the reissued or renewed license and certificate in the preceding paragraph shall be the same as that of the previous ones."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "The telecommunications service of commercial experiments and research and development telecommunications network provided by an administrator shall not commence until it is approved by the competent authority and the service contract is signed with subscribers.\r\nNo fee shall be charged to subscribers until the administrator has signed service contract with subscribers as mentioned in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "The administrator shall conclude the terms of service agreement for the services provided in accordance with the establishment proposal approved by the competent authority, which shall come into effect after a public announcement; the same shall apply to changes.\r\nThe agreement set forth in the preceding paragraph shall clearly state that the services to be used are temporary and experimental, and that the subscribers have no obligations to subscribe to any telecommunications services operated by the administrators in the future. In addition, subscribers shall not use the services to conduct commercial action for profit specified in Paragraph 4, Article 5.\r\nIf administrators charge subscribers and formulate service contracts, the service contract template shall be incorporated into the service agreement and comply with the following provisions:\r\n1. The bills for notifying subscribers of the payment shall provide the details of payment; the billing period shall not exceed one（1）month except for the advance receipt or the written consent of both parties.\r\n2. Payment receipts shall be provided after payments are received from subscribers.\r\n3. A mechanism shall be provided that allows subscribers to access payment details and settle service disputes.\r\n4. Subscribers shall not be charged for services that subscribers have not agreed to use in writing consent.\r\nThe items, standards and refund conditions and methods for the administrator to charge subscribers shall be reported to the competent authority for reference before implementation, and shall be fully disclosed in the appropriate manners such as media, websites and announcements of various business premises; the same shall apply to changes or cancellation.\r\nThe charge items specified in the preceding paragraph include various items that use the services provided by the commercial experiments and research and development telecommunications network. The item name shall be marked with text \"commercial experiments and research and development telecommunications network.\" Should it be deemed that consumer rights or fair competition have been hindered, the NCC shall require corrective action to be undertaken within a prescribed period.\r\nIf a subscriber violates the provisions of Paragraph 4, Article 5 for profit-seeking actions, administrators shall immediately stop providing the service."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "A technical and commercial experiments and research and development telecommunications network shall not interconnect with any network of telecommunication enterprise or broadcasting and television enterprise. However, this does not apply to any of the following:\r\n1. Emergency communications for land, marine and air transportation distress and rescue, and the traffic safety of meteorology for aviation.\r\n2. The necessity of conducting emergency communications to maintain national security, public order or public interests.\r\n3. Communications in order to cooperate with the relief operations of natural disasters, incidents or emergency situations.\r\n4. Others approved by the competent authority.\r\nThe administrator and telecommunications business of interconnection shall negotiate and reach an agreement on the network interconnection in the preceding proviso."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "Should any of the following occur to an applicant, the competent authority may revoke or withdraw the network establishment approval in addition to the punitive measure in accordance with these Regulations:\r\n1. Violation of Paragraph 1 of Article 34;\r\n2. False information or document provided in the application package;\r\n3. Concern of endangering personal safety and property or violation of public order, good social customs or national security that has been asked by the competent authority for sufficient corrective actions but failed to correct by the given deadline.\r\nShould any of the following occur to an administrator, the competent authority may revoke or withdraw the network examination approval certificate in addition to the punitive measure in accordance with these Regulations:\r\n1. Violation of Article 5;\r\n2. Violation of Paragraph 1 of Article 34;\r\n3. Violation of Paragraph 1 of Article 37;\r\n4. False information or document provided in the application package;\r\n5. Concern of endangering personal safety and property or violation of public order, good social customs or national security that has been asked by the competent authority for sufficient corrective actions but failed to correct by the given deadline.\r\n6. Failure to conduct according to the approved establishment proposal that is deemed by the competent authority as a major violation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "When terminating network operation prior to the expiration of network examination approval certificate, the administrator shall report to the competent authority with reasons for future reference one（1）month prior to the scheduled termination date and the competent authority shall revoke the network examination approval certificate.\r\nWhere the application for renewal of network examination approval certificate expires is not submitted as the certificate expires or the competent authority revokes the network examination approval certificate, the applicant shall stop the establishment or operation of the network and radio frequency and remove all equipment established immediately.\r\nFor the equipment removed in the preceding paragraph, the Administrative Regulations Governing the Manufacture, Import, and Application of Controlled Telecommunications Radio-Frequency Devices shall apply to the storage, supervised destruction or transfer of the radio equipment or regular reporting of its whereabouts, usage or status, except those on lease, on loan or otherwise stipulated by law.\r\nAdministrators that charge subscribers a fee shall inform subscribers one（1）month prior to the date of the scheduled termination of the use of the network, stating the content and manner in which subscribers may exercise their rights and interests. In addition, the experiment termination plan shall be submitted to the competent authority for reference.\r\nThe following information shall be provided in the termination plan specified in the preceding paragraph:\r\n1. Refund measures for security deposits and overpayments.\r\n2. Specific implementation action to notify user.\r\n3. Other measures concerning consumer protection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "Fees charged by the administrators to subscribers shall be refunded in principle of good faith and fairness, as well as the content of the service contract in case that the network examination approval certificate is revoked by the competent authority or the charged service is no longer provided."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "Administrators shall submit a report to the competent authority on the achievements of network utilization in one（1）month of the day to terminate network utilization, including parameters or data of each measurement, records, statistics, and analysis, and suggestions for policy or regulatory amendments.\r\nThe results reported by administrators of commercial experiments and research and development telecommunications networks shall include commercial verification results in addition to those specified in the provisions of the preceding paragraph.\r\nWith a requirement to monitor telecommunications activities, the competent authority may disclose the achievements of network utilization submitted by administrators."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "The competent authority shall, in consideration of the experimental actions being conducted, review and amend relevant laws and regulations in a timely manner. If it involves cross-institutional（organizational）cooperation, it shall be transferred to the relevant authorities（organizations）."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "Administrators shall take necessary measures, to ensure not to interfere with legally established telecommunications networks and radio stations; should interference occur, the competent authority shall order administrators to stop operating temporarily; the competent authority shall revoke the approval of the network establishment or network examination approval certificate of those that do not adhere to the said order."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "For the network establishment and use licenses and radio station licenses acquired before the promulgation of the Administrative Regulations for the Establishment and Operation of a Telecommunications Network for the Academic and Education Purposes or Dedicated Experiments and Research and Development Purposes pursuant to the Act, the network establishment proposal shall be submitted to the competent authority for issuance of network examination approval certificate and renewal of radio station license three（3）months starting from two（2）months prior to the expiration of network establishment and use license and radio station license.\r\nFor the application for renewal of radio station license proposed by those who have been issued the network examination approval certificate mentioned in the preceding paragraph, it is not necessary to re-apply for the issuance of network examination approval certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "The Administrative Regulations Governing the Manufacture, Import, and Application of Controlled Telecommunications Radio-Frequency Devices shall apply to the telecommunications radio-frequency equipment that is manufactured, imported, established or possessed by applicants or administrators"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "For the forms and certificates stipulated in these Regulations, the items to be included in their contents and their formats shall be separately announced by the competent authority, unless otherwise specified in these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "These Regulations shall be effective on the first day of July, 2020."
    }
  ]
}