{
  "LawLevel": "命令",
  "EngLawName": "Administrative Regulations for Major Dispute Mediation of Telecommunications Enterprises",
  "LawName": "電信事業重大爭議調處辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060118",
  "EngLawModifiedDate": "20200701",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on July 1, 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are established in accordance with the stipulations of Paragraph 4, Article 91 of the Telecommunications Management Act（hereafter referred as the Act）."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “Major Dispute between telecommunication enterprises regarding telecommunication service related agreements” as used in the Act refers to disputes that arise during the performance of the contract or modification of the contract, while meeting the following conditions at the same time:\r\n1.The number of subscribers of either parties reaches more than one million or the market share of either parties reaches more than 20%.\r\n2.The disputed amount of the subject agreement accumulatively reaches more than NT$50 million in one fiscal year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "If a telecommunication enterprise applies with the competent authority for mediation due to a major dispute related to a telecommunications service agreement between it and another telecommunication enterprise, the application and a copy of the agreement shall be submitted, and a copy of the application shall be sent to the counterparty\r\nThe application in the preceding paragraph shall contain the following:\r\n1.The applicant and the counterparty.\r\n2.Where a proxy is appointed, the name, residence and ID Card Number of the proxy.\r\n3.Reason for the mediation.\r\n4.Issues of the dispute, which shall include the agreements reached, unresolved contract disputes andissues to such disputes, evidence and details of the major impacts that each issue may cause on the market and for the subscribers.\r\n5.The parties shall put forward at least one proposed solution for unresolved contract disputes and issues to such disputes in the preceding paragraph.\r\n6.Other relevant supporting information.\r\nIf the application meets one of the following conditions, the competent authority shall expressly state the reason and notify the applicant to make corrections within 15 days from the date of receipt of the notice:\r\n1.The format of the application is incorrect, or the relevant information is incorrect or missing.\r\n2.Documents of the applicant's qualification are missing or the agent's power of attorney is flawed.\r\nThe applicant shall paythe application fee in accordance with the Subparagraph 1, Paragraph 1ofArticle 13within three days after the application is submitted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The competent authority shall not accept applications for mediation with any of the following conditions:\r\n1.Either parties involved arenot a telecommunication enterprise under the Act.\r\n2.The dispute is not a major dispute as specified in Article 2.\r\n3.Specific measures formulated by the competent authority in accordance with Paragraph 4, Article 31, and Paragraph 6, Article 33, of the Act.\r\n4.The applicant failed to make corrections within the time limit specified in Paragraph 3 of the preceding article or failed to make complete corrections in accordance with items subject to corrections.\r\n5.The applicant failed to pay the application fee within the time limit specified in Paragraph 4 of the preceding article.\r\n6.A mediation had been requested for the subject matter of the application in accordance with these Regulations and a mediation decision had been made.\r\n7.The subject matter of the application is currently undergoing court proceedings.\r\n8.The subject matter of the application is within the scope of finalized court judgment, mediation decision or settlement.\r\n9.Failure to pay the mediation fee within the time limit specified in Paragraph 4, Article 5, after being notified by the competent authority to do so."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "After the competent authority confirms that the dispute does not fall into the scope of Subparagraph 1 to Subparagraph 8 of the preceding article, in which case the application shall not be accepted, the counterparty shall submit a mediation agreement statement within 7 days from the date of receipt of the notification.\r\nIf the counterparty failed to submit a mediation agreement statement within the time limit of the preceding paragraph, it shall be deemed as a refusal to mediate.\r\nIf the counterparty refuses to mediate, the mediation fails and the mediation procedure terminates.\r\nAfter the counterparty agrees to mediation, the competent authority shall notify the applicant to pay the mediation fee specified in Subparagraph 2, Paragraph 1, Article 13, within seven days from the date of receipt of the notification."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Composition of the Mediation Panel"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The competent authority shall establish a list of scholars and experts for mediation of major disputes and publicly announce the list.\r\nThe competent authority may include scholars and experts who meet at least one of the following qualifications and are familiar with telecommunication affairs in the list:\r\n1.Served as a judge or public prosecutor;\r\n2.Practiced as a lawyer or accountant, architects, technician mechanic or in any other commerce-related profession for a total period exceeding 5 years;\r\n3.Teaching as an assistant professor or higher post in a domestic or foreign college certified or recognized by the Ministry of Education for more than 5 years; and\r\n4.Specialist in a particular field or profession and has practiced for more than 5 years.\r\nFor the gender ratio for the scholars and experts in Paragraph 1, the number of members of each gender may not be less than one third.\r\nThe competent authority may update the list of scholars and experts occasionally depending on actual circumstances."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The head of the competent authority shall, after the applicant has paid the mediation fee, appoint one commissioner from the competent authority’s commissioners as the mediator and establish the mediation panel（hereinafter referred as the Panel）to handle the mediation.\r\nDepending on the complexity of the case, the competent authority may hire two other persons in the list of scholars and experts in the preceding article to assist with the mediation, and their powers are the same as those of the mediator.\r\nThe mediator shall not receive a salary, but the competent authority may, in accordance with relevant regulations, pay the mediator attendance, transportation and examination fees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The mediator shall excuse himself in any of the following situations and shall not participate in the mediation:\r\n1.The mediator or the mediator's spouse is a party to the mediation or the agent of one of the parties.\r\n2.The mediator or panel mediator's spouse is related, by blood or marriage or within the second degree of kinship, to a party tothe mediation or the director or supervisor of a party to the mediation.\r\n3.The mediator or the mediator's spouse has a relationship of joint obligee, joint obligor, or debtor with a party to the mediation.\r\n4.The mediator or the mediator's spouse is employed by a party to the mediation or at one of their affiliated enterprises, or has left such position for less than one full year.\r\n5.Any other circumstance causing a mediator to doubt their capacity to carry out mediation in an independent and impartial manner.\r\nIf the mediator falls into the scope of one of the situations in the preceding paragraph where he/she shall excuse himself/herself, or there are facts that he/she may be biased in performing his/her duties, either parties may apply with the competent authority for his/her recusal.\r\nIf the mediator falls into the scope of one of the situations in Paragraph 1where he/she shall excuse himself/herself, and the parties did not applied for his/her recusal, the competent authority may order his/her recusal in accordance to its authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Where the mediator falls into the scope of the preceding article where he/she shall be excused, the mediator shall no longer serve as the mediator of the mediation case, and the mediator shall be re-appointed or hired by the competent authority."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Mediation procedure and time limit"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The competent authority shall hold the first mediation meeting within 15 days after the establishment of the panel.\r\nThe panel shall conduct mediation on the relevant materials and the parties’ statements, and prepare a mediation record to record the following matters, which shall be signed or sealed by the parties and the mediator after reading out loud:\r\n1.Meeting time and location.\r\n2.Attendees.\r\n3.Parties to the mediation and their agents.\r\n4.Items in the agreement subject to the dispute.\r\n5.Statements of the parties and the panel members.\r\n6.Decision of the panel."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The mediation case should be settled within three months after the establishment of the mediation panel. Extension may be granted if necessary and the competent authority shall notify the parties.\r\nIf the mediation cannot be completed within the time limit specified in the preceding paragraph, the mediation shall be deemed to have failed and the mediation procedure shall be terminated.\r\nIf the parties reach an agreement during the mediation procedure, the agreement or contract shall be submitted to the competent authority for reference, and the mediation procedure shall terminate; the agreement shall be regarded as a contract between the parties.\r\nIf the parties file a civil lawsuit concerning the subject matter of mediation during the mediation procedure, they shall be deemed to have refused mediation, and the mediation shall be deemed not established,and the mediation procedure shall terminate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The panel shall prepare the mediation decision into a certificate, which shall record the following items and be signed by the parties and the mediator:\r\n1.The name of the telecommunication enterprises, offices or business offices, the name, date of birth, residence and ID Card number of the administrator or representative.\r\n2.Where there is a legal representative or a proxy is appointed, the name, residence and ID Card Number of the proxy.\r\n3.The names of the attending mediator and the assisting persons present.\r\n4.Cause for the mediation.\r\n5.The subject matter of the mediation.\r\n6.Location of the mediation.\r\n7.The date of the mediation.\r\nThe competent authority shall serve the mediation certificate tothe parties within 15 days after the certificate had been made."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "A telecommunications enterprise applying for mediation shall pay the following fees:\r\n1.Application fee: NT$3000.\r\n2.Mediation fee: NT$300 thousand.\r\nThe panel may, after obtaining the consent of the parties, invite professional agencies or experts to conduct appraisals, translate relevant foreign documents and invite interested parties or related agencies to attend the mediation, if necessary; the costs incurred shall be equally shared by both parties."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The service related provisions of the Code of Civil Procedure shall apply mutatis mutandis to service of mediation related documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "These Regulations take effect from the date of implementation."
    }
  ]
}