{
	"pcode": "K0060114",
	"LawLevel": "命令",
	"EngLawName": "Administrative Regulations for Equal Access Services of Telecommunications Enterprises",
	"LawName": "電信事業平等接取服務管理辦法",
	"EngLawModifiedDate": "20200624",
	"histories": [
		"Promulgated on June 24, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with the stipulations of Paragraph 5, Article 16 of the Telecommunications Management Act (hereafter referred as the Act)."
		},
		{
			"number": 200,
			"content": "For the purposes of the Regulations: \r\n1. Selection service providers：refers to the telecommunication enterprises that provide Equal Access Service in accordance with these Regulations. \r\n2. Pre-selection service: refers to the selection service of providers that set the long-distance or international Voice-based Telecommunications Universal Service network appointed by subscribers in their telecommunications networks in advance; whenever subscribers access the long-distance or international Voice-based Telecommunications Universal Service by dialing the statutory pre-selection prefixes of long-distance or international service, the telecommunications network will automatically connect to the long-distance or international Voice-based Telecommunications Universal Service network. \r\n3. Call-by-call selection service: refers to when subscribers select long-distance or international Voice-based Telecommunications Universal Service, the telecommunications network of selection service providers shall automatically connect to the long-distance or international Voice-based Telecommunications Universal Service network in accordance with the statutory network ID codes of long-distance or international service dialed by subscribers."
		},
		{
			"number": 300,
			"content": "Selection service providers include telecommunication enterprises providing Voice-based Telecommunications Universal Service through local phone numbers or mobile phone numbers. The service provided includes Pre-selection service and Call-by-call selection service. \r\nThe selection service providers in the preceding paragraph shall provide their subscribers with selection service of the service of any telecommunication enterprises providing long-distance or international Voice-based Telecommunications Universal Service by means of Pre-selection service and Call-by-call selection service. \r\nSelection service providers shall provide subscribers with the Equal Access Service from the date of providing voice-based service. However, those with justifiable reasons for a failed network interconnection with long-distance or international Voice-based Telecommunications Universal Service telecommunication enterprises may choose not to offer Equal Access Service to the telecommunication enterprises temporarily before completing the network interconnection."
		},
		{
			"number": 400,
			"content": "The encoding numbering format adopted by the pre-selection service and call-by-call selection service shall be announced in accordance with the Numbering Plan of Public Telecommunication Network by the competent authority. \r\nThe selection service providers shall provide subscribers with pre-selection service and call-by-call selection service in accordance with the encoding numbering format regulated in the announcement set forth in the preceding paragraph."
		},
		{
			"number": 500,
			"content": "If selection service providers are unable to provide Equal Access Service to prepaid subscribers or roaming subscribers or any other specific categories of subscribers due to technical restrictions in accordance with the schedule in Paragraph3, Article 3, they shall enclose and submit reasons and related data to the competent authority for approval within 3 months and provide Equal Access Service to subscribers in accordance with such approval."
		},
		{
			"number": 600,
			"content": "The data enclosed and submitted in accordance with preceding article shall contain the following items: \r\n1. Specific categories of subscribers to whom the Equal Access Service cannot be rendered pursuant to these regulations that is unable to provide Equal Access Service function pursuant to these Regulations. \r\n2. Examples and illustrations of the reasons for failing to provide Equal Access Service. \r\n3. The expected time for providing Equal Access Service, or the operation plan for constructing the Equal Access Service function, and the alternative solution before the date of enforcement for providing Equal Access Service."
		},
		{
			"number": 700,
			"content": "Selection service providers shall act in accordance with the principle of equality when rendering Equal Access Service; discrimination or other acts against fair competition are prohibited."
		},
		{
			"number": 800,
			"content": "Selection service providers shall establish sufficient amount of circuits or bandwidth from the call-originating terminal of network to the point of interconnection in accordance with the demands from the traffic volume of the pre-selection service and call-by-call selection service; the access completion ratio with other long-distance or international Voice-based Telecommunications Universal Service provider shall be no less than those that provide long-distance or international Voice-based Telecommunications Universal Service itself. \r\nThe access completion ratio mentioned in the preceding paragraph refers to the practical connections ratio completed during peak hours when subscribers of the selection service providers make long-distance voice calls or international voice calls from the network of the selection service providers to the point of interconnection of long-distance or international network. However, factors related to subscribers or the long-distance or network of international Voice-based Telecommunications Universal Service enterprise shall be excluded. \r\nSufficient amount of interconnecting links shall be established between selection service providers and long-distance or international Voice-based Telecommunications Universal Service enterprises in accordance with the demands from traffic volume through negotiations."
		},
		{
			"number": 900,
			"content": "When subscribers of selection service providers connect to telecommunication enterprises providing long-distance or international Voice-based Telecommunications Universal Service by means of pre-selection service or call-by-call selection service, the selection service providers are not permitted to make changes, unless otherwise stipulated by law. \r\nWhen selection service providers receive the notice of severely abnormal problems from long-distance or international Voice-based Telecommunications Universal Service enterprises, or when they discover the above problems and confirmed the situation, they may change the telecommunications services network pre-selected by subscribers to other long-distance or international Voice-based Telecommunications Universal Service enterprises pursuant to Paragraph 3, and shall restore the original situation after they have been notified that abnormal problems have been resolved. \r\nThe changed alternative long-distance or international Voice-based Telecommunications Universal Service enterprises mentioned in the preceding paragraph is determined in advance by the telecommunication enterprises that are able to offer pre-selection service to subscribers, or it may be determined by the selection service providers if no alternative telecommunication enterprise network has been set by the pre-selected provider or if all the alternative telecommunication enterprise network set by pre-selected provider fails to be connected when severely abnormal problems occur. \r\nThe tariff telecommunication fee for the telecommunications services rendered through other long-distance or Voice-based Telecommunications Universal Service enterprises pursuant to Paragraph 2 shall be collected by the original telecommunication enterprises which should issue an expenditure bill if no abnormal problems occur in accordance with the tariff set for the original pre-selected telecommunication enterprises. However, if the tariff of the changed alternative network is lower than the tariff previously, then the lower one shall be adopted. \r\nThe intentions of the preceding three paragraphs shall be stated clearly in the contract of service with subscribers by selection service providers. The charging selection service providers shall state clearly in the bill with regard to the telecommunication enterprises of severely abnormal problems, time of occurrence, the changed telecommunication enterprises, the charging mode of that period, and the ground thereof. \r\nTelecommunication enterprises who decide to adopt the changed alternative network according to the stipulation set forth in Paragraph 3 shall be responsible for coordination of matters concerning the handling of accounting issues among related telecommunication enterprises, and shall assume the resulted tariff difference resulted from the changed network. \r\nThe selection service providers shall not refuse the subscribers that have selected pre-selection service network to exercise the right to call-by-call selection."
		},
		{
			"number": 1000,
			"content": "Selection service providers using mobile phone numbers shall provide call-by-call selection service to domestic roaming subscribers in accordance with the stipulations on the call-by-call selection service in these Regulations. \r\nThe domestic roaming subscribers mentioned in the preceding paragraph refer to the subscribers who may use the mobile telecommunications network of selection service providers even though they have not reached any service agreement with the selection service providers, for their telecommunication enterprises have reached roaming agreement with the selection service providers. \r\nWhen the domestic roaming subscribers make international voice-based telecommunications through services provided by the selection service providers by means of pre-selection dialing, the selection service providers determine the telecommunication enterprises providing international Voice-based Telecommunications Universal Service. \r\nProvisions of the preceding three articles are applicable to domestic roaming subscribers."
		},
		{
			"number": 1100,
			"content": "When a selection service providers using mobile phone numbers, its prepaid card subscribers adopt international Voice-based Telecommunications Universal Service provided by another telecommunication enterprise, the selection service providers and the telecommunication enterprise shall negotiate the collection of the international Voice-based Telecommunications Universal Service fee and the liability for bad debt. \r\nWhen the selection service providers is unable to reach an agreement with the other international Voice-based Telecommunications Universal Service enterprises on the collection of the international Voice-based Telecommunications Universal Service fee and the liability for bad debt in the preceding paragraph, it shall stop providing users with the international Voice-based Telecommunications Universal Service of the said telecommunication enterprise, and shall disclose such information to subscribers. At the same time, written documents shall be sent to the competent authority for reference."
		},
		{
			"number": 1200,
			"content": "Selection service providers using mobile phone numbers shall clearly inform consumers in the advertisement of pre-paid card promotion that there are fewer kinds of service choice of pre-paid card subscribers than that of postpaid subscribers. The selection service providers shall bulletin the details of difference on their website or inform consumers in a proper manner. \r\nWhen the method of handling international Voice-based Telecommunications Universal Service fee according to Paragraph 1 of the preceding Article is changed, the original international Voice-based Telecommunications Universal Service fee collector shall inform existing subscribers in written form within one month starting from forty-five days prior to the effective date of the alteration. \r\nSelection service providers using mobile phone numbers shall be responsible to inform consumers the means of collecting tariffs of pre-paid card."
		},
		{
			"number": 1300,
			"content": "The selection service providers shall make a clear notice to the subscribers that the subscribers may request the provision of selection service. \r\nThe selection service providers may appoint service on behalf of subscribers in the preceding paragraph if subscribers do not exercise the right of appointment. \r\nThe selection service providers shall provide pre-selection service as required by subscribers, and shall be the same if subscribers change the appointment. \r\nThe notice in Paragraph 1 shall include the long-distance and international Voice-based Telecommunications Universal Service enterprises and the manner of calculation of tariff that are appointed by selection service providers for subscribers that do not exercise their right of appointment."
		},
		{
			"number": 1400,
			"content": "Subscribers may apply for pre-selection service of long-distance or international Voice-based Telecommunications selection service in one of the following modes: \r\n1. Apply in writing to the telecommunication enterprises to be adopted for long-distance or international Voice-based Telecommunications Universal Service. \r\n2. File a written application to the selection service providers with whom the subscribers have reached agreements. \r\nAfter receiving the selection service application for long-distance or international Voice-based Telecommunications Universal Service enterprise specified in Subparagraph 1 of the preceding paragraph, the selection service providers shall complete relevant settings before the agreed date of service. \r\nWhen selection service providers accept the applications to pre-selection service for subscribers pursuant to Subparagraph 2 of Paragraph 1, they shall submit the applications to the long-distance or international Voice-based Telecommunications Universal Service enterprises appointed by subscribers within three working days. \r\nThe content of applications referred to in the preceding two paragraphs shall include the name of subscribers, their identification card numbers, the business registration number, the phone number designated by selection service providers, the billing address and the appointed telecommunications enterprise."
		},
		{
			"number": 1500,
			"content": "Unless there are justifiable reasons or other agreements, the selection service providers shall complete the setting within four working days after receiving notice from long-distance or international Voice-based Telecommunications Universal Service enterprises in accordance with subscribers’ application of selection of telecommunication enterprises, and they shall immediately notify the long-distance or international Voice-based Telecommunications Universal Service enterprises in appropriate ways after the work has been completed; if the setting of pre-selection service is adjusted, prior to the adjustment, the former long-distance or international Voice-based Telecommunications Universal Service enterprises shall also be notified."
		},
		{
			"number": 1600,
			"content": "If selection service providers are entrusted by long-distance or international Voice-based Telecommunications Universal Service enterprises to accept applications from subscribers, unless there is any justifiable reason, they shall handle the matters stipulated in the preceding two articles in accordance with the contract of mandate. \r\nWhere selection service providers accept the subscribers directly in accordance with the agreement pursuant to the contract of mandate set forth in the preceding paragraph, it is not restricted to the operation procedure subject to Paragraph 3 of Article 14 and the preceding article."
		},
		{
			"number": 1700,
			"content": "If subscribers apply for using the long-distance or international Voice-based Telecommunications Universal Service offered by other telecommunication enterprises by means of call-by-call selection service, they shall put forward the applications in written form or in another appropriate way to the telecommunication enterprises of the long-distance or international network Voice-based Telecommunications Universal Service. Except for subscribers using mobile phone numbers."
		},
		{
			"number": 1800,
			"content": "The selection service providers shall complete the network ID route setting immediately and provide subscribers with call-by-call selection service in accordance with the notice of the telecommunication enterprises of long-distance or international Voice-based Telecommunications Universal Service enterprises."
		},
		{
			"number": 1900,
			"content": "The selection service providers shall assume the construction and maintenance cost generated in the course of providing Equal Access Service."
		},
		{
			"number": 2000,
			"content": "The selection service providers are not allowed to collect related expenses from subscribers for the provision of the pre-selection service. However, they may considerately collect necessary operational cost from the operators of long-distance or international Voice-based Telecommunications Universal Service enterprises. \r\nThe necessary operational cost in the preceding paragraph includes the following items: \r\n1. The administrative operational cost for application reception. \r\n2. The administrative operational cost for operation setting. \r\nThe tariff of the preceding paragraph shall be calculated according to the actual increased cost, and shall not be higher than the tariff of like services applied by subscribers, and shall be decided through negotiation based on the principle of equality. \r\nTelecommunications enterprises are not allowed to refuse or delay offering the pre-selection service with the cause that the negotiation on the charge of Paragraph 2 is not successful."
		},
		{
			"number": 2100,
			"content": "When a selection service provider leases or lends subscribers’ numbers for other selection service providers to provide telecommunication services, it shall not restrict other selection service providers from providing equal access service, and shall negotiate with other selection service providers about items specified in Articles 3 to 8, Paragraph 1 to Paragraph 3 of Article 9, Article 10, Paragraph 2 and Paragraph 3 of Article 13, Paragraph 2 of Article 14, Article 15, and Article 18. \r\nIf the selection service providers who rent or borrow the subscribers’ numbers in the preceding paragraph violates the relevant provisions of these Regulations, it shall not be exempted from its liability due to the intentional or negligent acts of its partner."
		},
		{
			"number": 2200,
			"content": "These Regulations take effect from the date of implementation."
		}
	]
}