{
	"pcode": "K0060139",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Testing Bodies and Regulatory Certification Bodies for Controlled Telecommunications Radio-Frequency Devices",
	"LawName": "電信管制射頻器材測試機構及驗證機構管理辦法",
	"EngLawModifiedDate": "20200708",
	"histories": [
		"19 Articles were promulgated by the NCC on July 8, 2020 , Ref. Order Tong-Chuan-Zi-Yuan-Zi No.10943015880."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are promulgated pursuant to Paragraphs 2 and 3, Article 87 of the Telecommunications Management Act.（hereinafter as “the Act”）"
		},
		{
			"number": 200,
			"content": "A testing body shall be approved for the compliance with CNS 17025 or ISO/IEC 17025 by an accreditation body（hereinafter as “AB”）approved by the competent authority and capable of performing the test items specified in the applicable technical specifications promulgated by the competent authority for controlled telecommunications radio-frequency devices（hereinafter as “CTRFD”）.\r\nA testing body shall be:\r\n1. A domestic juristic person or institute legally established;\r\n2. Not engaged in manufacturing or sale of any busines related to the CTRFD test items specified in Paragraph 2, Article 3;\r\n3. Provided with a staff of three（3）or more professional and full-time workers, including one to ensure technical effectiveness, one for quality management and one for report approval.\r\nThe workers mentioned in Subparagraph 3 in the preceding subparagraph shall comply with the following:\r\n1. The worker to ensure technical effectiveness: shall have graduated from a national or registered private university or college or a university or college recognized by Ministry of Education or high education institute, received professional CTRFD test training and engaged in CTRFD-related tests for two（2）years or more;\r\n2. The worker for quality management: shall have graduated from a national or registered private university or college or a foreign university or college recognized by Ministry of Education or high education institute, received professional CTRFD test training and engaged in the practice of quality management in the related field（s）of testing for two（2）years or more;\r\n3. The worker for report approval: shall have had a major in Information engineering, telecommunications engineering, electronic engineering, electric engineering or relevant major in a national or registered private university or college or a foreign university or college recognized by Ministry of Education or high education institute and engaged in the practice of CTRFD-related field（s）for two（2）years or more; or have graduated from a national or registered private university or college or a foreign university or college recognized by Ministry of Education or high education institute, engaged in the practice of CTRFD-related field（s）for five（5）years or more and:\r\n（1）Shall have received professional CTRFD-related test training, been certified for professional telecommunications techniques by an AB and had the knowledge about government regulations and technical specifications; and\r\n（2）Shall not assume the positions of worker to ensure technical effectiveness and worker for quality management simultaneously.\r\nThe testing body shall apply for the approval of the compliance with the three（3）preceding subparagraphs to an AB and submit the document issued by the AB proving that the testing body complies with CNS 17025 or ISO/IEC 17025 to the competent authority for memorandum.\r\nThe testing body shall perform tests according to the Regulations Governing Compliance Approval for Controlled Telecommunications Radio-Frequency Devices（hereinafter as the “CTRFD Regulations”）and the CTRFD technical specifications promulgated by the competent authority.\r\nThe competent authority may request the testing body for access to and audits on relevant documents, and may send people to the testing body for a field audit; the testing body shall not averse, hinder or refuse such an audit without appropriate justification."
		},
		{
			"number": 300,
			"content": "The competent authority may delegate a certification body for CTRFD approval.\r\nThe CTRFD approval type, certificate type and test items for the delegation mentioned in the preceding paragraph shall be announced by the competent authority.\r\nA certification body shall not start CTRFD approval until a CTRFD approval delegation contract（hereinafter as the “delegation contract”）is signed with the competent authority and the certificate for as a CTRFD certification body issued by the competent authority（hereinafter as the “certification certificate”）is acquired.\r\nThe following information shall be provided in the certification certificate mentioned in the preceding paragraph:\r\n1. Certification number;\r\n2. Name of certification body;\r\n3. Address of certification body;\r\n4. Name of testing body;\r\n5. Address of testing body;\r\n6. Period of validity;\r\n7. Approval type, certification type and test items."
		},
		{
			"number": 400,
			"content": "A certification body shall be recognized by an accreditation body to approve that its product certification system complies with CNS 17065 or ISO/IEC 17065, and delegated by the competent authority for CTRFD approval.\r\nHe who applies to be a certification body（hereinafter as the “applicant”）shall be:\r\n1. A domestic juristic person or institute legally established;\r\n2. Not engaged in importing manufacturing or sale of any busines related to the CTRFD test items specified in Paragraph 2of the preceding article;\r\n3. A testing body which has established the CTRFD test items mentioned in Paragraph 2 of the preceding article and has been confirmed by the competent authority that the test capability complies with requirements;\r\n4. Provided with a staff of three（3）or more professional and full-time certification workers, one of which, at least, shall be the person who decides the approval.\r\nThe workers mentioned in Subparagraph 4 in the preceding paragraph shall:\r\n1. Have had a major in Information engineering, telecommunications engineering, electronic engineering, electric engineering or relevant major in a national or registered private university or college or a foreign university or college recognized by Ministry of Education or high education institute or engaged in testing in a testing body for one（1）year or more;\r\n2. Have been certified for professional telecommunications techniques by an AB and had the knowledge about government regulations and technical specifications;\r\n3. Not be engaged in testing in a testing body performing CTRFD test items in Paragraph 2 of the preceding article.\r\nThe person who decides the approval as mentioned in Subparagraph 4, Paragraph 2 shall:\r\n1. Have had a major in Information engineering, telecommunications engineering, electronic engineering, electric engineering or relevant major in a national or registered private university or college or a foreign university or college recognized by Ministry of Education or high education institute and engaged in the practice of CTRFD-related field（s）for three（3）years or more; or have graduated from a national or registered private university or college or a foreign university or college recognized by Ministry of Education or high education institute, engaged in testing in a testing body or approval in a certification body for five（5）years or more;\r\n2. Have been certified for professional telecommunications techniques by an AB and had the knowledge about government regulations and technical specifications;\r\n3. Not be engaged in testing in a testing body performing CTRFD test items in Paragraph 2 of the preceding article."
		},
		{
			"number": 500,
			"content": "The applicant shall submit the hardcopy or electronic file of the following documents to the competent authority for the status of a certification body:\r\n1. Application Form to Be a Certification Body for Controlled Telecommunications Radio-Frequency Devices;\r\n2. Establishment proof document;\r\n3. Document proving the compliance of the testing body with CNS 17025 or ISO/IEC 17025;\r\n4. Qualification of test staff and associated certificates;\r\n5. Organizational chart and functional descriptions of the certification body to which the applicant affiliates;\r\n6. Quality manual of the certification department to which the applicant affiliates;\r\n7. List of quality documents of the certification department to which the applicant affiliates;\r\n8. Certification procedure（s）for controlled telecommunications radio-frequency devices（by certification type, test type and test item）;\r\n9. Document proving the compliance of the quality control system with CNS 17065 or ISO/IEC 17065;\r\n10. Other materials specified by the competent authority.\r\nFailure to provide the complete documents or material mentioned in the preceding paragraph shall be corrected by the deadline as noticed by the competent authority; failure to correct or provide complete materials by the specified deadline shall result in rejection of the application.\r\nThe allowable period of correction mentioned in the preceding paragraph shall not be longer than a month."
		},
		{
			"number": 600,
			"content": "For an applicant who has been qualified for written review by the competent authority, the competent authority shall perform a field assessment according to the following:\r\n1. Compliance of product approval system with CNS 17065 or ISO/IEC 17065;\r\n2. The CTRFD Regulations, applicable CTRFD technical specifications promulgated by the competent authority or applicable CNS standards;\r\n3. Other matters specified by the competent authority.\r\nThe applicant which is qualified by the competent authority shall be offered a delegation contract and issued a certification certificate by the competent authority.\r\nFor an applicant who fails any subparagraph in Paragraph 1, the competent authority shall inform the applicant of correction by a given deadline with a list of incompliances. Upon receiving the notice, the applicant shall correct by the specified deadline and submit a correction report; failure to complete by the specified deadline shall result in the rejection of application.\r\nThe period for the correction mentioned in the preceding paragraph shall not be longer than three（3）months."
		},
		{
			"number": 700,
			"content": "The delegation contact shall be valid for three（3）years. However, in case that the certificate issued to the certification body by an AB proving that its product certification system complies with CNS 17065 or ISO/IEC 17065 expires before the delegation contract, the expiration date of the said certificate shall be that of the delegation contract.\r\nIn case that a certification body wishes to continue to perform certifications after the delegation contract expires, an application shall be submitted to the competent authority by providing a hardcopy or electronic file of the following documents in two（2）months starting from three（3）months before the delegation contract expires, and a field assessment may be performed if needed:\r\n1. Application form for a CTRFD certification body;\r\n2. Document proving that the testing body complies with CNS 17025 or ISO/IEC 17025;\r\n3. List of certification workers;\r\n4. Document proving that the product certification system complies with CNS 17065 or ISO/IEC 17065;\r\n5. Other material（s）specified by the competent authority.\r\nAny missing document or incomplete information provided for the application mentioned in the preceding paragraph shall result in the rejection of application.\r\nFor the approved application, a delegation contract shall be offered and certification certificate issued by the competent authority.\r\nThe delegation contract mentioned in the preceding paragraph shall become effective from the next day that the previous delegation contract expires.\r\nIn case that a certification fails to apply to continue to become a certification body by the expiration of the delegation contract but still wishes to be a certification body, a new application for the status of certification body shall be submitted according to Articles 5 and 6.\r\nA certification body shall cease to accept any CTRFD or non-plug-and-play radio-frequency module（component）certification case（hereinafter as the “certification case”）in fourteen（14）days prior to the expiration of the delegation contract, and finish the certification cases that have been accepted by the expiration of the delegation contract. However, this does not apply to a certification body which has applied to continue to be a certification body as mentioned in Paragraph 2 and of which the application has been approved."
		},
		{
			"number": 800,
			"content": "The following shall be met while a certification body is performing certification:\r\n1. The certification body shall not be involved in supplier consultation or alteration of technical properties of any CTRFD or non-plug-and-play radio-frequency module（component）and shall ensure to remain just and impartial for the operations and position of its organization;\r\n2. The certification body shall not refuse any application for certification nor treat any application differently unless with appropriate justification;\r\n3. The certification body shall process its certification cases in the name of the certification body;\r\n4. It is prohibited to request for any payment other than those specified in the charging standards promulgated by the competent authority;\r\n5. The product certification system shall comply with CNS 17065 or ISO/IEC 17065 continuously;\r\n6. Appropriate training of professional CTRFD techniques, government regulations and technical specifications shall be provided to certification workers and those involved in certification work on a regular basis, the performance of these workers evaluated and records generated;\r\n7. The certification certificate shall be issued only when it is confirmed that the applicant has paid the required payment（s）;\r\n8. The confidentiality shall be maintained for documents, information or electronic files in relation to the certification work;\r\n9. Complaints about cases received shall be carefully handled and records generated;\r\n10. The applicant shall be provided with a means to access the progress of his case;\r\n11. Documents related to or materials generated for certification shall be carefully maintained; however, documents of hardcopy may be destroyed ten（10）years after the applicant has been issued his certification certificate;\r\n12. The certification body shall not refuse the registration of licensing of the use of compliance approval label or declaration of compliance label requested according to the CTRFD Regulations;\r\n13. The registration of complete final product assembled with complete radio-frequency module（component）shall be performed according to the CTRFD Regulations;\r\n14. The certification body shall not averse, hinder or refuse matters specified by the competent authority according to the CTRFD Regulations or these Regulations;\r\n15. The certification information shall be stated truthfully on the issued certification certificate;\r\n16. Cooperation or assistance shall be provided for certification materials, such as examination report, of sampling inspection when another certification body is performing sampling inspection according to the CTRFD Regulations;\r\n17. The certification body shall not provide any document, related to certification work, materials generated or sampling inspection report to others without the approval of the competent authority."
		},
		{
			"number": 900,
			"content": "A certification body which applies for addition or removal of an approval type, certification type and certification item for CTRFD approval shall apply for and conduct renewal of delegation contract and certification certificate according to Articles 5 and 6; the expiration date for the renewed delegation contract and certification certificate shall be the same as that for the original delegation contract and certification certificate.\r\nFor the change of information provided in the certification certificate of certification body, except the addition or removal of approval type, certification type and certification item, an application shall be submitted to the competent authority for renewal with the certification certificate in fifteen（15）days prior to the day that the change occurs; the expiration date shall be the same as that of the original certification certificate.\r\nFor changes such as the vacancy or addition of professional and full-time workers of the certification body, the information of the personnel change shall be submitted to the competent authority for memorandum in fifteen（15）days prior to the day that the change occurs.\r\nIn case that the vacancy of the certification worker of the certification body does not comply with Subparagraph 4, Paragraph 2 of Article 4, the competent authority may instruct the certification body to stop all certification works momentarily; the works shall not resume until the certification body hires a replacement worker and the basic information of the said worker is submitted to and approved by the competent authority.\r\nIn case that the testing body of the certification body confirmed by the competent authority or AB to violate CNS 17025 or ISO/IEC 17025, the certification body shall stop all certification works at hand."
		},
		{
			"number": 1000,
			"content": "The certification body shall handle the certification works, issuance, replacement, renewal, withdrawal or revocation of approval certificate according to the CTRFD Regulations, and transmit the certification case materials to the website specified by the competent authority in seven（7）days starting from the day that the case is completed. For the confidentiality of certification materials, such as appearance photographs, however, the certification body may establish the confidentiality according to the application submitted by the applicant.\r\nFor the establishment of confidentiality of certification materials, such as appearance photographs, mentioned in the preceding paragraph, that is confirmed by the competent authority or original certification body, in case that the said CTRFD or non-plug-and-play radio-frequency module（component）has been on display or sold publicly domestically or in a foreign country or no application was proposed for the extension of expiring confidentiality, the original certification body shall disclose the relevant information at the website specified by the competent authority.\r\nThe confidentiality period mentioned Paragraph 1 is valid for a year at maximum. An application for extension of confidentiality period, if necessary, may be submitted in seven（7）days starting from fourteen（14）days prior to the expiration; the extension is a year at maximum and no more than two（2）extensions shall be granted."
		},
		{
			"number": 1100,
			"content": "While the certification body performs sampling inspections according to the CTRFD Regulations, the number of inspections performed shall be at least one（1）every year and not fewer than five（5）percent of the number of qualified cases in the previous year. The competent authority may instruct the certification body to perform sampling inspection on specific CTRFD（s）or non-plug-and-play radio-frequency modules（components）, if necessary.\r\nWhile the certification body is performing the sampling inspections mentioned in the preceding paragraph, at least one（1）sample shall be qualified in an inspection performed by another certification body in two（2）years; the number of samples and the method for sampling shall meet the principles of impartiality and proportionality. The competent authority may specify the method for sampling or items of sampling inspection, if necessary.\r\nWhen a certification body performs the annual sampling inspection mentioned in Paragraph 1, the sampling inspection result report shall be produced and submitted to the competent authority by the thirty first day of May of every year; for every case of sampling inspection instructed by the competent authority in Paragraph 1, the sampling inspection result report shall be produced and submitted to the competent authority by the deadline specified by the competent authority. The certification body may submit a written application for extension specifying the reason for extension in fourteen（14）days prior to the deadline; the extension is two（2）months at maximum and no more than two（2）extensions shall be granted.\r\nThe sampling inspection result report mentioned in the preceding paragraph shall comply with CNS 17025 or ISO/IEC 17025; the contents shall include the following subparagraphs:\r\n1. Name and address of he who has been issued the compliance approval;\r\n2. The source from which the inspection sample was acquired and the date;\r\n3. Name and address of the testing body that performed the sampling inspection;\r\n4. Unique identification of sampling inspection report and the identification on every page of the report\r\n5. Name, brand and model number of inspection sample, external power supply, accessory, peripheral, test cable, test fixture and antenna;\r\n6. Comparison between the inspection sample and the device originally approved in terms of the sample（including interiors and circuit board）, external power supply, accessory and antenna;\r\n7. Test connection diagram, test layout photographs and description; the inspection sample shall be connected to the external power supply, accessory and peripheral equipment; in case that test fixture and software are to be provided by he who has been issued the compliance approval in order to perform the test, the test fixture and the name and version of test software shall be specified. The test fixture shall be provided with 4×6” color photograph（s）with scale;\r\n8. The comparison between the samples for sampling inspection and the device samples in the original examination report in terms of settings, such as maximum transmission power, frequency, bandwidth and modulation techniques, in normal use and in test mode;\r\n9. For a sample for sampling inspection of which the settings mentioned in the preceding subparagraph can be updated via network connection in normal use, the settings shall be updated to the latest version via network connections and the version setting values shall be described;\r\n10. Name, brand and model number of the test instrument used, the calibration date of the instrument and expiration date of the calibration;\r\n11. Test items and criteria specified in the applicable technical specifications;\r\n12. General list of test results mentioned in Subparagraphs 8, 9 and the preceding subparagraph, result of verdict, and test data, including scan images;\r\n13. Indication of the mark of the competent authority, compliance approval label or declaration of compliance label, model number and warnings on the sample for sampling inspection;\r\n14. The date of sampling inspection and that of completion.\r\nThe external power supply, accessory or peripheral that is not used in normal use, or the test cable, fixture or software that is not used in test mode may be excluded from the sampling inspection result report."
		},
		{
			"number": 1200,
			"content": "The personnel of the competent authority may perform unscheduled audits on a certification body and the certification body shall not refuse."
		},
		{
			"number": 1300,
			"content": "In any of the following circumstances that may occur to a test body, the competent authority may order correction by a given deadline and suspension of testing works; the testing works shall not resume until the result of correction is confirmed by the competent authority:\r\n1. Incompliance with the subparagraphs of Paragraph 2, Article 2;\r\n2. Tests performed not according to the CTRFD Regulations and CTRFD-related technical specifications;\r\n3. Refusal to provide relevant documents or refusal of field inspection by the competent authority without appropriate justification;\r\n4. Violation of CNS 17025 or ISO/IEC 17025 that is confirmed by the competent authority or AB.\r\nThe suspension of testing works on the test body mentioned in the preceding paragraph shall last at least three（3）months and may be extended to a year by the competent authority depending on the severity."
		},
		{
			"number": 1400,
			"content": "In any of the following circumstances that may occur to a certification body, the competent authority may terminate the delegation contract, order the certification body to return the certification certificate and revoke its certification certificate:\r\n1. Violation of Telecommunications Management Act, Administrative Procedure Act, the CTRFD Regulations or these Regulations;\r\n2. Incompliance with the subparagraphs of Paragraph 2, Article 4;\r\n3. Violation of Subparagraphs 1 through 4, Article 8;\r\n4. False approval certificate issued.\r\nIn any of the following circumstances that may occur to a certification body, the competent authority may order the certification body for correction by a given deadline and suspension of certification works; the certification works shall not resume until an AB confirms the correction result and reports to the competent authority for approval. For failure of correction or incomplete correction, the competent authority may terminate the delegation contract, order the certification body to return the certification certificate and revoke its certification certificate:\r\n1. Violation of Subparagraph 5, Article 8;\r\n2. Violation of CNS 17025 or ISO/IEC 17025 by the test body of the certification body as determined by the competent authority or an AB.\r\nThe suspension of certification works on the certification body mentioned in the preceding paragraph shall last at least three（3）months and may be extended to a year by the competent authority depending on the severity.\r\nIn any of the following circumstances that may occur to a certification body, the competent authority may order correction by a given deadline and suspension of certification works; the certification works shall not resume until the result of correction is confirmed by the competent authority. For failure of correction or incomplete correction, the competent authority may terminate the delegation contract, order the certification body to return the certification certificate and revoke its certification certificate:\r\n1. Violation of Subparagraphs 6 through 17 of Article 8, Paragraphs 2through 4 of Article 9, Article 10, Article 11, or Paragraph 1 of Article 16;\r\n2. Conducts beyond the scope authorized by the delegation contract or negligence in conducting certification cases;\r\n3. Refusal of unscheduled audits by the competent authority without justification or incompliance found in audits;\r\n4. Failure to perform certification works as required or oversight or mistake in the administrative sanction conducted.\r\nThe suspension of certification works on the certification body mentioned in the preceding paragraph shall last at least one（1）month and may be extended to six（6）months by the competent authority depending on the severity.\r\nWhile on suspension of certification works ordered by the competent authority, in case that the certification body wishes to continue the certification works as the delegation contract expires,任an application for the status of certification body may be submitted according to Articles 5 and 6 as the suspension period ends."
		},
		{
			"number": 1500,
			"content": "In case that the delegation contract of a certification body is suspended or terminated by the competent authority, the certification body shall transfer unfinished certification cases to the competent authority or the certification body appointed by the competent authority in seven（7）days.\r\nThe certification body shall transfer the complete materials of certification cases to the competent authority or the certification body appointed by the competent authority in one（1）month starting from the day of delegation contract termination.\r\nThis applies to the circumstance where no application for continuation of certification works is proposed after the delegation contract of the certification body expires, as mentioned in the two preceding paragraphs.\r\nNon-profit corporations shall have the priority for the appointment mentioned in Paragraphs 1 and 2.\r\nA certification body of which the delegation contract is terminated by the competent authority is banned from applying for the status of certification body in three（3）years starting from the day of the delegation contract termination.\r\nIn case that a certification body refuse to transfer the materials of certification cases or the materials transferred are not complete by the expiration of delegation contract or termination of the delegation contract by the competent authority, the certification shall be banned for applying for the status of certification body in ten（10）years starting from the day of delegation contract expiration or termination."
		},
		{
			"number": 1600,
			"content": "A certification body shall provide a certification applicant a payment slip to pay the required fee（s）to the competent authority according to the charging standards promulgated by the competent authority."
		},
		{
			"number": 1700,
			"content": "Those who have been performing CTRFD certification works before these Regulations are effective may continue to perform the certification works after these Regulations are effective until the delegation contract expires; those who wish to continue the certification works after the expiration shall submit an application to the competent authority according to Paragraph 2, Article 7."
		},
		{
			"number": 1800,
			"content": "The processes and forms used for the application mentioned in these Regulations are to be specified by the competent authority."
		},
		{
			"number": 1900,
			"content": "These Regulations shall be effective on the first day of July, 2020."
		}
	]
}