{
  "LawLevel": "命令",
  "EngLawName": "Regulations For The Usage Fees Of Specific Telecommunication Numbers",
  "LawName": "特殊電信號碼使用費收費標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060087",
  "EngLawModifiedDate": "20240823",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [
    {
      "FileName": "Attachment.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004717"
    },
    {
      "FileName": "Attachment.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002711"
    }
  ],
  "EngLawHistories": "1. 9 Articles adopted and promulgated in full on March 18, 2010, Ref. NCC Tong Chuan Zi No. 09942004370\r\n2. The amendments of Article 3,5,7 and the deletion of Article 4 are hereby promulgated on Mar 5, 2015, Tong Chuan Zi Yuan No. 10443003810\r\n3. Amended and promulgated article 5~8 by moda Order No.1116000634 on December 29, 2022.\r\n4. Abolished on August 23, 2024",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are promulgated in accordance with Paragraph 3, Article 20-1 of the Telecommunications Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Type I telecommunication enterprises, Type II telecommunication enterprises (hereinafter referred to as operators) and applicants establishing Type I telecommunication enterprises (hereinafter referred to as planners) shall render specific telecommunication numbers usage fees in accordance with these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The specific telecommunication numbers of these Regulations are defined as Golden Numbers and Specific Identification Codes.\r\nThe aforementioned Golden Numbers shall be in accordance to relative stipulations of Regulations Governing Telecommunications Numbers.\r\nSpecific identification codes as referred to in Paragraph 1 refer to the International direct dialing network ID, Carrier selection code, Virtual private service network code, Credit telephone service network code, SS7 ISPC, and SS7 NSPC."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "（Delete）"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Operators shall submit a declaration of 70% of the previous year’s annual income of Golden Numbers auction and other income derived from the selection of numbers to the Ministry of Digital Affairs (hereinafter referred to as moda) between May 1 and May 31 each year.\r\nOperators shall adhere to the preceding regulation and to their rules of the selection when distributing Golden Numbers to Type II telecommunications enterprises. Operators are permitted to collect royalty fees of the income derived from Golden Numbers that have been provided to users by Type II telecommunications enterprises.\r\nThese regulations also apply to Golden Numbers that have been allocated to operators but have not been provided to subscribers before the promulgation of these Regulations, and the Golden Numbers re-provided to subscribers after the promulgation of these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Operators shall establish an account category for the Golden Numbers auction and the selection of numbers income, when rendering the usage fees, and simultaneously submit financial statements and a verified report by a certified accountant. \r\nThe aforementioned financial statements and verified report shall be submitted to the moda for reference before June 30 each year.\r\nThe income of Golden Numbers auction and select numbers as referred to in Paragraph 1 shall be merged into an annual franchise fee or permission fee financial statements, which can be used as the declaration of operators."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Operators and planners shall render the annual specific identification numbers fees in accordance with specific identification numbers fees schedule (attachment) within the month of July each year. \r\nIf the implementation date of these regulations is after July 31 of the year, operators and planners shall render the specific identification numbers fees within one month from the date of promulgation.\r\nIf the allocated specific identification numbers date is after July 31 of the year, operators and planners shall render the specific identification numbers fees within one month from the second day of allocation.\r\nThe specific identification numbers fees shall be rendered according to the percentage of days from the date of the promulgations of these Regulations promulgation to December 31 of the year; For the specific identification numbers allocated within the rendered year, the usage fees shall be rendered according to the percentage of days from after the day of allocation to December 31 of the year.\r\nAfter operators and planners render the specific identification numbers fees, and the numbers withdrawn by the moda at this time, the moda will refund the specific identification numbers fees without interest according to the percentage of days from withdrawal day to December 31 of the year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Operators or planners should remit the usage fees of specific telecommunication numbers in the form of cash, check issued by bank, treasury check, draft to the moda or local financial institutions.\r\nThe payee of the aforementioned check, treasury check or draft should be the moda."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "These Regulations shall become effective as of the date of promulgation."
    }
  ]
}