{
	"pcode": "K0060078",
	"LawLevel": "命令",
	"EngLawName": "Standards for Telecommunications Terminal Equipment Statutory Fee",
	"name": "電信終端設備規費收費標準",
	"EngLawModifiedDate": "20070426",
	"attachments": {
		"0000004391": "Attachment：Table for Telecommunications Terminal Equipment Statutory Fee.PDF",
		"0000000306": "Attachment：Table for Telecommunications Terminal Equipment Statutory Fee.doc"
	},
	"histories": [
		"7 Articles promulgated in full by the Ministry of Transportation and Communications（MOTC） on Jan. 10, 2006. Ref ：Jiao-Lu-Fa Tze No.09500850031",
		"6 Articles amended and Promulgated in full by National Communications Commission（NCC） on April 26, 2007. Ref： Tung-Chuan-Ji Tze No.09605041880"
	],
	"articles": [
		{
			"number": 100,
			"content": "These standards are promulgated pursuant to Article 70 of the Telecommunications Act."
		},
		{
			"number": 200,
			"content": "The telecommunications terminal equipment statutory fees include type approval fees and license fees."
		},
		{
			"number": 300,
			"content": "The Authority(NCC) or Recognized Certification Bodies (hereinafter as RCB ) shall charge inspection fee as attached Table for “Telecommunications Terminal Equipment Statutory Fees”（hereinafter as Statutory Fee Table）with respect to every application for type approval of the Telecommunications Terminal Equipment（hereinafter as TTE）."
		},
		{
			"number": 400,
			"content": "If approving TTE is under the scope of family series product, the second and subsequent products are charged half. However,apply for DoC family series product are excepted.\r\nThe aforementioned family series product has defined in Article 2 of the “Compliance Approval Regulations of Telecommunications Terminal Equipment”."
		},
		{
			"number": 500,
			"content": "Those, who have lost, damaged or modified approval certificates or DoC certificates, shall apply for reissue or replacement to the original RCB, and the said RCB shall charge the certificate fees according to Statutory Fee Table."
		},
		{
			"number": 600,
			"content": "The Regulations shall become effective as of the date of promulgation."
		}
	]
}