{
	"pcode": "K0060073",
	"LawLevel": "命令",
	"EngLawName": "Public Telecommunications Statutory Fee Charge Standards",
	"name": "公眾電信規費收費標準",
	"EngLawModifiedDate": "20131104",
	"attachments": {
		"0000004605": "Attachment.PDF",
		"0000002069": "Attachment.doc"
	},
	"histories": [
		"6 Articles were promulgated in full by the Ministry of Transportation and Communications (MOTC) on September 13, 2004. Ref.: Jiao-Yu-Fa-Tze No. 093B000068",
		"The amendment of Examinations Fee items in attached table 1 was promulgated by the National Communications Commission (NCC) on June 1, 2007. Ref.: Tung-Chuan-Yin-Tze No. 09605073870",
		"The amendment of Articles 4 was promulgated by NCC on July 5, 2007. Ref.: Tung-Chuan-Fa Tze No. 09605096211",
		"The amendment of Inspection Fee items in attached table 2 was promulgated by NCC on September 21, 2007. Ref: Tung-Chuan-Ji-Tze No. 09605133750",
		"The amendment of Inspection Fee items in attached table 2 was promulgated by NCC on May 3, 2011. Ref.: Tung-Chuan-Ji-Tze No. 10043008430",
		"The amendment of Inspection Fee items in attached table 2 was promulgated by NCC on November 4, 2013. Ref.: Tung-Chuan-Zi-Ji-Tze No. 10243039870"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are promulgated pursuant to Article 70 of the Telecommunications Act (hereinafter referred to as this “Act”)"
		},
		{
			"number": 200,
			"content": "The Public Telecommunications Statutory Fee items include the fee for examinations, inspection and license of Type I and Type II Telecommunications Enterprises (Business) and to contribute to coastal station, ground-air digital communications station. The charge schedule are as attached."
		},
		{
			"number": 300,
			"content": "The fees for examinations and inspection should be paid upon application; and for license the fee should be paid when issued."
		},
		{
			"number": 400,
			"content": "I. Applicant should remit the Statutory Fee in the form of cash, check issued by bank, treasury check, draft to the National Communications Commission or local financial institutions.\r\nII. The aforementioned check, treasury check or draft should be made payable to DGT."
		},
		{
			"number": 500,
			"content": "Except for the case of over-payment, payment by mistake or by stipulation any other law provided, the payment shall not be returned after applicant pay for Statutory Fee by the Standards."
		},
		{
			"number": 600,
			"content": "The Standards shall become effective from the date of its promulgation."
		}
	]
}