{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Reporting Telecommunications Services Inaccessible Due to Major Incidents",
  "LawName": "電信事業重大事故無法提供電信服務通報辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060127",
  "EngLawModifiedDate": "20200703",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.9 Articles promulgated in full by National Communications Commission（NCC）on July3,2020. Ref：Tung-Chuan-Ping-Tai Tze No. 10941019820",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are established in accordance with the stipulations of Paragraph 2, Article 11 of the Telecommunications Management Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "For the purposes of the Regulations:\r\n1. \"Fixed telecommunications system\" refers to the communication system consisting of the network transmission equipment, in the form of fixed line or other transmission modes approved by the competent authority, that connects a fixed end of origination to a receiving end, the exchange equipment that constitute an integral part of the network transmission equipment, and the auxiliary equipment of the above two.\r\n2.“Mobile telecommunications system” refers to the communication system consisting of such equipment as mobile stations that provide mobile communications, access networks（including base stations and their controllers）, core networks（including switching equipment, software network components, network management equipment, account management devices, etc.）, and transmission networks.\r\n3. \"Fixed telecommunications network\" refers to the communication network consisting of one or more fixed telecommunications system（s）.\r\n4. \"Mobile telecommunications network\" refers to the communication network consisting of one or more mobile telecommunications system（s）."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Where a telecommunication enterprise is unable to provide telecommunication service due to disasters or other major incidents causing machine/line disruptions or cyber security incidents and meet one of the following criteria, the telecommunication enterprise shall report to the competent authority:\r\n1. Fixed telecommunications network with more than 10,000 city network business users interrupted service for more than thirty minutes.\r\n2. Fixed telecommunications network with more than a thousand long circuit interrupted service for more than thirty minutes.\r\n3. The domestic and international sea cable system of the fixed telecommunications network interrupted service for more than thirty minutes.\r\n4. Service of 30 of the base stations or 50% of the base stations in the mobile telecommunications network in the same township（Towns, Cities and District）is interrupted simultaneously for more than 30 minutes.\r\n5. Other situations of service interruptions that were ordered by the competent authority to conduct notification within a specified time."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "If a telecommunications enterprise is incapable of providing part or all of telecommunication services due to administrative decisions by other administrative agencies for violations of laws or regulations, it shall report to the competent agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "If a telecommunications enterprise is unable to provide telecommunication services due to a major incident other than those specified in the preceding 2 articles, the competent authority may order it to conduct notification within a specified time, if deemed necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "When telecommunications enterprises report to the competent authority, they shall do so in accordance with the following:\r\n1. For circumstances falling under the scope of Article 3, within 15 minutes after the circumstance specified in Article 3 occurs, the telecommunication enterprises shall report to system（s）designated by competent authority（hereinafter referred to as Reporting System）and enter the status of obstacle and progress of maintenance within two hours; and, prior to solving the issue, provide status reports and repair progress every three hours. However, any significant change to the status shall be reported at any time.\r\n2. For circumstances specified in Article 4, the telecommunication enterprise shall report to the competent authority in writing, the next day after the administrative decision is served. The contents of the notice shall include the administrative agency, the content of the administrative decision, and the type and period of the suspended or terminated service.\r\n3. For circumstances specified in the preceding article, the telecommunication enterprises shall report in accordance with the time limit and method specified by the competent authority. The content of the report shall include the type of service that cannot be provided, the time of occurrence, location, cause, scope of impact, number of affected users, progress of improvement and the forecasted time for normal service to resume.\r\nWhen a telecommunication enterprise makes the report in the preceding paragraph, the designated contact shall use the company website to publicly announce the reasons for the inability to provide services, the types of telecommunication services, and the contingency measures within 30 minutes and announce the scheduled restoration period and protection of user rights within an hour; if necessary, make notification by radio or television broadcast.\r\nThe telecommunication enterprises shall, within one hour after the completion of the repair and resume of the service as referred to in Article 3, announce the handling method for damages incurred due to error, delay, interruption or transmission failure, caused by machine/line disruptions or cyber security incidents.\r\nTelecommunication enterprises which conducted actions in accordance with the Subparagraph 1 of Paragraph 1 shall register the incident on the Reporting System after it has been handled, the content of the registration shall include the time, location, cause, scope of impact, and number of users affected by the machine/line disruptions or cyber security incidents, the progress of repairs and completion time, etc."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Where the telecommunication enterprise is unable to conduct the reporting as described in these Regulations, the telecommunication enterprise may submit a report to the competent authority by telephone, email, text message or other methods."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The telecommunication enterprises shall conduct annual drills for circumstances specified in Article 3, store records of the drills and report the records to competent authority for references."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "These Regulations take effect from July 1, 2020."
    }
  ]
}