{
  "LawLevel": "命令",
  "EngLawName": "Administrative Regulations on the Establishment and Operation of the Dedicated Taxi Telecommunications Network",
  "LawName": "計程車專用電信網路設置使用管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060148",
  "EngLawModifiedDate": "20231109",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attachment Technical Standards and Specifications of Dedicated Taxi Telecommunications Network.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006275"
    }
  ],
  "EngLawHistories": "1.25 Articles promulgated in full by National Communications Commission (NCC) on July 22, 2020 and since the date of implementation of the Telecommunications Management Law (July 1, 2020) implemented,Ref. Tong-Chuan-Tzu-Yuan No.10943017140\r\n2.Amended on Nov. 9, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These regulations are enacted in accordance with Paragraph 7, Article 50 of the Telecommunications Management Act. The matters not provided herein shall be prescribed in accordance with other laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “dedicated taxi telecommunications network”（hereinafter referred to as “telecommunications network”）used in the Regulations refers to the following equipment installed for the purpose of taxi dispatch and communications:\r\n1. Dedicated taxi radio base station (hereinafter referred to as \"Base Station\");\r\n2. Dedicated taxi radio car station (hereinafter referred to as \"Car Station\");\r\n3. Main control room facilities."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Establishment and Use"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Those that apply for the establishment of telecommunications network（hereinafter referred to as “Applicant”）shall be limited to legal entities or organizations whose taxi or taxi service business has been approved by the competent authority of highways.\r\nThe Applicant under the preceding Paragraph shall possess at least 150 vehicles within the same taxi business operating area where the Base Station is located.\r\nThe competent authority of highways may, depending on local characteristics, adjust the number of vehicles upon negotiating with the competent authority. The said adjustment shall not be bound by the restrictions prescribed in the preceding Paragraph.\r\nWhere the Applicant is a legal entity or organization established for persons with disabilities in accordance with the laws, the number of Car Stations under the preceding Paragraph shall be set by the competent authority of highways respectively."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "（Deleted）"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Applicant shall submit the following documents to the responsible competent authority of highways along with its application:\r\n1. Application form for the establishment of the dedicated telecommunications network\r\n2. Operating plan;\r\n3. Taxi owner’s letter of intent for establishing Car Stations, or an affidavit from the drivers and the list of Car Stations.\r\nThe operating plan as described in Subparagraph 2 of the preceding Paragraph shall specify the following:\r\n1. Organizational structure;\r\n2. Source of funds;\r\n3. Business operating model;\r\n4. Staff;\r\n5. Development plan;\r\n6. Service branding development plan.\r\nThe responsible competent authority of highways may invite other competent authorities of highways, Ministry of Digital Affairs, local police agencies, other competent authorities, scholars and experts to form a review committee when evaluating the application as per Paragraph 1.\r\nThe documentation under Subparagraph 1 of Paragraph 1 shall be reviewed by the Ministry of Digital Affairs and the competent authority. The documentation under Subparagraphs 2 and 3 of Paragraph 1 shall be reviewed by the responsible competent authority of highways. After passing the review, the responsible competent authority of highways shall issue an approval letter accordingly.\r\nApplicants under Paragraph 1 shall, upon receipt of the approval letter issued by the responsible competent authority of highways, apply to the Ministry of Digital Affairs for the assignment of radio frequency. Those that fail to do so within the prescribed period shall state the reasons in writing and apply to the responsible competent authority of highways for an extension prior to the expiry. The extended period shall not exceed one month and such extension shall be granted once only."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "（Deleted）"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "（Deleted）"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Applicant shall submit the following documents to apply for the establishment of Base Station and Car Station（hereinafter referred to as “Station”）:\r\n1. Copy of the frequency use certificate issued by the Ministry of Digital Affairs;\r\n2. Application form for the establishment permit of a Radio Station.\r\nWhere the application under the preceding Paragraph is approved, the competent authority shall issue a six-month valid establishment permit.\r\nApplicants that fail to complete the establishment within the validity of the establishment permit may, within a month prior to the permit expiry date, apply to the competent authority for an extension with specified reasons. The extended period shall not exceed six months and such extension shall be granted once only.\r\nApplicants that alter the telecommunications network equipment or change the location thereof shall submit an application to the competent authority and notify the responsible competent authority of highways thereof. Upon approval of the application, the competent authority shall issue the establishment approval; otherwise, the application shall be rejected.\r\nWhere the Applicant fails to complete the establishment within the validity of establishment approval, the Station equipment thereof shall be disposed in accordance with “Regulations Governing the Manufacture, Import and Declaration of Controlled Telecommunications Radio-frequency Devices”."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Upon completion of the establishment of Station, the Applicant shall submit the inspection application form to the competent authority to apply for station inspection.\r\nDuring the inspection, the Applicant shall present the establishment approval and a certificate that proves the legal source of the equipment. Where the equipment is imported from overseas, the import permit of the said equipment shall also be presented for inspection.\r\nWhere the Applicant passes the inspection, the competent authority shall issue the Base Station and Car Station licenses.\r\nApplicants that fail to pass the inspection shall, within one month upon receipt of the competent authority’s notification, undertake corrective action and apply for re-inspection. If the Applicant fails to do so or pass the re-inspection within the said prescribed period, the application thereof shall be rejected. Applicants may re-apply for inspection within the validity of establishment approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Upon completion of the main control room facilities and acquisition of the Base Station and Car Station licenses as prescribed in Paragraph 2, 3 or 4 of Article 3, the Applicant is then eligible to apply to the competent authority for inspection.\r\nWhen conducting the inspection, the competent authority shall notify the responsible competent authority of highways to join the inspection. After passing the said inspection and receiving a network approval certificate therefrom, the establisher shall then start to use the network.\r\nApplicants that fail to pass the inspection shall, within one month upon receipt of the competent authority’s notification, undertake corrective action and apply for re-inspection. If the Applicant fails to do so or pass the re-inspection within the said prescribed period, the application thereof shall be revoked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Within the validity of Base Station and Car Station licenses, those that have established a telecommunications network shall maintain the number of Car Stations as prescribed in Paragraphs 2, 3 or 4 of Article 3, except for those having received special permission by the responsible competent authority of highways based on the evaluation of conditions of supply and demand.\r\nWhere the establisher fails to maintain the quantity of Car Stations as prescribed in Paragraphs 2, 3 or 4 of Article 3 and does not have the aforesaid permission, the responsible competent authority of highways may order the establisher to undertake corrective action within three months. If no correction has been made within the prescribed period, the responsible competent authority of highways shall notify the Ministry of Digital Affairs to revoke the frequency use certificate and the competent authority to revoke the network approval certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The Car Station shall be installed on the taxi pertaining to the telecommunications network, and the Car Station license shall be carried by the taxi driver while using the vehicle.\r\nAfter the Car Station is installed on the taxi pertaining to the telecommunications network, the telecommunications network establisher shall fill in the Car Station number and vehicle plate number list. The said list shall be made in three copies: one shall be preserved by the establisher; one shall be submitted to the responsible competent authority of highways for reference; and one shall be carried by the taxi driver while using the vehicle.\r\nIf the taxi equipped with the Car Station is altered, the telecommunications network establisher shall review the qualification of the person who uses the Car Station, and update the Car Station number and vehicle plate number list. The list shall be made in two copies: one shall be submitted to the responsible competent authority of highways within three days after the alteration; and one shall be carried by the taxi driver while using the vehicle."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The validity of Base Station and Car Station licenses shall be five years and shall not exceed the validity of the frequency use license.\r\nShould the telecommunications network continue to be operated after the expiry of the Base Station and Car Station licenses, the telecommunications network establisher shall submit an application to the responsible competent authority of highways within the first two months, three months prior to the license expiry. The responsible competent authority of highways shall transfer the approved application to the competent authority for the renewal of the said licenses. The validity of the renewed certificate shall be counted from the following day after the expiry.\r\nWhere the applicant follows the preceding Paragraph to apply for license renewal, the competent authority shall only issue the new license once the applicant has the frequency use certificate issued by the Ministry of Digital Affairs.\r\nThe Base Station and Car Station licenses shall be revoked in any of the following circumstances:\r\n1. Application to cease using the base station or car station.\r\n2. The frequency use certificate is revoked by the Ministry of Digital Affairs.\r\n3. The network approval certificate is revoked by the competent authority.\r\nWhere the base station license or car license expires or is revoked by the competent authority in accordance with the preceding Paragraph, the Station equipment thereof shall be disposed in accordance with “Regulations Governing the Manufacture, Import and Declaration of Controlled Telecommunications Radio-frequency Devices”.\r\nRegarding the application of license renewal as described in Paragraph 2, Base Station and/or Car Station inspections may be required whenever deemed necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The telecommunications network shall not be transferred to other parties without the approval of the responsible competent authority of highways.\r\nThe main control room shall be located within the jurisdiction of the responsible competent authority of highways."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "In the case where the Base Station and/or Car Station licenses are missing, damaged or altered, the telecommunications network establisher shall immediately report it to the competent authority and apply for license reissuance, replacement or corrections. The validity of the new licenses shall be identical with that of the original licenses.\r\nEstablishers that alter the telecommunications network equipment or change the location thereof shall submit an application to the competent authority; and provisions of Article 8 may be applied to the application procedures. Upon completion of the establishment, the establisher shall apply to the competent authority for an inspection; and the provisions of Article 9 may be applied to the inspection procedures.\r\nThose that pass the aforesaid inspection shall be reissued with the Base Station and Car Station licenses. The validity of the reissued licenses shall be identical with that of the original licenses.\r\nIn the case of intending to transfer the telecommunications network or change the organization, name, address or person in charge, the telecommunications network establisher shall report to responsible competent authority of highways, which shall transfer the approved application to the competent authority to reissue the Base Station and Car Station licenses, network approval certificate and frequency use certificate reissued by the Ministry of Digital Affairs. The validity of the said license/certificate shall be identical with that of the original license/certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "If the telecommunications network is suspended, the person who has established the Stations shall report it to the responsible competent authority of highways for reference. The competent authority of highways shall also accompany the competent authority to seal up the Station equipment of the telecommunications network for safekeeping.\r\nThe period of the suspension as described in the preceding Paragraph shall not be more than one year and shall be within the validity of Base Station and Car Station licenses.\r\nIf the Station equipment of the telecommunications network resumes operations after the suspension, the establisher shall report it to the responsible competent authority of highways. The responsible competent authority of highways shall notify the competent authority thereof to unseal the equipment and conduct an inspection. When conducting the inspection, the competent authority shall notify the responsible competent authority of highways to jointly undertake the inspection.\r\nThose that fail to apply for resuming the telecommunications network at the end of the suspension period, the Ministry of Digital Affairs shall be notified by the responsible competent authority of highways to revoke the frequency use certificate; the competent authority shall revoke the network approval certificate thereof, and shall cancel the Base Station and Car Station licenses.\r\nWhere the telecommunication networks are no longer in operation, the telecommunications network establisher shall report it to the responsible competent authority of highways. The responsible competent authority of highways shall notify the Ministry of Digital Affairs to revoke the establisher’s frequency use certificate and the competent authority to revoke the network approval certificate; and shall cancel the Base Station and Car Station licenses thereof."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Only one Car Station can be installed on each taxi.\r\nIf more than one Car Station is found in a taxi, the responsible competent authority of highways shall notify the competent authority to revoke the license of the additional Car Station and the Car Station equipment shall be disposed in accordance with “Administrative Regulations on the Manufacturing, Import and Reporting of Controlled Telecommunications Radio-Frequency Devices”."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Equipment and Communication Regulations"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The telecommunications network equipment shall comply with technical standards and specifications as prescribed in the attachment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The telecommunications network establisher shall install a 24-hour automatic recording system to record the conversations and retain the records for one week.\r\nThe competent authority of highways shall accompany the competent authority to check records as described in the preceding Paragraph on a regular basis each year. Whenever deemed necessary, the competent authority of highways may conduct irregular inspections."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The telecommunications network shall not interfere and affect the communications among established legal equipment."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Where the Applicant fails to provide all documents or the provided information is deemed to be incomplete, the competent shall notify the Applicant to undertake corrective action within a prescribed period. If the Applicant fails to do so or the provided information remains incomplete, the application shall be rejected."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "With respect to the documents, licenses and certificates described in the Regulations, the competent authority shall regulate and announce the contents and format thereof, unless otherwise specified in the Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Those that have acquired the assignment of dedicated radio frequency in accordance with “Administrative Regulations on the Establishment and Operation of the Dedicated Taxi Radio Station” enacted by the “Telecommunications Management Act” prior to the promulgation of the Regulations shall submit the frequency use certificate to apply to the competent authority for the reissuance of Base Station and Car Station licenses within the first two months, three months prior to the license expiry.\r\nThose that have already acquired the frequency use certificate, as described in the preceding Paragraph, shall not be required to re-apply for the certificate when applying for the renewal of Base Station and Car Station licenses."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Where the telecommunications network establisher applies for returning the radio frequency prior to the expiry of frequency use certificate, the Ministry of Digital Affairs shall revoke the frequency use certificate and the competent authority to revoke the network approval certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "These Regulations shall come into effect on July 1, 2020.\r\nThe Amendment to the Regulations shall enter into force from the date of promulgation."
    }
  ]
}