{
	"pcode": "K0070053",
	"LawLevel": "命令",
	"EngLawName": "Standards for seafarers under 18 Years Old or Female Seafarers Engaging in Hazardous or Harmful Works",
	"name": "未滿十八歲及女性船員從事危險性或有害性工作認定標準",
	"EngLawModifiedDate": "20211227",
	"histories": [
		"In accordance with No. Jiao-Hang-Fa-Zi -091B000146 of the Ministry of Transportation and Communications of December 12, 2002, the complete text of seven articles has been issued and took effect as of the issued date.",
		"Amendments to Article 2 were promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-1100037122 dated December 27, 2021."
	],
	"articles": [
		{
			"number": 100,
			"content": "The Standard is established according to requirements under paragraph 2, Article 31 of the Seafarer Act."
		},
		{
			"number": 200,
			"content": "The hazardous or harmful in the Standard refers to diseases, injuries, disabilities or death incurred by the seafarers, due to their participation in operations or other occupational causes."
		},
		{
			"number": 300,
			"content": "Employers shall not make seafarers under the age of 18 engage in the following hazardous works:\r\n1.Engage in works regarding manufacturing, unloading, moving, preserving, or using explosive articles.\r\n2.Engage in works regarding manufacturing, unloading, moving, preserving, or using incendiary articles. However, works regarding temporal moving or using incendiary fluid shall be excluded.\r\n3.Deal with works in relation to items of firework and firecracker, or other inflammable items.\r\n4.Engage in works regarding cleaning, lubrication, inspection, repair, or removing of belts or chains of the moving part of the machinery, or dangerous parts of machinery in transmission.\r\n5.Engage works regarding connecting the guide lines where the line-to-line voltage or the line-to-earth voltage is over 220V.\r\n6.Engage in works regarding feeding fuel for and operations of boilers.\r\n7.Engage works in relation to band saws with a diameter of the band wheel exceeding 75cm or the circular saws with the diameter exceeding 25cm. However, horizontal circular saws or saws with automatic conveyor and other saws that would not backwash and hurt the seafarers shall be excluded.\r\n8.Processing works for metals regarding power presses or shear machines or forging machines. However, secured presses or shear machines shall be excluded.\r\n9.Engage in works regarding high-pressure gas manufacturing.\r\n10.Other hazardous works not being recognized by the central competent authority."
		},
		{
			"number": 400,
			"content": "Employers shall not make seafarers under the age of 18 to engage in the following harmful works:\r\n1.Work at a site with harmful substances such as lead, mercury, chromium, arsenic, yellow phosphorus, chlorine, hydrogen cyanide, and aniline.\r\n2.Engage in works in relation to ionizing radiation that the yearly exposure dosage is higher than the prescribed value. The standard shall be subject to the Safety “Standards for Protection against Ionizing Radiation,” the subordinate legislation of the Atomic Energy Act.\r\n3.Work at a site with harmful dust.\r\n4.Engage in works regarding intermittent heavy materials processing with a weight above 12kg or engage in works regarding constant heavy materials processing with a weight above 8kg.\r\n5.Engage in works regarding the operations of hoists, derricks, power hoisting engines, power conveyors, and cable ways.\r\n6.Engage in works beyond physical strains.\r\n7.Works that occur from 20:00 to 06:00 the next morning that violate the requirements under Article 28 of the Seafarer Act.\r\n8.Engage in works relating to teeming, unloading, moving, and cleaning of high-temperature mineral or slag.\r\n9.Implement aquanaut work or engage in other pressure abnormity operations in water with a depth of over 10m.\r\n10.Works in relation to processing toxic chemicals.\r\n11.Works in relation to processing harmful substances.\r\n12.Other works that the central competent authority considers harmful to physical growth.\r\nThe site with harmful substances in subparagraph 1 in the previous paragraph refers to the concentration of gas, steam, or dust of harmful substances in the air of the working sites that exceed the following requirements:\r\n1. Specified value for lead is 0.05 (mg/m3).\r\n2. Specified value for mercury is 0.025 (mg/m3).\r\n3. Specified value for chromium is 0.05(mg/m3).\r\n4. Specified value for arsenic is 0.25 (mg/m3).\r\n5. Specified value for yellow phosphorus is 0.05 (mg/m3).\r\n6. Specified value for chlorine is 0.5 (ppm).\r\n7. Specified value for hydrogen cyanide is 5(ppm).\r\n8. Specified value for aniline is 2.5 (ppm).\r\nThe site with harmful dust in subparagraph 3 in the previous paragraph refers to the concentration of harmful dust in the air of the working sites that exceed the following requirements:\r\n1.Specified value for mineral dust, talc, wax, aluminum, alumina, diatomaceous earth, iron sulfide with ionizing silicon dioxide over 30% is 1 (mg/m3).\r\n2.Specified value for mineral dust, iron oxide, graphite, carbon black, coal carbon with ionizing silicon dioxide below 30% is 2.5 (mg/m3).\r\n3.For asbestos fiber, where the length of the fiber is longer than 5mm, the specified value is one per cm3."
		},
		{
			"number": 500,
			"content": "Pregnant women and female seafarers who gave birth less than 8 weeks prior may not work on the ship. However, those who have been checked by doctors shall be excluded.\r\nEmployers shall not make pregnant female seafarers or female seafarers who gave birth within 1 year prior, or female seafarers during the period to engage in the following hazardous works:\r\n1.Engage in works regarding the operations of weight machines such as hoists and derricks.\r\n2.Engage in works regarding the operations of power hoisting engines, power conveyors, and cable ways.\r\n3.Deal with works in relation to explosive articles or inflammable items.\r\n4.Works on the deck during bad weather.\r\n5.Other hazardous works recognized by the central competent authority."
		},
		{
			"number": 600,
			"content": "Employers shall not make pregnant female seafarers or female seafarers who gave birth within 1 year prior, or female seafarers during the period to engage in the following harmful works:\r\n1.Work at a site with harmful substances such as lead, mercury, chromium, arsenic, yellow phosphorus, chlorine, hydrogen cyanide, and aniline; the standard shall be subject to the requirements under paragraph 2, Article 4.\r\n2.Implement aquanaut work or engage in other pressure abnormity operations in water with a depth of over 10m.\r\n3.Pregnant female seafarers engages in works regarding intermittent heavy materials processing with a weight above 12kg or other female seafarers engage in works regarding intermittent heavy materials processing with a weight above 30kg.\r\n4.Pregnant female seafarers engages in works regarding constant heavy materials processing with a weight above 8kg or other female seafarers engage in works regarding constant heavy materials processing with a weight above 20kg.\r\n5.Engage in works in relation to ionizing radiation. The standard shall be subject to the Safety “Standards for Protection against Ionizing Radiation,” the subordinate legislation of the Atomic Energy Act.\r\n6.Works that occur from 20:00 to 06:00 the next morning that violate the requirements under Article 28 of the Seafarer Act.\r\n7.Works in relation to processing toxic chemicals.\r\n8.Works in relation to processing other harmful substances.\r\n9.Other works that the central competent authority considers harmful to physical growth."
		},
		{
			"number": 700,
			"content": "The Standard is implemented on the date of its promulgation."
		}
	]
}