{
  "LawLevel": "命令",
  "EngLawName": "Rules Governing Seafarer Professional Training Organizations",
  "LawName": "船員訓練專業機構管理規則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070068",
  "EngLawModifiedDate": "20180514",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attachment 1：Qualifications for Seafarer Professional Training and Certification.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004980"
    },
    {
      "FileName": "Attachment 2.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004981"
    },
    {
      "FileName": "Attachment 3：Seafarer Professional Organization Checklist.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004982"
    }
  ],
  "EngLawHistories": "1.12 articles were enacted and promulgated for implementation by Ministry of Transportation and Communications Order Jiao-Hang-Zi No. 10150077561 on June 7, 2012, except for Articles 8 and 9 implemented on January 1, 2013.\r\n2.Attachment 1 of Article 7 and Attachment 2 of Article 10 were amended and promulgated by Ministry of Transportation and Communications Order Jiao-Hang-Zi No. 10150121371 on August 27, 2012.\r\n3.Attachment 1 of Article 7 was amended and promulgated by Ministry of Transportation and Communications Order Jiao-Hang-Zi No. 10250063141 on May 23, 2013.\r\n4.Attachment 1 of Article 7 was amended and promulgated by Ministry of Transportation and Communications Order Jiao-Hang-Zi No. 10350109211 on September 3, 2014.\r\n5.12 articles were amended and promulgated for implementation by Ministry of Transportation and Communications Order Jiao-Hang-Zi No. 10450104631 on August 11, 2015.\r\n6.12 articles and Attachment 1 of Article 7 were amended and promulgated by Ministry of Transportation and Communications Order Jiao-Hang-(1)-Zi No. 10598002101 on October 17, 2016 and implemented on January 1, 2017.\r\n7.Articles 3, 11 and 12, Attachment 1 of Article 7, Attachment 2 of Article 10 and Attachment 3 of Article 11 were amended and promulgated for implementation by Ministry of Transportation and Communications Order Jiao-Hang-Zi No. 10700129391 on May 14, 2018.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Rules are enacted in accordance with Paragraph 1, Article 10-1 of the Seafarer Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "“Professional organization” referred to in the Rules shall mean a seafarer training organization in Taiwan that is commissioned by the shipping administration authority to carry out seafarer training.\r\nThe professional organization referred to in the preceding paragraph shall have the following qualifications:\r\n1. Certification under the International Convention on Standards of Training, Certification and Watchkeeping for Seafarers (STCW?Convention).\r\n2. Certification by the ISO9001 Quality Management System."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Professional organizations shall make plans for seafarer training and submit them to the shipping administration authority for approval five days prior to seafarer training except for special cases with the approval of the shipping administration authority.\r\nThe plans for seafarer training referred to in the preceding paragraph shall include the dates of training, qualifications, vacancies for trainees, course supervision, selection of instructors and evaluators, training courses, training materials and facilities, training expenses, evaluation and certification.\r\nIn case of any modifications or changes of the plans for seafarer training referred to in the preceding paragraph, related documents shall be submitted to the shipping administration authority for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Professional organizations shall make the training sessions, qualifications, training courses, lecturers and fees into publications and post them at eye-catching spots at the training sites and on the website for inquiry and registration.\r\nProfessional organizations shall create training documents for trainees, including attendance, subject/technical tests, scores and other training records.\r\nThe training documents referred to in the preceding paragraph shall be retained until at least two years after the completion of certified training and provided to the shipping administration authority for review at any time."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Professional organizations shall purchase casualty insurance of NT$1 million and medical insurance (for accidental?injuries) of NT$100,000 for trainees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "After completing training, professional organizations shall submit the letter of approval of plans for seafarer training, the summary of scores of trainees and related certificates to the shipping administration authority for future reference.\r\nFor preparatory training, onshore promotion training and competency evaluation and enhanced training, a certificate of conformity shall be issued by professional organizations. For professional training, a certificate of conformity shall be issued by the shipping administration authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Professional training is divided into training at state expense and training at one’s own expense.\r\nFor the training items, qualifications and requirements for the issuance (renewal or reissuance) of a certificate of conformity with respect to the professional training referred to in the preceding paragraph, see Attachment 1 (Qualifications for Seafarer Professional Training and Certification).\r\nThe certificate referred to in the preceding paragraph shall be issued on the same date training is completed; however, if trainees are not qualified for a certificate of conformity, a certificate shall be issued on the date when qualified trainees apply to professional organizations for a certificate with related documents attached."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "When applying for the issuance (renewal or reissuance) of a certificate of conformity for professional training, trainees shall pay NT$100 each for the certificate fee and the review fee to the shipping administration authority.\r\nThe shipping administration authority may commission professional organizations to review the qualifications for the issuance (renewal or reissuance) of a certificate of conformity and issue the certificate of conformity referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "When submitting the documents with respect to the completion of preparatory training, onshore promotion training and competency evaluation or enhanced training to the shipping administration authority for future reference, professional organizations shall pay NT$500 for the review fee per class (or session) to the shipping administration authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "When organizing training, professional organizations shall meet the following requirements for the training items:\r\n1. Having training sites and facilities as prescribed in Attachment 2.\r\n2. Instructors shall be qualified teachers or have a license to teach professionally in training courses. If training items contain operation of simulators, instructors shall have a certificate of conformity with respect to simulator training.\r\n3. Evaluators shall be qualified instructors in evaluation items. If evaluation items contain operation of simulators, evaluators shall have related experience in supervised or guided evaluations.\r\n4. Assigning persons in charge of seafarer training, including at least 2 persons in charge of teaching management and at least 1 person in charge of facility maintenance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "To maintain the quality of training organized by professional organizations, the shipping administration authority may assign employees to supervise and inspect training and related documents on the spot from time to time. If items prescribed in Attachment 3 are found to be non-conforming, professional organizations shall improve within the time limit or they will not be allowed to organize training and evaluation.\r\nThe shipping administration authority may organize the evaluation of professional organizations. If professional organizations fail in the evaluation, they shall improve within the time limit and apply for the review. Professional organizations shall not organize any training before passing the review."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The Rules shall take effect from the date of promulgation."
    }
  ]
}