{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Administrating Ocean Freight Forwarders",
  "LawName": "海運承攬運送業管理規則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070034",
  "EngLawModifiedDate": "20140429",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attachment 1：Application for Approval of Incorporation of Ocean Freight Forwarder.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004647"
    },
    {
      "FileName": "Attachment 1：Application for Approval of Incorporation of Ocean Freight Forwarder.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002393"
    },
    {
      "FileName": "Attachment 2：Roster.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004648"
    },
    {
      "FileName": "Attachment 2：Roster.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002394"
    },
    {
      "FileName": "Attachment 3：License of Ocean Freight Forwarder.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004649"
    },
    {
      "FileName": "Attachment 3：License of Ocean Freight Forwarder.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002395"
    },
    {
      "FileName": "Attachment 4：Application Form for Registration Alteration of Ocean Freight Forwarder.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004650"
    },
    {
      "FileName": "Attachment 4：Application Form for Registration Alteration of Ocean Freight Forwarder.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002396"
    },
    {
      "FileName": "Attachment 5：Comparative Table for Company Registration Alteration of Ocean Freight Forwarder.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004651"
    },
    {
      "FileName": "Attachment 5：Comparative Table for Company Registration Alteration of Ocean Freight Forwarder.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002397"
    },
    {
      "FileName": "Attachment 5-1：Comparative Table for Alteration of Shareholders and Shares Held.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004652"
    },
    {
      "FileName": "Attachment 5-1：Comparative Table for Alteration of Shareholders and Shares Held.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002398"
    },
    {
      "FileName": "Attachment 6：Application Form for Registration of Ocean Freight Forwarder Acting on Behalf of Foreign Ocean Freight Forwarder.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004653"
    },
    {
      "FileName": "Attachment 6：Application Form for Registration of Ocean Freight Forwarder Acting on Behalf of Foreign Ocean Freight Forwarder.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002399"
    }
  ],
  "EngLawHistories": "1. Promulgated on December 15, 1985, and enforced from January 1, 1986.\r\n2. Amendment to Article 12, 13, 14 promulgated on July 17, 1987.\r\n3. Amendment to name of the regulations and whole articles promulgated on May 29, 1996.\r\n4. Amendment to Article 5,8,9,10,20 and related attachment promulgated on December 28, 1996.\r\n5. Amendment to Article 5 promulgated on February 23, 1999.\r\n6. Amendment to Article 1,4,6,7,8,9,11,12,14,15,16, and augment to Articles 4-1, 11-1, and 22-1 promulgated on April 11, 2002.\r\n7. Amendment to Article 4-1, 10 promulgated on July 10, 2003.\r\n8. Amendment to whole articles promulgated on April 20, 2004.\r\n9. Amendment to Article 4,5,6,7,8,11,14,15,21 on January 17, 2011.\r\n10. Amendment to whole articles promulgated on April 29, 2014.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter I. General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations are enacted pursuant to Paragraph 2 of Article 43 of Shipping Law (hereinafter referred to as “The Law”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Chinese and English name of a company engaged in ocean freight forwarding operations shall not use any name identical or similar to that of any company of vessel carriers, shipping agents or other ocean freight forwarders."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter II. Approval of Incorporation and Registration"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Any person desiring to engage in ocean freight forwarder operation shall make an application, with enclosure indicated hereunder, for the approval of incorporation with the competent authority via the local shipping administration authority:\r\n1. Application form (see Attachment 1);\r\n2. Business plan;\r\n3. In the case of a new company to be incorporated, a draft of articles of incorporation of the company; in the case of a limited company to be incorporated, a photocopy of each shareholder’s ID card; in the case of a company limited by shares, a photocopy of the incorporator’s ID card (see Attachment 2);\r\n4. In the case of a company which is already incorporated but includes the ocean freight forwarder operation into its business lines, a draft of the amendments to the articles of incorporation of the company, together with the company’s certificate of corporation, minutes of the board meeting of the company limited by shares or shareholders’ agreement of the limited company."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Any foreign ocean freight forwarder desiring to establish a branch office shall make an application, with enclosure of documents indicated hereunder, to the shipping administration for submission to the competent authority for the approval of incorporation of the a branch office:\r\n1. Application form (see Attachment 1);\r\n2. Business plan within the ROC territories;\r\n3. Counterpart or photocopy of the license issued by the government of its home country granting the registration of ocean freight forwarder operations; and\r\n4. The name, nationality and address of the representative appointed in the ROC territory for litigation and non-litigation cases, and the power of attorney given to the representative.\r\nThe documents under subparagraph 3 and 4 of the preceding paragraph shall be certified by any of the following entities. A Chinese translation must be attached if the documents are written in any foreign languages other than English:\r\n1. An ROC embassy, consulate, representative office or liaison office, or an organization authorized or established or a private group commissioned by Executive Yuan in Hong Kong or Macao;\r\n2. Any foreign entity in The ROC authorized by a foreign embassy or consulate in Taiwan or by a foreign government and engaged in certification of documents upon approval of the Ministry of Foreign Affairs of the ROC."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Any ocean freight forwarder shall have paid-up capital of no less than NT$7,500,000, and for every additional branch office, a capital increase of NT$1,500,000 shall be required.\r\nAny branch office of a foreign ocean freight forwarder shall keep a working fund in the ROC territory of no less than NT$7,500,000, and for each additional branch office, a capital increase of NT$1,500,000 shall be required."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "An ocean freight forwarder approved to be incorporated shall, in accordance with relevant laws, complete registration of the incorporation within 6 months upon approval of the incorporation, and shall apply to the shipping administration for submission to the competent authority for the license of ocean freight forwarder by attaching the following documents, together with the license fee and security bond:\r\n1. Application form (see Attachment 3);\r\n2. Certificate of corporation;\r\n3. Articles of incorporation;\r\n4. In the case of a limited company, the roster of shareholders; in the case of a company limited by shares, the roster of board members/supervisors;\r\n5. Roster of managerial officers, and their ID cards.\r\nA foreign ocean freight forwarder approved to be incorporated shall, in accordance with relevant laws, complete recognition and registration of the incorporation of a branch office within 6 months upon approval of the incorporation of the branch office, if any, and shall apply to the shipping administration for submission to the competent authority for the license of foreign ocean freight forwarder’s branch office by attaching the following documents, together with the license fee and security bond:\r\n1. Application form (see Attachment 3);\r\n2. Recognition documents issued by the competent authority and registration certificates of the branch office;\r\n3. Roster of managerial officers and their ID cards (see Attachment 2).\r\nFailure to apply for the license within the time limit referred to in the two preceding paragraphs, the approval of incorporation for the company/branch office shall be revoked, provided that an application for an extension may be filed within 30 days prior to expiration of said time limit with justified reasons, and said extension shall be no more than 6 months and the application for the extension shall be filed no more than twice.\r\nAn ocean freight forwarder shall apply for being enrolled into an ocean freight forwarders association within one month upon starting business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Any ocean freight forwarder desiring to establish a branch office shall make an application to the shipping administration for filing and inspection of the establishment with enclosure of the documents indicated hereunder, within 30 days upon completion of the registration for the branch office pursuant to the law:\r\n1. Application form;\r\n2. Photocopy of the branch office’s certificate of corporation;\r\n3. Articles of incorporation.\r\nAn ocean freight forwarder shall not set up any branch under any other name, unless it sets up a branch office domestically."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Any company which desires to apply for incorporation of a company to be concurrently engaged in ocean freight forwarding and air freight forwarding and for a consolidated license thereof shall file an application to the shipping administration by submitting documents specified in Article 3 and Paragraph 1 of Article 6 herein, and in Article 4 and Paragraph 1 of Article 7 of the Regulations Governing Air Freight Forwarders.\r\nAny foreign ocean freight forwarder which desires to apply for incorporation of a branch office and for a consolidated license of concurrent operation in ocean and air freight forwarding shall file an application to the shipping administration by submitting documents specified in Article 4 and Paragraph 2 of Article 6 herein, and Articles 25 and 26 of the Regulations Governing Air Freight Forwarders."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Any freight forwarder concurrently engaged in ocean freight forwarding and air freight forwarding with a consolidated license shall apply to the shipping administration for revocation of the license relevant to the business lines which it ceases to operate in part, if any, and for reissuance of the license, and shall surrender the license to the authority and apply to the authority for revocation of the approval of incorporation and cancellation of the license, and notification to the Civil Aeronautics Administration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Any alteration to the organization and name of an ocean freight forwarder shall be reported to the shipping administration for submission to the competent authority for approval, and an application form for reissuance of the license (Attachment 3), application for registration of the alteration (Attachment 4) and comparative table for the alteration (Attachment 5), together with the reissue fee, shall be submitted within 30 days upon completion of the registration of the alteration for reissuance of a new license.\r\nAny alteration of the representative, managerial officer, capital, address, directors and supervisors of the company limited by shares, or directors and shareholders of the limited company, or windup and reopening, of an ocean freight forwarder shall be reported to the shipping administration within 30 days upon completion of the registration of the alteration."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter III. Operation and Management"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Any ocean freight forwarder shall pay a security bond in the amount of NT$3,000,000 when applying for a license. For each branch office to be established, the security bond in the amount of NT$300,000 shall be deposited additionally.\r\nAn ocean freight forwarder which has insured its liability for its freight forwarding operations, or when entrusted by a foreign ocean freight forwarder to carry out the freight forwarding operations and the foreign ocean freight forwarder has also arranged liability insurance, may apply to the shipping administration for approval to reduce the security bond as set forth in the preceding paragraph to NT$600,000 and to NT$60,000 for each of its branch offices, by furnishing a copy of the insurance policy. The liability insurance shall be an insured amount not less than NT$2,000,000 per accident, and the aggregate of claims within an insurance period shall be no less than NT$5,000,000.\r\nWhere a company has engaged in ocean freight forwarding for more than 3 years, has never been involved in any dispute over carriage in the most recent 3 years, and is covered by freight forwarding liability insurance, it may apply for a refund of the security bond referred to in the preceding paragraph, without interest. The liability insurance shall be an insured amount not less than NT$5,000,000 per accident, and the aggregate of claims within an insurance period shall be no less than NT$10,000,000.\r\nTo take out an ocean freight forwarding liability insurance, a company shall have a coverage period of more than 1 year and may not suspend the insurance within the operation period. The company shall renew the insurance prior to expiration of the insurance policy, and submit the new policy to the shipping administration for filing and inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Any vessel carrier which operates in ocean freight forwarding concurrently may be exempted from payment of the security bond if the insured value of its hull & machinery exceeds NT$45,000,000.\r\nThe insurance period referred to in the preceding paragraph shall be 1 year or more, and the insurance shall not be suspended within the operation period. The carrier shall renew the insurance prior to expiration of the insurance policy, and submit the new policy to the shipping administration for filing and inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Any ocean freight forwarder entrusted by a foreign ocean freight forwarder to carry out freight forwarders operations shall furnish the following documents to the shipping administration for registration and then may perform the commissioned operations:\r\n1. Application form (see Attachment 6);\r\n2. Duplicate of the contract;\r\n3. License of the principal's license to engage in the ocean freight forwarding in its home country;\r\n4. Photocopy of the principal's liability insurance policy;\r\n5. Original of the principal’s bill of lading or certificate of receipt.\r\nAny ocean freight forwarder which issues the bill of lading or certificate of receipt on behalf of the principal shall be jointly and severally liable for the obligations incorporated therein together with the principal."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "When a petition for compulsory execution on the deposited security bond by an ocean freight forwarder is filed by a creditor, the ocean freight forwarder must make up the bond again within 30 days after the court enforces the compulsory execution.\r\nIf an ocean freight forwarder ceases to do business or is subject to revocation of the license to engage in ocean freight forwarding, it shall surrender the license, and may claim refund of the security bond upon expiration of 3 months of publication of the following by the shipping administration on the authority’s website and verification of no outstanding ocean freight forwarding contracts afterwards:\r\n1. Name and address of the forwarder's company and the name of its representative; and\r\n2. The date on which the forwarder ceases to do business or the forwarder’s license is revoked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The ocean freight forwarder shall furnish samples of the bill of lading or certificate of receipt issued by it to the shipping administration for filing and inspection. The same shall apply, if the bill of lading or certificate of receipt is changed.\r\nThe full name, address and the license number of the ocean freight forwarder shall be printed on the bill of lading or certificate of receipt referred to in the preceding paragraph. Only after the cargo is loaded on board a vessel shall the bill of lading or certificate of receipt bear the vessel's name and the shipping date, and be signed and released by the forwarder."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The ocean freight forwarder shall file its transship service rates and handling fees as well as collectible service charges from shippers or consignees to the shipping administration for filing and inspection. The same shall apply if the rates and fees are changed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The provisions of Articles 9-16 herein shall apply to the branch office of a foreign ocean freight forwarder mutatis mutandis."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter IV. Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The license fees referred to herein are stated as follows:\r\n1. Application for the license of an ocean freight forwarder or of a branch office of a foreign ocean freight forwarder: NT$36,000\r\n2. Application for the consolidated license for ocean freight forwarder and air freight forwarding: NT$69,900\r\n3. Application for the consolidated license by an ocean freight forwarder and branch office of a foreign ocean freight forwarder: NT$36,000\r\n4. Reapplication for, and application for reissue of, the license referred to in the preceding subparagraphs: NT$2,100"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The approval and revocation of incorporation, issuance, reissue and cancellation of license, alteration of company registration, operation, management, collection of license fee and penalty related to the ocean freight forwarders and branch offices of foreign ocean freight forwarders referred to within the Law and within this document, may be delegated by the competent authority to the shipping administration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The Regulations shall be enforced as of the date of promulgation."
    }
  ]
}