{
	"pcode": "K0080028",
	"LawLevel": "命令",
	"EngLawName": "The Fee Schedule of Suao Free Port",
	"name": "蘇澳港自由貿易港區收費標準",
	"EngLawModifiedDate": "20130325",
	"discarded": true,
	"histories": [
		"Promulgated on Oct.27, 2010",
		"Abolished on March 25, 2013"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Tariff is enacted pursuant to the provisions set forth in Paragraph 2, Article 45 of the Act for the Establishment and Management of Free trade Zones (hereinafter referred to as the “ Act”)."
		},
		{
			"number": 200,
			"content": "The management fee for free port enterprises or non-free-port-enterprises provided in Subparagraphs 2 and 3, Article 3 of the Act shall be charged NT$7 per square meter each year according to the business area.\r\nThe foregoing enterprises that sign a tenancy agreement, or cooperative construction contract in Suao port with Keelung Harbor Bureau or Suao Harbor Bureau Branch Office, or reach the agreement in accordance with other laws and regulations and whose operation volume is up to or higher than the guaranteed one, the foregoing management fees shall not be charged."
		},
		{
			"number": 300,
			"content": "The collecting standard of processing fees are given below:\r\n1. The fee for examining one application of a Free Port enterprise or non-free-port- enterprise to operate within the Free Trade Port Zone shall be NT$2,000.\r\n2. The fee for applying one long-term or short-term access permit for personnel or vehicles to enter the Free Trade Port Zone shall be NT$200."
		},
		{
			"number": 400,
			"content": "Applying for the following services during off-duty hours, a further NT$400 for one case will be charged:\r\n1. Endorsements for the import and export of diamond ores\r\n2. Issuance of international import certificate, delivery verification certificate or guarantee documents for strategy-related hi-tech products\r\n3. Issuance of export license for strategy-related hi-tech products\r\n4. Issuance of C/O and re-export certificate"
		},
		{
			"number": 500,
			"content": "All fees stipulated in the Tariff shall be paid to the designated location within the designated period depending on the payment list."
		},
		{
			"number": 600,
			"content": "Where the fees have not been paid according to the Tariff, the provisions of the Charges and Fees Act shall apply."
		},
		{
			"number": 700,
			"content": "The Tariff shall come into force as from the date of its promulgation."
		}
	]
}