{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Operation and Management of Free Trade Zones Enterprises",
  "LawName": "自由貿易港區事業營運管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0080016",
  "EngLawModifiedDate": "20181106",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on September 10,2004\r\n2.Amendment to Articles 4, 5, 11~14 on February 4, 2008\r\n3.Amended on January 15, 2010\r\n4.Amended on May 14, 2012\r\n5.Amended on July 22, 2013\r\n6.Amended on November 6, 2018",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted pursuant to the provisions set forth in Paragraph 2, Article 13 of the “Act for the Establishment and Management of Free Trade Zones” (hereinafter referred to as the “Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "An enterprise that applies to operate a business within an FTZ shall meet the requirements set forth in Sub-paragraph 2, Article 3 of the Act to engage in the business activities related to trading, warehousing, logistics, collecting and distributing (cargo of) containers, transiting, transshipment, forwarding, customs clearance, assembling, sorting, packaging, repairing, configuring, processing, manufacturing, examining, testing, displaying or technological service.\r\nAn enterprise that applies to operate within an FTZ getting involved in the services set forth in Sub-paragraph 2, Article 3 of the Act shall be the domestic or the branch of foreign company located in the Republic of China.\r\nAn enterprise practically stationed in an FTZ could be operated as a company, branch company, office or operating division."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "When applying for operating within an FTZ, an enterprise shall submit the documents below to apply with the Management Authority for an establishment permit:\r\n1. An application;\r\n2. A business plan;\r\n3. The operating procedure description for goods control, the on-line operations of goods customs clearance and accounting operations;\r\n4. Facility or land lease contract or relevant evidentiary documents;\r\n5. Identification documents of the applicant：\r\n(1) Registration document of the Company;\r\n(2) For a newly established enterprise, the name of the company, pre-approved document of business registration, and identification documents of representatives below are required:\r\n   1. A citizen of the ROC: A photocopy of the National Identification Card;\r\n   2. Overseas Chinese: Identification document of Overseas Chinese;\r\n   3. Foreign national: Nationality document or a photocopy of passport issued by investor’s home country; and\r\n6. Business in operation permitted shall be attached with the relevant documents.\r\nIf the said application is authorized to be filed by an authorized attorney, the power of attorney issued to such attorney together with a photocopy of the attorney’s identification card or Certificate of Residency shall be submitted.\r\nThe business plan stated in Paragraph 1 hereof shall include the particulars below:\r\n1. Area of operations and layout map;\r\n2. The objective(s) of business operations and description of proposed business activities;\r\n3. An analysis of investment effectiveness;\r\n4. A list of machinery and equipment for self-use;\r\n5. The facility management approach and the personnel allocation; and\r\n6. Other documents as required by applicable laws and regulations.\r\nIf the credentials required to be submitted by an overseas Chinese investor as stated in Item 2, Sub-paragraph 5, Paragraph 1 thereof are issued outside the ROC, authentication by a ROC embassy, consulate or representative office or other authentication institute authorized by the Ministry of Foreign Affairs, the ROC. If such credentials are issued in the ROC, they shall be authenticated by the foreign embassy or consulate stationed in the ROC as authorized by the foreign government and concurred by the Ministry of Foreign Affairs of the ROC.\r\nThe format and the number of copies of the application to be filed as mentioned in Paragraph 1 thereof shall be decided by the Management Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "An application for a permit to establish an FTZ enterprise shall be reviewed by a review board formed jointly by the Management Authority and relevant authorities and organizations(institutions).\r\nThe above review shall include the review of the following:\r\n1. The application documents stated in the said article thereof;\r\n2. Whether or not the applicant meets the requirements of an FTZ enterprise set forth in Subparagraph 2, Article 3 of the Act;\r\n3. Whether or not the applicant meets the requirements of autonomous management set forth in Article 18 of the Act;\r\n4. Whether or not the land or facility required by the applicant would meet its actual operating requirements;\r\n5. Business operations approved shall comply with relevant governing laws and regulations; and\r\n6. Other items that shall be reviewed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "With regard to an application filed for joining and establishing an FTZ enterprise, the Management Authority shall, within thirty (30) days after its receipt of the application or the applicant’s rectification as required by a return letter and informs the local customs at the same time.\r\nIf the supporting documents submitted along with the application are found to be incomplete or contain incomplete information, the Management Authority shall require the applicant through a notice in writing to rectify within thirty (30) days. If within the prescribed period the applicant fails to rectify or make complete rectification, the application will be rejected."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "An enterprise approved to be established within an FTZ shall within two (2) years from the state of such approval complete its establishment in accordance with its business plan; while the Management Authority may jointly with relevant authorities conduct survey(s) and inspection(s) based on its business plan. In the event that the establishment fails to be completed in accordance with its business plan due to a cause not attributable to the applicant, an application in writing for the extension of the deadlines for the establishment may be filed to the Management Authority provided that no more than two (2) extension applications are allowed and each extension shall not exceed six (6) months.\r\nAny changes or modifications to the original business plan during the establishment phase shall be subject to the approval of Management Authority.\r\nIn the event that any changes or modifications as referred to in the preceding paragraph involve a matter requiring the approval of customs office, the Management Authority shall first consult with such competent authorities for their opinions.\r\nWhere the establishment is not completed with two (2) years as set forth in Paragraph 1 and no application for extension thereof has been filed or the establishment is found to have been implemented in a manner not in compliance with the business plan as approved, the Management Authority and any competent authority authorities may order the applicant to make improvement(s) within a given time limit. The failure to make the improvement(s) by the applicant within such time limit may cause the revocation of the establishment permit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The enterprise in FTZs shall assign two or more full time staffs to manage relevant affairs of autonomous management operations, and the Management Authority and the local customs office shall be informed of the replacement of the full time staff.\r\nThe full time staff mentioned above shall have attended autonomous agreement operation class conducted by the Management Authority and have obtained a certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "After the establishment of an FTZ business is completed, the enterprise shall apply for operation permit from the Management Authority.\r\nAfter receipt thereof, the Management Authority shall jointly with relevant competent authorities and organizations (institutions) survey and inspect the installation and layout of the machines, machinery facilities and, the labor conditions, the pollution control and computer equipment for its business operations, goods control and accounting.\r\nIf the above review finds out that any applicant fails to implement the plan and design in accordance with the program, the management authority and relevant department shall order the enterprise to correct the violation within a time limit; should the enterprise fail to correct the violation after the end of the time limit, the management authority shall deny its application for a business license.\r\nIf the applicant passed the review, the management authority will issue the business license to the applicant."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "If the control zone of international airport and international trade port and their adjacent areas become free trade zone in accordance with the program, the enterprise that operates the businesses operated in the control zones shall submit the application documents prescribed in Clause 1 through 3 under Item 1 of Article 3, to the management authority for issuing the business license.\r\nAfter the management authority accepts the application for a business license, it shall work with the customs for checking the matters concerning the working of connected computers, goods control and accounts treatment, etc, and shall ask the management department of the free trade zone to participate in such checking."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "If an enterprise in the free trade zone operates the business of warehouse, its facilities and equipment shall comply with the provisions of customs measures for the management of imports and exports. After the enterprise received the business license issued by the management authority, it shall apply with the customs for issuing and announcing the regulatory number and code for location of handling the cargo.\r\nThe warehouse in the free trade zone shall be used for importing and storing by the container or pallet the goods supplied to the entities in the free trade zone and self-use machine and equipment.\r\nIf, after receiving the pre-approval for operating business in the free trade zone, the enterprise operating the business of warehouse needs to import and store self-use machines and equipment, it shall, by presenting the pre-approval document, apply with the customs for issuing the interim regulatory number and shall declare it with the customs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "If an enterprise in the free trade zone changes any of the items below, it shall check the relevant documents and data, and report such change to the management authority for approval:\r\n1. Increase and decrease of self-use machines and equipment.\r\n2. The change of warehouse, depot (including the vacant land) or business operating area.\r\n3. Change of business items.\r\nWhen there is any changes in the above-mentioned paragraph 1 self-use machines and equipment, the enterprise in the free trade zone shall, within 30 days from the change date, specify the reasons to the management authority and apply for approval.\r\nThe management authority shall send a copy of the review results of the first item to the local customs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "If an enterprise in the free trade zone has any one of the circumstances below, it shall report it to the management authority for reference, and send a notice to the local customs.\r\n1. Change of organization, name, legal representative or change of capital.\r\n2. Use the warehouse of other enterprises in the free trade zone for storing their goods.\r\n3. Change of operating location or deployment.\r\nTo report the change in the first item of the preceding clause, the enterprise in the free trade zone do it within 30 days after the company registration. However, if an enterprise in the free trade zone entrusts the management authority to handle company registration and management service, it is exempted from reporting them the management authority for checking.\r\nTo report the change of clause 2 and 3 of Item 1 for reference, the enterprise in the free trade zone shall do it within 10 days after the change date."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "If a free trade zone is constructed and operated by a private investor, the application by the enterprise in the free trade zone for the establishment, business term extension, change of business plan and operating approval and other affairs shall be forwarded by such private investor to the management authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "In order to regulate the business performance, the use and change of self-use machines and equipment of the enterprises in the free trade zone, the management authority shall conduct the necessary checking."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "When necessary, the management authority shall order the enterprises in the free trade zone to provide the business performance and financial documents and other relevant documents for checking, and an FTZ may not decline."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "If an enterprise in the free trade zone has any one of the circumstances below, the management authority shall cancel the business license of the enterprise:\r\n1. Not operate the business in accordance with the writing for the business license and fail to correct the violations within the time limit after the issuance of a correction notice.\r\n2. Refuse the check by the management authority or fail to correct the issue that should be corrected after checking and the issuance of a correction notice.\r\n3. Not start the business operations within 6 months from the date when the business license is received or has no business performance for six consecutive months.\r\nIf the enterprise has a justified reason for the circumstances specified in Clause 3 of the above item, it may apply for an extension of the deadlines six months only once for the establishment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "If the application or attached documents provided by the enterprise in the free trade zone contains false contents, the business license will not be issued to the enterprise.\r\nIf an enterprise in the free trade zone received the establishment approval or business license and found afterwards that it has the circumstances specified above or obtains the approval or business license by other improper means, the management authority shall cancel such approval or business license."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "If an enterprise in the free trade zone ceases the business, the business license of the enterprise is cancelled or abolished, and the enterprise does not dispose its duty-free goods, machines and equipment in accordance with the provisions of Article 31 of the Regulations, the management authority shall, within two months from the fact occurrence date, work with the customs and free trade zone administration for checking, settling and controlling them, and transferring them to the government revenue collecting office for disposal.\r\nIf the application by an enterprise for operating the businesses in the free trade zone is approved, and the approval of its establishment is abolished or cancelled by the free trade zone administration, the enterprise does not pay the taxes and fees for its self-use machines and equipment in accordance with the provisions of Article 31 of the Regulations, or carried them out of the free trade zone again, such case shall be handled in accordance with the provisions of the preceding item."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The documents and forms that shall be filled in by the enterprise in the free trade zone shall be developed and announced by the management authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The Regulations takes effect from the date of its promulgation."
    }
  ]
}