{
	"pcode": "K0090005",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Air freight Forwarder",
	"LawName": "航空貨運承攬業管理規則",
	"EngLawModifiedDate": "20200527",
	"histories": [
		"Full text promulgated by MOTC decree on September 2, 1974,",
		"Amended by MOTC Order No. 04867 on March 9, 1981；",
		"Amended by MOTC Order No. 7525 on July 15, 1986；",
		"Amended by MOTC Order No. 8630 on May 12, 1997；",
		"Amendment to Article 1,2,4,7,11,13,14,25,26 promulgated by MOTC Order No. 8904 on January 28, 2000;",
		"Amended by MOTC Order No. 00085 on November 27, 2001；",
		"Amended by MOTC Order No. 091B000046 on June 11, 2002；",
		"Amended by MOTC Order No. 091B000149 on December 13, 2002；",
		"Amendment to Article 3,4,7,9,11,15,19,24,25 and28, addition of Article 11-1,11-2,30-1,30-2 and deletion of 30 promulgated by MOTC Order No. 093B000049 on June 18, 2004；",
		"Amendment to Article 11-1,11-2 promulgated by MOTC Order No. 094B0085003 on January 18, 2005；",
		"Amendment to Article 3 promulgated by MOTC Order No. 094B0085003 on July 11, 2006；",
		"Amendment to Article 14,20,26,27,28-1,29 and deletion of 14,20, promulgated by MOTC Order No. 0970085034 on May 21, 2008",
		"Amendment to Article 15, promulgated by MOTC Order No. 10250092571 on July 18, 2013",
		"Amendment to Article 9, 26 and deletion of 23, promulgated by MOTC Order No. 10450057631 on May 11, 2015",
		"Amendment to Article 4,7,9,11-1,11-2,15,24,26 promulgated by MOTC Order No. 10950060841 on May 27, 2020"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Permission of Establishment & registration",
			"start": 400,
			"end": 1102
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Governance",
			"start": 1200,
			"end": 2400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Foreign Air freight Forwarder",
			"start": 2500,
			"end": 2900
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 3000,
			"end": 3100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This regulation is enacted in accordance with the terms in the first paragraph of Article 70-1 of Civil Aviation Act."
		},
		{
			"number": 200,
			"content": "The air freight forwarder means one using its own name for the account of others, in performing a service for reward by getting a civil air transport enterprise to ship air freight and international trade and commercial documents of non-communicative nature. Air freight forwarder shall be governed by the provisions of this Regulation, aside from those prescribed in other laws."
		},
		{
			"number": 300,
			"content": "The airfreight forwarder shall not have an English name which is identical to that of any other one. The English names of any two airfreight forwarders that contain any distinguishable words or specify the difference in business category between the two shall be regarded as different."
		},
		{
			"number": 400,
			"content": "To become an air freight forwarder, one must enclose the following papers in applying to the Civil Aeronautics Administration, Ministry of Transportation and Communications (hereinafter referred to as “CAA”) for MOTC permission:\r\n1.application form;\r\n2.draft of company bylaw;\r\n3.prospectus: including utilization of capital fund, projected volume of freight; forecast of revenue and expenditure, personnel organization and other related matters;\r\n4.photocopies of identification document of the entire body of shareholders or sponsors;\r\n5.photocopy of application for advance search of company name for purposes of company establishment and registration.\r\nA company already established wishing to expand air freight forwarder service shall enclose the following papers in applying to CAA for MOTO permission:\r\n1.application form;\r\n2.photocopies of company registration;\r\n3.photocopy of shareholders meeting minutes or shareholders' letter of consent;\r\n4.draft of revised company bylaw;\r\n5.prospectus: inclusive of capital utilization, projected freight volume, forecast of revenue and expenditure, general status of personnel makeup and other related matters;\r\n6.roster of the entire body of shareholders;\r\n7.photocopy of application for advance search for purposes of change of company name or registration of operated business."
		},
		{
			"number": 500,
			"content": "Notwithstanding compliance to the provisions of this Regulation, the screening of application to found air freight forwarder shall also take into consideration the follows:\r\n1.that it meets market demand;\r\n2.that it coordinates government policy."
		},
		{
			"number": 600,
			"content": "The equity capital of an air freight forwarder shall not be less than NT$5 million."
		},
		{
			"number": 700,
			"content": "After receiving permission to set up business, the prospective air freight forwarder shall within the 6-month preparatory period register with competent agency according to law, and enclose the following papers in applying to CAA for MOTC approval. CAA will then issue a permit enabling the applicant to start operation as an air freight forwarder:\r\n1.photocopies of company registration;\r\n2.photocopy of company bylaw;\r\n3.namelist of shareholders and roster of board of directors and supervisors;\r\n4.photocopy of membership card issued by local association of air freight forwarders;\r\nThe prospective air freight forwarder failing to apply a permit within the approved preparatory period according to the preceding paragraph may, with justification, file an application for an extension within thirty days prior to the expiration. An extension may not be longer than six months and shall be limited to twice only.\r\nFailure of the air freight forwarder to start operation over 6 months after the issuance of permit, or the air freight forwarder’s suspension for more than 6 months after starting operation, shall result in its permit being withdrawn by CAA after requesting and gaining approval from MOTC. Concerned authorities will be notified to cancel such air freight forwarder’s registration in whole or in part. Nevertheless, if there is a good reason to justify such failure or suspension, the air freight forwarder in question may apply at most 6 months after such failure or suspension through designated procedure for an extension, provided that such extension shall not exceed 6 months and shall be limited to once only."
		},
		{
			"number": 800,
			"content": "An air freight forwarder in applying for a permit to run air freight forwarding services shall pay a fee for the permit in the amount of NT$36,000.\r\nAn air freight forwarder in applying for renewal or replacement shall pay a fee for the permit in the amount of NT$2,100."
		},
		{
			"number": 900,
			"content": "An air freight forwarder shall report to CAA for prior approval for any change of its English name.\r\nWithin 30 days from completion of registration, the air freight forwarder shall report the change of its Chinese title, organization, responsible person, amount of capital, and address, suspension, resumption, and the establishment or termination of branch company to CAA for record.\r\nIf any item listed on the air freight forwarder license is changed, the air freight forwarder shall enclose the fee for a new permit in applying to CAA for renewal."
		},
		{
			"number": 1000,
			"content": "In the event an air freight forwarder permit is lost, perished or destroyed, a new permit or replacement permit must be applied for."
		},
		{
			"number": 1100,
			"content": "An air freight forwarder terminating business operations is required to file with MOTC for record through CAA and surrender the original air freight forwarder license within 30 days after the termination. CAA shall issue a public notice to revoke the license if the air freight forwarder fails to surrender the license by the end of the said 30-day period."
		},
		{
			"number": 1101,
			"content": "MOTC may delegate such matters as the approval of preparation for establishment, the approval of extension for the deadline of preparation for establishment, the recordation of termination and the approval and abolition of a permit of an air freight forwarder to the navigation authority in case of any business concurrently operating ocean freight forwarder and air freight forwarder with a consolidated license.\r\nCAA may entrust such matters as the recordation of suspension or resumption, and the issuance, renewal, replacement and cancellation of a permit of an air freight forwarder to the navigation authority in case of any business concurrently operating ocean freight forwarder and air freight forwarder with a consolidated license.\r\nThe delegated and entrusted matters referred to in the preceding two paragraphs shall be announced, as well as published in the relevant government gazettes and websites, by MOTC and CAA pursuant to applicable regulations."
		},
		{
			"number": 1102,
			"content": "Any business concurrently operating ocean freight forwarder and air freight forwarder with a consolidated license may apply to the navigation authority for the approval of preparation for establishment and the issuance of a permit in accordance with the applicable provisions of the Regulation Governing Ocean Freight Forwarder.\r\nAny business receiving a consolidated license for operating both ocean freight forwarder and air freight forwarder pursuant to the preceding paragraph shall apply to the navigation authority for renewal, replacement of such permit, or abolition of the approval or cancellation of such permit, and shall apply to CAA for the replacement of air freight forwarder license in case of terminating the ocean freight forwarder business with the permit abolished by the navigation authority.\r\nAny business already obtaining separate permits for ocean freight forwarder and air freight forwarder may apply to the navigation authority for replacement with a consolidated license for both ocean freight forwarder and air freight forwarder."
		},
		{
			"number": 1200,
			"content": "An air freight forwarder shall display its certificate and business registration at the site of business."
		},
		{
			"number": 1300,
			"content": "To meet the needs of air freight development, insure flight safety for public interest, CAA may dispatch personnel to inspect the various equipment and operations of an air freight forwarder, who must not refuse, evade or obstruct such inspections. If there is any deficiency, the air freight forwarder shall be given a certain period of time to improve.\r\nAny air freight forwarder fails to improve within time limit, or refuses, avoids or hinders inspections will be suspended from operation by CAA, subject to MOTC’s approval. In more serious cases, permit shall be nullified.\r\nCAA is obligated to sending its agents for the inspection of various equipment and operations of air freight forwarders. It may also commission, or work jointly with, a related association in conducting such inspection."
		},
		{
			"number": 1400,
			"content": "(Deleted)"
		},
		{
			"number": 1500,
			"content": "Sub-air waybill made out by an air freight forwarder shall carry in print the company name and its address in Chinese or English, and the registered number of air freight forwarder permit. These bills shall be numbered consecutively."
		},
		{
			"number": 1600,
			"content": "Contents in diverse original parts must be in complete unison. There shall be no occurrence of alteration, falsification or repetition of using the same serial number.\r\nEach primary air waybill shall record one by one the serial numbers of sub-air waybills it covers."
		},
		{
			"number": 1700,
			"content": "An air freight forwarder shall print out tags for sub-air waybills indicating company title, place of departure, destination, total pieces of freight and sub-air waybill serial numbers."
		},
		{
			"number": 1800,
			"content": "Air freight forwarder shall not let others borrow sub-air waybills or tags."
		},
		{
			"number": 1900,
			"content": "Air freight forwarder shall keep for a period of two years all the sub-air waybills it has made out and all original data related to accounting matters."
		},
		{
			"number": 2000,
			"content": "(Deleted)"
		},
		{
			"number": 2100,
			"content": "Air freight forwarder shall send personnel to receive relevant training by CAA or by a related association commissioned by CAA."
		},
		{
			"number": 2200,
			"content": "The express goods handled by an air freight forwarder shall:\r\n1. comply with the provisions of “Regulations governing import and export customs clearance procedures for express consignments” promulgated by the Ministry of Finance.\r\n2. be glued with bar codes sufficient to identity goods."
		},
		{
			"number": 2300,
			"content": "(Deleted)"
		},
		{
			"number": 2400,
			"content": "International trade and commercial documents delivered by air freight forwarder shall be limited to those listed in the forms prescribed under this Regulation."
		},
		{
			"number": 2500,
			"content": "Foreign air freight forwarder wishing to set up branch company in the Republic of China, shall enclose the following paper in applying to CAA for MOTC permission:\r\n1.appliaction form;\r\n2.photocopy of company bylaw;\r\n3.photocopy of certificate by the competent authority in the country where company was registered;\r\n4.prospectus: inclusive of capital utilization, forecast of freightage, projected business revenue and expenditure, personnel composition and other related matters.\r\nThe above said papers should have been certified by Republic of China's embassy or consulate or its representative office abroad. If they are in a foreign language, Chinese translation shall be enclosed."
		},
		{
			"number": 2600,
			"content": "A foreign air freight forwarder with permission to make preparatory operations for a branch office shall secure recognition of company status from ruling authorities and complete business registration for the branch office within the 6-month preparatory period. It is required to submit the documents listed in the first paragraph of Article 7 to CAA to apply MOTC for approval. Business operations may not be started before CAA issues the foreign air freight forwarder branch office license."
		},
		{
			"number": 2700,
			"content": "A foreign air freight forwarders not having set up a branch office as stipulated in this Regulation is required to delegate an air freight forwarder legally established in ROC to execute or handle its air freight forwarding operations in order to operate air freight forwarding business in ROC."
		},
		{
			"number": 2800,
			"content": "Upon being commissioned by a foreign air freight forwarder, air freight forwarder shall enclose the following papers in applying to CAA for approval:\r\n1.application form;\r\n2.letter of commission;\r\n3.photocopy of certificate from the competent authority in the country where company was registered;\r\n4.samples of sub-air waybills of the foreign company authorizing the commission.\r\nThe sub-air waybill referred to in Subparagraph 4 of the preceding paragraph may be exempt from carrying in print the registered number of air freight forwarder permit, the company name and address in Chinese."
		},
		{
			"number": 2801,
			"content": "A foreign air freight forwarder branch office terminating business operations is required to file with MOTC for record through CAA and surrender the original foreign air freight forwarder branch office license within 30 days after the termination. CAA shall issue a public notice to revoke the license if the foreign air freight forwarder fails to surrender the license by the end of the said 30-day period."
		},
		{
			"number": 2900,
			"content": "Aside from those prescribed in this Chapter, the provisions of Article 3, Article 6, Articles 8 to Article 10, and Article11-1 to 22 inclusive shall apply to foreign air freight forwarder."
		},
		{
			"number": 3000,
			"content": "(Deleted)"
		},
		{
			"number": 3001,
			"content": "An applicant shall represent that any photocopies of documents required under this Regulation be consistent with the true copy thereof and shall affix the seal of the applicant to such copies. CAA may request the applicant to present the original documents for verification, if necessary."
		},
		{
			"number": 3002,
			"content": "The forms and formats required under this Regulation shall be prescribed by MOTC."
		},
		{
			"number": 3100,
			"content": "This Regulation shall become effective on the date of promulgation."
		}
	]
}