{
	"pcode": "K0090006",
	"LawLevel": "命令",
	"EngLawName": "Regulations of Aircraft Registration",
	"name": "航空器登記規則",
	"EngLawModifiedDate": "20130320",
	"histories": [
		"Full text promulgated by the MOTC Order No. 01528 on February 21, 1975",
		"Amended by MOTC Order No. 04366 on May 18, 1977； ",
		"Amended on MOTC Order No. 07499 on April 19, 1985；",
		"Amended on MOTC Order No. 8735 on August 18,1998",
		"Amendments to Articles 1, 6, 11, 19, addition of Articles 4-1, and deletion of Articles 33 promulgated by MOTC Order No. 091B000049 on June 13, 2002",
		"Amendments to Articles 4-1, 5~7, 14, 16, 18, 19, 26, 27, 34, and addition of Articles 8-1, 34-1 promulgated by MOTC Order No. 093B000098 on November 25, 2004",
		"Amendments to Articles 9, 26, 27,29 promulgated by MOTC Order No. 09500850182 on May 10, 2006",
		"Amendments to Articles 11, 26, 27 and deletion of Article 34-1 promulgated by MOTC Order No. 0980085027 on May 19, 2009",
		"Amendments to Articles 6, 23, 25 promulgated by MOTC Order No. 10250026951 on March 20, 2013"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General",
			"start": 100,
			"end": 401
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Aircraft Nationality Registration",
			"start": 500,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Registration of Aircraft Ownership",
			"start": 1300,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Registration of Aircraft Mortgage & Lease",
			"start": 1600,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Aircraft Insignia",
			"start": 2200,
			"end": 3200
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplemental Provisions",
			"start": 3300,
			"end": 3500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is enacted in accordance with Article 20-1, of the Civil Aviation Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The provisions of this Regulation shall apply for aircraft registration, unless otherwise provided in The Act or other laws."
		},
		{
			"number": 300,
			"content": "With respect to depository, establishment, transfer, change, disposition or elimination of the following rights, aircraft shall process for registration of：\r\n1) ownership.\r\n2) the right to mortgage.\r\n3) the right to lease."
		},
		{
			"number": 400,
			"content": "Registrations called for in the preceding Article shall not be taken as to counter a third party, unless so registered."
		},
		{
			"number": 401,
			"content": "The Civil Aviation Administration (hereinafter referred to as CAA) shall keep a registry to record uniform entries of various registrations completed."
		},
		{
			"number": 500,
			"content": "If an aircraft conforms with the terms of Article 10 or Article 11 of the Act, the aircraft owner or operator (hereinafter referred to as the owner or operator) may apply to CAA for aircraft nationality registration of the Republic of China (hereinafter referred to as nationality registration)."
		},
		{
			"number": 600,
			"content": "In applying for nationality registration, the aircraft owner or operator shall pay a fixed amount of fees and submit the following documents:\r\n1)application form(see Attachment 1).\r\n2)certificate of compliance with the provisions of Article 10, Paragraph 1, or Article 11, Paragraph 1, of the Act.\r\n3)certificate of aircraft ownership.\r\n4)certificate of aircraft liability insurance.\r\n5)certificate of aircraft compliance to noise level allowed. Free balloons is no need to submit.\r\n6)certificate confirming aircraft has never been registered for nationality in any other country or affirming revocation of nationality registration previously done in another country.\r\nAside from the aforesaid requirements, the owner or operator in applying for nationality registration according to Article 11 of the Act, shall also enclose a contract of conditional transaction of contract or lease of the aircraft.\r\nWhen the owner or operator is entrusting another person to apply for nationality registration, the entrustee must present a letter of authorization.\r\nIf document in Paragraph 1 through 3 are in a foreign language, the owner or operator shall attach a brief Chinese translation.\r\nThe liability insurance under Paragraph 4 shall carry as the lowest rate insured for damage indemnity prescribed in Article 3 and 4 of Rules of Compensation for Damage Caused to Air Passengers and Freight."
		},
		{
			"number": 700,
			"content": "With the application in the foregoing Article screened and determined as in good order, CAA shall deem it as nationality registration and issue a CAA nationality registration certificate of the Republic of China (hereinafter referred to as nationality registration certificate, as in attachment 2)."
		},
		{
			"number": 800,
			"content": "Nationality registration certificate shall be posted at a conspicuous place of the aircraft to facilitate inspection by CAA at all times."
		},
		{
			"number": 801,
			"content": "An aircraft shall carry an identification plate inscribed with its nationality or common mark and registration mark, and secured to the aircraft in a prominent position near the main entrance. If an aircraft does not possess the main entrance structure, the identification plate shall be affixed to the prominent position of the aircraft exterior.\r\nThe identification plate shall be made of fireproof metal or other fireproof material of suitable physical properties."
		},
		{
			"number": 900,
			"content": "In the event of changes to nationality registration items, the owner or operator shall present relevant document along with the nationality registration certificate in applying to CAA for making such changes in registration and pay a fee for a new certificate."
		},
		{
			"number": 1000,
			"content": "When the contents of nationality registration do not match those in a corroborative document, CAA may act upon request of the owner or operator or simply proceed to correct the discrepancy in registration."
		},
		{
			"number": 1100,
			"content": "Where mistake or omission has occurred in nationality registration items, CAA may revoke the registration or may request the owner or operator to provide the accurate documents to   correct registration within the specified period. If the owner or operator has not apply before the deadline, the registration shall be revoked immediately.\r\nTo revoke the registration as prescribed above, the owner or operator shall surrender the nationality registration certificate.\r\nIf necessary, CAA may summon the owner, the operator or other persons concerned to hear their explanations."
		},
		{
			"number": 1200,
			"content": "When a nationality registration certificate is lost or destroyed, the owner or operator shall state reasons in applying to CAA for re-issuance and pay a fee for a new certificate."
		},
		{
			"number": 1300,
			"content": "In applying for aircraft ownership registration (hereinafter referred to as ownership registration), the owner shall pay a fixed amount of fee and submit the following papers：\r\n1) application form(see attachment 3).\r\n2) paper to prove aircraft ownership.\r\n3) certificate of aircraft liability insurance.\r\nWhen the owner is simultaneously applying for both nationality registration and ownership registration, Subparagraph 2 and 3 in the foregoing Paragraph may not be necessary to avoid redundancy.\r\nParagraph 3 and 4 of Article 6 applies to this Article."
		},
		{
			"number": 1400,
			"content": "With the application in the foregoing Article properly screened and approved, CAA shall complete the ownership registration and issue a civil aircraft ownership registration certificate (hereinafter referred to as ownership registration certificate, as in attachment 4)."
		},
		{
			"number": 1500,
			"content": "The provisions of Article 9 through Article 12 shall apply to aircraft ownership registration."
		},
		{
			"number": 1600,
			"content": "The owner or operator in applying for registration of aircraft mortgage or lease shall pay a fixed amount of fee and submit the following papers：\r\n1) application form (see attachment 5 or 6).\r\n2) certificate of ownership registration.\r\n3) certificate of aircraft mortgage or lease.\r\nWhen there are more than two mortgagers, the application should indicate the respective sum of mortgage for each one. Paragraph 3 and 4 of Article 6 shall apply to this Article as well."
		},
		{
			"number": 1700,
			"content": "With the application in the foregoing Article screened and approved, CAA shall complete the aircraft mortgage or lease, and add notations to the ownership registration certificate accordingly."
		},
		{
			"number": 1800,
			"content": "For an aircraft that has completed nationality registration in accordance with the provisions of Article 11 of The Act and Article 6 of this Regulation, its owner or operator in applying for registration of mortgage or lease, shall pay a fixed amount of fee and submit the following papers：\r\n1) application form (see attachment 5 or 6).\r\n2) certificate of nationality registration.\r\n3) certificate of aircraft mortgage or lease. Paragraph 2 and 3 of Article 16 shall apply to this Article as well.\r\nWith the application in Paragraph 1 of this Article screened and approved, CAA shall complete the aircraft mortgage or lease, and add notations to the nationality registration certificate accordingly."
		},
		{
			"number": 1900,
			"content": "The owner or operator in applying for repeal of aircraft mortgage or lease registration, shall pay a fixed amount of fees and submit the following documents:\r\n1)application form (see Attachment 7 or 8 ).\r\n2)certificate of ownership registration or nationality registration.\r\n3)papers attesting to the consent of the mortgager or to the termination of the lease.\r\nParagraph 3 and 4 of Article 6 shall apply to this Article as well."
		},
		{
			"number": 2000,
			"content": "With the application in the preceding Article screened and approved, CAA shall complete repeal of aircraft registration for mortgage or lease, and add notation to the certificate of ownership registration or certificate of nationality registration."
		},
		{
			"number": 2100,
			"content": "The provisions of Article 9 through Article 12 shall apply to relevant registration of aircraft mortgage or lease."
		},
		{
			"number": 2200,
			"content": "Pertinent to the provisions of Article 12 of the Act, an aircraft after being registered shall display on a conspicuous spot the nationality emblem of the Republic of China and its registration number (hereinafter referred as markings).\r\nThe nationality emblem of Republic of China’s civil aircraft shall be represented by the English letter “B” followed by a 5-digit Arabic numbers aligned left to right in the order shown below：\r\n1) nationality emblem followed by a dash.\r\n2) registration number follows the dash.\r\nAn aircraft after completing nationality registration will not have its markings altered, except in the case registration has been revoked and application for new nationality registration becomes necessary."
		},
		{
			"number": 2300,
			"content": "Markings for free balloons in globular shape should be painted on opposing sides of the maximum periphery, for those in semi-globular shape on both sides of the maximum periphery near the base, above the rope from which the gondola car is hung."
		},
		{
			"number": 2400,
			"content": "Markings for an airship should be painted on the ship’s portside and starboard with another on top of the ship equidistant to the bilateral markings."
		},
		{
			"number": 2500,
			"content": "The height of each letter of markings on free balloons and airship shall not be smaller than 50 centimeters."
		},
		{
			"number": 2600,
			"content": "The markings of aeroplane and helicopter shall be placed as the following：\r\n1) For aeroplane:\r\n(1) Wings. The markings shall be painted on the left half or extend to the right half of the lower surface of the wing structure, and equidistant to the front end and rear end of the wing, with top of the words uniformly facing the front end of the wing.\r\n(2) Fuselage or tail surfaces.\r\nMarkings on the fuselage shall be painted on the prominent position of each side of the fuselage between the wings and the tail surface. When located on a single vertical tail surface they shall appear on both sides. When located on multi-vertical tail surfaces they shall appear on the outboard sides of the outer surfaces.\r\n2) For helicopters markings shall be painted on fuselage, tailboom or both sides of vertical tail surface structure solidly fixed."
		},
		{
			"number": 2700,
			"content": "The size of markings for aeroplane and helicopter is as following：\r\n1)For aeroplane:\r\n(1) Wing markings, the height of letter shall not be smaller than 50 centimeters.\r\n(2) Markings for the Fuselage or tail, the height of letter shall not be smaller than 30 centimeters.\r\n2)For helicopters markings on the fuselage, tailboom or vertical tail, the height of letter shall not be smaller than 30 centimeters."
		},
		{
			"number": 2800,
			"content": "Aircraft owner or operator, if unable to conform with the specifications in this Chapter in positioning the markings with the right size, shall report to CAA for approval to do otherwise."
		},
		{
			"number": 2900,
			"content": "The height of each letter and numeral should be equal, the width of each letter (except the the number 1) and the length of horizontal stroke should be two-third the height of letter. Space between letters should be one-fourth the width of letter, the dash is counted as a letter, the width of a stroke should be one-sixth the height of letter."
		},
		{
			"number": 3000,
			"content": "All strokes in the letter, numeral and dash should be solid lines, so colored as to sharply contrast the markings against the background."
		},
		{
			"number": 3100,
			"content": "Aircraft markings shall be kept clean and easily recognized at all times."
		},
		{
			"number": 3200,
			"content": "Aircraft operator shall report to CAA for record on any other words or picture he or she wishes to paint on the aircraft."
		},
		{
			"number": 3300,
			"content": "(deleted)"
		},
		{
			"number": 3400,
			"content": "The fees for aircraft registration and re-issuance of a new registration certificate to be charged per aircraft and per case as following:\r\n1) Registration of aircraft nationality : NT$36,000.\r\n2) Registration of aircraft ownership : NT$36,000.\r\n3) Registration of aircraft mortgage : NT$18,000.\r\n4) Registration of aircraft lease :  NT$18,000.\r\n5) Repeal of aircraft mortgage or lease registration: NT$1,000.\r\n6) Re-issuance of a new registration certificate : NT$2,100.\r\nOperators of civil air transport or general aviation who were merged with special approval from MOTC, shall enclose a photo copy of the MOTC special approval, a photo copy of the license of merger and a photo copy of contract of merger in applying to CAA for exemption from paying fees of aircraft nationality registration and ownership registration."
		},
		{
			"number": 3401,
			"content": "(deleted)"
		},
		{
			"number": 3500,
			"content": "This Regulation shall become effective on the date of promulgation."
		}
	]
}