{
  "LawLevel": "命令",
  "EngLawName": "Regulations of Drone",
  "LawName": "遙控無人機管理規則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090083",
  "EngLawModifiedDate": "20221230",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attachment 1 Application Form For Registration of Drone, Change of Particulars and Extension of Validity Period.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007811"
    },
    {
      "FileName": "Attachment 2 Application Form for Drone Inspection Certificate.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007812"
    },
    {
      "FileName": "Attachment 3 Type Inspection Certificate.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007813"
    },
    {
      "FileName": "Attachment 4 Type Inspection Tag and Type Certification Tag of Drone.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007814"
    },
    {
      "FileName": "Attachment 5 Application Form for Inspection of Imported Drone.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007815"
    },
    {
      "FileName": "Attachment 6 Regulations Governing Test Flights of Drone.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007816"
    },
    {
      "FileName": "Attachment 7 Inspection Certificate of Drone.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007817"
    },
    {
      "FileName": "Attachment 8 Special Inspection Certificate of Drone.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007818"
    },
    {
      "FileName": "Attachment 9 Relevant Regulations Governing Remote Pilot Licences.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007819"
    },
    {
      "FileName": "Attachment 10 Application Form for Written and Practical Test.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007820"
    },
    {
      "FileName": "Attachment 11 Application Form for Remote Pilot Licence.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007821"
    },
    {
      "FileName": "Attachment 12 Specifications of Drone Used in Practical Test.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007822"
    },
    {
      "FileName": "Attachment 13 Operation Manual of Government Agencies (Institutions), Schools or Legal Persons.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007823"
    },
    {
      "FileName": "Attachment 14 Activity Plan of Government Agencies (Institutions), Schools or Legal Persons.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007824"
    },
    {
      "FileName": "Attachment 15 Notification Form for Flight Safety-Related Event Involving Drone.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007825"
    },
    {
      "FileName": "Attachment 16 Application Form For Certification of Registration of Drone, Inspection Certificate and Drone Pilot Certificate by Foreign Nationals.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007826"
    },
    {
      "FileName": "Attachment 17 Fee Schedule.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007827"
    }
  ],
  "EngLawHistories": "1.Promulgated on July 23, 2019, and date of enforcement to be March 31, 2020\r\n2.Amendment to Articles 2, 3, 17, 20, 31, 32, attachment 9 ~ 13, addition of Article 32-1, promulgated on July 19, 2021.\r\n3.Addition of Article 41-1, promulgated on November 29, 2021.\r\n4.Amendment to Articles 6 and attachment 9, promulgated on December 30, 2022.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 – General"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations are enacted in accordance with Article 99-17 of the Civil Aviation Act (the “Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used in the Regulations are defined as follows:\r\n1. Remote control equipment: means the equipment used for controlling the Drone being part of the Drone system.\r\n2. Communication and command/control links: mean the data interface between the Drone and the remote control system used for the purpose of controlling Drone flight.\r\n3. Maximum take off weight: means the designed weight of Drone comprising of the frame, fuel, battery, load equipment and payload.\r\n4. Remote pilot : means the person who actually controls the Drone or commands its flight activities during Drone flight activities.\r\n5. Flight in extended visual range: means the operation method where the visual observer keeps direct visual contact with the Drone within 300-meter radius and provides necessary flight information to Remote pilot who is outside of the visual range of the Drone. The maximum range of the extended visual range is that within 900-meter radius of the Remote pilot and within 400 feet above ground level or sea level.\r\n6. Visual observer: means the person with Remote Pilot Licence (hereinafter the “Licence”) who provides remote Pilot with necessary flight information in the course of Drone operation.\r\n7. E-commerce: means advertising, marketing, supply, order and other matters on commercial transactions relating to products or services through the internet."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Drones are classified into the following types in accordance with its structure:\r\n1. Unmanned aeroplane;\r\n2. Unmanned helicopter;\r\n3. Unmanned multi rotor;\r\n4. Other types as announced by the Civil Aeronautics Administration (hereinafter the “CAA”) of the MOTC."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The owner (hereinafter the “Owner”) and the Remote pilot shall be responsible for the flight safety of the Drone, keep the Drone properly maintained and follow flight safety procedure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "During the Drone flight activity, where there are two or more Remote pilots, one of them shall be designated as the Remote pilot in command, failing which no Drone flight activity shall be permitted."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 – Drone Registration and Management of Radio Frequency"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Application for registration shall be submitted to CAA with the documents listed below for the Drone with maximum take off weight exceeding 250g owned by the natural person, and for the Drone owned by the government agencies (institutions), schools or legal persons. Drone can only be operated after the registration is completed and the registration number issued by CAA is displayed on a conspicuous part of the Drone.\r\n1. Natural person: Application form (Attachment 1), and copy of ROC identity card or overseas compatriot resident document.\r\n2. Government agencies (institutions), schools or legal persons: Application form (Attachment 1) and the registration document.\r\nWhere the Owner is a national person, he/she shall be at least 16 years of age; any Owner who is under 18 years of age shall also submit the written consent of his/her legal representative.\r\nIn the event of any change of the following particulars, the Owner shall submit the application form and the registration document as set out in paragraph 1 herein to CAA to apply for change of registration:\r\n1. Name of Owner;\r\n2. Household registration or registered office;\r\n3. Telephone number."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Upon any of the following occurrence to the Drone, the Owner shall apply to CAA for cancellation within 15 days thereof:\r\n1. Missing;\r\n2. Damage beyond repair;\r\n3. Being scrapped;\r\n4. Permanent discontinuation of use;\r\n5. Ownership transfer."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The registration number shall be displayed on a conspicuous part of the Drone in the following manner:\r\n1. It shall be marked with tag, engraved print, paint or other identifiable mode, be ensured that it shall not come off the Drone, and be clear, conspicuous and identifiable during each flight activity.\r\n2. The location of the paint shall be in the conspicuous part of the external fixed structure of Drone.\r\n3. The color shall cause the registration number to be in clear contrast with the background, and be visible with naked eyes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The registration number may not be falsified, reproduced or altered, and may not be lent and provided to any other person for use on the unregistered Drone."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The registration number shall be valid for two years; Owners may, within 30 days before its expiry date, submit the documents listed in paragraph 1 of Article 6 herein to CAA for renewal."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The Drone with a maximum take off weight exceeding a certain weight shall be equipped with radio frequency identification function. The “certain weight” herein shall be announced by CAA."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The Drone with maximum take off weight over 1 kg and equipped with navigation system shall also be equipped with the geo-fencing database which is capable of preventing the Drone from entering the prohibited area and restricted area, and the range of the distance from the boundary of an airport or airfield. The geographical information shall be in compliance with the range set out in Article 4 and Article 99-13, Paragraph 1 of the Act.\r\nThe Drone with navigation system filed for registration from 2026 onwards shall also be equipped with the geo-fencing database which is capable of preventing the Drone from entering the prohibited area and restricted area, the range of the distance from the boundary of an airport or airfield, and the prohibited area and restricted area as announced by the Municipality and County (City) government. The geographical information shall be in compliance with the range and areas set out in Article 4 and Article 99-13, Paragraphs 1-2 of the Act.\r\nThe designer, manufacturer and modifier of the Drone shall maintain the accuracy of the geographical information in the preceding two paragraphs, and provide the Owner and the Remote pilot with updates in a timely manner."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 – Inspection of Drone System, and the Registration and Responsibility of Drone Manufacturer and Importer"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "With respect to the design, manufacturing and modification of the Drone, the designer, manufacturer or the modifier shall submit the application form (Attachment 2) to CAA for application for type inspection. After passing the type inspection, type inspection certificate (Attachment 3) and type inspection tag (Attachment 4) shall be issued.\r\nWith respect to Drones that are imported from overseas, the importer shall apply to CAA for type inspection pursuant to paragraph 1 above, or submit the application form (Attachment 5) to CAA for certification. After such Drone is certified, the certification document and the certification tag (Attachment 4) shall be issued.\r\nNo inspection or certification shall be required for those Drones in paragraphs 1 and 2 above that are of simple form and structure as announced by CAA."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The test flight of Drone required for the purpose of various performance inspections during the design, manufacturing and modification stages shall be carried out in compliance with Attachment 6 – Regulations Governing Test Flights, and application for approval shall be submitted to CAA with the following documents:\r\n1. The planning of, coordination for, and application for test flight field;\r\n2. The application for, safety of, and management of test flight areas;\r\n3. The statement of compliance with the inspection standards applicable to the Drone and its relevant equipment;\r\n4. The ground inspection and testing information of the Drone;\r\n5. Test flight plan;\r\n6. The qualification of the Remote pilot;\r\n7. The reporting and handling of flight safety-related event."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "In order to ensure the compliance with the various performance requirements including the design, manufacturing and modification of the Drone with maximum take off weight over 25 kg, the Owner shall submit the application form (Attachment 2) to CAA for application for inspection. After passing the inspection, the substantive inspection certificate (Attachment 7) shall be issued.\r\nWhere the Drone with maximum take off weight over 25 kg is self-made or for self- use, the Owner shall submit the application form in the preceding paragraph to CAA for joint applications for type inspection and inspection. After passing such inspections, the special inspection certificate (Attachment 8) shall be issued.\r\nThe inspection certificate shall be valid for three years; the valid term of the special inspection certificate shall be remarked by CAA in the certificate with reference to the various performance requirements including design, manufacturing and modification, which shall not be more than three years.\r\nThe holder of the inspection certificate and special inspection certificate shall apply to CAA for re-inspection, with the copy of the inspection certificate and special inspection certificate, within 30 days prior to the expiry date of such inspection certificate and special inspection certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Where there is any change of particular in the inspection certificate or special inspection certificate, the Owner shall, within 15 days of the occurrence of such change, submit the original certificate to CAA for application for replacement thereof.\r\nWhere any inspection certificate of Drone is lost or damaged, the Owner shall apply to CAA for the re-issuance or replacement thereof with an explanation of the loss or damage."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Before the sale or importation of the Drone, the manufacturer or the importer, as the case may be, shall apply to CAA for the registration of the product information. The maximum take off weight, registration procedures, type inspection tag or certification tag, inspection remarks, description of operating limitations, administration and penalty for violations shall be marked on the product or the packaging.\r\nWhen selling the Drone on e-commerce platform, the manufacturer or the importer of the Drone shall mark the following text together on a conspicuous place of e-commerce platform. The same shall apply to the Drone sold by an agent, distributor or other third parties.\r\n1. Application for registration shall be submitted for the Drone with maximum takeoff weight exceeding 250g.\r\n2. Before Drone flight activities, area of activities shall be noted and the Drone flight activities shall be carried out in compliance with operation rules.\r\n3. Please see the website of CAA for related information of area of activities and operation rules.\r\nThe Owner of the Drone which is self-made or for self-use shall register the information of the product in accordance with the paragraph 1 above."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "In the event of unsafe circumstance occurring to the Drone system with maximum take off weight over 25 kg due to defect in the design, manufacturing or modification thereof, the designer, manufacturer or modifier shall take remedial measures in response to such defect.\r\nThe designer, manufacturer or modifier shall submit to CAA a written report on remedial measures within 30 days after such defect is discovered; provided, however, that this time limit shall not apply with justifiable reason and CAA’s approval for extension thereto."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 – Testing and Licencing of Remote pilot"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The Remote pilot of the following Drone may only engage in the operation thereof with the remote pilot licence issued by CAA:\r\n1. Drone owned by government agencies (institutions), schools or legal person;\r\n2. Drone owned by the natural person with maximum take off weight above 2 kg and below 15 kg with navigation system;\r\n3. Drone with maximum take off weight above 15 kg."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The classification of remote pilot licences, age of applicants and other rules pertaining to Drones are set out below:\r\n1. Student remote pilot licence: Applicants shall be at least 16 years of age, and shall be issued student remote pilot licence by CAA after application.\r\n2. General remote pilot licence: Applicants shall be at least 18 years of age, and shall be issued general remote pilot licence by CAA after passing the written test.\r\n3. Professional remote pilot licence: Applicants shall be at least 18 years of age and meet the relevant experience requirements, and shall be issued professional remote pilot licence by CAA after passing the physical check, written test and practical test.\r\nThe permitted scope of operation for each of the remote pilot licences in the preceding paragraph is set out below:\r\n1. Student remote pilot licence: The holder of the student remote pilot licence may learn operating the Drone with maximum take off weight below 25 kg under the supervision of the holder of the general remote pilot licence or professional remote pilot licence in accordance with the structure and classification contained therein.\r\n2. General remote pilot licence: The holder of the general remote pilot licence may operate the Drone owned by the natural person with maximum take off weight above 2 kg and below 15 kg and navigation system.\r\n3. Professional remote pilot licence: The holder of the professional remote pilot licence may operate the Drone owned by government agencies (institutions), schools or legal person, or the Drone owned by the natural person with maximum take off weight above 15 kg.\r\nThe eligibility for application, test items, rules governing registration for test, the certificates of physical check, permitted scope of operation and instructor’s qualifications for the remote pilot licences in paragraph 1 herein are set out in Attachment 9; application form for written and practical tests and application form for remote pilot licence are set out in Attachment 10 and Attachment 11 respectively.\r\nThe structure, weight, operating limitations and instructor’s qualifications of the Drone shall be specified in the remote pilot licence."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "In the practical tests, the applicants shall bring their own Drones that meet the requirements set out in Attachment 12 for taking the tests."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Applicants who apply for professional remote pilot licences shall complete the practical test within one year from the date of passing the written test, failing which the applicants shall be required to re-apply for the written test.\r\nApplicants who fail the practical test for remote pilot licence may apply for the second test for the part previously failed within 30 days after receiving the notification of the test result.\r\nApplicants for remote pilot licence shall, within 30 days after passing the relevant tests, submit the documents showing the results of written and practical tests to CAA for application for issuance of remote pilot licence; provided, however, that this time limit shall not apply with justifiable reason and CAA’s approval for extension thereto."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Remote pilot licences shall be valid for two years.\r\nThe holder of the general remote pilot licence and the professional remote pilot licence may submit to CAA the ID photo above the waist taken within the past two years and the copy of the valid remote pilot licence within 30 days before the expiry date thereof for replacement; provided, however, professional remote pilot licences shall be replaced after the physical check and relevant tests are passed.\r\nWhere the holder of a professional remote pilot licence adds items for different structure, weight or advanced practical tests, added rating shall be given after passing the practical tests administered by CAA."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Where any particular in the Drone remote pilot licence is changed, the holder shall apply to CAA for the replacement thereof with the original remote pilot licence within fifteen (15) days of the occurrence of such change.\r\nWhere the Drone remote pilot licence is lost or damaged, the holder of the remote pilot licence shall apply to CAA for the re-issuance or replacement thereof with an explanation thereto."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 – Operating Limitations and Permits of Flight"
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "      Section 1- General operation rules"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "Remote pilot shall, before Drone flight activities, check the Drone system according to the maintenance manual provided by the Drone manufacturer, and may only engage in the activities after the Drone conforms to the flight safety conditions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "Remote pilot shall evaluate the following circumstances before the Drone flight operations:\r\n1. Environment of the operation area, including weather condition, airspace, flight limitations and other hazardous factors in the air or on the ground;\r\n2. General operation, emergency procedures and regulations of Drone;\r\n3. Communication and command/control signals between the remote control equipment and the Drone in good working condition;\r\n4. Carrying sufficient fuel or power in the battery, and having considered the weather condition in the forecast, expected delay and other circumstances under which the landing of the Drone may be delayed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "Remote pilot shall comply with the following when operating the Drone:\r\n1. Blood alcohol content not exceeding 0.02%, or not exceeding 0.01mg per liter when exhaling;\r\n2. Not be affected by substance with phychoactive effect which may cause the capacity to be impaired;\r\n3. Not engaging in any operation which may endanger life or property."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "Remote pilot shall comply with the following operating limitations in the course of Drone flight activities:\r\n1. A distance of more than 30 meters shall be kept from highway, freeway/expressway, railway, elevated railway, grounded or elevated mass rapid transit system, building and obstacles;\r\n2. Operation of Drone from moving aircraft, vehicles or ships is prohibited;\r\n3. The maximum flying speed shall not exceed 87 nautical miles or 160 kilometers per hour for Drones with maximum take off weight below 25 kg and navigation system;\r\n4. For flight in extended visual range, the maximum range shall be 900 meters radius from the Remote pilot as the center, and within 400 feet above ground level or sea level; visual observer shall keep visual contacts with the Drone and provide the Remote pilot with necessary flight information.\r\nThe limitations in the preceding paragraph shall not apply to government agencies (institutions), schools or legal persons after the approval from CAA is obtained pursuant to Article 32, Paragraph 1 herein."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "During the Drone operation, Remote pilot shall keep alert to the flight and surrounding conditions of the Drone, ensure that the other aircraft, ultra-light vehicles, Drone or obstacles shall be detected and avoided, and prevent the Drone from approaching thereto and colliding therewith."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "      Section 2- Flight Permits for Government agencies (institutions), schools or legal persons"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "Government agencies (institutions), schools or legal persons shall submit the following documents to CAA for application, and may only engage in Drone flight activities after obtaining CAA’s authorization:\r\n1. Registration document;\r\n2. Checklist of Drone system, and list of operating personnel;\r\n3. Operations manual, the content of which is set out in Attachment 13; where the performance of duties requires the government agencies (institutions), schools or legal persons to operate the flight activities as set out in Article 99-14, Paragraph 1, Subparagraphs 1~8 of the Act, the relevant equipment and procedures for the exclusion of operating limitations shall be specified in the operation manual.\r\nThe authorization in the preceding paragraph shall be valid for two years, and government agencies (institutions), schools or legal persons may apply to CAA for the renewal thereof within 30 days before the expiry date thereof.\r\nIn the event of any change to the information in Paragraph 1, Subparagraphs 1 and 3 herein, government agencies (institutions), schools or legal persons shall file to CAA within 15 days of the occurrence thereof, and Drone flight activities may only be operated after obtaining CAA’s authorization.\r\nGovernment agencies (institutions), schools or legal persons shall keep updated the information set out in Paragraph 1, Subparagraphs 2 herein at all times."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "Government agencies (institutions), schools or legal persons which engage in Drone flight activity in the prohibited area, restricted area, and the range of the distance from the boundary of an airport or airfield shall submit activity plan (Attachment 14) 15 days prior to the date of the activity for the consent by CAA in consultation with relevant supervisory authority. Provided, however, that where the prohibited area, restricted area or the airport or airfield involves any area administered by the military authorities (agencies), the application shall be filed 30 days prior to the date of the activity.\r\nGovernment agencies (institutions), schools or legal persons which engage in Drone flight activity in the prohibited area or restricted area notified by the Municipality and County (City) government shall submit activity plan (Attachment 14) 15 days prior to the date of the activity to the Municipality and County (City) government, which shall consult the central government authority for approval. In the event of cross- county/city activity, application shall be filed to the Municipality and County (City) government of the take off location for the consent by the Municipality and County (City) government of the take off location and of the location which the flight route crosses.\r\nBefore and after each activity in the preceding two paragraphs that has been approved by CAA or the Municipality and County (City) government, flight information shall be registered in the information system designated by CAA within the designated time limit.\r\nThe consent document in paragraphs 1 and 2 herein shall be valid for a maximum of three months; provided, however, that where the activity is carried out by legal persons registered and certified by agricultural administration as set out in Article 99-14, Paragraph 1, Subparagraphs 2, 3 and 6 of the Act, the term of this paragraph shall be valid for a maximum of six months; and where the activity is carried out by government agencies (institutions)in the course of performing duties, the term of this paragraph shall be valid for a maximum of one year.\r\nFor the Drone flight activity which is carried out within the area set out in Article 99-13, Paragraph 2 of the Act, paragraph 2 herein shall not apply if the relevant Municipality and County (City) government has enacted regulations regarding the application for such activity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Government agencies (institutions), schools or legal persons which engage in the flight activity with operating limitations as set out in Article 99-14, Paragraph 1, Subparagraphs 1~8 of the Act shall submit the activity plan (Attachment 14) to CAA for approval 15 days prior to the date of the activity; where the activity shall take place in the space above the crowd or outdoor assembly and parade, the consent document from the Municipality and County (City) government as well as relevant central government agency shall also be submitted.\r\nBefore and after each activity in the preceding paragraph that has been approved by CAA, flight information shall be registered in the information system designated by CAA within the designated time limit.\r\nThe consent document in paragraph 1 herein shall be valid for a maximum of three months; provided, however, that where the activity is carried out by legal persons registered and certified by agricultural administration as set out in Article 99-14, Paragraph 1, Subparagraphs 2, 3 and 6 of the Act, the term of this paragraph shall be valid for a maximum of six months; and where the activity is carried out by government agencies (institutions)in the course of performing duties, the term of this paragraph shall be valid for a maximum of one year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32-1",
      "EngArticleContent": "Obtaining consent stipulated in Article 31, Paragraph 2 or Article 32, Paragraph 1, relevant central government agency may commission the government agency (institute) or group to perform.\r\nWhen the relevant central government agency commission in accordance with the preceding paragraph, the target and matter commissioned and the legal basis for such commission shall be publicly announced and published in a government gazette."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "Where any disaster occurs, the Drone activities shall be subject to the unified command and dispatch of the commander in the emergency response center of all relevant government levels within the warning area or designated area delineated by relevant government of all levels pursuant to the Disaster Prevention and Protection Act, and application to CAA for approval shall be filed by the emergency response center of all relevant government levels.\r\nFor prevention of disaster, recovery and rehabilitation and the occurrence of the emergency other than the disaster, the Drone activities within the warning area or designated area delineated by the government with authority shall be subject to the unified command and dispatch of the commander on site or the person-in-charge on site designated by government with authority; if the warning area or designated area is within the range as set out in Article 99-13, Paragraphs 1 and 2 of the Act, the commander on site or the person-in-charge on site designated by government with authority shall apply to CAA or the Municipality or City (County) government for approval; if the activity involves application of Article 99-14, Paragraphs 1, Subparagraphs 2~8 of the Act, approval by CAA shall be applied for.\r\nBefore and after each activity in the preceding two paragraphs that has been approved by CAA, flight information shall be registered in the information system designated by CAA within the designated time limit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "Where the government agency, for the purposes of performing official duties including disaster prevention and rescue, inspection, investigation and corrective measures, needs to operate Drone flight activities within a the range of distance from the boundary of an airport or airfield set forth in Article 99-13, Paragraph 1 of the Act, or within the prohibited or restricted area set forth in Article 99-13, Paragraph 2 of the Act, or needs to engage in the activities set forth in Article 99-14, Paragraph 1, Subparagraphs 2~8 of the Act, it shall be exempted from the restrictions set forth in Article 31, Paragraphs 1-2, and Article 32, Paragraph 1 herein with CAA’s consent.\r\nCAA may specify in the consent document set out in the preceding paragraph the items to be noted with respect to the Drone activities.\r\nThe consent document in paragraph 1 herein shall be valid for two years; however, application for renewal may be filed with CAA within 30 days before the expiry date thereof."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "Government agencies (institutions), schools or legal persons shall keep the registration number, activity dates, area of activities or flight track, flight time, nature of flight, name of operating personnel, maintenance, repair or modification records of the Drone, for a minimum of two years."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 – Notification and Handling of Flight Safety-Related Event"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "Upon the occurrent of any of the following flight safety-related events in the course of Drone flight, the Owner or Remote pilot shall, within 24 hours of the occurrence or after becoming aware thereof, notify CAA by filling in the Notification Form for Flight Safety-Related Event (Attachment 15):\r\n1. The aviation occurrence involving Drone as set out in the Transportation Occurrence Investigation Act;\r\n2. Actual damage to or disappearance of the Drone with maximum take off weight over 2 kg and equipped with navigation device;\r\n3. Actual damage to or disappearance of the Drone during the course of flight activities within the area as set out in Article 99-13, Paragraphs 1~2 of the Act;\r\n4. Actual damage to or disappearance of the Drone during the course of flight activities as set out in Article 99-14, Paragraph 1, Subparagraphs 1~8 of the Act;\r\n5. Occurrence of incident involving proximity to or collision with other aircraft or obstacle."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "Where flight safety-related event as set out in the preceding paragraph occurs involving the Drone, CAA may suspend the operation or the flight activities of the Drone in the event of the following:\r\n1. Necessity to investigate the incident;\r\n2. For the purpose of stabilizing the emotion of the person involved;\r\n3. For the purpose of strengthening personnel training.\r\n4. Other circumstances that affect flight safety."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 7 – Miscellaneous"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "Foreign nationals who hold valid Drone registration, inspection certificate and remote pilot licences issued by foreign government shall submit the following documents to CAA, and may only engage in Drone flight activities within Taipei Flight Information Region pursuant to the provisions in the Act after CAA’s certification:\r\n1. Application form (Attachment 16)。\r\n2. Copy of passport;\r\n3. Documentary proof of the registration, inspection certificate and remote pilot licences issued by foreign government or jurisdiction; where such documentary proof is in any foreign language other than English, the Chinese translation shall also be submitted.\r\nThe certification of the Drone registration, inspection certificate and remote pilot licences held by the foreign national shall be valid for a maximum of six month after the date of issuance thereof.\r\nTaiwan national without domestic household registration or foreign national with documentary proof of permitted stay or residency over six months, as well as people in Mainland area, Hong Kong or Macau permitted to stay or reside in Taiwan for over one year may apply for all classes of remote pilot licences pursuant to Chapter 4 herein.\r\nForeign government agencies (institutions), schools or legal persons engaging in Drone flight activities within Taipei Flight Information Region shall not be applicable to provisions in Chapter 5, Section 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "All the applications and notifications under these Regulations may be filed in electronic form through the information system designated by CAA."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "All applications under the Regulations shall be charged pursuant to Attachment 17."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "The designer, manufacturer, modifier or the Owner of the Drone which has passed the inspection or certification by CAA and been issued relevant certification documents prior to the enactment of the Regulations may apply to CAA for relevant inspection certificate or certification document after the Regulations take effect.\r\nThe Remote pilot who has passed CAA’s examination and obtained relevant certification document prior to the enactment of the Regulations may apply to CAA for the relevant remote pilot licence after the Regulations take effect."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41-1",
      "EngArticleContent": "From May 15 2021, due to the epidemic during the period of the Central Epidemic Command Center was set up and CAA temporary suspend the business for drone inspection or renewal of remote pilot licence, the applicant shall state the reason and attach the relevant documents to apply an approval from CAA for issuing the document of extension up to and not exceed 3 months with one of the following conditions:\r\n1. In the event that the applicant cannot apply for re-inspection within the due date set forth in Article 15, Paragraph 4.\r\n2. In the event that the applicant cannot apply for renewal of the remote pilot licence within the due date set forth in Article 23, Paragraph 2.\r\nFrom May 15 2021, due to the epidemic during the period of the Central Epidemic Command Center was set up and CAA temporary suspend the business for test of remote pilot license so that applicant cannot complete the practical test of remote pilot within the due date set forth in Article 22, Paragraph 1, the applicant shall state the reason and attach the relevant documents to apply an approval from CAA for extending the aforementioned due date for 3 months.\r\nThose who have been approved for extension in accordance with the preceding two paragraphs, and still affected by the epidemic during the extension, can apply to CAA for further extension in accordance with the provisions of the preceding two paragraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "The date on which the Regulations shall take effect shall be determined by the Ministry of Transportation and Communications."
    }
  ]
}