{
	"pcode": "K0090043",
	"LawLevel": "命令",
	"EngLawName": "Regulations of Aircraft Flight Safety-related Events",
	"LawName": "航空器飛航安全相關事件處理規則",
	"EngLawModifiedDate": "20200225",
	"attachments": {
		"0000006060": "Appendix 1 (Compulsory Report).odt",
		"0000006061": "Appendix 2 航空器飛航安全相關事件初報表 OCCURRENCE NOTIFICATION FORM.odt",
		"0000006062": "Appendix 3 (SDR).odt",
		"0000006063": "Appendix 4 民用航空器飛航報告表(CIVIL AIRCRAFT FLIGHT REPORT).odt"
	},
	"histories": [
		"Promulgated on February 25, 2002",
		"Amendment of Article 1 promulgated on December 15, 2005",
		"Amendment of Article 1,2,3,5,6,7,8,9,10,11 promulgated on July 25, 2008",
		"Amendment of Article 3,5,6 promulgated on February 25, 2010",
		"Amendment Appendix 2 and 3 of Article 3 promulgated on November 25, 2015",
		"Amendment Appendix 2 of Article 3 promulgated on February 25, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "This regulation is based on the Civil Aviation Act 41-2."
		},
		{
			"number": 200,
			"content": "An aircraft flight safety-related event per this regulation is defined as an aircraft accident, aircraft serious incident, and ground safety event when aircraft is not intended for flight."
		},
		{
			"number": 300,
			"content": "The aircraft owner or operator shall comply with the Regulations for Aircraft Flight Safety-related Events for any flight safety event which requires the compulsory reporting of (Appendix 1). The owner or operator shall also submit to the CAA the flight safety event initial report of (Appendix 2) within 24 hours. The Flight Safety Management Information System (FSMIS) report for the safety event shall be submitted to CAA within 72 hours.\r\nThe aircraft owner or operator shall submit to CAA, the maintenance difficulty FSMIS report within 72 hours, if the event is related to Appendix 3.\r\nIf any delay, turn-back, or flight cancellation is due to reasons of paragraph 1, the aircraft owner or operator shall complete the civil aircraft flight report (Appendix 4) and shall submit this report to the airport operator, who shall relay this to the CAA at once."
		},
		{
			"number": 400,
			"content": "CAA shall organize an emergency response group to coordinate the related issues while receiving the aircraft accident report or by CAA description."
		},
		{
			"number": 500,
			"content": "The person in charge of the on-site rescue mission of an aircraft accident, serious incident or other aircraft flight safety event, shall be appointed by:\r\n1) The airport operator, the director of airports or his/her representative for events on the airport.\r\n2) By local authorities or his/her representative for areas outside the airport, i.e. city or county.\r\n3) Director of Harbors or his/her representative for events inside a harbor, i.e. commercial, fishing, military, or industry only.\r\n4) The Commander of the Coast Guard Unit within the Ocean Territory of the event\r\nThe fire station, medical support, military, police, gas, electricity, telecommunication units shall support the rescue mission per the request of the commander."
		},
		{
			"number": 600,
			"content": "The airport operator shall initiate the rescue mission upon notification of an aircraft accident, serious incident and provide other emergency support inside the airport or on the vicinity of the airport. They shall abide by the command of the person in charge of the on-site rescue mission for an aircraft accident outside the airport boundaries."
		},
		{
			"number": 700,
			"content": "The aircraft owner or operator shall submit to the passenger list and medical status list to the person in charge of the on-site rescue mission."
		},
		{
			"number": 800,
			"content": "The person in charge of the on-site rescue mission shall coordinate with the related military and police units to set up procedures for patrol and control of traffic, personnel, property, vehicle and machinery which have emergency rescue access to the restricted area."
		},
		{
			"number": 900,
			"content": "The CAA shall include the following items in the investigation report for an aircraft accident, serious incident or other flight safety events:\r\n1) History of event\r\n2) Aircraft information, including FDR/CVR records\r\n3) Crew and related airmen information, including medical history and training records\r\n4) Personnel fatality/injury list, aircraft and other damage information\r\n5) Weather information\r\n6) Aids to navigation\r\n7) Air Traffic Control (ATC) and ground-air communication information\r\n8) Airport facility\r\n9) Fire fighting and rescue procedures\r\n10) Others, including the management systems of the company\r\nBased on the investigation reports of the flight safety-related event, the CAA shall provide statistic analysis for the purpose of flight safety enhancement."
		},
		{
			"number": 1000,
			"content": "When necessary the CAA shall coordinate with the aircraft owner or operator to temporarily suspend the mission dispatch of the related personnel under the circumstances of the following:\r\n1) The necessity of investigation\r\n2) Stabilizing the minds of the related personnel\r\n3) Additional training to reinforce competency of personnel\r\nThe aircraft owner or operator shall report to the CAA if the factors above are no longer a concern and has released the related personnel back to normal duty."
		},
		{
			"number": 1100,
			"content": "An aircraft owner or operator, civil air transport enterprise, general aviation operator, air freight forwarder, airport ground handling service, catering service, air cargo entrepot, airfield, repair station or a civil aviation training institution shall establish a reporting system for the employees to comply with the events of this regulation."
		},
		{
			"number": 1200,
			"content": "This regulation shall become effective on the date of promulgation."
		}
	]
}