{
  "LawLevel": "命令",
  "EngLawName": "The Regulation Governing the Handling of Investigation Procedures for Drone Occurrence",
  "LawName": "遙控無人機重大飛航事故調查作業處理規則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090086",
  "EngLawModifiedDate": "20200304",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by Taiwan Transportation Safety Board Order 1090000657A on March 04, 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulation is prescribed pursuant to Article 38 of the Transportation Occurrence Investigation Act (hereinafter referred to as the “Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used in the Regulation shall be defined as follows:\r\n1. Major Aviation occurrences: refer to the Major aviation occurrences (Drone) specified in the scope of the Major Transportation Occurrences prescribed in the second paragraph of Article 2 of the Act..\r\n2. “Death” : means that the person is in direct contact with any part of the aircraft, Including the part separated from the aircraft and as a result, those who died on the spot.\r\n3. “Injury”: means that hospitalization for more than forty-eight (48) hours within seven (7) days upon occurrence of the injury.\r\n4. “Substantial damage”: Any unrepairable damage to a drone.\r\n5. “Duty Officer”: Refers to the personnel who are alternately served by the investigators of the TTSB on duty 24 hours a day, and are responsible for handling notification of major aviation occurrences.\r\n6. “ Investigator-In-Charge”: An aviation safety investigator who, after a major aviation occurrence arises, is designated by the TTSB pursuant to the Act to take charge of the investigation of the aviation occurrence.\r\n7. “ Investigation Task Force”: An investigation team established by the Investigator-In-Charge pursuant to the Act, which shall, during the investigation, submit to the direction of the Investigator-In-Charge in conducting relevant operations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "After a major aviation occurrence of a drone arises, the owner or the operator of the drone and the government authorities (organizations) concerned shall promptly notify TTSB duty officer on present situations of the occurrence.\r\nThe owner or the operator of the drone and the government authorities (organizations) concerned shall issue a notification in the event of any of the following occurrences:\r\n1. Death or injury of any person;\r\n2. Substantial damage to a drone with a maximum takeoff weight of more than 25 kg.;\r\n3. Severe damage to or destruction of any property or damage exceeding NT$500,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "After a major aviation occurrence of drone arises, the owner or the operator of the drone and the government authorities (organizations) concerned shall, in addition to assisting and cooperating with the investigation task force in conducting its tasks, provide any necessary support demanded by the Investigator-In-Charge"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Investigator-In-Charge may consent to necessary clearance of a major aviation occurrence site in order to prevent injury to the general public and environmental pollution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Pursuant to Article 14 of the Act, the TTSB holds the priority in taking custody of any relevant evidence. In the course of the investigation, it may return to the owner of the drone, concerned such evidence as are no longer required for the investigation.\r\nAfter the investigation report is released, the TTSB shall promptly return to the owner of the drone such relevant materials and articles as the drone, wreckage, documents and manuals.\r\nIn case of any involvement of death or injury of any person in a major aviation occurrence of drone, the TTSB may not return relevant materials and articles to the owner of the drone until the prosecutorial authority gives its consent."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The TTSB may interview the relevant personnel pursuant to Article 18 of the Act. The public disclosure of recordings or records of the interview and any restricted documents with respect to any situation described in Articles 21 and 22 of the Act or the subparagraphs of first paragraph of Article 18 of the Freedom of Government Information Law, shall be limited."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Owner, operator of the drone, as well as any unit or individual subjected to investigation, may file a written application for presenting their dissent at the TTSB Board meeting within fifteen (15) days after receipt of a Draft Final Report."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Regulation shall become effective as of the date of promulgation."
    }
  ]
}