{
  "LawLevel": "命令",
  "EngLawName": "Regulations for the Delegation of Certification of Aviation Products, Appliances and Parts",
  "LawName": "航空產品與其各項裝備及零組件檢定委託辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090036",
  "EngLawModifiedDate": "20080519",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "附件一  Republic of China Ministry of Transportation & Communications Civil Aeronautics Administration Certificate of Designation for Aviation Products Certification.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008133"
    },
    {
      "FileName": "附件二  Republic of China Ministry of Transportation & Communications Civil Aeronautics Administration Certificate of Designated Engineering Representative.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008134"
    },
    {
      "FileName": "附件三  Republic of China Ministry of Transportation & Communications Civil Aeronautics Administration Certificate of Designated Manufacturing Inspection Representative.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008135"
    }
  ],
  "EngLawHistories": "1.Promulgated on January 6, 2000.\r\n2.Amendment to all Articles promulgated on May 19, 2008.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations are prescribed pursuant to the provisions of Article 23, paragraph II, as contained in the Civil Aviation Act of the Republic of China."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Civil Aviation Administration (hereinafter referred to as CAA) may delegate a qualified agency, body or individual to perform the certification of aviation products, appliances and parts (hereinafter referred to as certification functions)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The terms used in the Regulations herein are defined as below:\r\n1) “Appliance” means the major components of the aviation products, the failure of which will endanger the operation safety of the product.\r\n2) “Part” means parts and components that are used on aviation products and appliances.\r\n3) “Delegated Organization” means an agency or a body which conducts certification functions delegated by CAA.\r\n4) “Designated Representative” means an individual who conducts certification functions delegated by CAA. There are two kinds of designated representative: Designated Engineering Representative and Designated Manufacturing Inspection Representative."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "CAA may delegate a qualified agency, body or individual to perform the certification functions:\r\n1) Engineering data review of type certification and supplemental type certification.\r\n2) Major repair review.\r\n3) Issuance of Airworthiness inspection and airworthiness approval tag for aviation products, appliances and parts which are produced in accordance with a Production Certificate, a Parts Manufacture Approval or a Technical Standard Order Authorization.\r\n4) For conformity inspection of aviation products, appliances and parts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "An agency or a body applying for the designation of certification functions shall submit the necessary documents, to CAA. A delegation will only be effective if the CAA has ascertained that, based on the submitted documents, an applicant is qualified and equipped with the necessary specialty manpower to conduct the delegated tasks, and the CAA has issued to the applicant a Certificate of Designation for Aviation Products Certification (See attachment 1). The application must include the following:\r\n1) Copies of the applicable CAA TC and/or STC;\r\n2) The Certification Management Manual;\r\n3) A list of specialists that meet requirements defined in the second paragraph of Article 6 or in the second paragraph of Article 7 of this regulation, but not limited to, the delegation classification applied for, qualifications, training records and other related substantiating data.\r\nThe Certificate of Designation for Aviation Products Certification is valid for five years from the date of issuance. Delegation renewal must be submitted at least 60 days prior to the expiration date, including a summary of delegated activities completed and a list of specialists involved in those activities. A certificate will cease to be effective when the certificate holder does not follow the above-mentioned renewal process. In case of re-application, the complete process stipulated above should be re-actuated.\r\nSpecialists assigned by the certificate holder shall comply with all relevant civil aviation regulations when performing the certification processes. Activities that are beyond the delegated scope of the approved specialist list are strictly prohibited.\r\nAmendments to the Certification Management Manual and/or the list of specialists must be CAA approved."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "An Individual that intends for applying the delegation related to certification of aviation products, appliances and parts, shall meet one of the requirements defined below and the qualification stipulated in paragraph II of this Article. An applicant should submit to CAA the related substantiating data when applying for CAA delegation. A delegation will only be effective upon the prerequisite that CAA has ascertained that, based on the submitted documents, the applicant is qualified and equipped with the necessary specialty to conduct the certification functions applied, and next the applicant has been issued the Certificate of Designated Engineering Representative (See attachment 2), with the limitation of appointment, by CAA. Only upon approval can a certificate holder perform tasks within the limitation of his/her appointment.\r\n1) The applicant is the holder of CAA issued TC and/or STC;\r\n2) The applicant is employed by a company holding a CAA issued TC and/or STC;\r\n3) The applicant is employed and has been recommended by a national airline or repair station;\r\n4) The applicant is recommended by a research organization that is engaged in the development of aviation products, appliances and parts.\r\nAn applicant is qualified to be entitled a Designated Engineering Representative if he/she meets all the followings:\r\n1) A university graduate, majoring in a subject related to the delegation;\r\n2) Have a minimum of four years working experience in the field(s) related to the delegation;\r\n3) Have at least one year of significant experience in a direct working relationship with the CAA;\r\n4) Received training related to delegation;\r\n5) Must be familiar with certification regulations, standards, procedures, and work related guidelines.\r\nThe delegation activities mentioned in paragraph I of this Article are classified as follows:\r\n1) Structure;\r\n2) Powerplant;\r\n3) System and equipment;\r\n4) Avionics;\r\n5) Engine;\r\n6) Propeller;\r\n7) Noise;\r\n8) Flight performance;\r\n9) Flight test."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Personnel employed by the holder of a Production Certificate, Parts Manufacturer Approval, and Technical Standards Order(s) Approval are entitled to apply for a Designated Manufacturing Inspection Representative through their organization. A delegation will only be effective upon the prerequisite that CAA has ascertained, based on the submitted documents, the applicant is qualified and equipped with the necessary specialties to conduct the certification functions applied for. Upon satisfactory review, the applicant will be issued the Certificate of Designated Manufacturing Inspection Representative, Attachment 3, stating the delegations authorized. Applicants must be recommended by their organizations and must meet all the following qualifications:\r\n1) College graduated.\r\n2) The applicant must show evidence of at least 3 years of experience with production and quality control methods and techniques.\r\n3) The applicant must have at least 1 year of significant experience in a direct working relationship with the CAA.\r\n4) The applicant must have been trained in connection with the type of work to be covered by the designation.\r\n5) The applicant is knowledgeable of the pertinent regulations, standards, procedures and related guidance material."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Certificate of Designated Engineering Representative and Certificate of Designated Manufacturing Inspection Representative are valid for one year. The Designated Representative may submit working and relevant training records to apply for renewal 30 days prior to the expiration date. The designated representative renewal for expired certificates or renewal submitted in less than 30 days, must reapply in accordance with Articles 6 or 7."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "While encountering serious or unsolvable problems during conducting the certification functions, Delegated Organizations and Designated Representatives shall report to CAA at once.\r\nAfter any certification process has been completed, the Delegated Organizations and Designated Representatives shall submit a certification report to CAA."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Delegated Organizations and Designated Representatives shall be under CAA inspection and surveillance while conducting the certification functions. Any noncompliance and/or nonconformance of certification regulations may result in suspension of the certificate(s) until the violation or default is corrected. CAA may revoke the certificate(s) for any fraudulent report or when certification regulations are willfully violated."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "When Delegated Organizations and Designated Representatives conduct their business other than those delegated by CAA, there shall not be any conflict of interests with the latter."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Delegated Organizations and Designated Representatives shall properly maintain filing of certification documents for such number of years as CAA may require and submit to CAA annually."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "While applies Article 5, 6, 7 for the delegation, CAA shall publish the delegated agency, body or individual, delegating matters and legal basis in a government gazette or newspapers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "These regulations shall become effective on the date of promulgation."
    }
  ]
}