{
	"pcode": "K0090075",
	"LawLevel": "命令",
	"EngLawName": "Regulations concerning Courtesy Clearance Operation in Taoyuan International Airport",
	"name": "國際機場禮遇作業辦法",
	"EngLawModifiedDate": "20210422",
	"attachments": {
		"0000004476": "Appendix   Charge for Business Courtesy Clearance.PDF",
		"0000001346": "Appendix   Charge for Business Courtesy Clearance.doc"
	},
	"histories": [
		"Promulgated on November 10, 2010",
		"Amended on Oct 25, 2011",
		"Article 8 amended on Sep 16, 2013",
		"Amendment to Articles 3、10-1 was promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-11000098111 dated April 22, 2021."
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are prescribed pursuant to Article 28 of the Taoyuan International Airport Park Development Act."
		},
		{
			"number": 200,
			"content": "The four categories of courtesy clearance are the following:\r\n1. Ambassadorial courtesy clearance: ambassadorial guests will be transported to or from the apron via the Official VIP lounge for departure or arrival.\r\n2. Special courtesy clearance: distinguished guests go through the official passageway for departure or arrival.\r\n3. General courtesy clearance: distinguished guests go through the dedicated check-in counter for departure or arrival.\r\n4. Business courtesy clearance: the state-owned Taoyuan International Airport Corporation Limited (hereafter TAC) will dispatch designated personnel to assist distinguished guests managing clearance procedures."
		},
		{
			"number": 300,
			"content": "Anyone who meets one of the following standards is entitled to apply for ambassadorial courtesy clearance:\r\n1. Head of state and deputy head of state.\r\n2. Prime minister, premier, or persons of equivalent status.\r\n3. Distinguished guests invited by the government of R.O.C. and need to be granted ambassadorial courtesy clearance.\r\n4. The representative or diplomatic envoy who attends international ceremonies or conferences on behalf of the Head of State in the Republic of China (Taiwan).\r\n5. Spouse that accompanies any of the afore-mentioned guests."
		},
		{
			"number": 400,
			"content": "Anyone who meets one of the following standards is entitled to apply for special courtesy clearance:\r\n1. Ambassadors, ministers, or envoys stationed in R.O.C. or persons of equivalent position.\r\n2. Distinguished guests invited by the government of R.O.C. and need to be granted special courtesy clearance.\r\n3. The chief, deputy chief, or general of central government agencies above (including) the third level; or persons of equivalent position.\r\n4. R.O.C. ambassadors, ministers, or envoys in foreign countries, or persons of equivalent status.\r\n5. Governor and Municipal Mayors.\r\n6. Spouse that accompanies any of the afore-mentioned guests.\r\n7. Persons who, according to other regulations, should be protected."
		},
		{
			"number": 500,
			"content": "Anyone who meets one of the following requirements is entitled to apply for general courtesy treatment:\r\n1. Congressman.\r\n2. Distinguished guests invited by the government of R.O.C.\r\n3. Foreign official members invited by TAC for business consideration, or distinguished guests invited by operation units in the airport.\r\n4. Spouse that accompanies any of the afore-mentioned guests."
		},
		{
			"number": 600,
			"content": "Applicants of the business courtesy clearance should be charged the fee listed in the appendix."
		},
		{
			"number": 700,
			"content": "Courtesy clearance shall be applied by the following organizations or individuals:\r\n1. Ambassadorial courtesy clearance shall be applied by Ministry of Foreign Affair or other related Ministries and Commissions.\r\n2. Special courtesy clearance shall be applied by related Yuans, Ministries, Commissions, provincial cities, Municipalities, or organizations of ministerial level.\r\n3. General courtesy clearance:\r\n(1) Courtesy clearance for congressperson shall be applied by Congress.\r\n(2) Courtesy clearance for distinguished guests invited by the central government of R.O.C. shall be applied by the central competent authority.\r\n(3)Courtesy clearance for distinguished guests invited by TAC shall be applied by the same corporation.\r\n4. Business courtesy clearance shall be applied by the person who intends to receive it, or his or her designator."
		},
		{
			"number": 800,
			"content": "The procedure of courtesy clearance application is as follows:\r\n1. In cases of ambassadorial, special, and general courtesy clearance, the flight schedule, together with a list of the applicant’s unit, title, Chinese and English names should be included in the application materials, which should be submitted to the Aviation police of the National Police Agency, Ministry of the Interior, three working days before the departure or arrival time for application.\r\n2. Those applying for business courtesy clearance should submit application materials to the Taoyuan International Airport Corporation three hours before the departure or arrival time.\r\nThose applying for the ambassadorial, special, and general courtesy clearance mentioned above can also apply for the following:\r\n1. Ambassadorial courtesy clearance: luggage and passport of the ambassador are allowed be checked by examiners specially dispatched for this purpose.\r\n2. Special courtesy clearance: luggage and passport of the VIP are allowed to be checked by examiners specially dispatched for this purpose.\r\n3. General courtesy clearance: luggage and passport of the guest are checked by examiners at the official station.\r\nTaoyuan International Airport Corporation has the right to commission private organizations to process applications for business courtesy clearance mentioned in subparagraph 2 ,paragraph 1 of Article 8."
		},
		{
			"number": 900,
			"content": "TAC has the right to stop the application or interrupt the execution of business courtesy clearance if its receiver is under investigation or if it is improper to allow its continuation."
		},
		{
			"number": 1000,
			"content": "The organization or individual who applies for courtesy clearance shall be responsible for any security issue or illegal matter incurred by the receiver of courtesy clearance or its receptionist in the execution process."
		},
		{
			"number": 1001,
			"content": "For those who apply for ambassadorial courtesy, their entourage are also allowed to use the Official VIP lounge for departure or arrival. Luggage and passports of the entourage are allowed to be checked by examiners specially dispatched for this purpose."
		},
		{
			"number": 1100,
			"content": "The Regulations become effective since the date of promulgation."
		}
	]
}