{
	"pcode": "K0090057",
	"LawLevel": "法律",
	"EngLawName": "Transportation Occurrences Investigation Act",
	"name": "運輸事故調查法",
	"EngLawModifiedDate": "20190424",
	"histories": [
		"Promulgated per President Decree No.Hua-Zong-Yi-Yi-Zi-09300102381 on June 2, 2004",
		"Addition of Articles 5-1 and 28-1 and amendment to Articles 2, 3, 6, 10, 12, 14, 16, 17, 19, 20, 22, 25 per Presidential Decree No.Hua-Zong-Yi-Yi-Zi-10300092691 dated June 18, 2014",
		"Amendment to Name and all Articles per Presidential Decree No. Hua-Zong-Yi-Yi-Zi-10800040431 dated April 24, 2019, promulgated on August 1, 2019.\r\n  This Act is amended and passed at the Seventh Sittings of the Seventh Sessions of the Ninth Appointed Dates of the Legislative Yuan. The name of the Aviation Oc- currence Investigation Act is amended to the Transpor- tation Occurrence Investigation Act."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Transportation Occurrence Investigation",
			"start": 1000,
			"end": 2300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Review, Revision, and Publication of the Investigation Report",
			"start": 2400,
			"end": 2700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Penal Provisions",
			"start": 2800,
			"end": 3500
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplemental Provisions",
			"start": 3600,
			"end": 4000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Transportation Occurrence Investigation Act (hereinafter referred to as this Act) is enacted for the purpose of improving transportation safety through independent investiga- tion of transportation occurrences on aviation, railway, marine and highway."
		},
		{
			"number": 200,
			"content": "The terms contained in this Act are defined as follows:\r\n1. Major transportation occurrence. this refers to major aviation occurrences, railway occurrences, marine occurrences, and highway occurrences that have caused a cer- tain number of injuries, casualties, or property damage or that have caused social concerns and have been identified by the Taiwan Transportation Safety Board (hereinafter referred to as the TTSB).\r\n2. Investigation report. a report prepared by the Investigator-in-Charge (IIC) compil- ing submissions from all technical subgroups in accordance with the format admin- istered by the International Civil Aviation Organization and other relevant domes- tic/foreign  organizations,  containing  factual  information,  analyses,  conclusions, and safety recommendations reviewed and approved under this Act.\r\n3. Transportation occurrence investigation. a process consisting of transportation oc- currence identification, factual data gathering, compiling, analysis, probable cause identification, submission of safety recommendations, and investigation report writing.\r\n4. Civil aircraft an aircraft that is used for the purposes of civil air transportation ser- vices, general aviation services, pilot training, or private aircraft activities and has completed the process of registration and airworthiness inspection under the civil aviation authorities.\r\n5. Public aircraft. an aircraft owned or used by a government agency to carry out of- ficial duties, excluding military aircrafts administered by the Ministry of Defense.\r\n6. Data Recorder. device that records system operation, performance, and environ- ment parameters, audio or video.\r\nThe scope of major transportation occurrences, set forth in Subparagraph 1 of Paragraph 1, is developed by the TTSB in conjunction with the Ministry of Transportation and Communications and submitted to the Executive Yuan for approval."
		},
		{
			"number": 300,
			"content": "To conduct investigation of major transportation occurrence impartially and to improve transportation safety, the TTSB shall carry out its duties independently according to the law."
		},
		{
			"number": 400,
			"content": "The scope of the mode of transportation (hereinafter referred to as mode) to be investigat- ed under this Act shall consist of civil aircraft, public aircraft, ultra-light vehicle, drone, passenger ship, public ship, the rolling stock of railway system and mass rapid transit sys- tem, and automobiles on the road."
		},
		{
			"number": 500,
			"content": "The objective of the TTSB’s investigation of major transportation occurrence is to prevent the recurrence of similar occurrences. It is not the purpose of such investigation to appor- tion blame or liability.\r\nThe TTSB shall carry out its duties independently. Parallel investigations and handling processes conducted by other competent authorities concerned shall not impede the inves- tigation of the TTSB.\r\nThe TTSB may seek assistance from foreign professional transportation safety investiga- tion authorities or organizations whenever is necessary after being evaluated by the TTSB Investigation Task Force, considering the fairness, necessity, and professionalism to the investigation.\r\nThe investigation report of the TTSB shall not be used as sole evidence for a criminal proceeding.\r\nThe TTSB shall establish a transportation safety voluntary reporting system. The purpose of the system is not to apportion blame or liability, and shall protect the sources of the in- formation."
		},
		{
			"number": 600,
			"content": "The TTSB is responsible for conducting the following transportation occurrence investi- gations:\r\n1. Any transportation occurrence arises in the territory of the Republic of China (hereinafter referred to as ROC).\r\n2. When a major transportation occurrence of an aircraft or ship registered in the ROC or operated by an airline or shipping company incorporated in the ROC aris- es on the high seas or in a territory that is not subject to any state’s jurisdiction, or when the location of the occurrence cannot definitely be established as being part of the territory of any state.\r\n3. Any aviation occurrence of an aircraft, marine occurrence of a ship registered in the ROC, operated by an airline or a shipping company incorporated in the ROC, designed or manufactured by the ROC arises outside the territory of the ROC, the investigation organization of the state of occurrence does not intend to conduct the investigation or delegate the conducting of the investigation to the TTSB.\r\nAny major transportation occurrence, mentioned in Subparagraph 1 of Paragraph 1, of an aircraft or ship of other nationality arises in the territory of the ROC, the TTSB, may del-egate the conducting of the investigation to that State’s occurrence investigation organiza- tion by mutual consent.\r\nUpon receipt of the notification of a transportation occurrence arising outside the territory of the ROC, which involves an aircraft or ship registered in the ROC, operated by an air- line or a shipping company incorporated in the ROC, or designed or manufactured by the ROC, the TTSB shall immediately contact the investigation authority of the State of Oc- currence to request for participation in the investigation. The TTSB shall appoint an ac- credited representative to participate in the investigation upon receipt of the invitation."
		},
		{
			"number": 700,
			"content": "When a transportation occurrence arises in the territory of the ROC and involves the air- port of any ROC military authorities and/or organizations, or any operation of the ROC military transportation, the TTSB shall, to the extent of the involvement under the TTSB competence, undertake investigation with the related authorities and/or organizations."
		},
		{
			"number": 800,
			"content": "The TTSB shall be the sole competent agency to release the information related to the in- vestigation of transportation occurrences under this Act, except for the information falling under the competence of the other authorities concerned.\r\nIn the course of the investigation of transportation occurrence, the TTSB shall release, whenever appropriate, the information related to the investigation."
		},
		{
			"number": 900,
			"content": "When a transportation occurrence mentioned in Paragraph 1 of Article 6 arises, the owner of mode, the operator of mode, the ultra-light vehicle activity group and the authorities and/or organizations of traffic control, fire department or police authority shall notify the TTSB within two hours upon receipt of the information.\r\nWhen an alleged transportation occurrence likely to conform to the definition mentioned in Paragraph 1 of Article 6 arises, the owner of mode, the operator of mode, the ultra-light vehicle activity group, and the authorities and/or organizations of traffic control, fire de- partment or police authority shall notify the TTSB within twenty-four hours upon receipt of the information."
		},
		{
			"number": 1000,
			"content": "When an aviation or a marine occurrence mentioned in Paragraph 1 of Article 6 arises, the TTSB shall immediately forward a notification to the aviation or marine occurrence in- vestigation authority of the state of registry, state of the operator, state of design, and state of manufacture. The TTSB, having considered the factual situation of such occurrence, may immediately forward an additional notification to the aviation or marine occurrence investigation authority of the State whose citizens have sustained death thereby.\r\nWhen a railway or highway occurrence mentioned in Paragraph 1 of Article 6 arises, the TTSB may forward a notification to the occurrence investigation authority of the state of registry, state of operator, state of design, state of manufacture, and state whose citizens have sustained death thereby."
		},
		{
			"number": 1100,
			"content": "When a transportation occurrence mentioned in Paragraph 1 of Article 6 arises, the TTSB shall designate a safety investigator as the IIC, who shall assemble an Investigation Task Force and will be fully responsible for the conduction of the investigation. The IIC shall invite representatives from the authorities and organizations concerned and experts to par- ticipate in the investigation.\r\nThe Investigation Task Force shall dissolve immediately after the publication of the in- vestigation report."
		},
		{
			"number": 1200,
			"content": "When a transportation occurrence mentioned in Paragraph 1 of Article 6 arises, the owner of mode, the operator of mode, ultra-light vehicle activity group, and authorities con- cerned shall dispatch their representatives to the site of the occurrence and provide assis- tance to the investigation operation as instructed by the Investigation Task Force.\r\nWhen a transportation occurrence or alleged transportation occurrence arises, the operator of mode shall ensure that the data inside the data recorder are intact, not destroyed or overrode or lost by continuous recording. The data recorder shall not be reactivated until the TTSB has retrieved the data. If the data inside the recorder are incomplete, the opera- tor shall pay the cost for data recovery.\r\nWhen a transportation occurrence arises, all the authorities concerned shall fulfill their duties in accordance with the Disaster Prevention and Relief Act as a preliminary step, blockade the occurrence site, and inform the TTSB of the measures taken at the site."
		},
		{
			"number": 1300,
			"content": "Unless it is necessary to take measures for the purposes of rescuing lives and firefighting, the integrity of the occurrence site shall be preserved. Should the clearance of the occur- rence site be considered necessary, it should be discussed between the management au- thority of the occurrence site and the TTSB, and prior approval from the IIC is obligatory for doing so."
		},
		{
			"number": 1400,
			"content": "As the necessary measures to conduct a transportation occurrence investigation, the TTSB may have the priority to control and handle the mode, wreckages, data recorder, and other data and objects that may have a bearing on the occurrence (hereinafter referred to as rel- evant data and objects of transportation occurrence.)"
		},
		{
			"number": 1500,
			"content": "The competent authorities and/or organizations of the occurrence site, the owner of mode, and the operator of mode shall provide assistance to the TTSB in searching, transporting, placing, safeguarding, and securing the relevant data and objects of transportation occur- rence.\r\nShould there be any risk of displacement, losing, or perishing of the relevant data and ob- jects of transportation occurrence, the TTSB and authorities and/or organizations con- cerned shall take the necessary measures to preserve them, including photographing, sketching, marking, and other necessary actions to record and to protect such data and ob- jects.\r\nAny person discovering relevant data and objects of transportation occurrence in public and/or private land or premises shall notify the TTSB or other authorities and/or organiza-tions concerned immediately and shall not remove any of such data and objects. Upon re- ceiving such notification, the TTSB shall enter such site with the authorities and/or organ- izations concerned. The IIC or any representatives designated by the IIC shall take full control over the verification of the data and objects as well as the handling thereof."
		},
		{
			"number": 1600,
			"content": "When a transportation occurrence arises in the water, the TTSB, having thoroughly evalu- ated the necessity of investigation and the feasibility of recovery, shall immediately commence the activities of locating, recovering, and transporting the mode, wreckages, and data recorder mentioned in Article 14.\r\nWhen a transportation occurrence arises on land, the TTSB, having thoroughly evaluated the necessity of investigation, shall immediately commence the activities of searching, site-surveying, and transporting the mode, wreckages, and data recorder mentioned in Ar- ticle14.\r\nFor the purposes of conducting investigation operations in the water and on land, men- tioned in Paragraph 1 and Paragraph 2, the TTSB may request assistance from the au- thorities and/or organizations concerned, the owner of mode, the operator of mode, or ul- tra-light vehicle activity group who shall not evade, obstruct, or refuse to provide the re- quired assistance without reasonable grounds."
		},
		{
			"number": 1700,
			"content": "When a transportation occurrence mentioned in Paragraph 1 of Article 6 arises, under the purpose and necessity of investigation, the TTSB Investigation Task Force may request the owner of mode, the operator of mode, supervisory authority, and other authorities concerned to provide the following information pertinent to the investigation within a specified duration:\r\n1. Loading status and dispatch information of the mode.\r\n2. Records of training and personal backgrounds, licenses, and other data of the oper- ation personnel of mode that can be of assistance for the assessment of the occur- rence.\r\n3. Data and records related to the certification and maintenance of the mode.\r\n4. Data related to weather and traffic control.\r\n5. The medical records of the operator of mode due to the transportation occurrence and before, and the medical records of injured passengers due to the transportation occurrence.\r\n6. Data related to airport/station/port, auxiliary equipment for operation, and naviga- tion aid equipment.\r\n7. Data related to search, rescue, and firefighting.\r\n8. Data related to the inspection records by supervisory authority of the mode and the operator of mode.\r\n9. Data related to the data recorder.\r\n10. Other data relevant to the transportation occurrence."
		},
		{
			"number": 1800,
			"content": "When a transportation occurrence arises, mentioned in Paragraph 1 of Article 6, members of the TTSB Investigation Task Force may interview the relevant personnel. Those indi- viduals shall not evade or refuse to be interviewed without reasonable grounds and shall provide a truthful representation consistent with the facts. The supervisor(s) and employ- er(s) of such interviewees shall not obstruct the conducting of the interview."
		},
		{
			"number": 1900,
			"content": "Unless regulated otherwise by other laws, the TTSB Investigation Task Force may entrust the prosecuting authorities or commission any qualified independent and professional domestic/foreign authorities or organizations to perform autopsy, detailed examinations, tests, and collection of other relevant information of the deceased operators and passen- gers to identify their cause of death and their status regarding the use of alcohol, drugs, or toxic substances."
		},
		{
			"number": 2000,
			"content": "The personnel involved in the transportation occurrence investigation shall commit to\r\nconfidentiality and conduct the investigation following the IIC’s instruction."
		},
		{
			"number": 2100,
			"content": "Except for the spokesperson designated by the TTSB or the official website of the TTSB, no person who participates in the investigation nor the supervisor or employer of such person, shall in the course of the investigation disclose publicly any information related to the investigation of the transportation occurrence."
		},
		{
			"number": 2200,
			"content": "Except in case of necessity for the analysis in the investigation of a transportation occur- rence, the TTSB shall not publish in the investigation report the following information:\r\n1. The testimony and evidence acquired in the course of the investigation;\r\n2. Communication records between persons involved in the operation of the mode;\r\n3. Medical records of the persons involved in the operation of the mode;\r\n4. Medical records or personal information of persons related to the transportation occurrence;\r\n5. Transcripts of transportation recordings; and\r\n6. Transcripts of recordings from traffic control units.\r\nNo voice recordings shall be released to the public."
		},
		{
			"number": 2300,
			"content": "If, in the course of an investigation, it becomes known to, or it is suspected by the TTSB, that an act of illegal interference with the operation of mode of transportation occurred, the TTSB shall immediately inform the responsible domestic and foreign authorities con- cerned and may provide assistance in terms of investigation to the competent authorities concerned for the part related to the transportation occurrence."
		},
		{
			"number": 2400,
			"content": "Upon concluding a transportation occurrence investigation, the TTSB Investigation Task Force shall prepare a draft of transportation occurrence investigation report and send a copy of the draft report to all the domestic/foreign authorities and/or organizations in- volved in the investigation and being investigated for the purpose of seeking their com- ments to be submitted within the following durations. Taking into consideration the com- ments from such authorities and organizations, the TTSB Investigation Task Force may amend the draft report and submit it to the TTSB board meeting for review:\r\n1. Aviation occurrence: within 60 days\r\n2. Marine, railway, and highway occurrence: within 30 days\r\nThe domestic/foreign authorities and/or organizations involved in the marine, railway, highway occurrence investigation and the unit being investigated, could not provide their opinions within 30 days due to special circumstances, may extend the duration for another thirty days by a written request.\r\nShould any authority(s) and/or organization(s) involved in the investigation and the unit being investigated disagree with the contents of the reviewed draft report and send a writ- ten petition to the TTSB, the TTSB shall notify such authority(s) and/or organization(s) to present their opinions in the TTSB board meeting.\r\nThe draft of the transportation occurrence investigation report, having been reviewed, re- vised, and approved by the TTSB board meeting, shall be released."
		},
		{
			"number": 2500,
			"content": "The TTSB shall send the transportation occurrence investigation report to the state of reg- istry, the state of the operator, the state of design, the state of manufacture, the state whose citizen have sustained death thereby, the International Civil Aviation Organization, the In- ternational Maritime Organization, the authorities concerned, and the operator and owner of mode."
		},
		{
			"number": 2600,
			"content": "After the transportation occurrence investigation report is released, the investigation shall be reopened if any new factual information or new evidence is discovered and is consid- ered by the TTSB board meeting to be significant enough to affect the substantial content of the transportation occurrence investigation report."
		},
		{
			"number": 2700,
			"content": "The government authorities concerned shall submit a management report to the Executive Yuan within 90 days after the receipt of the transportation occurrence investigation report and send a copy to the TTSB. The management report shall contain detailed and concrete implementation plans responding to the transportation safety recommendations that are considered practicable. In response to the recommendations considered impracticable, de- tailed reasons shall also be stated.\r\nThe execution of the detailed implementation plans, mentioned in Paragraph 1, shall be supervised by the Executive Yuan and tracked by the TTSB."
		},
		{
			"number": 2800,
			"content": "The operator of the aircraft intentionally violating Paragraph 2 of Article 12 so as to dam- age the wholeness of the occurrence data stored in the data recorder shall be subjected to an administrative fine from NTD 1,200,000 to NTD 6 million.\r\nThe operator of the aircraft negligently violating Paragraph 2 of Article 12 so as to dam- age the wholeness of the occurrence data stored in the data recorder shall be subjected to an administrative fine from NTD 600,000 to NTD 3 million.\r\nThe operator of the mode other than aircraft intentionally or negligently violating Para-graph 2 of Article 12 so as to damage the wholeness of the occurrence data stored in the data recorder shall be subjected to an administrative fine from NTD 120,000 to NTD 600,000."
		},
		{
			"number": 2900,
			"content": "The owner or operator of the aircraft, ship, railway system, or mass rapid transit system, in the following situations, shall be subjected to an administrative fine from NTD 600,000 to NTD 3 million and shall be required to provide assistance within a specified time. Should such assistance not be provided before the deadline, such fine shall be imposed consecutively for each noncompliance until the assistance is provided as requested:\r\n1. Violating Paragraph 1 of Article 12, not providing the required assistance without reasonable grounds.\r\n2. Violating Paragraph 3 of Article 16, evading, obstructing, or refusing to provide the required assistance despite the demands from the TTSB.\r\nThe owner, operator, or activity group of ultra-light vehicles; the owner or operator of drone; or the owner or operator of an automobile, in the following situations, shall be sub- jected to an administrative fine from NTD 60,000 to NTD 300,000 and shall be required to provide assistance within a specified time. Should such assistance not be provided be- fore the deadline, such fine shall be imposed consecutively for each noncompliance until assistance is provided as requested:\r\n1. Violating Paragraph 1 of Article 12, not providing the required assistance without reasonable grounds.\r\n2. Violating Paragraph 3 of Article 16, evading, obstructing, or refusing to provide the required assistance despite the demands from the TTSB."
		},
		{
			"number": 3000,
			"content": "People who, violating Article 5, expose the source of data or the identity of the reporter in the transportation safety voluntary reporting system shall be subjected to an administra- tive fine from NTD 60,000 to NTD 300,000."
		},
		{
			"number": 3100,
			"content": "The employer of the person who participates in the investigation violating Article 21, by exposing the data related to the investigation to the public shall be subjected to an admin- istrative fine from NTD 600,000 to NTD 3 million.\r\nA person who participates in the investigation or his/her supervisors violating Article 21, by exposing the data related to the investigation to the public shall be subjected to an ad- ministrative fine from NTD 60,000 to NTD 300,000."
		},
		{
			"number": 3200,
			"content": "The owner or the operator of the aircraft, ship, railway system, and mass rapid transit sys- tem, violating Article 9, by not notifying the TTSB without reasonable grounds within the specified time of the transportation occurrence or the alleged transportation occurrence shall be subjected to an administrative fine from NTD 500,000 to NTD 2.5 million.\r\nThe owner, operator, or activity group of ultra-light vehicles; the owner or operator of drone; or the owner or operator of an automobile, violating Article 9, by not notifying the TTSB without reasonable grounds within the specified time of the transportation occur- rence or the alleged transportation occurrence shall be subjected to an administrative fine from NTD 60,000 to NTD 300,000."
		},
		{
			"number": 3300,
			"content": "The owner or operator of the aircraft, ship, railway system, or mass rapid transit system, violating Article 17, by not providing the relevant data before the specified deadline with- out reasonable grounds or by providing untruthful data shall be subjected to an adminis- trative fine from NTD 500,000 to NTD 2.5 million and shall be required to provide such data within a specified time. Should such data not be provided before the deadline, such fine shall be imposed consecutively for each noncompliance until the relevant data are provided as requested.\r\nThe owner, operator, or activity group of ultra-light vehicles; the owner or operator of drone; or the owner or operator of an automobile, violating Article 17, by not providing relevant data before the specified deadline without reasonable grounds or by providing an untruthful data shall be subjected to an administrative fine from NTD 60,000 to NTD 300,000 and shall be required to provide such data within a specified time. Should such data not be provided before the deadline, such fine shall be imposed consecutively for each noncompliance until the relevant data are provided as requested."
		},
		{
			"number": 3400,
			"content": "The employer of the interviewee violating Article 18, by obstructing the interview shall be subjected to an administrative fine from NTD 400,000 to NTD 2 million.\r\nThe interviewee or his/her supervisor violating Article 18, by evading, refusing, or ob- structing interviews or by providing an untruthful representation inconsistent with the facts shall be subjected to an administrative fine from NTD 30,000 to NTD 150,000. Such fine may be imposed consecutively for each noncompliance."
		},
		{
			"number": 3500,
			"content": "People who violating Paragraph 3 of Article 15, by moving the data or objects related to the transportation occurrence without the permission of the TTSB shall be fined from NTD 60,000 to NTD 300,000."
		},
		{
			"number": 3600,
			"content": "In the event that any person upon whom the administrative fine is imposed by the TTSB has objections thereto, he or she shall directly appeal to the administrative proceedings."
		},
		{
			"number": 3700,
			"content": "The members of the TTSB Investigation Task Force may refuse to state their personal opinions when appearing in court proceedings related to the transportation occurrence in- vestigation.\r\nThe members of the TTSB Investigation Task Force and their supervisors may refuse to state their personal opinions when visiting the Legislative Yuan for inquiry regarding the transportation occurrence before the occurrence investigation report is released."
		},
		{
			"number": 3800,
			"content": "The TTSB shall enact the operation, handling regulations and procedures governing the notification, occurrence identification, occurrence site handling, personnel interviews, in- vestigation, and release of the investigation report as mentioned by this Act."
		},
		{
			"number": 3900,
			"content": "When any regulated matter under this Act falls under the competence and jurisdiction of the prosecuting authorities, the TTSB shall coordinate with such authorities in conducting the investigation.\r\nWhen the execution by the TTSB of the powers and duties specified by this Act will af- fect the powers and duties of other authorities and/or organizations, the TTSB shall estab- lish coordination procedures and mechanism with the authorities and/or organizations concerned."
		},
		{
			"number": 4000,
			"content": "This Act shall become effective on the date of its promulgation."
		}
	]
}