{
	"pcode": "K0100005",
	"LawLevel": "命令",
	"EngLawName": "Regulations on the Calibration of the Observation Instruments of Exclusive Observation Stations",
	"LawName": "專用觀測站觀測儀器校驗辦法",
	"EngLawModifiedDate": "20030722",
	"histories": [
		"First promulgated date：18 July 1992           ",
		"Name revised and promulgated date：22 July 2003"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulations is enacted in accordance with the terms in Paragraph 6 of Article 20, Meteorological Act."
		},
		{
			"number": 200,
			"content": "The Central Weather Bureau （hereinafter referred to as CWB）of the Ministry of Transportation and Communications\r\n（hereinafter referred to as MOTC）, the laboratory accredited by the Chinese National Laboratory Accreditation, or the \r\nlaboratory accredited by a cross-recognized foreign country（hereinafter either of the three laboratories aforementioned is \r\nreferred to as the Calibration Unit）, may accept the application of an exclusive observation station to calibrate its equipped \r\nobservation instruments according to Paragraph 1 of Article 20, Meteorological Act."
		},
		{
			"number": 300,
			"content": "The standard for calibration of observation instruments shall trace to the standard of the National Laboratory of Weights and \r\nMeasures Standard, Bureau of Standards, Metrology, and Inspection, Ministry of Economic Affairs, or the national standard of \r\na cross-recognized foreign country; the calibration cycle of observation instruments shall follow the rules of the individual \r\nCalibration Unit.\r\nThe preceding rules of calibration shall be enacted separately."
		},
		{
			"number": 400,
			"content": "An exclusive observation station shall follow a self-decided calibration cycle of each equipped observation instrument and \r\napply for an instrument calibration from a Calibration Unit to prove it be qualified for use, and then can be used.\r\nThe error of an observation instrument is within the tolerant error as listed in the attached “Criteria for accreditation of the \r\nobservation instruments” shall be considered as qualified.（see attached tables）\r\n The difference between the displayed value of the observation instrument under calibration and the standard value of the \r\nstandard device is named the error of that observation instrument; the tolerant errors settled for each type of observation \r\ninstruments are named the maximum permissible errors."
		},
		{
			"number": 500,
			"content": "Should the observation instrument(s) of an exclusive observation station shows an error caused by natural disaster or other \r\ncauses, an application for calibration from a Calibration Unit is needed."
		},
		{
			"number": 600,
			"content": "Should the CWB find that the observation record of a certain observation instrument of an exclusive observation station had \r\nsuccessive or obvious errors, CWB may inform that station to stop using that instrument and order to send it for calibration."
		},
		{
			"number": 700,
			"content": "An exclusive observation station shall fill in an application form and turn in a calibration fee when applying for a calibration of \r\nits equipped observation instrument.\r\nWhen apply for a calibration from the CWB, the calibration fee shall be charged in accordance with the provisions enacted by \r\nthe MOTC according to  Paragraph 2 of Article 30, Meteorological Act.\r\nWhen apply for a calibration from a Calibration Unit other than the CWB, the calibration fee shall be charged in accordance \r\nwith the provisions enacted by that unit."
		},
		{
			"number": 800,
			"content": "The calibration of observation instrument(s) shall be conducted at a Calibration Unit; whereas the Calibration Unit may send its \r\nfaculties to its place to conduct an in-situ calibration upon the request and application of the exclusive observation station under \r\nat least one of the following conditions:\r\n1.Too big to move;\r\n2.Adhered to the ground, a building, or other mechanic equipment and     hard to tear apart;\r\n3.It’s liable to be damaged or lose its accuracy while moving or other considerations.\r\nFor applying to the CWB for a calibration, the applicant shall not only turn in the application fee (stipulated fees) in accordance \r\nwith Paragraph 2 of Article 30, but also pay for the errand costs (including transportation fees), overhead fees, and/or other \r\nnecessary expenditures."
		},
		{
			"number": 900,
			"content": "The observation instrument sent for calibration shall bear marks of the brand of production or factory logo, serial number of \r\nproduction, engraved scale, and the vernier (if any); the attached technical document or brochures shall also be submitted for \r\ncalibration’s reference.\r\nAuto-recording types of instrument for calibration shall be submitted with its recording or displaying device(s); power supply \r\nexclusively used for the instrument shall be sent together."
		},
		{
			"number": 1000,
			"content": "Should the observation instrument sent for calibration is totally damaged, seriously contaminated, or not useable, the \r\nCalibration Unit might reject the application."
		},
		{
			"number": 1100,
			"content": "The Calibration Unit may tear apart or ask the applicant to tear apart the instrument for partial calibration, if necessary."
		},
		{
			"number": 1200,
			"content": "If the instrument sent for calibration with two (2) or more scales and any one of them fails to meet the criteria, the whole \r\ninstrument shall be considered as a failed one."
		},
		{
			"number": 1300,
			"content": "The Calibration Unit shall issue a certificate to those instruments that passed the calibration, or a notice to those stations with \r\ninstruments failed to pass the calibration."
		},
		{
			"number": 1400,
			"content": "The format of the application form, certificate, and notice aforementioned in this Regulations shall be determined by the \r\nCalibration Unit."
		},
		{
			"number": 1500,
			"content": "This Regulations shall become effective on the date of promulgation."
		}
	]
}