{
  "LawLevel": "命令",
  "EngLawName": "Regulation on Awarding the Top Performances of Meteorological Service",
  "LawName": "優良氣象從業人員獎勵表揚辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0100009",
  "EngLawModifiedDate": "20090729",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. First promulgated date: September 21, 2004\r\n2. Revised and promulgated date: July 29, 2009",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Regulation is enacted in accordance with the terms in the second paragraph of Article 21, Meteorological Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Central Weather Bureau (hereinafter referred to as CWB) may suggest the Ministry of Transportation and Communications (hereinafter referred to as MOTC) to grant an award and/or commendation to a government agency, institution, organization, or individual that has practiced meteorological service for its top performance.\r\nThe CWB may undertake the aforementioned transactions in an open and periodic manner by receiving an application or a recommendation and via an equitable assessment of a government agency, institution, organization, or individual that has practiced meteorological service."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A government agency, institution, organization, or individual that has practiced meteorological service and satisfies one of the following requirements may submit an application or through a recommendation to the CWB with an application form (or a recommendation letter) and associated documents in accordance with the second paragraph of Article 2:\r\n1. promoting meteorological service with top performance;\r\n2. advancing research and development in meteorological related technology with top performance;\r\n3. engaged in meteorological-related disaster prevention education with top performance.\r\nFor a government agency, institution, organization, or individual satisfying the preceding requirements, the CWB may suggest the MOTC to grant an award and/or commendation in accordance with the first paragraph of Article 2.\r\nThe format of application form and the recommendation letter aforementioned in the first paragraph shall be established by the CWB."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The CWB may set up an assessment taskforce, which includes members from the academia and other institutions, to conduct the review of top performances of meteorological service.　The external taskforce members should not be less than one half of the total number of the review taskforce."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The type of awarding to the top performances of meteorological service may be a medal, trophy, or an awarding document granted by the MOTC in public under the suggestion of the CWB."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The MOTC may submit the preceding transaction of awarding to the CWB."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "This Regulation shall become effective on the date of promulgation."
    }
  ]
}