{
	"pcode": "K0110046",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Issuance of Rewards for Informers of Violations against the Act for the Development of Tourism",
	"LawName": "檢舉違反發展觀光條例案件獎勵辦法",
	"EngLawModifiedDate": "20181022",
	"histories": [
		"Promulgated on October 22, 2018"
	],
	"articles": [
		{
			"number": 100,
			"content": "The regulations are enacted pursuant to Paragraph 3 of Article 15 of the Act for Development of Tourism (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "After complaints about violations of the Act are confirmed to be true and the competent authority has imposed the corresponding fines and the fines have been paid, the informers shall be given rewards according to these regulations unless the special municipality or county/city government in concern has established its own regulations regarding rewards for informers in accordance with Paragraph 3 of Article 55-2 of the Act.\r\nThese regulations shall not apply to personnel responsible for investigating complaint cases.\r\nThe competent authority stated in these regulations refers to the agency with the authority to impose sanctions according to the sanctioning standards established pursuant to the Act."
		},
		{
			"number": 300,
			"content": "After the sanctions on offenders in complaint cases are finalized and the fines are paid, the competent authority shall issue informer rewards in accordance with the following:\r\n1. In cases where the fine actually received is more than NT$100,000 but less than MT$500,000, the reward shall be 15% of the fine received.\r\n2. In cases where the fine actually received is NT$500,000 and above, the reward shall be 10% of this, with a NT$100,000 maximum.\r\nIn cases where the complaint is jointly filed by a number of people, the reward shall be issued to the informers together. If there are two or more informers filing complaints separately in the same case, the reward shall be issued to the informer filing the earliest complaint. If the sequence cannot be decided, the reward shall be evenly split by the informers.\r\nThe cumulative rewards issued to an informer according to the regulations in the two preceding paragraphs shall not exceed NT$300,000 in any year."
		},
		{
			"number": 400,
			"content": "An informer shall present a written statement and submit it to the competent authority along with the following information:\r\n1. The name, national ID number, address and contact information of the informer\r\n2. The name and office location of the offender or other information for identifying the offender; or the name, person in charge, operating location or office address of the offender if it is a juristic person\r\n3. Facts and concrete evidence of the violation of the Act, including photos or video recordings of the practice, factual in formation, time and location of the violation, advertising materials, recruitment documents, itineraries, remittance receipts and payee account numbers.\r\nIf the information and evidence provided by an informer fail to comply with the regulation in the preceding paragraph, but supplementation of further information or evidence is deemed feasible, the competent authority may ask the informer to provide further information or evidence within a given period. If supplementation is deemed infeasible or supplementation of further information or evidence is not completed within the given period, or the same case has been identified by the competent authority, an investigation is underway, sanctions have been made or the reward is already issued, the case shall be rejected."
		},
		{
			"number": 500,
			"content": "The competent authority shall transfer cases over which it has no jurisdiction to the agency with the jurisdiction within ten days after receiving any complaints and will also notify the informers."
		},
		{
			"number": 600,
			"content": "The competent authority shall keep confidential the identity of informers and the information they provide.\r\nConversation records or original documents carrying the identity of informers shall be kept in folders and sealed. The same procedure shall apply to any other documents likely to indicate the identity of informers.\r\nUnless it is stipulated otherwise in law, the information associated with the identity of informers and the material they provide in association with the complaints may not be provided to any agency, group or individual other than the investigating or judicial agency."
		},
		{
			"number": 700,
			"content": "After the sanction is finalized and the fine is paid in a complaint case, the competent authority shall notify the informer in writing within 30 days.\r\nAfter receiving the notification, the informer shall present the notification, National ID or any other proof of identity, and a photocopy of his or her bankbook to the competent authority in person or via mail. Once the competent authority verifies the documents, the reward shall be transferred into the account designated by the informer.\r\nIf the informer fails to present the abovementioned documents to collect the reward within three months after receiving the notification, this shall be considered relinquishment of the reward."
		},
		{
			"number": 800,
			"content": "If the administrative disposal of issuance of an informer reward is repealed or revoked due to causes not attributable to the informer, any rewards already issued may not be retrieved."
		},
		{
			"number": 900,
			"content": "The funds needed to issue informer rewards shall come from the annual budget of the competent authority."
		},
		{
			"number": 1000,
			"content": "These regulations shall enter into force on the day of announcement."
		}
	]
}