{
	"pcode": "K0110022",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Tour Managers",
	"name": "領隊人員管理規則",
	"EngLawModifiedDate": "20231019",
	"histories": [
		"Promulgated on June 2, 2003",
		"Amendments to Articles 1~ 27 promulgated on April 19, 2005.",
		"Amendments to Article 3~5,7,9,12,13,16,18,21,24,26 and deletion of Article17 promulgated on March 5, 2012.",
		"Amendments to Article 7、26 promulgated on Sep 24, 2013.",
		"Amendments to Article 21、22 promulgated on Aug 26, 2016.",
		"Amendments to Article 14 promulgated on November 22, 2022.",
		"Amendment to Article 1-42 promulgated on October 19, 2023."
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are promulgated in accordance with Paragraph 5, Article 66 of the Statute for the Development of Tourism (hereinafter “the Statute”)."
		},
		{
			"number": 200,
			"content": "The certification examinations, training, licensing, management, and punishing and rewarding of Tour managers shall be administered by the Tourism Administration under commission by the Ministry of Transportation and Communications (hereinafter “the MOTC”). Commissioned matters along with related legal grounds shall be announced and published in government bulletins or newspapers."
		},
		{
			"number": 300,
			"content": "Tour managers may engage in work as tour managers only when hired or assigned to do so by a travel agency or employed to do so by a government agency or institution."
		},
		{
			"number": 400,
			"content": "Tour manager licenses are divided into foreign-language tour manager licenses and Chinese-language tour manager licenses.\r\nA person who has obtained a foreign-language tour manager license may lead Taiwanese tour groups on visits to foreign countries and to Hong Kong, Macau and mainland China.\r\nA person who has obtained a Chinese-language tour manager license may lead Taiwanese tour groups on visits to Hong Kong, Macau and mainland China, but may not lead Taiwanese tour groups on visits to foreign countries."
		},
		{
			"number": 500,
			"content": "Tour managers certification examinations are divided into the following categories:\r\n1. Foreign language Tour managers\r\n2. Chinese language Tour managers\r\nCertification examinations for foreign language Tour managers stated in Subparagraph 1 of the preceding paragraph are divided into the following categories in accordance with the applicant’s enrollment information:\r\n1. General certification: To be conducted on applicants with qualifications specified in Paragraph 1 of Article 11\r\n2. Specialty certification: To be conducted on applicants with qualifications specified in Paragraph 2 of Article 11."
		},
		{
			"number": 600,
			"content": "Individuals unfit to be tour managers as described in Article 3 may not enroll for tour managers certification examinations."
		},
		{
			"number": 700,
			"content": "Tour managers certification examinations are held once a year or every other year. The frequency may be adjusted when necessary."
		},
		{
			"number": 800,
			"content": "The Tourism Administration shall publicly announce the examination dates, categories and subjects (test outlines included) as well as information in the registration brochures one year before certification examinations are held.\r\nThe Tourism Administration is required to establish files on Tour manager certification applicants, including enrollment information, results of qualification review, test scores and other related documents and preserve the files for at least one year starting from the examination date.\r\nThe Tourism Administration shall set an annual budget to cover the funds needed to conduct Tour manager certification examinations."
		},
		{
			"number": 900,
			"content": "When organizing Tour manager certification examinations, the Tourism Administration shall create a certification review committee to supervise inspection of applicant qualifications, question extraction from the database, review of test scores and explanation of question answers."
		},
		{
			"number": 1000,
			"content": "Applicants are required to pay a registration fee of NT$1,000 per person."
		},
		{
			"number": 1100,
			"content": "ROC citizens meeting one of the following qualifications may sign up for general certification examinations for foreign language Tour manager certification and examinations for Chinese language Tour manager certification:\r\n1. Holding a diploma from a public or legally registered private vocational school, senior high school or a higher-level educational institution in the country or from a foreign educational institution of equivalent level\r\n2. Holding proof of educational level equivalent to the level specified in Subparagraph 1; recognition of equivalent educational levels shall be conducted according to Article 2 of the Standards for Recognition of Equivalent Educational Levels for University Admission\r\nCurrent consolidated travel agency and Class-A travel agency employees meeting one of the qualifications described in the preceding paragraph and having served more than (including) two years (as of the date of enrollment deadline) may be recommended by their employers to sign up for foreign language Tour manager specialty certification examinations.\r\nForeign nationals with the qualifications prescribed in Subparagraph 1 of Paragraph 1 or the preceding paragraph may sign up for Tour manager certification examinations."
		},
		{
			"number": 1200,
			"content": "Applicants for certification shall turn in the following documents and pay the fees required:\r\n1. Enrollment form and CV\r\n2. Proof of qualification and subject test exemptions\r\n3. National ID photocopy, Overseas Compatriot Identity Certificate issued by OCAC, or valid ROC passport with foreign resident ID endorsement conducted by the Ministry of Foreign Affairs, ROC embassy, consulate, representative office, economic and cultural office or an institution authorized by the Ministry of Foreign Affairs in the country of foreign residence; and photocopy of passport or alien resident certificate for foreign nationals\r\n4. A one-inch headshot photo (no hat) taken within one year\r\n5. Enrollment fees\r\nFor people signing up for certification online, fee payment methods are indicated in the enrollment brochure and on the enrollment website of the Tourism Administration."
		},
		{
			"number": 1300,
			"content": "Presentation of diplomas from foreign educational institutions or other certificates shall include the original copies as well as photocopies and scanned Chinese translations verified by ROC overseas missions or scanned Chinese translations certified by notaries public in the country.\r\nThe original copies of various certificates stated in the preceding paragraph may be substituted with scanned photocopies authenticated by legal notaries in the country of foreign residence as exactly the same as the originals and also verified by ROC overseas missions."
		},
		{
			"number": 1400,
			"content": "Tour managers certification examinations are conducted in writing."
		},
		{
			"number": 1500,
			"content": "The general written tests of different subjects for foreign language Tour managers are all multiple-choice tests. The subjects include:\r\n1. Tour managing practices\r\n2. Tour managing regulations\r\n3. Overview of tourism resources\r\n4. Foreign languages\r\nPeople acquiring Tour manager qualification certificates prior to Jul. 1, 2023 or passing the general foreign language Tour manager certification examination or the Chinese language Tour manager certification examination within three recent years may be exempted from taking subject tests other than foreign language tests when taking the general examination for foreign language Tour manager certifications.\r\nApplicants for certification may present certificates of foreign language proficiency acquired within three recent years to apply for exemption from taking foreign language tests specified in Subparagraph 4 of the preceding paragraph. The Tourism Administration shall separately define the standards for foreign language proficiency recognition. Oral tests shall be conducted individually according to the foreign languages chosen by certification applicants and the foreign language oral test rules establish by the Examination Yuan shall apply mutatis mutandis."
		},
		{
			"number": 1600,
			"content": "The written specialty tests for foreign language Tour manager certification are all multiple-choice tests. The subjects are as follows:\r\n1. Tour guiding practices and regulations\r\n2. Foreign languages other than English\r\nThe regulations set forth in Paragraphs 3 and 4 of the preceding article shall apply to applicants taking the specialty examination for foreign language Tour manager certification."
		},
		{
			"number": 1700,
			"content": "The tests for Chinese language Tour manager certification are all multiple-choice tests and the subjects are as follows:\r\n1. Tour guiding practices\r\n2. Tour guiding regulations\r\n3. Overview of tourism resources"
		},
		{
			"number": 1800,
			"content": "Applications for foreign language test exemptions in accordance with Paragraph 3 of Article 15 and Paragraph 2 of Article 16 shall be reviewed by the Tourism Administration.\r\nThe Tourism Administration shall notify applicants when their applications for written foreign language test exemptions are approved and the applicants shall proceed to take the other written tests for certification of foreign language Tour managers."
		},
		{
			"number": 1900,
			"content": "The average score of all the subject tests for Chinese language Tour manager certification shall be the final score. The pass mark is 60 points; however, scoring zero on any one subject is considered failing the examination and missing a test is regarded scoring zero on the subject.\r\nThe average score of all the subject tests for foreign language Tour manager certification shall be the final score. The pass mark is 60 points; however, scoring zero on any one subject or scoring less than 50 points on the foreign language test is considered failing the examination. For examinees exempted from taking certain tests, the pass mark for the foreign language subject is 60 points. Missing a test is regarded scoring zero on the subject.\r\nThe average grade given by all the oral examiners shall be the final score in the oral examination for foreign language Tour manager certification. The pass mark is 60 points."
		},
		{
			"number": 2000,
			"content": "The examination hall regulations established by the Examination Yuan shall apply to people taking Tour manager certification examinations. When cheating or violations of examination hall regulations are confirmed, the grades shall be revoked and the offenders shall be disqualified.\r\nWhen having doubts about announced answers to test questions, examinees are required to present supporting evidence to apply to the Tourism Administration for clarification within three days after completion of the examination. Applications filed beyond the aforementioned period or without stating the reasons presented and submitting supporting evidence shall not be accepted. The doubt about the announced answer to each question can only be filed one time only. The Tourism Administration shall separately establish the procedure for handling disputes over test question answers.\r\nApplications for test score review shall be filed with the Tourism Administration within ten days after score announcement. Those presented beyond the aforementioned period shall not be accepted. Each examinee may file such an application one time only and is required to pay a NT$50 test score review application fee."
		},
		{
			"number": 2100,
			"content": "When a typhoon, earthquake, air raid, flood, fire, epidemic or any critical event that takes place and makes it impossible to hold the certification examination, it shall be handled according to the following regulations:\r\n1. If the force majeure happens before the examination is held and the event has to be conducted at a different time, the Tourism Administration shall publicly announce the postponement and notify the examinees.\r\n2. If the force majeure occurs during the examination which is simultaneously held in different districts, all the districts shall be notified to suspend the examination and the subject tests yet to be held shall be conducted at another time.\r\nWhen all or part of the subject tests are to be held at another time due to the situation described in the preceding paragraph, the test questions shall be rewritten unless the certification review committee confirms there is no concern about test question leaks."
		},
		{
			"number": 2200,
			"content": "Examinees passing the general examination for foreign language Tour manager certification and the examination for Chinese language Tour manager certification are required to take and pass the pre-service training within three years after receiving the pre-service training notification from the Tourism Administration. The qualification of those failing to comply shall not be reserved.\r\nPeople passing the certification examination and subsequent training must acquire licenses before they can be employed and assigned by travel agencies or recruited by government agencies or institutions to execute tour guiding work."
		},
		{
			"number": 2300,
			"content": "Examinees passing the specialty examination for foreign language Tour manager certification are required to take and pass pre-service training within one year after receiving the pre-service training notification from the Tourism Administration. The qualification of the ones failing to comply shall not be reserved. However, those unable to attend pre-service training due to maternity leave, critical illnesses or other justifiable causes may submit related proof documents to apply to the Tourism Administration in writing for postponement for up to one year.\r\nExaminees passing the examination and training and acquiring their Tour manager licenses are required to indicate the name of travel agency that recommends them and they may carry out tour guiding work for the recommending travel agency only. They may not be employed by other travel agencies or recruited by government agencies or institutions to execute tour guiding work.\r\nWhen an individual passing the certification examination and training as described in Paragraph 1 leaves the recommending travel agency or the recommending travel agency has its business license revoked or repealed by the Tourism Administration, registers dissolution or becomes a Class-B travel agency, the Tour manager license of the individual loses its validity automatically. The individual is required to return the license to the Tourism administration or an institution commissioned by the Tourism Administration within ten days. If the license is not returned, the Tourism Administration shall nullify it directly."
		},
		{
			"number": 2400,
			"content": "Tour manager personnel training consists of pre-service training and on-the-job training.\r\nThose who pass the examination or assessment for tour manager personnel shall participate in pre-service training organized by the Tourism Administration or its commissioned relevant agencies or organizations. Upon obtaining the graduation certificate, they may then apply for the professional license to engage in tour manager services.\r\nOn-the-job training for tour manager personnel shall be conducted by the Tourism Administration or its commissioned relevant agencies or organizations.\r\nThe agencies or organizations entrusted with the preceding two items shall meet one of the following qualifications:\r\n1.Must be a tourism-related group in the travel industry or related to tour manager personnel, and within the last two years, have conducted tour manager personnel training on their own or accepted the commission from the Tourism Administration.\r\n2.Must be a college or higher education institution with tourism-related departments, and within the last two years, have conducted training for industry practitioners in the tourism sector on their own or accepted the commission from the Tourism Administration.\r\nThe methods, courses, fees, and relevant regulations for pre-service training and on-the-job training shall be determined by the Tourism Administration or proposed by the relevant agencies or organizations commissioned by them and submitted for approval by the Administration."
		},
		{
			"number": 2500,
			"content": "Persons who have passed the certification examinations and completed the training to qualify as Chinese-language tour managers, and who pass the certification examination for foreign-language tour managers, need attend only half of the lessons of pre-service training.\r\nPersons who have passed the certification examinations and completed the training to qualify as foreign-language tour managers, and who pass the certification examination for foreign-language tour managers in another language, need not re-attend pre-service training.\r\nThe provisions of the first two paragraphs require Tour managers passing the examination administered by the Tourism Administration and subsequent training before these regulations were amended and took effect on Apr. 19, 2005 and Tour managers passing the examination held by the Examination Yuan and subsequent training before these regulations were amended and took effect on Oct. 19, 2023."
		},
		{
			"number": 2600,
			"content": "People attending pre-service Tour manager training shall submit the pre-service training notification or a photocopy of the Tour manager examination qualification certificate and pay the training fee to apply to the Tourism Administration or an agency or institution commissioned by the Tourism Administration and report to the designated venue according to the training schedule to accept training.\r\nParticipants in pre-service training for tour managers may cancel their registration and apply for a 70% refund of the training fee within seven days before the commencement of the training. No refunds will be issued after this period. However, individuals unable to undergo training due to maternity leave, severe illness, or other valid reasons may apply for a full refund"
		},
		{
			"number": 2700,
			"content": "Tour manager pre-service training shall consist of fifty-six lessons, each of fifty minutes in duration.\r\nTrainees may not be absent from class at training times for more than ten percent of the lessons.\r\nEach time a trainee is more than ten minutes late for a lesson or leaves a lesson more than ten minutes early shall be counted as an absence from the lesson."
		},
		{
			"number": 2800,
			"content": "Test results of tour manager pre-service training shall be marked out of one hundred points, with seventy points as the passing mark.\r\nThose who fail to obtain a pass mark shall apply for retesting one time within seven days; and those who fail to obtain a passing mark on retesting shall not complete the training course.\r\nThose who, owing to maternity leave, serious illness, or other proper cause, obtain approval to postpone being tested shall apply for testing within one year; and those who fail the test shall be subject to the provisions in the preceding paragraph."
		},
		{
			"number": 2900,
			"content": "If any of the following situations applies to a trainee during the pre-service training period, the person shall withdraw from the training, and may not apply for reimbursement of any training fees already paid:\r\n1. The trainee is absent from more than ten percent of the lessons.\r\n2. The trainee acts violently or threateningly toward an instructor, a training assistant or any other training personnel during the training period.\r\n3. Someone else attends the training in the trainee’s name.\r\n4. A certificate of qualification submitted with the trainee’s registration is forged or has been altered.\r\n5. A serious instance of other concrete fact sufficient for inferring that the trainee’s moral conduct violates the code of professional ethics.\r\nIf any of the situations described in subparagraphs two through four above apply, the trainee shall not participate in further training within two years of the withdrawal from training."
		},
		{
			"number": 3000,
			"content": "If any of the following situations applies to a tour manager during in-service training, the person shall withdraw from the training, and may not apply for reimbursement of any training fees already paid:\r\n1. The trainee is absent from more than ten percent of the lessons.\r\n2. Someone else attends the training in the trainee’s name.\r\n3. The trainee acts violently or threateningly toward an instructor, a training assistant or any other training personnel during the training period.\r\n4. A serious instance of other concrete fact sufficient for inferring that the trainee’s moral conduct violates the code of professional ethics."
		},
		{
			"number": 3100,
			"content": "An organization or institution appointed to conduct tour manager pre-service training or in-service training shall implement the training program as approved by the Tourism Administration, and within ten days of the completion of the training shall submit for reference to the Tourism Administration a list of the trainees’ results and the numbers of trainees who have completed and withdrawn from training."
		},
		{
			"number": 3200,
			"content": "If an organization or institution appointed to conduct tour manager pre-service training or in-service training fails to comply with the requirements in the preceding Article, the Tourism Administration may notify it to make correction within a set time; and if it fails to make correction within the set time, its appointment may be revoked, and it may not participate in selection for training appointment within the ensuing two years."
		},
		{
			"number": 3300,
			"content": "Tour managers who have obtained graduation certificates or tour manager licenses but have not engaged in c services for three consecutive years must undergo training again upon receipt or renewal of their professional license before resuming tour manager duties. However, in cases of natural disasters, epidemics, or other valid reasons, the competent central authority may announce an extension based on actual needs.\r\nIndividuals undergoing retraining as stipulated in the preceding paragraph shall comply with the provisions regarding pre-service training in this regulation. However, the retraining consists of 49 sessions, with each session lasting for 50 minutes."
		},
		{
			"number": 3400,
			"content": "People applying, renewing, or filing for Tour manager license reissuance are required to submit the following documents to apply to the Tourism Administration or an institution commissioned by the Tourism Administration:\r\n1. Application\r\n2. Original Tour manager license unless the original license is lost and certificate of training completion for first-time applicants\r\n3. Documents proving execution of tour guiding work within the license validity period for people renewing licenses.\r\nWhen a tour manager ceases to practice, the obtained professional license should be returned to the relevant organization commissioned by the Tourism Administration within ten days. Failure to return the license by the deadline will result in cancellation by the Tourism Administration.\r\nThe commissioning details and legal basis for the first paragraph should be announced and published in government bulletins or newspapers."
		},
		{
			"number": 3500,
			"content": "A Tour manager license shall be valid for three years. Within one year before expiration, an application for license renewal shall be filed with the Tourism Administration or an authorized organization commissioned by the Tourism Administration before the expiration date."
		},
		{
			"number": 3600,
			"content": "A tour manager shall practice business in accordance with the tour itinerary and contents arranged by the employing travel agency, and may not make arbitrary changes, except due to force majeure or reasons for which the tour leader is not responsible."
		},
		{
			"number": 3700,
			"content": "When practicing business, a tour manager shall wear the practicing license in a visible position on his or her chest to facilitate service contact and inspection by the Tourism Administration.\r\nA tour manager may not evade, obstruct,or reject, and shall provide/present necessary documents, information and/or other articles toan inspection as indicated in the preceding paragraph."
		},
		{
			"number": 3800,
			"content": "In the event of an incident or accident while executing business, a tour manager shall immediately take appropriate measures, and shall report the course and handling of such event as soon as possible to the employing travel agency and the Tourism Administration within 24 hours."
		},
		{
			"number": 3900,
			"content": "In the execution of his or her duties, a tour manager shall comply with related laws and regulations in the tourist destinations, shall defend the national honor, and may not engage in any of the following behaviors:\r\n1. Failing to take proper care of tourists who have fallen ill, or failing to pay attention to the maintenance of the safety of tourists.\r\n2. Encouraging tourists into purchasing goods, receiving kickbacks for other services, demanding extra charges from tourists, buying goods from or selling goods to tourists, receiving goods or money from tourists, or entrusting tourists to carry goods for profit purposes.\r\n3. Lending practicing licenses to be used by others, delaying practice without justifiable reasons, entrusting others to practice business without authorization, practicing business without authorization when ceasing to be eligible to act as a tour manager, operating travel businesses without authorization or executing tour leading for a non-travel business operator.\r\n4. Leaving the tourist group without authorization or arbitrarily disbanding the group, making unauthorized changes, or using illegal transportation vehicles, amusement, or accommodation facilities.\r\n5. Keeping tourist identification documents without request from tourists and with no justifiable reasons, or losing important tourist documents, such as identification documents, certificates and air tickets, which are kept by the tour leader at the request of tourists.\r\n6. Acting or speaking in an inappropriate manner when leading tours."
		},
		{
			"number": 4000,
			"content": "A fee of five hundred (500) New Taiwan dollars shall be charged for the issuance of each tour manager graduation certificate issued in accordance with these Regulations; the same fee shall be charged for the replacement of such certificate."
		},
		{
			"number": 4100,
			"content": "A fee of one hundred and fifty (200) New Taiwan dollars shall be charged for the issuance, re-issuance or replacement of a tour manager license."
		},
		{
			"number": 4200,
			"content": "These Regulations shall become effective on the date of their promulgation."
		}
	]
}