{
	"pcode": "K0110019",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Professional Guides at Natural and Cultural Ecology Scenic Areas",
	"LawName": "自然人文生態景觀區專業導覽人員管理辦法",
	"EngLawModifiedDate": "20030122",
	"histories": [
		"Promulgated in accordance with Jiao Lu Fa No. 092B000009, on January 22, 2003"
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are promulgated in accordance with Paragraph 3, Article 19 of the Statute for the Development of Tourism (hereinafter \"the Statute\")."
		},
		{
			"number": 200,
			"content": "A natural and cultural ecology scenic area refers to an area with unique natural scenery that cannot be artificially re-created, as well as natural animal and plant ecosystems and important prehistoric sites that should be strictly protected."
		},
		{
			"number": 300,
			"content": "The ambit of a natural and cultural ecology scenic area shall be delimited by the competent authority for related matters along with the competent authority of the target industries as historical preservation areas, special scenic areas, and ecological preserves within aboriginal reservations, restricted mountain areas, wildlife refuges, water-conservancy districts, nature reserves, and national parks."
		},
		{
			"number": 400,
			"content": "Visitors may only enter a natural or cultural ecology scenic area accompanied by a professional guide. The competent authority for related matters shall provide, train and manage professional guides in accordance with the resources and ecological traits of the area."
		},
		{
			"number": 500,
			"content": "Professional guides are required to meet the following qualifications: \r\n1. Be a citizen of the Republic of China and be at least 20 years of age \r\n2. Have a registered household for at least six months in the district of the natural or cultural ecology scenic area in which they are employed \r\n3. Have a certificate of graduation indicating attainment of at least a secondary level of education from a public or government-registered private school in Taiwan, or from an overseas school recognized by the Ministry of Education \r\n4. Have undergone qualification training and obtained a certificate of training completion and service certificate \r\nAdjustments may be allowed in Items 2 and 3 of the above paragraph by the competent authority for related matters for the natural or cultural ecology scenic area in accordance with social circumstances, educational level, and the needs of the tourism market."
		},
		{
			"number": 600,
			"content": "The training programs for professional guides shall be planned and arranged by the competent authority for related matters for the natural or cultural ecology scenic area or an agency, organization, or academic institution commissioned thereby. \r\nThe competent authority for related matters shall give priority to local aboriginal people in offering training for employment as professional guides in natural and cultural ecology scenic areas within aboriginal reservations and restricted mountain areas."
		},
		{
			"number": 700,
			"content": "The training programs for professional guides shall be divided into the following basic subjects and specialized subjects: \r\nBasic subjects:\r\n1. Introduction to natural and cultural ecology \r\n2. Preservation of natural and cultural ecology resources \r\n3. General guide knowledge \r\n4. Guide theory and practice \r\n5. Safety knowledge \r\n6. Emergency training \r\nSpecialized subjects: \r\n1. Knowledge of ecology and landscapes in natural and cultural ecology scenic areas \r\n2. Tour guidance techniques \r\n3. Foreign-language training \r\nThe third item under “specialized subjects” may be adjusted according to the characteristics and diversity of the local environment."
		},
		{
			"number": 800,
			"content": "Funding for the training and management of professional guides shall be allocated from the budgets of the competent authority for related matters for the natural or cultural ecology scenic area."
		},
		{
			"number": 900,
			"content": "Guide personnel who have previously undergone training at a government agency or government-registered private organization may, upon presentation of corroborating documents and verification of such documents by the competent authority for  related matters, be exempted from part or all of the required training courses."
		},
		{
			"number": 1000,
			"content": "Service certificates for professional guides shall be valid for a period of three years. The competent authority for related matters shall verify such certificates annually and issue new certificates at the time of expiration."
		},
		{
			"number": 1100,
			"content": "In the event that the training qualification certificate or service certificate of a professional guide is lost or destroyed, the guide shall submit a written statement of the cause of such loss or destruction and apply for replacement or renewal.　"
		},
		{
			"number": 1200,
			"content": "The service certificate of a professional guide may be revoked by the competent authority for related matters for the natural or cultural ecology scenic area in any of the following circumstances: \r\n1. When a guide seriously violates the times, itinerary or scope of guide services as designated by the competent authority for related matters \r\n2. When a guide has not provided tour services for a continuous period of three years and has not undergone in-service training during that period."
		},
		{
			"number": 1300,
			"content": "When implementing their duties, professional guides shall wear their service certification card and a uniform as stipulated by the competent authority for related matters.　"
		},
		{
			"number": 1400,
			"content": "An allowance shall be provided by the competent authority for related matters to professional guides accompanying visitors into natural or cultural ecology scenic areas. \r\nThe funds for the allowance in the preceding paragraph shall come from fees assessed by the competent authority for related matters from visitors applying for professional guide services. The fee collection basis shall be established and publicly announced by the competent authority, as well as clearly posted at the entrance to the natural and cultural ecology scenic areas."
		},
		{
			"number": 1500,
			"content": "In carrying out their duties, professional guides shall abide by the following regulations: \r\n1. They shall not demand additional fees from visitors. \r\n2. They shall not peddle or buy products from visitors. \r\n3. They shall not lend their service certificate for use by another party. \r\n4. They shall not provide guide services in natural and cultural ecology scenic areas to visitors who have not applied and received approval for such services. \r\n5. They shall take immediate action to prevent visitors from unauthorized entry or other illegal actions. \r\n6. They shall immediately report environmental catastrophes and visitor accidents. \r\n7. They shall safeguard visitors from any potential hazard."
		},
		{
			"number": 1600,
			"content": "The competent authority for related matters shall reward or commend professional guides for any of the following contributions: \r\n1. Promoting the national reputation or friendly international relations. \r\n2. Preserving the natural ecosystem and local culture. \r\n3. Providing exemplary service to visitors and ensuring visitor safety. \r\n4. Writing professional reports or providing professional information of reference value. \r\n5. Conducting research or innovating new ideas with reference value regarding the development of the ecotourism industry or professional guide services. \r\n6. Serving continuously as a professional guide for a period of more than five years. \r\n7. Performing with excellence in other ways."
		},
		{
			"number": 1700,
			"content": "These Regulations shall become effective on the date of their promulgation."
		}
	]
}