{
  "LawLevel": "命令",
  "EngLawName": "Schedule of Penalties Applicable under the Tourism Development Act",
  "LawName": "發展觀光條例裁罰標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0110026",
  "EngLawModifiedDate": "20200619",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attachment 1 to Article 5：Criteria of Penalties for Tourist Hotels and Their Employees in Violation of the Act and the Regulations for Administration of Tourist Hotel Enterprises.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006308"
    },
    {
      "FileName": "Attachment 2 to Article 6：Criteria of Penalties for Hotels and Their Employees in Violation of the Act and the Regulations for the Administration of Hotel Enterprises.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006309"
    },
    {
      "FileName": "Article 7 Appendix 3：Criteria of Penalties for Violations of this Act and the Regulations Governing Travel Agencies Committed by Travel Agencies and the Managers and Employees of Travel Agencies.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004958"
    },
    {
      "FileName": "Article 7 Appendix 3：Criteria of Penalties for Violations of this Act and the Regulations Governing Travel Agencies Committed by Travel Agencies and the Managers and Employees of Travel Agencies.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003768"
    },
    {
      "FileName": "Attachment 4 to Article 8：Criteria of Penalties for Violations by Tourist Amusement Enterprises and Their Employees of this Act and the Regulations Governing Tourist Amusement Enterprises.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006310"
    },
    {
      "FileName": "Attachment 5 to Article 9：Criteria of Penalties for Home Stay Facilities in Violation of the Act and Regulations for the Management of Home Stay Facilities.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006318"
    },
    {
      "FileName": "Article 10 Appendix 6：Criteria of Penalties for Violations by Tour Guides of this Act and the Regulations Governing Tour Guides..PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004960"
    },
    {
      "FileName": "Article 10 Appendix 6：Criteria of Penalties for Violations by Tour Guides of this Act and the Regulations Governing Tour Guides..doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003770"
    },
    {
      "FileName": "Article 11 Appendix 7：Criteria of Penalties for Violations by Tour Managers of this Act and the Regulations Governing Tour Managers.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004961"
    },
    {
      "FileName": "Article 11 Appendix 7：Criteria of Penalties for Violations by Tour Managers of this Act and the Regulations Governing Tour Managers.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003771"
    },
    {
      "FileName": "Appendix 8：Penalty Criteria for Water Recreation Activities in Violation of this Act and the Regulations Governing Water Recreation Activities.odt",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005149"
    },
    {
      "FileName": "Appendix 9：Penalty Criteria for Violations of Provisions Concerning the Management of Designated Scenic Areas and Tourism Locations in the Act and the Regulations for the Administration of Designated Scenic Areas.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004825"
    },
    {
      "FileName": "Appendix 9：Penalty Criteria for Violations of Provisions Concerning the Management of Designated Scenic Areas and Tourism Locations in the Act and the Regulations for the Administration of Designated Scenic Areas.DOC",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003086"
    },
    {
      "FileName": "Appendix 10：Standards of Penalties for Tourists Entering Natural and Cultural Ecology Scenic Areas without Applying to Be Accompanied by a Professional Guide in Accordance with Applicable Regulations.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004727"
    },
    {
      "FileName": "Appendix 10：Standards of Penalties for Tourists Entering Natural and Cultural Ecology Scenic Areas without Applying to Be Accompanied by a Professional Guide in Accordance with Applicable Regulations.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002733"
    }
  ],
  "EngLawHistories": "1.Amended and promulgated in accordance with Jiao Lu Fa No. 093B000056, on July 8, 2004 Amended and promulgated in accordance with Jiao Lu Fa No. 095008523, on May 26 , 2006\r\n2.Amended and promulgated in accordance with Jiao Lu Fa No. 095008523, on May 26 , 2006\r\n3.Amended Date July 10,2012\r\n4.Amended on March 2, 2015\r\n5.Amended on Jan 11, 2016\r\n6.Amended on March 18, 2016\r\n7.Amended on August 15, 2016\r\n8.Amended on July 13, 2017\r\n9.Amendment on January 10, 2019.\r\n10.Amendment to Appendix 1、2、4、5 promulgated on June 19, 2020.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Schedule is stipulated pursuant to Article 17 of the Tourism Development Act (hereafter referred to as !§the Act!‥)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Actions that constitute a violation of the Act or of any executive order announced in accordance with the provisions of the Act shall be subject to the penalties as stipulated in this Schedule."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Such actions as referred to in the preceding Article shall be determined on the basis of the findings from an examination of the facts and evidence."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Actions that constitute two or more violations of the Act or of any executive order announced in accordance with the provisions of the Act shall be subject to separate penalties as stipulated in this Schedule."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Violations by tourist hotel enterprises and persons employed thereby of the provisions of the Act and of the Regulations Governing Tourist Hotel Enterprises shall, in the case of any ordinary tourist hotel enterprise that is located within the jurisdiction of a municipality, be subject to the imposition, by the municipal government with appropriate jurisdiction, of the penalties as prescribed in Appendix 1 hereto, and in the case of any other international tourist hotel enterprise or ordinary tourist hotel enterprise, be subject to the imposition, by the Tourism Bureau under the authority of the Ministry of Transportation and Communications, of the penalties as prescribed in Appendix 1 hereto."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Violations by hotel enterprises and persons employed thereby of the provisions of the Act and of the Regulations Governing Hotel Enterprises shall be subject to the imposition, by the municipal or county (city) government with appropriate jurisdiction, of the penalties as prescribed in Appendix 2 hereto."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Violations by travel enterprises, the managers thereof or persons employed thereby of the provisions of the Act and of the Regulations Governing Travel Enterprises shall be subject to the imposition, by the Tourism Bureau under the authority of the Ministry of Transportation and Communications, of the penalties as prescribed in Appendix 3 hereto."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Violations of the provisions of this Act and the Regulations Governing Tourist Amusement Enterprises by tourist amusement enterprises and their employees shall be penalized by the Tourism Bureau under the authority of the Ministry of Transportation and Communications, or by the special municipality or county (city) government, as prescribed in Appendix 4 hereto."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Violations by operators of home stay facilities of the Act and the Regulations for the Management of Home Stay Facilities shall be subject to the imposition, by the municipal or county (city) government with appropriate jurisdiction, of the penalties as prescribed in Appendix 5 hereto."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Violations by tour guides of the Act and the Regulations Governing Tour Guides shall be subject to the imposition, by the Tourism Bureau under the authority of the Ministry of Transportation and Communications, of the penalties as prescribed in Appendix 6 hereto."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Violations by tour group leaders of the Act and the Regulations Governing Tour Group Leaders shall be subject to the imposition, by the Tourism Bureau under the authority of the Ministry of Transportation and Communications, of the penalties as prescribed in Appendix 7 hereto."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Violations by persons engaging in water recreation activities of the Act and the Regulations Governing Water Recreation Activities shall be subject to the imposition, by the water recreation activities management authorities, of the penalties as prescribed in Appendix 8 hereto."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Violations of the provisions of the Act and the Regulations Governing Designated Scenic Areas as having regard to the management of national-grade designated scenic areas or of local-grade designated scenic areas under the jurisdiction of a municipal or county (city) government shall be subject to the imposition, by the Tourism Bureau under the authority of the Ministry of Transportation and Communications or by the municipal or county (city) government with appropriate jurisdiction, of the penalties as prescribed in Appendix 9 hereto.Violations of Articles 62 to 64 of the Act as having regard to the management of tourist areas shall be subject to the imposition, by the authority in charge of the target enterprise, of the penalties as prescribed in Appendix 9 hereto."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Tourists entering a natural and human ecoscape area without applying to be accompanied by a professional guide in accordance with the regulations shall be subject to the imposition, by the authority in charge of the target enterprise, of the penalties as prescribed in Appendix 10 hereto."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Matters mandated under Article 5, Article 7, Article 8 Paragraphs 1 and 5, Article 10, Article 11, and Article 13 Paragraph 1, and the basis for their being so mandated, shall be publicly announced and published in the government gazette or news journals."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "When a penalty is imposed in accordance with the provisions of this Schedule, a written record of the penalty shall be made; its form and the matters recorded in it shall be decided by the Tourism Bureau of the Ministry of Transportation and Communications. But when a penalty is imposed by the authority in charge of the target enterprise in accordance with the provisions of Articles 62 to 64 of the Act, the form of its written record and the matters recorded in it shall be decided by the authority in charge of the target enterprise."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "When penalties are imposed and facts and evidence are examined in accordance with the provisions of this Schedule, the service of related written documents shall be conducted in accordance with the provisions of administrative procedural law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "This Schedule shall come into force from the date of promulgation."
    }
  ]
}