{
  "LawLevel": "命令",
  "EngLawName": "The Standard for Review Fees for Applications to the Tourism Bureau of the Ministry of Transportation and Communications for the Establishment of Tourist Amusement Enterprises",
  "LawName": "交通部觀光局審查觀光遊樂業籌設許可收費標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0110025",
  "EngLawModifiedDate": "20100809",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Promulgated as per a Ministry of Transportation and Communications ordinance, Reference MOTC Integrated No. 093B000035, dated April 9, 2004.\r\n2. Amendment to Article 3 and 7 by the MOTC, promulgated on August 9, 2010",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Standard is promulgated in accordance with Article 10 (1) of the Government Fees Law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Tourism Bureau of the Ministry of Transportation and Communications (hereinafter referred to as “the Bureau”) shall charge review fees for processing applications for the establishment of tourist amusement enterprises in accordance with the following criteria:\r\n1. NT$125,000 per application for those applications with a proposed area of 10 hectares and above;\r\n2. NT$100,000 per application for those applications with a proposed area of less than 10 hectares"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The applicant applying for changes to the original business plan of a tourist amusement enterprise after its establishment permit has been received shall be charged a review fee based on the following criteria:\r\n1. Applications for expanding proposed area or changes in use of over all area shall be charged a fee in accordance with the proceeding article.4.\r\n2. Excluding the previous subparagraph, a NT$11,000 application fee will be charged for those applications with a proposed area of 10 hectares and above; a NT$6,000 fee will be charged for those applications with a proposed area of less than 10 hectares.\r\nFor changes according to the proceeding paragraph, there shall be a fee waiver for governmental applications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Bureau, upon processing an application for establishing a tourist amusement enterprise or for changes to its original business plan, shall notify the applicant in writing to pay the review fee within a prescribed period of time after all required documents have been submitted and confirmed to be accurate. Default of payment shall result in denial of review and may lead to return of application package.\r\nApplicants who fail to pay the review fee within the prescribed period of time due to natural disasters, accidents, or other reasons of force majeure may present pertinent physical proofs and apply to the Bureau for an extension of payment deadline for up to one year within 10 days once the reason for the application ceases to exist."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Applicants may pay the review fee in cash, demand note or check issued by a financial institution, or postal money order."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Applicants may not request the return of the review fee once it has been payed, but may apply for the return of excessive or erroneous payment in accordance with Article 18 of the Government Fees Law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Bureau shall regularly review this standard for review fee at least once every three years based on such factors as processing costs or trends in cost changes or the consumer price index, and shall report to the Ministry of Transportation and Communications for any necessary fee revisions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "This Standard shall become effective on the date of its promulgation."
    }
  ]
}