{
  "LawLevel": "法律",
  "EngLawName": "Organic Act for Social and Family Affairs Administration under Ministry of Health and Welfare",
  "LawName": "衛生福利部社會及家庭署組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0000058",
  "EngLawModifiedDate": "20130619",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.At 102 years June 19 presidential decree on file，102 years on July 10 implementation of the Executive Yuan",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Social and Family Affairs Administration (hereinafter referred to as the Administration) is to be established by the Ministry of Health and Welfare to engage in affairs related to the welfare of senior citizens, people with physical and mental disabilities, women, children and youth as well as family support."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Administration will be responsible for the following matters:\r\n1. planning, promotion and implementation of policies regarding the welfare services for senior citizens, people with physical and mental disabilities, women, children and youth, as well as enactment of relevant regulations;\r\n2. planning, promotion and implementation of human resources regarding the welfare of senior citizens, people with physical and mental disabilities, women, children and youth, as well as enactment of relevant regulations;\r\n3. planning, promotion and implementation of matters regarding protection of rights and interests of senior citizens, people with physical and mental disabilities, women, children and youth, as well as their social participation;\r\n4. supervision and guidance of duties conducted by welfare institutions for senior citizens, people with physical and mental disabilities, women, children and youth;\r\n5. planning, promotion and implementation of family support systems and services;\r\n6. other social and family welfare-related services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Administration shall have one director-general ranked at Grade 13 for selected appointment, and two deputy director-generals ranked at Grade 12 for selected appointment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Administration shall have a chief secretary ranked at Grade 11 for selected appointment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The official ranks, grades and quotas for the positions within the Administration will be stipulated separately via an organizational chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The effective date of this act shall be stipulated by the Executive Yuan in the form of orders."
    }
  ]
}