{
  "LawLevel": "法律",
  "EngLawName": "National Health Research Institutes Establishment Act",
  "LawName": "財團法人國家衛生研究院設置條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0000030",
  "EngLawModifiedDate": "19990203",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Enacted and Promulgated by the Decree of the President of the Republic of China (ROC) on February 3, 1995. Ref: Hua-Tsung (1) Yi No. 0647 under the Administration of Lee Teng-hui, president of the ROC, Lien Chan, premier of the Executive Yuan.\r\n2.The Amendment of Article 13 promulgated by the Decree of the President of the ROC on February 3, 1999.\r\n  Ref: Hua-Tsung (1) Yi No. 8800023030 under the Administration of Lee Teng-hui, President of the ROC, Vincent Siew, premier of the Executive Yuan.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The National Health Research Institutes (hereinafter referred to as NHRI) shall be established in order to advance medical and health research and enhance health and welfare of the people."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "NHRI shall be an autonomous foundation governed under the Act; other laws and regulations shall be applicable for matters not covered by the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The competent authority of the Act shall be the Department of Health (DOH), Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "NHRI’s founding fund shall be NTD 2 billion, to be donated by the government in installments by setting up the budget year by year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "NHRI’s funding sources shall be the following:\r\n1. the interest of the founding fund\r\n2. research projects and grants to be subsidized by the government\r\n3. donations from the public and private sectors, groups, and individuals\r\n4. income to be received from assigned research activities and services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "NHRI’s board of directors shall consist of 11 to 15 directors, three (3) of whom shall be appointed, with the remainder to be selected directors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Appointed directors shall be assigned from the Director of the Department of Health (DOH) and heads of related government agencies by the premier of the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Selected directors of the first board of directors shall be chosen from among medical and health academics, experts, and members of the pharmaceutical industry and shall be appointed by the premier of the Executive Yuan, with a term of three (3) years. When the term expires or in case there is any vacancy, selected directors shall be selected and appointed by the board of directors. Selected directors are eligible for re-election. However, the number of re-elected directors shall not exceed two-thirds (2/3) of the entire body of directors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The board of directors shall have one chairperson, to be appointed by the premier of the Executive Yuan. The board of directors shall appoint an executive secretary to help handle the affairs of the board."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The board of directors shall have five (5) standing directors, of whom the chairperson shall be the ex-officio standing director, while the remaining standing directors shall be elected from among directors. The elected standing directors shall be eligible for re-election."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "NHRI shall have one president, to be appointed by the board of directors, and a vice president, to be nominated by the president and appointed by the board of directors. The president, under the direction and supervision of the board of directors, shall take charge of the affairs of NHRI, while the vice president shall assist the president in this."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "NHRI shall have an advisory committee consisting of 9 to 17 members with a term of three (3) years. The committee members shall be selected and appointed by the board of directors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Members of the board of directors, chairperson, and advisory committee receive no remuneration for their services. The organization of NHRI, and regulations governing the appointment, discharge, salaries, benefits, retirement and compensation of its full-time personnel shall be approved by the board of directors and submitted to the competent authority for ratification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "As required by needs, NHRI may set up subsidiary research units, subject to the approval of the board of directors, at local medical and health related research agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "NHRI shall submit business plans and propose an annual budget estimate prior to the beginning of a fiscal year, and prepare an annual report of implementation results and final accounting of revenue and expenditures after the end of each fiscal year, to the board of directors for approval before reporting to the competent authority, which shall then report to the Executive Yuan for a transfer to the Legislative Yuan for budget review."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The Donation Charter of NHRI shall be enacted in accordance with the Act and related laws and regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "In the case that, due to changes in circumstances, NHRI cannot meet its establishment purpose, it shall be dissolved by the resolution adopted by the board of directors, or through the order of the competent authority. After dissolution, NHRI shall be liquidated by law and the remaining assets shall be taken over by the government, while its personnel shall be dismissed accordingly."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The Act shall be enforced upon promulgation."
    }
  ]
}