{
	"pcode": "L0000059",
	"LawLevel": "法律",
	"EngLawName": "The Organizational Act of The National Research Institute of Chinese Medicine, Ministry of Health and Welfare",
	"name": "衛生福利部國家中醫藥研究所組織法",
	"EngLawModifiedDate": "20130619",
	"histories": [
		"June 19th, 2013 Hua-Zong (1) Yi-Zi-Di No.: 10200113941"
	],
	"articles": [
		{
			"number": 100,
			"content": "The National Research Institute of Chinese Medicine (hereinafter referred to as NRICM) is established by the Ministry of Health and Welfare to carry out the research on Chinese medicine."
		},
		{
			"number": 200,
			"content": "NRICM shall be in charge of the following matters:\r\n1. To investigate theories of Chinese medicine and diagnostic criteria.\r\n2. To assess therapeutic efficacy by Chinese medicine based therapeutic technique.\r\n3. To study the origin, identification, preservation, and cultivation of Chinese material medica.\r\n4. To study the extraction, fractionation, purification, and structure determination of bioactive constituents from Chinese medicine, and matters related to medicinal chemistry.\r\n5. To evaluate pharmacology, toxicology, efficacy and safety-related issues of Chinese medicine.\r\n6. To study the standardization and quality control of Chinese medicine and related preparations.\r\n7. To collect, preserve, research on and develop for literature and classics of Chinese medicine.\r\n8. To train professionals, and establish international collaborations, in the field of Chinese medicine\r\n9. Other matters related to research of Chinese medicine."
		},
		{
			"number": 300,
			"content": "NRICM shall have one Director , ranked Senior 12th grade and will follow the precedent of appointing a candidate whose credentials include employment as university president (or higher) ; a Deputy Director is served by a Research Fellow."
		},
		{
			"number": 400,
			"content": "NRICM shall have one chief secretary, ranked Senior 10th grade."
		},
		{
			"number": 500,
			"content": "NRICM shall appoint Research Fellows , Associate Research Fellows, Assistant Research Fellows, and Research Assistants , following the relevant laws of Act of Governing the Appointment of University Faculty; including the retirement and compensation benefits following the relevant regulations of university faculty, all items of which shall be submitted to the Ministry of Health and Welfare for approval."
		},
		{
			"number": 600,
			"content": "The official ranks, grades and headcounts of personnel at the NRICM shall be  regulated by a separate Personnel Establishment Table."
		},
		{
			"number": 700,
			"content": "This Act shall come into force on the date prescribed by the Executive Yuan."
		}
	]
}