{
	"pcode": "L0000098",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Rewards or Subsidies for Development of Chinese Medicine and Pharmacy",
	"LawName": "中醫藥發展獎勵或補助辦法",
	"EngLawModifiedDate": "20201126",
	"histories": [
		"Promulgated by the Ministry of Health and Welfare Order Wei-Bu-Zhong No. 1091861936, on November 26, 2020."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to Paragraph 2, Article 7 of the Chinese Medicine and Pharmacy Development Act."
		},
		{
			"number": 200,
			"content": "The objects of the rewards or subsidies in these Regulations are natural persons, juristic persons, organizations, departments, institutions or schools that have made specific contributions or achievements in promoting the development of Chinese medicine and pharmacy."
		},
		{
			"number": 300,
			"content": "The natural persons, juristic persons, organizations, departments, institutions or schools mentioned in the preceding article with one of the following circumstances may apply for rewards:\r\n1. Engage in Chinese medicine and pharmacy clinical efficiency and evidence-based research; Chinese medicine and pharmacy theories, literature and classics research or Chinese medicine diagnostic criteria research domestically to enhance the clinical application and development of Chinese medicine and pharmacy.\r\n2. Engage in domestic research or the manufacture of new ingredients, new therapeutic combinations, new administration routes, new raw materials, new raw material parts, or new combinations of Chinese medicine products, and promote the development of Chinese medicine and pharmacy clinical trials or Chinese pharmaceutical manufacturing industry.\r\n3. Introduce novel technologies into the domestic Chinese medicine manufacturing processes or analytical methods, and improve Chinese pharmaceutical manufacturing or analytical technologies.\r\n4. Cultivate Chinese medicinal plants domestically that are medicinal source or improve its cultivation technique, and in accordance with the Chinese medicine clinical needs and the relevant legal requirements.\r\n5. Develop medical treatment with the characteristics of Chinese medicine and improve the quality of medical treatment.\r\n6. Cooperate with the policies of the competent authority to promote the development of the domestic Chinese pharmaceutical manufacturing industries."
		},
		{
			"number": 400,
			"content": "The rewarding methods in these Regulations include honorary citations, trophies or medals."
		},
		{
			"number": 500,
			"content": "Applicants for the rewards shall submit the following documents and materials during the application period announced by the central competent authority:\r\n1. Application for the award.\r\n2. Specific contributions or achievements, and related supporting documents and materials.\r\n3. Other documents and materials specified by the central competent authority.\r\nRewarding of natural persons shall be recommended and applied by juristic persons, organizations, departments, institutions or schools to the central competent authority."
		},
		{
			"number": 600,
			"content": "Juristic persons, organizations, departments, institutions or schools with one of the following circumstances may apply for subsidies:\r\n1. Engage in Chinese medicine and pharmacy clinical efficiency and evidence-based research; Chinese medicine and pharmacy theories, literature and classics research or Chinese medicine diagnostic criteria research to enhance the clinical application and development of Chinese medicine and pharmacy.\r\n2. Engage in the research or manufacture of new ingredients, new therapeutic combinations, new administration routes, new raw materials, new raw material parts, or new combinations of Chinese medicine products, and promote the development of Chinese medicine and pharmacy clinical trials or Chinese pharmaceutical manufacturing industry.\r\n3. Introduce novel technologies into the domestic Chinese medicine manufacturing processes or analytical methods, and improve Chinese pharmaceutical manufacturing or analysis technology.\r\n4. Cultivate Chinese medicinal plants domestically that are medicinal source or improve its cultivation technique, and in accordance with the relevant legal requirements to enhance the clinical application and development of Chinese medicine.\r\nThe subsidy amount for each application is up to two million New Taiwan Dollars per year, which can be increased if necessary."
		},
		{
			"number": 700,
			"content": "Applicants applying for subsidies shall prepare a plan during the application period announced by the central competent authority, the contents of the plan are as follows:\r\n1. Project name and goals.\r\n2. Project content and methods of implementation.\r\n3. Implementation schedule and progress.\r\n4. Expected benefits for the development of Chinese medicine and pharmacy.\r\n5. Manpower allocation.\r\n6. The items and the amount of funding.\r\n7. Applicants applying for subsidies from other departments (institutions) should specify the content of all funds, the items and the amount of subsidies applied from each department (institution).\r\nIf the plan in the preceding paragraph has been reviewed by the central competent authority and has any omissions that can be corrected, the applicant shall send a written document to ask for an amendment within the deadline; if the plan is not amended within the prescribed time limits, the central competent authority shall review the original plan.\r\nIf there are needs to change the plan in the first paragraph, an amended plan shall be prepared, and the amended plan can only be implemented after being approved by the central competent authority."
		},
		{
			"number": 800,
			"content": "Applicants with any of the following circumstances shall not apply for rewards or subsidies:\r\n1. With records of suspension or significant violations during the implementation of the government’s plan within the last five years before the date of application.\r\n2. The implementation of the government plan is in suspension, and the period has not expired.\r\nIf the applicants have circumstances mentioned in the preceding paragraph and received rewards or subsidies, it shall be revoked, and an administrative disciplinary action should be sent to return the rewards or subsidies in a given time limit."
		},
		{
			"number": 900,
			"content": "The central competent authority may invite scholars, experts and department representatives to review applications for rewards or subsidies. The following examination criteria shall apply to the applications:\r\n1. Ability, experience and actual record of implementation.\r\n2. The impact on the overall development of the Chinese medicine and pharmacy industry.\r\n3. The feasibility of the subsidy plan.\r\n4. The rationality of funding for the subsidy plan.\r\n5. Expected contribution, including the development trend of international Chinese medicine and pharmacy."
		},
		{
			"number": 1000,
			"content": "Applicants with any of the following circumstances, may not be granted rewards or subsidies from the central competent authority. If the rewards or subsidies have been granted, they may be revoked or annulled and the severity of the situation is investigated whether or not to send an administrative disciplinary action to return all or part of the rewards or subsidies in a given time limit.\r\n1. Provide false or fraudulent documents and information.\r\n2. Change the original plan and implement it without the approval of the central competent authority.\r\n3. Non-compliance with any additional conditions imposed by the central competent authority at the approval of subsidies."
		},
		{
			"number": 1100,
			"content": "The subsidies in these Regulations are based on the budget of science and technology projects, the ownership, management, and use of the research and development results shall be in accordance with Scientific and Technological Research and Development Results Ownership and Utilization Regulations of the Ministry of Health and Welfare."
		},
		{
			"number": 1200,
			"content": "Funding for these Regulations will be included in the annual budget prepared by the central competent authority."
		},
		{
			"number": 1300,
			"content": "These Regulations shall be implemented on the date of promulgation."
		}
	]
}