{
	"pcode": "L0020001",
	"LawLevel": "法律",
	"EngLawName": "Physicians Act",
	"name": "醫師法",
	"EngLawModifiedDate": "20220622",
	"histories": [
		"Formulated and promulgated in accordance with government order 599 on September 22, 1943",
		"Amended and promulgated on presidential order on December 28, 1948",
		"The full text of 41 articles amended and promulgated on presidential order on June 2, 1967Enacted on September 11, 1975",
		"Articles 39 to 41 amended and promulgated, and Article 41-1 added on presidential order on June 6, 1979Enacted on July 20 of the same year",
		"Article 35 amended and promulgated, and Article 28-1 added on presidential order on June 12, 1981Enacted on July 10 of the same year",
		"Articles 3 to 5, 8, 10 to 12, 18, 20, 25, and 27 to 30, and the name of Chapter 1 amended and promulgated, Articles 7-1 to 7-3, 8-1, 8-1, 11-1, 28-2, 28-3, 29-1 and 29-2 added, and Article 28-1 deleted on December 26, 1986 on presidential Huatsung Sanyi order no. 6507; Enacted on December 21, 1987",
		"Articles 1, 5, 27, 28, 28-2, 28-3, 29, 29-1, 35 and 37 amended and promulgated, and Article 41-1 deleted on presidential Huatsung Sanyi order no. 3666 on July 25, 1992 Enacted on September 1, 1992",
		"Articles 5 and 7-3 amended and promulgated on presidential Huatsung Yiyi order no. 8900177",
		"The full text of 67 articles amended and promulgated on Huatsung Sanyi order no. 09100007520 on January 16, 2002",
		"Amended on December 12, 2007",
		"Amended on May 13, 2009",
		"Amended on December 19, 2012",
		"Amended Article 28 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No.10500147111 on November 30th, 2016",
		"Amended Article 7-3 and 8-1 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No.10700137591 on December 19th, 2018",
		"Amended Article 8 and 41-3 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No.10900003711 on January 15th, 2020",
		"Provisions of Articles 4-1, 8-2, 10, 27, and 28 are amended; Articles 41-6 and 41-7 are added; and Articles 30 and 41-2 are removed. These changes are promulgated as per the Presidential Order of Hua-Zong-Yi-Yi-Zi No. 11100050741 dated June 22, 2022.\r\n"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General provisions",
			"start": 100,
			"end": 703
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Practice",
			"start": 800,
			"end": 1000
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Obligations",
			"start": 1100,
			"end": 2400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Rewards and punishment",
			"start": 2401,
			"end": 3000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Associations",
			"start": 3100,
			"end": 4102
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "By-laws",
			"start": 4103,
			"end": 4300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "Citizens of the Republic of China having passed a physician exam and holding a physician license in accordance with This Law may work as a physician."
		},
		{
			"number": 200,
			"content": "Anyone holding the following qualifications may take the physician exam:\r\n1. Graduates from department of medicine in public or registered private university or independent college, or international university or independent college complying with the Ministry of Educations recognition rules, and who holds a graduation diploma following the approved completion of a full internship\r\n2. Graduates from the seven-year program at the department of Chinese medicine in private independent colleges who took up studies prior to the academic year 1995; and who have studied the required medical curriculum and completed a full and approved internship; who holds documentary proof thereof; who have passed the exam for Doctor of Chinese medicine; and who holds a Doctor of Chinese Medicine license\r\n3. Graduates from the department of Chinese medicine electing a double major including also the department of medicine; and who have completed a full and approved internship; and who hold a graduation diploma; and who have passed the exam for Doctor of Chinese Medicine; and who hold a Doctor of Chinese Medicine license\r\nThe number of students in the department of Chinese medicine electing a double major in the departments of Chinese and Western medicine and who took up studies before the academic year 2002 as mentioned in Clause 3 in the previous item, together with the number of students in the department of medicine may not exceed the total number of students approved by the Ministry of Education for the department of medicine at that school."
		},
		{
			"number": 300,
			"content": "Anyone having the following qualifications may take the doctor of Chinese medicine exam.\r\n1. Graduates from the department of Chinese medicine in public or registered private university or independent college, or international university or independent college complying with the Ministry of Educations recognition rules; and who have passed the physician exam; and who hold a Physician license\r\n2. Graduates from public or registered private university or independent college who graduated prior to the amendment and implementation of This Law, and who have studied the curriculum required for Chinese medicine, and who holds documentary proof thereof; and who have passed the physician exam; and who hold a physician license.\r\n3. Graduates from the department of medicine electing a double major including also the department of Chinese medicine; and who have completed a full and approved internship; and who hold a graduation diploma; and who have passed the physician exam; and who hold a Physician license\r\nThe number of students in the department of medicine electing a double major in Western and Chinese medicine as mentioned in Item 3 of the previous clause, together with the number students in the department of Chinese medicine may not exceed the total number of students approved by the Ministry of Education for the department of Chinese medicine at that school.\r\nStudents passing the Qualification Examination for Taking the Doctor of Chinese Medicine Examination in the Republic of China within the past 100 years may take the Special Examination for Doctor of Chinese Medicine.\r\nPhysicians holding a Doctor of Chinese Medicine Diploma with the Chinese character for Overseas shall pass the Written Examination for the Qualification Screening of Medical Personnel and obtain a Doctor of Chinese Medicine diploma with the Chinese character for Taiwan prior to December 31, 2005 before being allowed to practice in Taiwan."
		},
		{
			"number": 400,
			"content": "Graduates from department of dentistry in public or registered private university or independent college, or international university or independent college complying with the Ministry of Educations recognition rules, and who hold a graduation diploma following the approved completion of a full internship may take the dentist exam."
		},
		{
			"number": 401,
			"content": "According to the provisions in Articles 2 to the preceding article, anyone with an international academic certificate participating in the examination must have their academic certificate approved by the Ministry of Education before they can participate in the examination. However, for people completing all the courses and graduating from medical colleges or medical universities in countries or areas such as the USA, Japan, Europe, Canada, South Africa, Australia, New Zealand, Singapore, or Hong Kong and who meet one of the following conditions, the academic certificate approval process may be waived:\r\n1. Those who qualified as a legally registered physician in the aforementioned countries or areas and who have been practicing clinical medicine for 5 years or longer.\r\n2. Those who enrolled in medical colleges or medical universities in the aforementioned countries or areas prior to December 31, 2022.\r\nPeople who participate in the physician examination with an international academic certificate in accordance with the previous paragraph must present a certificate as proof that they have completed and passed clinical practice adaptation training held by the competent central authority at a designated teaching hospital.\r\nRegarding the clinical practice adaptation training mentioned in the preceding subparagraph, the competent central authority determines the departments, durations, number of applicants accepted, designated teaching hospitals, training capacities, application procedures for selection and appointment, documents and principles for the priority order of appointment, standards for passing grades, approval of the clinical practice mentioned in paragraph 1, subparagraph 1, documents and certificates required, and other matters with which compliance is essential."
		},
		{
			"number": 402,
			"content": "The professional situation for anyone qualified for multiple medical professions such as physician, doctor of Chinese medicine or dentist shall be determined by the competent central authority."
		},
		{
			"number": 500,
			"content": "Anyone meeting any of the following conditions may not work as a physician. Anyone who has worked as a physician and has had the Physician Certificate revoked or cancelled\r\n1. for having been confirmed through sentencing to have been in violation of the Narcotics Elimination Act or the Measures For The Control Of Narcotic Drugs\r\n2. for having been confirmed through sentencing to have committed crimes against the Law for the Control of Narcotics\r\n3. for having had the Physician Certificate cancelled as punishment according to the law"
		},
		{
			"number": 600,
			"content": "Anyone who passes the Physician Examination may apply for a Physician Certificate."
		},
		{
			"number": 700,
			"content": "When applying for a Physician Certificate, application and proof of qualification shall be prepared and submitted to the competent central authority for approval and issue.\r\nPhysicians may apply for a Diplomate Certificate upon completion of Diplomate training and examination by the competent central authority.\r\nThe competent central authority may entrust the initial review for Diplomate examination mentioned in the previous item to the association for the related medical specialization. Anyone holding a Physician Certificate and who has completed related Diplomate training may participate in the relevant Diplomate examination. Diplomate branches and examination methods shall be determined by the competent central authority."
		},
		{
			"number": 701,
			"content": "Physicians may apply for a Diplomate Certificate upon completion of Diplomate training and approval by the competent central authority.\r\nThe competent central authority may entrust the initial review for Diplomate examination mentioned in the previous item to the association for the related medical specialization.\r\nAnyone holding a Physician Certificate and who has completed related Diplomate training may participate in the relevant Diplomate examination.\r\nDiplomate branches and examination methods shall be determined by the competent central authority."
		},
		{
			"number": 702,
			"content": "No one not holding a Physician Certificate may be designated the title of Physician.\r\nNo one not holding a Diplomate Certificate may be designated the title of Diplomate."
		},
		{
			"number": 703,
			"content": "The term \"competent authorities\" as used in this Act means, at central government level, the Ministry of Health and Welfare; at the special municipality level, the city government; at county (city) level, the county (city) government."
		},
		{
			"number": 800,
			"content": "Physicians may only practice medicine after having applied to have their practice registered by the competent authority in the municipality or county (city) where they practice medicine and obtained a practice license.\r\nPracticing physicians shall receive continuing education and submit documentary proof of completed continuing education every six years in order to renew their practice license. However, if, for any special reason, physicians are unable to apply for renewal before their practice license expires, they shall apply to the authority that issued their practice license for postponing the renewal by submitting their reason in writing and supporting documents. After obtaining approval, they may apply for renewal within six months from the expiration date.\r\nRegulations regarding the qualifications, conditions, and documents required for practice license applications, as mentioned in the first paragraph, the issue, renewal, and reissue of practice licenses, practice license renewal as mentioned in the preceding paragraph, and other matters to be adhered to shall be established by the central competent authority.\r\nRegulations regarding the contents, credits, and implementation of the continuing education for physicians, as set forth in the second paragraph, documentary proof of completed continuing education, and other matters to be adhered to shall be established by the central competent authority in consultation with relevant medical associations."
		},
		{
			"number": 801,
			"content": "In any of the following circumstances, the practice license shall not be issued; any license already issued shall be revoked or cancelled:\r\n1. A physician certificate has been revoked or cancelled.\r\n2. A physician practice license was cancelled within one year.\r\n3. The physician has been determined by a team of specialist physicians and scholars/experts invited by the municipal or county (city) competent authority to be unable to practice due to objective facts.\r\nAfter the cause listed in subparagraph 3 of the preceding paragraph is eliminated, the physician may still apply for practice license in accordance with this Act."
		},
		{
			"number": 802,
			"content": "Physicians shall practice in a medical organization, long-term care service organization, or a psychiatric rehabilitation organization approved by and registered with the local competent authority or approved by the competent central authority. However, people acting under one of the following conditions are exempt:\r\n1. Performing first aid.\r\n2. Consulting with or supporting other medical institutions.\r\n3. Being called out to visit patients by request.\r\n4. Providing emergency or public health medical services assigned by competent authorities of all levels.\r\n5. Being involved in other matters that have been reported to and approved by local competent authorities."
		},
		{
			"number": 900,
			"content": "Practicing physicians shall join the local medical association.\r\nMedical Associations may not refuse anyone with sufficient qualifications to join the association."
		},
		{
			"number": 1000,
			"content": "Physicians discontinuing or suspending operations shall submit a report to the authority issuing the practice license for its reference within 30 days of the day of discontinuing or suspending operations.\r\nThe duration for the suspension mentioned in the previous paragraph is limited to 1 year. Physicians who suspend operations for over a year shall register their discontinuation of their operations within 30 days from the first day of the second year.\r\nWhen physicians do not register their discontinuation of their operations according to the regulations detailed in the second half of the previous paragraph, their practice license will become ineffective, and the authority issuing the practice license shall cancel the practice license.\r\nRegulations in Article 8, paragraph 1 relating to practice shall apply to physicians changing practice location or reestablishing operations.\r\nWhen a physician dies, their practice license shall be canceled by the issuing institution."
		},
		{
			"number": 1100,
			"content": "A physician may not treat, issue prescription or certificate of diagnosis to patient not diagnosed by the physician himself or herself.In mountain areas, on outlying islands, in remote areas, or under special or urgent circumstances, however, and in response to medical needs, physician appointed by the competent authoritiy in a special municipality or county (city) may use telecommunications methods to inquire about illness, set diagnosis and issue prescriptions, and treatment may be dispensed by nursing or obstetrics personnel belonging to health organizations.\r\nThe telecommunications diagnosis and treatment formulated in the proviso in the previous item, the related treatment items, appointment of physician and telecommunications methods shall be defined by the competent central authority."
		},
		{
			"number": 1101,
			"content": "A physician may not issue a death certificate or a stillbirth certificate if the autopsy has not been performed by the physician."
		},
		{
			"number": 1200,
			"content": "Practicing physicians shall keep signed or sealed medical records stating year, month and date.\r\nIn addition to the cover of the medical record mentioned in the previous item clearly stating patient name, date of birth, sex and address, it shall also include at least the following items:\r\n1. date of diagnosis\r\n2. main treatment\r\n3. checked items and results\r\n4. diagnosis or name of disease\r\n5. treatment or medication progress\r\n6. other items that should be noted\r\nMedical records shall in accordance with the law be kept by the medical organization where the physician practices."
		},
		{
			"number": 1201,
			"content": "When diagnosing and treating patients, a physician shall inform the patient or the patients family of the status of the disease, treatment principles, treatment, medication, prognosis and possible unfavorable reactions."
		},
		{
			"number": 1300,
			"content": "When issuing prescriptions, physicians shall clearly state the following on the signed or sealed prescription slip:\r\n1. physicians full name\r\n2. patient name, age, name of medication, dosage, amount, use and year, month and date prescription was issued"
		},
		{
			"number": 1400,
			"content": "With respect to a medication that a physician delivers to a patient whom he/she diagnoses and treats, the physician shall specify on the container or package of the medicament the name and sex of the patient; name, quantity, effects, or indications of the medication; dosage; instruction; cautions or side effects; name and place of the medical institution; name of the drug dispenser; and year, month, and date of the dispensation."
		},
		{
			"number": 1500,
			"content": "Discovery of infectious disease or suspected infectious disease when diagnosing and treating patients, or when performing autopsies, shall be handled according to the regulations in the Infectious Disease Prevention Act."
		},
		{
			"number": 1600,
			"content": "If performance of autopsy leads to discovery of or suspicion that death was due to unnatural causes, the investigative agencies shall be informed and requested to PERFORM A DETAILED EXAMINATION in accordance with the law."
		},
		{
			"number": 1700,
			"content": "Unless there is a legal basis for doing so, a physician may not deny to issue a certificate of diagnosis, birth certificate, death certificate or stillbirth certificate."
		},
		{
			"number": 1800,
			"content": "Delete"
		},
		{
			"number": 1900,
			"content": "A physician may not use controlled or toxic drugs for reasons other than legitimate treatment."
		},
		{
			"number": 2000,
			"content": "Payment for treatment by physician shall be collected by the medical organization in accordance with the Medical Treatment Act."
		},
		{
			"number": 2100,
			"content": "A physician may not without reason delay treatment according to his professional abilities of a critically ill patient, nor may he without reason delay the adoption of necessary measures."
		},
		{
			"number": 2200,
			"content": "When receiving an inquiry or being asked for an appraisal by the concerned authorities, a physician may not submit a false explanation or report."
		},
		{
			"number": 2300,
			"content": "In addition to the regulations in the previous article, a physician may not without reason reveal information about a patients condition or health information that he or she is aware of or in possession of as a result of his or her practice."
		},
		{
			"number": 2400,
			"content": "A physician is obliged to follow the directions of the competent authorities in cases of natural disaster, political or military coups and items related to legally defined prevention of infectious disease."
		},
		{
			"number": 2401,
			"content": "Physicians offering major contributions to medical research and medical treatment shall be rewarded by the competent authorities. Reward regulations shall be formulated by the competent central health authority."
		},
		{
			"number": 2500,
			"content": "A physician guilty of any of the following conditions shall be disciplined by the Medical Association or the competent authority.\r\n1. major or repeated professional mistakes\r\n2. taking advantage of professional opportunity to commit a criminal act, confirmed by a conviction\r\n3. excessive use of medication or treatment not due to treatment needs\r\n4. violating medical ethics in his or her professional practice\r\n5. any inappropriate professional behavior apart from the previous four clauses and each clause in Article 28-4"
		},
		{
			"number": 2501,
			"content": "Disciplinary measures for physicians are as follows:\r\n1. warning\r\n2. ordered to receive a specified amount of further continued training or further clinical education\r\n3. limitations to scope of professional practice or professional suspension for a period no shorter than one month and no longer than one year\r\n4. cancellation of professional license\r\n5. cancellation of physician license\r\nDisciplinary measures in the previous item that do not conflict may be combined into one disciplinary measure."
		},
		{
			"number": 2502,
			"content": "Disciplinary measures against a physician shall be handled by the Committee on the Discipline of Physicians.\r\nThe Committee on the Discipline of Physicians shall notify a physician subjected to disciplinary measures about the disciplinary measure, and request that he or she submit a reply, or appear in person before the committee to deliver a presentation, within 20 days from the day following the day of receipt of the notification. If a physician does not submit a reply or appear in person before the committee to deliver a presentation within the specified period of time, the Committee on the Discipline of Physicians may make a resolution.\r\nAnyone subjected to a disciplinary measure and not accepting the resolution of the Committee on the Discipline of Physicians may request a review by the Physicians Disciplinary Review Committee within 20 days from the day following the day of receipt of the resolution.\r\nThe resolution on disciplinary measures by the Committee on the Discipline of Physicians and the Physicians Disciplinary Review Committee shall be submitted to the competent authority for implementation.\r\nThe Committee on the Discipline of Physicians and the Physicians Disciplinary Review Committee shall be made up by medical and legal experts and scholars and members of civil society not holding elected office. The proportion of legal experts and scholars and members of civil society may not be less than one third.\r\nThe Committee on the Discipline of Physicians shall be established by the competent central authority or the competent special municipality or county (city) authority. The Physicians Disciplinary Review Committee shall be established by the competent central authority. Regulations for procedures for handling the establishment, organization, meetings, disciplinary measures or reviews and other items that shall be abided by will be formulated by the competent central authority."
		},
		{
			"number": 2600,
			"content": "(delete)"
		},
		{
			"number": 2700,
			"content": "Physicians violating paragraph 2 of Article 8, Article 9, or paragraph 1 of Article 10 shall be fined no less than NT$20,000 and no more than NT$100,000, and they shall be ordered to make improvements within a limited time period. Those who do not make improvements within this timeframe shall be liable to fines.\r\nRegulations in paragraph 1 of Article 8 relating to practice shall apply to physicians violating paragraph 1 of Article 8, Article 8-2, or paragraph 4 of Article 10 and shall be fined no less than NT$20,000 and no more than NT$100,000."
		},
		{
			"number": 2800,
			"content": "Anyone practicing as a physician without having obtained a physician license shall be sentenced to prison for a period of no less than 6 months and no more than 5 years. A fine of not less than NT$300,000 and not more than NT$1,500,000 may also be levied. Anyone meeting the following conditions, however, is exempt from punishment:\r\n1. Students or graduates of medical colleges or universities serving an internship in a medical organization approved by the competent central authority under the supervision of a physician.\r\n2. Nursing, obstetrics, or other medical personnel in a medical organization under the supervision of a physician.\r\n3. Those meeting the conditions of the proviso in paragraph 1 of Article 11.\r\n4. Those providing emergency assistance.\r\n5. Those with a valid short-term practice license issued by competent central authorities and meeting the regulations listed in paragraph 2 of Article 41-6 regarding practice registration, location, and regulations which must be complied with while practicing medicine.\r\n6. Foreign medical personnel receiving clinical medicine training in teaching hospitals or conducting short-term clinical medicine teaching and who meet the regulations listed in paragraph 4 of Article 41-7 regarding location and duration where the practice is permitted and regulations which must be complied with while practicing medicine."
		},
		{
			"number": 2801,
			"content": "(delete)"
		},
		{
			"number": 2802,
			"content": "Anyone in violation of Article 7, Item 2, shall be fined an amount not less than NT$30,000 and not more than NT$50,000."
		},
		{
			"number": 2803,
			"content": "(delete)"
		},
		{
			"number": 2804,
			"content": "Physician meeting any of the following conditions shall be fined an amount of not less than NT$100,000 and not more than NT$500,000.The professional scope of the physicians practice may also be limited and the practice suspended for a period of not less than one month and not more than one year, or the practice license may be cancelled. In serious cases, the physicians physician certificate may also be cancelled:\r\n1. administering treatment that by the competent central authority has been defined as prohibited treatment\r\n2. using drugs the use of which have been banned by the competent central authority\r\n3. hiring or maintaining staff that are in violation of Article 28 to administer medical services\r\n4. renting or lending a physician or Diplomate certificate for the use of others\r\n5. providing false diagnosis certificates, birth certificates, death certificates or stillbirth certificates"
		},
		{
			"number": 2900,
			"content": "Anyone in violation of Articles 11 to 14, 15, 17, or 19 to 24 shall be fined an amount of not less than NT$20,000 and not more than NT$100,000.However, physicians using controlled drugs in violation of Article 19 shall be penalized in accordance with the Statute for the Control of Controlled Drugs."
		},
		{
			"number": 2901,
			"content": "Physicians continuing their practice after having been order to suspend it shall have their practice license cancelled. Physicians continuing their practice after having had their practice license cancelled, shall have their physician license cancelled."
		},
		{
			"number": 2902,
			"content": "Fines, limitations to scope of practice, suspension and cancellation of practice license shall be determined by competent authority in the special municipality or county (city).Cancellation of physician license shall be determined by the competent central authority."
		},
		{
			"number": 3000,
			"content": "(Removed)"
		},
		{
			"number": 3100,
			"content": "Medical Association shall be divided into special municipality and county (city) associations. A national medical association may also be established at the site of the central government."
		},
		{
			"number": 3200,
			"content": "The area covered by a Medical Association shall follow current administrative divisions. One area may only contain one association of any given status. However, this rule does not apply to those established prior to the adjustments and changes of the administrative divisions.\r\nPhysicians, doctors of Chinese medicine and dentists shall organize their respective associations."
		},
		{
			"number": 3300,
			"content": "Special municipality and county (city) medical associations shall be organized by more than 21 physicians practicing within the administrative region. In areas with less than 21 practicing physicians, physicians may join the association a neighboring area or organize a joint association with physicians in a neighboring area."
		},
		{
			"number": 3400,
			"content": "(delete)"
		},
		{
			"number": 3500,
			"content": "The National Medical Association shall be organized by at least one third of all special municipality and county (city) medical associations."
		},
		{
			"number": 3600,
			"content": "Medical Associations at each level shall be managed by the authority managing civil organizations. The associations objectives shall be guided and supervised by the competent authority."
		},
		{
			"number": 3700,
			"content": "Each Medical Association shall have directors and supervisors elected at a general members (representative) meeting, and shall establish a board of directors and a board of supervisors, the size of which shall be as follows:\r\n1. the number of directors in a county (city) medical association may not exceed 21 persons.\r\n2. the number of directors in a special municipality medical association may not exceed 27 persons.\r\n3. the number of directors in the National Medical Association may not exceed 45 persons. Each county(city),special municipality medical association shall have at least one　director.\r\n4. the number of directors in medical associations at each level may not exceed one half of the total number of members (representatives) .\r\n5. the number of supervisors in Medical Associations at each level may not exceed one third of the number of directors in each medical association Medical Associations at each level may appoint deputy directors and deputy supervisors.\r\nTheir numbers may not exceed one third of the number of directors and supervisors in each Medical Association.\r\nBoards with more than three directors or supervisors may elect executive directors and supervisors. Their numbers may not exceed one third of the number of directors or supervisors, and the directors shall choose on Chairman of the Board from among the executive directors. Medical Associations not appointing executive directors shall choose the chairman of the board from among the directors. Medical Associations with more than three executive supervisors shall choose one supervisor as convener of the supervisory board.\r\nThe term for directors and supervisors shall be three years. Not more than one half may be reelected for a consecutive term. The Chairman of the Board of Directors may only serve two consecutive terms."
		},
		{
			"number": 3701,
			"content": "A Medical Association shall hold an annual general members (representatives) meeting. If necessary, it may call extraordinary general meetings.\r\nMedical Associations with more than 300 members may according to the regulations in the articles of association define areas according to membership distribution. Representatives shall be chosen in proportion to the number of members, and convene a general members representative meeting to implement the authority of the general members meeting."
		},
		{
			"number": 3800,
			"content": "Medical Associations shall formulate articles of association, create a membership record and a brief record listing the experience of elected personnel to be submitted for registration to the local authority managing civil organizations. The same material shall be sent to the competent central and local authorities for their reference."
		},
		{
			"number": 3900,
			"content": "The articles of association of each Medical Association shall clearly state the following items:\r\n1. Name, area and location of association\r\n2. Main aim, organizational mission and undertakings\r\n3. membership entry and exit\r\n4. membership fee and payment period\r\n5. number of directors and supervisors, their authority, length of term, election and dismissal\r\n6. meeting regulations for general members (representatives) meeting and board of directors and supervisors meetings\r\n7. treaty by which members shall abide\r\n8. regulations for the implementation of medical assistance to the poor\r\n9. expenditures and accounting\r\n10. amendments to the articles of association 11. other items necessary to handle the affairs of the Medical Association"
		},
		{
			"number": 4000,
			"content": "Special municipality and county (city) Medical Associations must abide by the articles of association and resolutions by medical associations at a higher level. If Medical Association at any level is in violation of law, articles of association, or articles of association or resolution by a medical association at a higher level, the authority in charge of civil organizations may issue the following penalties:\r\n1. warning\r\n2. revoke the resolution\r\n3. remove its directors and supervisors\r\n4. adjustment within a specified period of time\r\nThe penalties in clauses 1 and 2 in the previous item may also be issued by the competent authority."
		},
		{
			"number": 4100,
			"content": "Members of a Medical Association in violation of the law or the articles of association, may be penalized by the Medical Association may according to the articles of association or resolution by the board of directors, the board of supervisors, or the members (representatives) general meeting."
		},
		{
			"number": 4101,
			"content": "(delete)"
		},
		{
			"number": 4102,
			"content": "(Removed)"
		},
		{
			"number": 4103,
			"content": "A foreigner may attend a physician examination in accordance with the laws of the Republic of China.\r\nWhen a foreigner passes the examination under the preceding paragraph and receives a physician certificate, his/her practice in the Republic of China shall be subject to the approval by the central competent authority. Such a person shall also comply with the applicable laws of the Republic of China in relation to medical treatment, the code of medical ethics, and the articles of association of medical associations. The regulations for the approval and management of such practice shall be established by the central competent authority.\r\nIn case of breach of the preceding paragraph, in addition to sanctions in accordance with the law, the central competent authority may annul the approval."
		},
		{
			"number": 4104,
			"content": "When approving and issuing a certificate in accordance with This Law, the competent central, special municipality or county (city) authority may collect a certification fee or a license fee. The size of the fee shall be decided by the competent central authority."
		},
		{
			"number": 4105,
			"content": "Anyone holding a Second Degree Taiwan Province Physician Certificate issued according to the Regulations for the Practice of Second Degree Taiwan Province Physicians prior to the amendment and implementation of This Law may continue his or her medical practice, and the regulations in Article 28 will not apply.\r\nThe management of \"Second Degree Taiwan Province Physicians\" mentioned on the previous item shall follow the regulations regarding physicians practice in This Law."
		},
		{
			"number": 4106,
			"content": "Under special circumstances or emergency status as announced by the competent central authority, physicians with physician licenses or permits to practice medicine from countries or areas such as the USA, Japan, Europe, Canada, South Africa, Australia, New Zealand, Singapore, or Hong Kong and who have practiced clinical medicine for at least 10 years may apply to competent central authorities for a short-term practice certificate with a validity lasting no more than 1 year. Upon expiration of the certificate, if necessary, certificate holders may apply to competent central authorities for an extension.\r\nRegarding the short-term practice certificate mentioned in the previous paragraph, the competent central authority regulates the application qualifications, procedures, documents and data required in application, certificate issuing, period of validity, invalidation, extension, alteration, practice registration, location, limitation to the number of applicants, regulations for practicing medicine, and other matters with which compliance is essential."
		},
		{
			"number": 4107,
			"content": "Teaching hospitals that accept foreign medical personnel for participation in clinical medical training shall assign medical training personnel to provide onsite coaching and obtain patients’ consent.\r\nWhen teaching hospitals invite foreign medical personnel to participate in short-term clinical medical teaching and when their clinical teaching process involves medical practices, they shall obtain the patients’ consent beforehand and ensure the onsite presence of Taiwanese physicians.\r\nPrior to the implementation of the situations outlined in the two preceding paragraphs, teaching hospitals shall apply to the competent central authority for approval.\r\nRegarding the teaching hospitals and foreign medical personnel mentioned in the three preceding paragraphs, the competent central authority regulates their qualifications, the documents required from them upon application, the procedure, the location and duration where the practice is permitted, invalidation, regulations on practicing medicine, and other matters with which compliance is essential."
		},
		{
			"number": 4200,
			"content": "Enforcement rules to this Law will be formulated by the central competent authority."
		},
		{
			"number": 4300,
			"content": "This law is valid from the date of promulgation."
		}
	]
}