{
  "LawLevel": "命令",
  "EngLawName": "Fee-charging Standards for Licensure Exam Application for Nurse Practitioners",
  "LawName": "專科護理師申請甄審收費標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020126",
  "EngLawModifiedDate": "20210512",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.All the four articles were established and promulgated as per the Department of Health's Order Wei-Shu-Zhao-Zi No. 0952800889 dated June 29, 2006; the four articles came into effect on the date of promulgation.\r\n2.The provisions of Article 2 were amended and promulgated as per the Department of Health's Order Wei-Shu-Zhao-Zi No. 0962802216 dated November 13, 2007.\r\n3.The title and the provisions of Articles 2 and 3 were amended and promulgated as per the Ministry of Health and Welfare's Order Wei-Bu-Zhao-Zi No. 1101560212 dated May 12, 2021 (the previous title: Fee Standard for Applications for Examination of Nurse Practitioners Specializing in Internal Medicine and Surgery; the new title: Fee-charging Standards for Licensure Exam Application for Nurse Practitioners).\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Standard is established in accordance with Article 10 of the Charges and Fees Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "This Standard is applicable to the following:\r\n1. Fees for applying for written and oral tests in accordance with the Regulations Governing Specialties and Examination of Nurse Practitioner;\r\n2. Fees incurred by investigation of certificate renewal applications submitted in accordance with the Regulations Governing Specialties and Examination of Nurse Practitioner."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The amount of fees charged for licensure exam application for nurse practitioners is as follows:\r\n1. NT$1,500 per person for each written test;\r\n2. NT$2,000 per person for each oral test;\r\n3. NT$500 per person for each nurse practitioner certificate renewal investigation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "This Standard shall come into effect on the date of promulgation."
    }
  ]
}