{
	"pcode": "L0020090",
	"LawLevel": "法律",
	"EngLawName": "Medical Technologists Act",
	"name": "醫事檢驗師法",
	"EngLawModifiedDate": "20200115",
	"histories": [
		"Formulated and promulgated in 63 articles under Presidential Decree (89) Hua Tsung (1) Yi Tzu No. 8900030400 on February 3rd, 2000",
		"Amended Articles10, 19, 37, 40, 41 and added Articles 20-1, 21-1, 52-1, 61-1 and promulgated under Presidential Decree (91) Hua Tsung (1) Yi Tzu No. 09100119190 on June 12th, 2002",
		"Amended Articles 6~8, 10, 21-1, 22, 33~39, 42, 43, 45, 48, 52, 56 and added Articles 56-1, 56-2, 60-1 and deleted Article 46, 61 and promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No. 09600011011 on January 29th, 2007",
		"Amended on June 18, 2014",
		"Amended Article 33 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No.10500147071 on November 30th, 2016",
		"Amended Article 3, 4, 7～9, 12, 17, 19, 21, 25, 27, 29, 31, 45, 47, 55, 56-1, 60, 60-1, 61-1 and 62 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No.10700137651 on December 19th, 2018",
		"Amended Article 60-1 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No. 10900003731 on January 15th, 2020."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Practice",
			"start": 700,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Medical Examination Clinics",
			"start": 1900,
			"end": 3200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Penalty Provisions",
			"start": 3300,
			"end": 4600
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Associations",
			"start": 4700,
			"end": 5900
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 6000,
			"end": 6300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "R.O.C. nationals who have passed the medical technologist examination and obtained the Medical Technologist Certificate in accordance with this Act may be qualified as medical technologists.\r\nThe abovementioned qualifying examination may be replaced by other recognized examinations; the regulations concerning the recognition of examination are to be laid down by the Examination Yuan in conjunction with the Executive Yuan."
		},
		{
			"number": 200,
			"content": "R.O.C. nationals who have passed the medical technician examination and obtained the Medical Technician Certificate may be qualified as medical technicians.\r\nThe abovementioned qualifying examination may be replaced by other recognized examinations; the regulations concerning the recognition of examination are to be laid down by the Examination Yuan in conjunction with the Executive Yuan."
		},
		{
			"number": 300,
			"content": "The term \"competent authorities\" as used in this Act means, at central government level, the Ministry of Health and Welfare; at the special municipality level, the city government; at county (city) level, the county (city) government."
		},
		{
			"number": 400,
			"content": "Application for issuance of the medical technologist certificate or medical technician certificate shall be submitted to the central competent authority with an application form and the qualification documents."
		},
		{
			"number": 500,
			"content": "Those who have not obtained a Medical Technologist Certificate or Medical Technician Certificate may not assume the title of a Medical Technologist or Medical Technician."
		},
		{
			"number": 600,
			"content": "Those who were subject to the penalty of annulment of the Medical Technologist Certificate or Medical Technician Certificate may not work as a Medical Technologist or Medical Technician."
		},
		{
			"number": 700,
			"content": "To practice as a medical technologist, an application shall be filed with the local municipal or county (city) competent authority for practice registration, a practice license shall be acquired before practice commences.\r\nMedical technologists shall receive certain hours of continued education every six years to be eligible for renewal of the practice license.\r\nRegulations governing the qualification and conditions for the application of the registration of practice under the first paragraph, the documents to be attached for such application, issuance, change, re-issuance and renewal of a practice license and the contents of the continued education courses of the preceding paragraph, credits obtained from the completion of such courses, methods of operation of these courses, recognition of the qualification received from these courses and other matters to be complied with shall be determined by the central competent authority."
		},
		{
			"number": 800,
			"content": "In any of the following circumstances, the practice license shall not be issued; any license already issued shall be revoked or annulled:\r\n1. A medical technologist certificate has been revoked or annulled.\r\n2. A medical technologist practice license was annulled within one year.\r\n3. The medical technologist has been determined by a team of specialist physicians, medical technologists and scholars/experts invited by the municipal or county (city) competent authority to be unable to practice due to objective facts.\r\nAfter the cause listed in subparagraph 3 of the preceding paragraph is eliminated, the medical technologist may still apply for practice license in accordance with this Act."
		},
		{
			"number": 900,
			"content": "A medical technologist shall be subject to only one place to practice and he/she shall practice in a medical care institution or medical examination clinic approved by and registered with the local competent authority, or other institution where the competent authority recognizes that it is necessary to employ a medical technologist to practice. However, inter-institutional support or condition with prior approval is not subject to this restriction."
		},
		{
			"number": 1000,
			"content": "In the event of suspension or termination of the medical technologist’s practice, a report to the original license-issuing authority shall be made for reference within 30 days from the occurrence.\r\nThe duration of suspension of practice mentioned in the preceding paragraph shall be limited to one year only; termination of practice shall be processed for suspension over one year.\r\nProvisions in Article 7 concerning the practice are applicable to changes of a medical technologist’s practicing location or reinstatement of practice.\r\nIn case of death of a medical technologist, the practice license shall be annulled by the original license-issuing authority."
		},
		{
			"number": 1100,
			"content": "When they practice, medical technologists or medical technicians shall join the local association for medical technologists or association for medical technicians.\r\nAssociations for medical technologists or associations for medical technicians may not refuse the membership application by qualified applicants."
		},
		{
			"number": 1200,
			"content": "Medical technologists perform the following medical functions:\r\n1. General Microscopy examination.\r\n2. Clinical Biochemistry examination.\r\n3. Clinical Serology examination.\r\n4. Clinical Immunology examination.\r\n5. Clinical Hematology examination .\r\n6. Transfusion examination and blood bank operation.\r\n7. Clinical Microbiology examination.\r\n8. Clinical Physiology examination.\r\n9. Enquiries about medical examination items and their bio-significance.\r\n10. Enquiries about clinical test reagents and their performance characteristic.\r\n11. Other medical examination functions recognized by the central competent authority.\r\nIn performing their medical functions, medical technologists shall follow an examination order issued by a physician, except for examinations designated by the central competent authority or self-paid customs at medical examination clinics.\r\nThe provision of the preceding paragraph shall be put on trial for five years from the date of promulgation and implementation of this Act and shall be reviewed at the end of the trial period."
		},
		{
			"number": 1300,
			"content": "When there is doubt in processing the examination slip issued by a physician, a medical technologist shall consult and confirm with the physician who issued the examination slip before carrying out the examination. Moreover, the examination shall be conducted according to the items listed on the examination slip, with no alteration of the examination items at discretion."
		},
		{
			"number": 1400,
			"content": "Medical technologists shall make records of the examination results, produce test reports, and sign or affix seal on the examination reports.\r\nMedical technologists shall carry out one examination only for each examination slip issued by a physician; after the examination, the medical technologist shall sign or affix seal on the examination slip, and mark the examination date."
		},
		{
			"number": 1500,
			"content": "A medical technologist shall not produce an examination report if he/she has not carried out the examination by his/her own, and shall not make false examination report."
		},
		{
			"number": 1600,
			"content": "When being inquired by the health authority, judicial authority or police agency, medical technologists shall not make false statement or report."
		},
		{
			"number": 1700,
			"content": "Medical technicians perform the following medical functions:\r\n1.General Microscopy examination.\r\n2.Clinical Biochemistry examination.\r\n3.Clinical Serology examination.\r\n4.Clinical Hematology test.\r\n5.Transfusion examination.\r\n6.Clinical Microbiology examination.\r\n7.Clinical Physiology examination.\r\n8.Other medical examination functions recognized by the central competent authority.\r\nIn performing their medical functions, medical technicians shall follow an examination order issued by a physician, except for customs designated by the central competent authority or self-paid examinations at medical examination clinics.\r\nThe provision of the preceding paragraph shall be put on trial for five years from the date of promulgation and implementation of this Act and shall be reviewed at the end of the trial period."
		},
		{
			"number": 1800,
			"content": "The provisions in this Chapter concerning the practice of medical technologists are applicable to medical technicians’ execution of businesses mentioned in the preceding article."
		},
		{
			"number": 1900,
			"content": "In establishing a medical examination clinic, a medical technologist or medical technician shall apply to the local municipal or county (city) competent authority for its approval of the registration of the clinic, after which an opening permit shall be issued before the clinic established.\r\nThe medical technologist of the preceding paragraph who applies to open a medical examination clinic shall have at least 2 years of experience in practicing medical examination in medical care institutions or medical examination clinic; the medical technician shall have at least 5 years of experience in practicing medical examination in medical care institutions or medical examination clinic.\r\nThe calculation of seniority for carrying out the practice of the preceding paragraph is limited to any person who has obtained a medical technologist certificate or medical technician certificate and handled the registration of practicing medical examination in municipal or county (city) competent authority in accordance with the law. As for any person who has carried out the practices prior to the coming into force of this Act, however, the actual years of experience can be included.\r\nThe establishment standards of a medical examination clinic shall be determined by the central competent authority."
		},
		{
			"number": 2000,
			"content": "The applicant who applies for the establishment of a medical examination clinic shall be the principal medical technologist or medical technician of the clinic; he/she shall bear supervisory responsibility over the clinic’s business."
		},
		{
			"number": 2001,
			"content": "When a medical technologist or medical technician in charge of a medical examination clinic fails to carry out his/her responsibility for a reason, he/she shall designate a qualified acting principal medical technologist or medical technician. If the acting duration exceeds one month, a report shall be made to the original license-issuing authority for reference.\r\nThe acting duration mentioned in the preceding paragraph shall not exceed one year at maximum."
		},
		{
			"number": 2100,
			"content": "Approval shall be obtained from the competent authority prior to the use or change of the name of a medical examination clinic.\r\nA non-medical examination clinic shall not use the name “medical examination clinic” or similar names."
		},
		{
			"number": 2101,
			"content": "A medical examination clinic shall not use the following name:\r\n1. The name of another registered medical examination clinic in the same municipality or county (or city).\r\n2. A name same as or similar to the name of a medical examination clinic with establishment license annulled less than one year or a clinic subject to the penalty of practice suspension within the same municipality or county (or city).\r\n3. A name that may easily mislead people into thinking the clinic is related to a government agency or charitable organization, or a name that may harm public order or good social customs."
		},
		{
			"number": 2200,
			"content": "Suspension or termination of a medical examination clinic or alteration of the registration items shall be reported to the original license-issuing authority for reference within 30 days from the occurrence.\r\nProvisions concerning the establishment of medical examination clinics are applicable to the moving or reinstatement of a clinic."
		},
		{
			"number": 2300,
			"content": "A medical examination clinic shall display its establishment license, fee standards and certificates of its medical technologist or medical technician at a visible place in the clinic."
		},
		{
			"number": 2400,
			"content": "A medical examination clinic shall be kept clean and tidy, orderly and peaceful, and shall not impede public health and safety."
		},
		{
			"number": 2500,
			"content": "Medical examination clinics shall establish medical examination quality control systems.\r\nThe quality control systems under the preceding paragraph shall be subject to supervision and evaluation by the competent authorities."
		},
		{
			"number": 2600,
			"content": "Medical examination clinics shall keep the records of examination results, examination slips issued by physicians, duplicate copies of examination reports and medical examination quality control records for at least three years."
		},
		{
			"number": 2700,
			"content": "Standards of examination fees charged by medical examination clinics shall be established by the municipal or county (city) competent authorities."
		},
		{
			"number": 2800,
			"content": "For the examination fees charged by a medical examination clinic, details of the fees and receipts shall be produced.\r\nMedical examination clinics shall not violate the fee standards and overcharge."
		},
		{
			"number": 2900,
			"content": "The content of a medical examination clinic’s advertisement is limited to the following items:\r\n1.Name, reference number of opening permit, address and telephone number of a medical examination clinic and directions to the clinic.\r\n2.Names of medical technologists or medical technicians and the reference numbers of their certificates.\r\n3.Other items whose publication and dissemination are approved under the announcement of the central competent authority.\r\nA non-medical examination clinic shall not produce advertisements on medical examination."
		},
		{
			"number": 3000,
			"content": "Medical examination clinics shall not fetch in business inappropriately."
		},
		{
			"number": 3100,
			"content": "A medical examination clinic shall submit reports in accordance with the laws and regulations or the notification of the competent authority, and shall accept the competent authority’s inspections on its staff, facilities, sanitation, safety, fees, operation procedures and the related information."
		},
		{
			"number": 3200,
			"content": "Medical technologists, medical technicians or staff at medical examination clinics shall not disclose the personal confidential information of others that comes to their knowledge or they hold because of performing their job."
		},
		{
			"number": 3300,
			"content": "Those engaged in medical examination business without medical technologist’s or medical technician’s qualification are subject to imprisonment below two years, in addition to a fine between NT$30,000 and NT$150,000. However, this does not apply to students of medical examination faculty, department or division who serve internship under supervision of a medical technologist, or graduate within six months from the date when the graduation certificate is obtained.\r\nFor convicts of the abovementioned offense that leads to death or serious injury, the punishment shall be aggravated by 50% pursuant to the Criminal Code."
		},
		{
			"number": 3400,
			"content": "Medical technologists violating Paragraph 2 of Article 12 or medical technicians violating Paragraph 2 of Article 17 are liable to imprisonment below two years, in addition to a fine between NT$10,000 and NT$50,000.\r\nFor convicts of the abovementioned offense that leads to death or serious injury, the punishment shall be aggravated by 50% pursuant to the Criminal Code.\r\nConvicts of the offenses mentioned in the preceding two paragraphs are liable to an additional penalty of practice suspension above one month and below one year. In serious circumstances, the practice license or medical technologist’s or medical technician’s certificate may be annulled."
		},
		{
			"number": 3500,
			"content": "If a medical technologist or medical technician leases out his/her certificate for others’ use, the Medical Technologist Certificate or Medical Technician Certificate shall be annulled; in case that criminal liability is involved, it shall be referred to the competent prosecution office for legal proceeding."
		},
		{
			"number": 3600,
			"content": "In case of one of the following conditions, the medical technologist or medical technician is liable to a fine between NT$10,000 and NT$50,000; in serious circumstances, an additional penalty of practice suspension above one month and below one year or annulment of practice license shall be imposed; if criminal liability is involved, the case shall be referred to the competent prosecution office for legal proceeding:\r\n1. Violation of either Article 15 or Article 16.\r\n2. Illegal or improper business behavior."
		},
		{
			"number": 3700,
			"content": "Those violating Paragraph 1 or 2 of Article 7, Article 9, Paragraph 1 or 3 of Article 10, Paragraph 1 of Article 11 or Article 14 shall be fined between NT$10,000 and NT$50,000.\r\nOn top of the penalty stated in the preceding paragraph, those violating Paragraph 1 or 2 of Article 7, Paragraph 1 or 3 of Article 10 or Paragraph 1 of Article 11 will be given a deadline by which improvement shall be made; the third violation after being penalized and ordered to make improvement shall result in the penalty of practice suspension above one month and below one year.\r\nIf an association for medical technologists or association for medical technicians violates Paragraph 2 of Article 11, it is subject to the civil association competent authority’s penalty of a fine between NT$10,000 and NT$50,000."
		},
		{
			"number": 3800,
			"content": "A medical technologist or medical technician who continues to practice while under penalty of practice suspension shall have his/her practice license annulled; should he/she continue to practice when his/her practice license is annulled, he/she shall have his/her Medical Technologist Certificate or Medical Technician Certificate annulled."
		},
		{
			"number": 3900,
			"content": "In any one of the following conditions, a medical examination clinic shall be subject to a fine between NT$20,000 and NT$100,000; in serious cases, its establishment license may be annulled:\r\n1. Allow a person without medical technologist or medical technician qualification to carry out medical examination work without permission.\r\n2. Fail to suspend business while under the penalty of practice suspension."
		},
		{
			"number": 4000,
			"content": "Those violating any one of Paragraph 1 of Article 20-1, Paragraph 1 of Article 21, Paragraph 1 of Article 22, Articles 23 to 26, Paragraph 1 of Article 28 or Article 31, or failing to meet the standard set down in Paragraph 4 of Article 19 are liable to a fine between NT$10,000 and NT$50,000.\r\nOn top of the penalty stated in the preceding paragraph, those violating any one of Paragraph 1 of Article 20-1, Paragraph 1 of Article 21, Paragraph 1 of Article 22, Articles 23 to 25 or Article 31, or failing to meet the standard set down in Paragraph 4 of Article 19 will be given a deadline by which improvement shall be made; failing to make improvement by the deadline shall result in the penalty of practice suspension above one month and below one year."
		},
		{
			"number": 4100,
			"content": "Those violating any one of Article 5, Paragraph 1 of Article 19, Paragraph 2 of Article 21, Paragraph 2 of Article 22, Paragraph 2 of Article 28, Article 29, Article 30 or Article 32 are liable to a fine between NT$20,000 and NT$100,000.\r\nOn top of the penalty stated in the preceding paragraph, those violating Paragraph 2 of Article 28 will be given a deadline by which the overcharged fee shall be returned; failure to return the overcharged fee will be subject to repeated penalties per occasion."
		},
		{
			"number": 4200,
			"content": "When the principal medical technologist or the principal medical technician of a medical examination clinic is penalized for practice suspension or annulment of practice license, practice suspension or annulment of establishment license shall also be imposed on the clinic at the same time.\r\nWhen a medical examination clinic is penalized for practice suspension or annulment of establishment license, practice suspension or annulment of practice license shall also be imposed on its principal medical technologist or principal medical technician at the same time."
		},
		{
			"number": 4300,
			"content": "If a medical examination clinic continues its practice while its establishment license is being annulled, the Medical Technologist Certificate or Medical Technician Certificate of the principal medical technologist or principal medical technician may be annulled."
		},
		{
			"number": 4400,
			"content": "The principal medical technologist or principal medical technician of a medical examination clinic shall be liable for the fines imposed on the clinic as provided in this Act."
		},
		{
			"number": 4500,
			"content": "The administrative fine, suspension from practice, rescinding and revoking of practice license or opening permit prescribed in this Act shall be executed by municipal or county (city) competent authorities, unless this Act stipulates otherwise. In addition, revoking of a medical technologist certificate or medical technician certificate shall be executed by the central competent authority."
		},
		{
			"number": 4600,
			"content": "(Deleted)"
		},
		{
			"number": 4700,
			"content": "The administrative fine, suspension from practice, rescinding and revoking of practice license or opening permit prescribed in this Act shall be executed by municipal or county (city) competent authorities, unless this Act stipulates otherwise. In addition, revoking of a medical technologist certificate or medical technician certificate shall be executed by the central competent authority."
		},
		{
			"number": 4800,
			"content": "Associations for medical technologists include municipal and county (or city) associations; and a National Federation of Associations for Medical Technologists may be established."
		},
		{
			"number": 4900,
			"content": "Jurisdictions of the associations for medical technologists shall be in accordance with the existing administrative regions. Within the same region, only one same-level association is allowed."
		},
		{
			"number": 5000,
			"content": "Municipal or county (or city) associations for medical technologists shall be organized at the initiation of 21 or more medical technologists within the jurisdiction; in regions with less than 21 medical technologists, the medical technologists may join the association of a neighboring region."
		},
		{
			"number": 5100,
			"content": "Establishment of National Federation of Associations for Medical Technologists shall be initiated by municipal and at least seven county (or city) associations for medical technologists that have finished the organization procedures."
		},
		{
			"number": 5200,
			"content": "Associations for medical technologists shall have directors and supervisors, which shall be elected by the members (or member representatives) in the general members’ (or member representatives’) meeting. A Board of Directors and a Board of Supervisors shall also be established, with the number of Board members as follows:\r\n1. Directors of municipal or county (or city) associations for medical technologists shall not exceed 27.\r\n2. Directors of National Federation of Associations for Medical Technologists shall not exceed 35.\r\n3. Number of directors of associations for medical technologists at all levels shall not exceed one half of the total members (or member representatives).\r\n4. Number of supervisors of associations for medical technologists at all levels shall not exceed one third of the number of the associations’ directors.\r\nAssociations for medical technologists at all levels may have alternate directors and alternate supervisors, of which the number shall not exceed one third of the number of the respective association’s directors and supervisors.\r\nWhen the numbers of directors and supervisors are above three, executive directors and executive supervisors may be mutually elected, respectively. The numbers of executive directors and executive supervisors shall not exceed one third of the total directors or supervisors, and one of the executive directors shall be elected by all directors as the chairman. If there is no executive director, a chairman shall be chosen by mutually election from among the directors. When there are more than three executive supervisors, one of them shall be chosen as the convener of the Board of Supervisors by mutual election."
		},
		{
			"number": 5201,
			"content": "Directors and supervisors of the National Federation of Associations for Medical Technologists are not limited to the member representatives designated by the municipal or county (or city) associations for medical technologists.\r\nMember representatives designated by municipal or county (or city) associations for medical technologists to join the National Federation of Associations for Medical Technologists are not limited to their directors or supervisors."
		},
		{
			"number": 5300,
			"content": "Directors and supervisors shall serve a three-year term, and re-elected and re-appointed directors and supervisors shall not exceed one half of the total. Only one re-appointment of the chairman is allowed."
		},
		{
			"number": 5400,
			"content": "Associations for medical technologists shall convene a general members’ (or member representatives’) meeting once per year, and interim meetings may be convened when necessary.\r\nWhen the number of members of an association for medical technologists exceeds 300, members may be sub-divided on regional basis in accordance with the Articles of Association and depending on the distribution of members. Representatives may be elected according to the percentage of members for convening member representatives’ meeting, and for exercising the power of the general members’ meeting."
		},
		{
			"number": 5500,
			"content": "A medical technologist association shall formulate articles of association, prepare a list of members and curriculum vitae of its staff and submit them to the competent authority of civil associations for registration in the place where it is located and to the competent authorities at central and local levels respectively for records."
		},
		{
			"number": 5600,
			"content": "Articles of Association for all levels of associations for medical technologists shall explicitly state the following:\r\n1. Name, region and location of the association’s office.\r\n2. Vision, organization and mission.\r\n3. Admission and dismissal of members.\r\n4. Membership fees payable by members and the due date.\r\n5. Generation of member representatives and the tenure of service.\r\n6. Numbers of directors and supervisors, and their power, tenure as well as their election, appointment and dismissal.\r\n7. Regulations concerning the members’ (or member representatives’) meeting, as well as Board of Directors meeting and Board of Supervisors meeting.\r\n8. The covenant that members should observe.\r\n9. Budget and accounting.\r\n10. Amendment of the Articles of Association.\r\n11. Other necessary matters that should be explicitly stated pursuant to the laws and regulations or that are required for handling the association’s affairs."
		},
		{
			"number": 5601,
			"content": "For violations of the laws and orders or the articles of association of a medical technologist association, the competent authorities of civil associations may impose the following sanctions:\r\n1.Warning.\r\n2.Revocation of the resolution.\r\n3.Discharge of the directors and supervisors.\r\n4.Rectification before a deadline.\r\nThe sanctions of subparagraphs 1 and 2 of the preceding paragraph may also be imposed by the competent authority."
		},
		{
			"number": 5602,
			"content": "Municipal or county (or city) associations for medical technologists are obliged to observe the Articles of Association and resolutions of the National Federation of Associations for Medical Technologists."
		},
		{
			"number": 5700,
			"content": "If a member of an association for medical technologists violates the laws and regulations or the Articles of Association, the association may impose penalties pursuant to the Articles of Association, or the resolution of the Board of Directors, Board of Supervisors or the general members’ (or member representatives’) meeting."
		},
		{
			"number": 5800,
			"content": "National Federation of Associations for Medical Technologists that has been registered before the promulgation and implementation of this Act shall complete its re-organization pursuant to this Act within three years from the date when this Act is promulgated and enforced. The registered provincial association for medical technologists shall be dismissed, and the remaining properties shall go to the National Federation of Associations for Medical Technologists."
		},
		{
			"number": 5900,
			"content": "Provisions concerning the associations for medical technologists in this Chapter are applicable to the organization of associations for medical technicians."
		},
		{
			"number": 6000,
			"content": "Any person who has engaged in medical examination practice under first paragraph, Article 17 of this Act in medical care institutions prior to 1 July 1967 and has been reviewed and approved by the central competent authority shall be eligible to sit the Special Examination for Medical Technicians.\r\nThe special examinations under the preceding paragraph shall be held no more than five times within five years after the implementation of this Act.\r\nAny person who is reviewed and confirmed eligible to sit the Special Examination for Medical Technicians under the first paragraph may continue to practice the activities as a medical technician before acquiring the medical technician’s qualification for 5 years after the implementation of this Act."
		},
		{
			"number": 6001,
			"content": "A foreigner may attend a medical technologist examination in accordance with the laws of the Republic of China.\r\nWhen a foreigner passes the examination under the preceding paragraph and receives a medical technologist certificate, his/her practice of medical examination in the Republic of China shall be subject to the approval by the central competent authority. Such a person shall also comply with the applicable laws of the Republic of China in relation to medical examination and medical treatment, as well as the articles of association of medical technologist associations. The regulations for the approval and management of such practice shall be established by the central competent authority.\r\nIn case of breach of the preceding paragraph, in addition to sanctions in accordance with the law, the central competent authority may annul the approval."
		},
		{
			"number": 6100,
			"content": "(Deleted)"
		},
		{
			"number": 6101,
			"content": "In issuing certificates or licenses in accordance with this Act, the central, municipal or county (city) competent authorities may collect certificate fees or license fees; the amount of fees shall be decided by the central competent authority."
		},
		{
			"number": 6200,
			"content": "Enforcement rules of this Act shall be determined by the central competent authority."
		},
		{
			"number": 6300,
			"content": "This Act shall come into effect from the date of promulgation."
		}
	]
}