{
  "LawLevel": "命令",
  "EngLawName": "Rules of Medical Diagnosis and Treatment by Telecommunications",
  "LawName": "通訊診察治療辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020197",
  "EngLawModifiedDate": "20180511",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Appendix：A List of the Mountain Areas, Outlying Islands, and Remote Areas.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005137"
    }
  ],
  "EngLawHistories": "1.Promulgated on May 11, 2018",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Rules are established under Paragraph 2, Article 11 of the Physicians Act\r\n(hereinafter referred to as the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used in the proviso of Paragraph 1, Article 11 of the Act are defined as follows:\r\n1. Mountainous areas, outlying islands, and remote areas: to be specified in the appendix.\r\n2. Special circumstances: circumstances that meet any of the following criteria:\r\n(1) Acute inpatients who according to the discharge service plan, requiring follow-up treatment within three months after being discharged;\r\n(2) Residents of institutional residential long-term care organization holding valid chronic disease refill prescription from the medical care provider whom they have entered into a medical service agreement with and require diagnosis or treatment by the provider's physicians;\r\n(3) Patients in need of integrated care by family physicians that are specified in the Rules and Decrees by either competent authorities or their subordinate agencies;\r\n(4) Participants requiring follow-up treatment within three months after diagnosis and treatment from the responsible medical team and having been earlier qualified by related Rules and Decrees for the tele-care programs approved by competent authorities or their subordinate agencies;\r\n(5) Foreign patients without citizenship and void in the National Health Insurance intending to undergo or having undergone treatment in medical institutions in Taiwan.\r\n3. Urgent circumstances: Any life-threatening conditions or emergencies demanding immediate medical treatment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Items subject to the Rules are as follows:\r\n1. Disease history-taking;\r\n2. Diagnosis;\r\n3. Issuance of prescriptions;\r\n4. Issuance of medical advice;\r\n5. Adjustment of original prescriptions or advice;\r\n6. Health education.\r\nNo prescriptions shall be issued in case of any special circumstances set forth in the second subparagraph of the preceding Article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Except for urgent circumstances, the designated physicians in the mountainous areas, outlying islands, and remote areas shall meet any of the following criteria:\r\n1. Physicians at health stations, health rooms, or any public medical institutions in the areas specified in the appendix;\r\n2. Physicians at the medical institutions which take part in medical service quality enhancement in mountain areas and on outlying islands that are specified in the Rules and Decrees of competent authorities or their subordinate agencies;\r\n3. Physicians designated by competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Any medical institution shall formulate a tele-medicine implementation plan and obtain approval from competent authorities before implementing tele-medicine in special circumstances.\r\nThe implementation plan shall articulate the following items:\r\n1. The medical personnel implementing tele-medicine;\r\n2. The medical treatments to be provided;\r\n3. The subjects to be served;\r\n4. The implementation period;\r\n5. Collaborating medical or long-term care institutions;\r\n6. An informed consent form;\r\n7. Measures of personal information protection and data security;\r\n8. Other matters specified by competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Tele-medicine may be implemented by means of land-line or mobile communications, the Internet, and other communication devices or methods that enable communications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Medical institutions shall comply with the following rules while implementing telemedicine:\r\n1. Except for urgent circumstances, informed consent of patients shall be obtained in advance.\r\n2. Physicians shall verify the identity of patients; the circumstances set forth in Items 1 to 4 of Subparagraph 2 of Article 2 shall not apply to first-visit patients.\r\n3. Physicians shall implement tele-medicine within the medical institutions and protect the privacy of patients in the course of the implementation.\r\n4. Medical records shall be produced according to Medical Care Act with indication that the diagnosis and treatment are performed by means of telecommunications.\r\n5. Medical records shall comprise, if any with records of nursing personnel,\r\nmidwifery personnel, or other medical personnel’s execution of medical advice by tele-medicine services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Rules shall come into effect on the date of promulgation."
    }
  ]
}