{
  "LawLevel": "命令",
  "EngLawName": "Dental Laboratories Establishment Standards",
  "LawName": "牙體技術所設置標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020175",
  "EngLawModifiedDate": "20110217",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on February 17, 2011",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Standards are issued under the authority of Paragraph 2, Article 19 of the Dental Technicians Act (hereinafter referred to as the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Dental laboratories shall be able to provide the dental laboratory work stipulated in Paragraph 2, Article 12 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Any establishment of a dental laboratory shall comply with the following requirements:\r\n1. Personnel: shall meet the qualification requirements of Paragraph 2, Article 18 of the Act for prospective laboratories\r\n2. Facilities including:\r\ni. A clearly delineated, independent operating facility\r\nii. Clearly defined finished product areas, along with cleaning equipment, waste treatment equipment, fume and dust extraction equipment, and metal and plaster grinders\r\niii. Appropriate ventilation, dust prevention and lighting equipment\r\niv. Such other equipment as may be needed for the professional practice of dental laboratory work and systems to preserve the operating records\r\n3. Other:\r\ni. A total floor area of not less than 20 sq. m.\r\nii. Where the dental laboratory will share space at the same address with another healthcare practice, there shall be clearly delineated independent means of egress and ingress."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "These Standards shall take effect immediately from the date of promulgation."
    }
  ]
}