{
	"pcode": "L0020136",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Management of Designated Psychiatric Care Institutions",
	"LawName": "指定精神醫療機構管理辦法",
	"EngLawModifiedDate": "20120119",
	"histories": [
		"The full text of 10 articles formulated and promulgated as per Department of Health Order Wei-Shu-Yi-Zi-Di No. 0970209942 on July 2, 2008",
		"Article 9-1 amended and promulgated as per Department of Health Order Wei-Shu-Yi-Zi-Di No. 0990201021 on February 9, 2010",
		"The full text of 17 articles amended as per Department of Health Order Wei-Shu-Yi-Zi-Di No. 1010201683 on January 19, 2012"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations were enacted pursuant to Paragraph 5, Article 32 of the Mental Health Act (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "An institution that has passed the hospital accreditation or psychiatric hospital accreditation and is equipped with psychiatric acute beds may apply to the municipal/city/county competent authority to become a designated psychiatric institution (hereinafter referred to as the \"Designated Institution\").\r\nThe Institution referred to in the preceding paragraph shall have two (2) or more psychiatrists. With regard to the offshore islands, however, such institution may have only one psychiatrist.\r\nThe application referred to in the first paragraph hereof shall be accompanied by the application form and other required documentations, and submitted to the municipal/city/county competent authority."
		},
		{
			"number": 300,
			"content": "Where an application referred to in the preceding article is reviewed and approved, the municipal/city/county competent authority should declare the applicant institution as the Designated Institution, the qualification of which shall be valid for three (3) years.\r\nA Designated Institution may apply for an extension of its qualification three (3) months prior to the expiration. The rules set forth in the preceding article shall apply mutatis mutandis to the extension application procedures. The approved extension is limited to a three-year term.\r\nA Designated Institution may continue to provide the services set forth in Article 5 hereof before the municipal/city/county competent authority completes the extension application procedures referred to in the preceding paragraph."
		},
		{
			"number": 400,
			"content": "Where the resources for the designated mental health care within its district are insufficient, the municipal/city/county competent authority may appoint a Designated Institution or request other municipal/city/county competent authorities to have the Designated Institutions within their districts assist in providing the services set forth in Article 5 hereof.\r\nThe municipal/city/county competent authority shall submit the list of Designated Institutions to the central competent authority for their records and to the police and firefighting agencies for reference."
		},
		{
			"number": 500,
			"content": "A Designated Institution shall cooperate with the municipal/city/county competent authority, and provide the following services:\r\n1. Emergency placement, mandatory hospitalization and mandatory community treatment of the severely afflicted patients;\r\n2. Emergency handling of severely afflicted patients, or other patients;\r\n3. Acceptance of patients sent in by the police or firefighting agencies;\r\n4. Acceptance of patients referred by other medical institutions; and\r\n5. Other services commissioned or designated by the municipal/city/county competent authority."
		},
		{
			"number": 600,
			"content": "The municipal/city/county competent authority may declare the psychiatrists hired by a Designated Institution as the designated specialist physicians (hereinafter referred to as the \"Designated Physician\").\r\nPsychiatrists at a non-Designated Institution may apply to the municipal/city/county competent authority for becoming a Designated Physician.\r\nThe qualification of the Designated Physician referred to in the preceding two paragraphs shall be valid for six (6) years. The municipal/city/county competent authority shall submit the list of Designated Physicians to the central competent authority for records.\r\nWhere the number of Designated Physicians is insufficient within its district, the municipal/city/county competent authority may request the neighboring municipal/city/county competent authorities to have the Designated Physicians within their districts support and assist in the matters set forth in Article 14 hereof."
		},
		{
			"number": 700,
			"content": "Every six (6) years, the Designated Physician shall receive eighteen (18) or more points from attending education and training courses related to mandatory assessment, mandatory hospitalization and mandatory community treatment that are held by the central competent authority or relevant agency or group recognized by the central competent authority.\r\nThose who complete the courses referred to in the preceding paragraph may submit relevant evidencing documents and apply to the municipal/city/county competent authority for an extension of their qualification three (3) months prior to the expiration. The approved extension is limited to a six-year term."
		},
		{
			"number": 800,
			"content": "The continuing education courses set forth in the first paragraph of the preceding article cover the following:\r\n1.      Mandatory assessment, mandatory hospitalization and mandatory community treatment\r\n2.      Ethics in psychiatry and protection of human rights\r\n3.      Mental Health Act and its relevant regulations\r\n4.      Quality of mental health care\r\nA total of at least two (2) points is required for a participant to accumulate from attending the courses set forth in Subparagraphs 3 and 4 in the preceding paragraph; if a total of more than six (6) points is accumulated by a participant, he/she will be considered to have accumulated a total of six (6) points. Depending on their properties, the points accumulated by a participant from attending different courses may be used as exemption of points required for a physician to accumulate from attending continuing education courses according to the Physicians Act."
		},
		{
			"number": 900,
			"content": "Regulations on the methods of implementing the continuing education courses and the accumulation of points are as follows:\r\n1.      A participant who attends lecture-based courses accumulates 1 point per hour; one who takes up the position as a lecturer accumulates 2 points per hour\r\n2.      A participant who attends practice-based courses (including discussion of case studies) accumulates 1 point per hour; one who takes up the position as a lecturer accumulates 2 points per hour\r\n3.      A participant who attends seminars on topics related to mandatory assessment, mandatory hospitalization and mandatory community treatment that are held by domestic or international professional associations accumulates 1 point per hour; one who lectures on a topic in a seminar accumulates 2 points per hour\r\nThe maximum number of points that a participant can accumulate from attending the courses set forth in Subparagraph 2 in the preceding paragraph is six (6); if more than six (6) points are accumulated by a participant, he/she will be considered to have accumulated six (6) points."
		},
		{
			"number": 1000,
			"content": "A participant who takes up the position as a lecturer for the continuing education courses set forth in Subparagraphs 1 and 2 in the first paragraph of the preceding article shall have one of the following qualifications:\r\n1.      Be an attending physician with a bachelor’s degree or above in medicine, who has obtained the degree from a domestic or international university recognized by the Ministry of Education, who has seven (7) years of experience or more working in the department of psychiatry in a teaching hospital or in a psychiatric teaching hospital, and who has three (3) years of experience or more participating in mandatory assessment, mandatory hospitalization and mandatory community treatment\r\n2.      Be a professional with a bachelor’s degree or above in medical affairs or fields related to social work, who has obtained the degree from a domestic or international university recognized by the Ministry of Education, who has seven (7) years of experience or more working in the department of psychiatry in a teaching hospital or in a psychiatric teaching hospital, and who has three (3) years of experience or more participating in mandatory assessment, mandatory hospitalization and mandatory community treatment\r\n3.      Be a law specialist or a professional with a bachelor’s degree or above in fields related to mental health, who has obtained the degree from a domestic or international university recognized by the Ministry of Education, who has three (3) years of experience or more participating practically in mandatory assessment, mandatory hospitalization and mandatory community treatment, and who has been recognized by the Department of Health\r\n4.      Be a physician, a member of nursing staff, an occupational therapist, a psychologist, a social worker and a health administrator who has five (5) years of experience or more engaging in administration job in mental health in a health agency, and who has three (3) years of experience or more participating in mandatory assessment, mandatory hospitalization and mandatory community treatment\r\n5.      Be among other professionals who have been recognized by the central competent authority"
		},
		{
			"number": 1100,
			"content": "The procedures for conducting continuing education courses are as follows:\r\n1.      The agency, organization, or group referred to in the first paragraph of Article 7 hereof shall submit information on course title, hours, content and the academic credentials and experience of the lecturers to the central competent authority for review and recognition application thirty (30) days prior to the conducting of a course.\r\n2.      Within seven (7) days of offering a continuing education course, the agency, organization, or group shall submit the list of students and the results of effectiveness evaluation to the central competent authority and the professional society for their records. It shall submit the list of students who have completed their training and the certificates of recognition to the municipal/city/county competent authorities that govern the districts where the students reside for records before certificates of hours of the course attended by the students are issued to them."
		},
		{
			"number": 1200,
			"content": "The central competent authority may entrust its agency, an agency (organization), or a professional group to handle the review and recognition application set forth in the first subparagraph of the preceding article.\r\nThe agency or professional group referred to in the preceding paragraph shall meet the following criteria:\r\n1.      Be a national medical association, a professional society, or a professional association in fields related to psychiatry and psychology\r\n2.      Be established for three years\r\n3.      The number of its members shall reach 50% or more of the practicing psychiatrists if it is a physician group\r\nWhen being entrusted to handle the review and recognition of a course set forth in the first paragraph, the professional group referred to in the preceding paragraph shall submit the following documentation to the central competent authority for application:\r\n1.      Documents certifying establishment, charter, organization overview and data on the number of members\r\n2.      Manpower allocation and handling procedure adopted by the course\r\n3.      Methods of process monitoring adopted by the course\r\n4.      Document preservation adopted by the course\r\n5.      Methods for managing course quality\r\n6.      Items and amount charged\r\n7.      Other documentations required by the central competent authority"
		},
		{
			"number": 1300,
			"content": "When an agency or a group which offers continuing education courses fails to proceed according to the procedures set forth in Article 11 hereof, the central competent authority or the agency (organization) or professional group commissioned by the central competent authority for review and recognition of a course shall not grant recognition to the agency or group. The certificates of hours of a course attended by students that such agency or group issues  to them shall not be considered as the basis for extending their qualification according to the second paragraph of Article 7 hereof."
		},
		{
			"number": 1400,
			"content": "The Designated Physician shall cooperate with the municipal/city/county competent authority in handling the matters set forth in Articles 41 and 45 of the Act."
		},
		{
			"number": 1500,
			"content": "Where a Designated Physician loses his/her qualification as a psychiatrist, the qualification of the designation shall become invalid.\r\nWhere a Designated Physician seriously violates the Act or other laws or regulations related to medical affairs, the municipal/city/county competent authority may revoke the designation."
		},
		{
			"number": 1600,
			"content": "Provisions of the Regulations Governing Examination of Medical Care Services for National Health Insurance Medical Care Institutions shall apply mutatis mutandis to a Designated Institution's payment declaration, suspension, evaluation and reinstitution for mandatory treatment of severely afflicted patients pursuant to Article 26 of the Act. The central competent authority may entrust its agency or a professional agency (organization) to handle the aforementioned matters."
		},
		{
			"number": 1700,
			"content": "These Regulations shall be enforced on the date of promulgation."
		}
	]
}