{
	"pcode": "L0030099",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Criteria for the Label, Promotion, Advertisement with Deception, Exaggeration, or Medical efficacy of Cosmetic Products",
	"LawName": "化粧品標示宣傳廣告涉及虛偽誇大或醫療效能認定準則",
	"EngLawModifiedDate": "20190604",
	"histories": [
		"Full text including 6 articles promulgated by the Ministry of Health and Welfare per Order Bu-Shou-Shi-Zi No. 1081201387 on June 4 2019, and adopted on July 1 2019."
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are prescribed in accordance with the provisions of Paragraph 4, Article 10 of the Cosmetic Hygiene and Safety Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "The determining standards of the false, exaggerated labeling, promotion or advertisement referred to in Article 10 Paragraph 1 and medical efficacy referred to in Article 10 Paragraph 2 in the Act shall be comprehensively judged by the overall presentation and relation of the name, text, picture, symbol, image, sound or other messages conveyed to consumers of the product."
		},
		{
			"number": 300,
			"content": "The labeling, promotion or advertisement of cosmetic products referred to in Article 10 Paragraph 1 of the Act is identified as false or exaggerated if involving any of the following conditions: \r\n1.The content description does not conform to facts.\r\n2.The content description has no evidence, or the evidence is insufficient to support such description.\r\n3.The content description does not comply with the definition, categories and scope referred to in Article 3 of the Act.\r\n4.The content description involves phrases of affecting physiological functions or changing appearance of human body as in Appendix 1."
		},
		{
			"number": 400,
			"content": "The commonly used phrases exemplified in Appendix 2 or the phrases of ingredients’ physiological functions exemplified in Appendix 3 may be used in the labeling, promotion or advertisement of cosmetic products based on the category, subcategory, scope and ingredient of the products respectively, and shall not be identified as false or exaggerated."
		},
		{
			"number": 500,
			"content": "The labeling, promotion or advertisement of the cosmetic products referred to in Article 10 Paragraph 2 in the Act shall be identified as having medical efficacy if involving any of the following conditions:\r\n1.The content description relates to prevention, mitigation, diagnosis or treatment of any disease, disease syndrome or symptom, or uses other phrases of having medical efficacy as in Appendix 4.\r\n2.The content description relates to having efficacy of any drug or medical equipment, or uses the phrases with similar meanings."
		},
		{
			"number": 600,
			"content": "The Regulations shall be implemented on 1st July, 2019."
		}
	]
}