{
	"pcode": "L0030076",
	"LawLevel": "命令",
	"EngLawName": "Regulations for the Issuance of Medicinal Products and Medical Devices Manufacturing Licenses and Evidentiary Documents for Good Manufacturing Practices",
	"LawName": "藥物製造許可及優良製造證明文件核發辦法",
	"EngLawModifiedDate": "20130808",
	"attachments": {
		"0000002066": "Appendix 1.pdf",
		"0000002067": "Appendix 2.pdf"
	},
	"histories": [
		"Promulgated on August 8, 2013"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to paragraph 6, Article 57 of the Pharmaceutical Affairs Act (\"the Act\")."
		},
		{
			"number": 200,
			"content": "When a pharmaceutical manufacturer of domestic medicines and medical devices has been inspected by the central competent health authority in accordance with the Regulations of Medicament Manufacturer Inspection and found to meet the requirements of the Pharmaceutical Good Manufacturing Practice Regulations, the central competent health authority shall issue a medicament manufacturing license to the manufacturer. The same shall apply when an application is made for extension of the validity period of a license under Article 4, paragraph 2."
		},
		{
			"number": 300,
			"content": "A medicament manufacturing license shall include registration of the following items:\r\n1. The name of the medicament manufacturing factory.\r\n2. The address of the medicament manufacturing factory.\r\n3. The license number.\r\n4. The full time resident drug administrator or manufacturing supervisor.\r\n5. The items or the operations for which the license has been granted.\r\n6. The period for which the license is valid.\r\nIf there is any change in the registration matters under subparagraphs 1 or 4 of the preceding paragraph, an application for amendment of registration, along with the required fee and the information set out in Appendix 1, shall be submitted to the central competent health authority within 30 days from the date of the occurrence of the change.\r\nIf there is to be any change in the matter under paragraph 1, subparagraph 5, it shall be inspected by the central competent health authority to ensure it meets the requirements of the Regulations of Medicament Manufacturer Inspection before it may be approved."
		},
		{
			"number": 400,
			"content": "The manufacturing license for a manufacturer of domestically produced medicinal products is valid for 2 years. If the dosage form of the product manufactured, the nature of the operation performed, and the records in successive inspections are good, it may be extended for 1 to 2 years. The manufacturing license for a manufacturer of domestically produced medical devices is valid for 3 years.\r\nSix months prior to the expiration of the period of validity of its medicament manufacturing license, a medicament manufacturer shall apply to the central competent health authority for an extension."
		},
		{
			"number": 500,
			"content": "When the foreign manufacturer of imported medicinal products has been inspected by the central competent health authority in accordance with the Regulations of Medicament Manufacturer Inspection and found to meet the requirements of the Pharmaceutical Good Manufacturing Practice Regulations, the central competent health authority shall issue an approval document. The same shall apply when an application is made for extension of the validity period of an approval document under Article 7, paragraph 2."
		},
		{
			"number": 600,
			"content": "The following items shall be registered in the approval document under the preceding article:\r\n1. The name of the medicament manufacturing factory.\r\n2. The address of the medicament manufacturing factory.\r\n3. The approval number.\r\n4. The items or operations for which approval has been granted.\r\n5. The period for which the approval is valid.\r\n6. The pharmaceutical firm that is the agent for import.\r\nIf there is any change in the registration matters under subparagraphs 1, 2, 4, or 6 of the preceding paragraph, the pharmaceutical firm that is the agent for import shall submit an application for amendment of registration, along with the required fee and the information set out in Appendix 1, to the central competent health authority within 90 days from the date the change occurs.\r\nA change under paragraph 1, subparagraph 2 may be made only for the cause of address plate renumbering. In the event of any relocation, an application for inspection shall be submitted under the Regulations of Medicament Manufacturer Inspection.\r\nIf there is any application for a change in the matter under paragraph 1, subparagraph 4, it shall be inspected by the central competent health authority to ensure it meets the requirements of the Regulations of Medicament Manufacturer Inspection before it may be approved."
		},
		{
			"number": 700,
			"content": "The approval document showing conformity with the Pharmaceutical Good Manufacturing Practice Regulations by a foreign manufacturer of imported medicinal products is valid for a period of 2 years. If the dosage form of the product manufactured, the nature of the operation performed, and the records in successive inspections are good, it may be extended for 1 to 2 years. The approval document showing conformity with the Pharmaceutical Good Manufacturing Practice Regulations by a foreign manufacturer of imported medical devices is valid for a period of 3 years.\r\nSix months prior to the expiration of the valid period of the approval document, the pharmaceutical firm that is the agent for import shall apply to the central competent health authority for an extension."
		},
		{
			"number": 800,
			"content": "A pharmaceutical firm that has obtained a medicament manufacturing license may fill out an application form with the information set out in Appendix 2 attached, and pay a fee to apply to the central competent health authority to receive a certificate showing conformity in good manufacturing practices for medicaments (“ certificate ” ).\r\nWhen a foreign manufacturer of imported medicaments has been found through an on-site inspection by the central competent health authority to meet the requirements of the Pharmaceutical Good Manufacturing Practice Regulations, the pharmaceutical firm that is the agent for import may apply for a certificate in accordance with the preceding paragraph."
		},
		{
			"number": 900,
			"content": "After a pharmaceutical firm obtained a medicament manufacturing license or approval document in conformity with the requirements of the Pharmaceutical Good Manufacturing Practice Regulations, if the central competent health authority revokes its original license or approval in part or in whole, then the pharmaceutical firm shall return the certificate it originally obtained; if the certificate is not returned, the central competent health authority may directly announce cancellation of the certificate."
		},
		{
			"number": 1000,
			"content": "A medicament manufacturer that suspends business operations shall deliver the certificate originally obtained to the local health authority and the certificate will be in the custody of it, which shall return the certificate when the manufacturer resumes business; if the certificate is not delivered to the local health authority, the central competent health authority may directly proceed to cancel the certificate.\r\nA medicament manufacturer that terminates business operations shall report to and request the central competent health authority to revoke its medicament manufacturing license and return the certificate that it originally obtained; if the manufacturer fails to return the certificate, the central competent health authority may directly cancel the certificate.\r\nA medicament manufacturer that applies to resume business operations shall apply for an inspection in accordance with the Regulations of Medicament Manufacturer Inspection, and may only resume manufacturing operations after passing the inspection.\r\nWhen it is at the expiration of the period of suspension of business operations, if the manufacturer does not take measures to continue the period of suspension, terminate business operations, or resume business operations, and it is verified that the manufacturer does not engage in business operations, the central competent health authority shall revoke its medicinal product manufacturing license and cancel the certificate originally obtained.\r\nThe provisions of the preceding paragraph apply to a foreign manufacturer of imported medicaments when it is verified that the manufacturer does not engage in business operations."
		},
		{
			"number": 1100,
			"content": "The format of all documents required by these Regulations shall be determined by the central competent health authority."
		},
		{
			"number": 1200,
			"content": "These Regulations shall come into force from the date of issuance."
		}
	]
}