{
  "LawLevel": "命令",
  "EngLawName": "Regulations of Rewards for Reporting the Misuse of Controlled Drugs",
  "LawName": "管制藥品濫用通報及獎勵辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030063",
  "EngLawModifiedDate": "20131108",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated and Enforced by the Department of Health, Executive Yuan, Order No. 0950610340 on 15 December 2006.\r\n2.Amendment to Article 4 and 9, Promulgated by the Department of Health, Executive Yuan, Order No.0991800485 on 3 June 2010.\r\n3.Amendment to Article 4 and 9, Promulgated by the Ministry of Health and Welfare, Order No.1021850245  on 8 November 2013.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These articles abide byArticle 34-1 of the statute of Controlled Drugs Act (hereafter referred as the Act)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The subjects for these articles are persons who seek treatment or abstinence from drug at healthcare institute or rehabilitation agency or organizationas a result of taking controlled drug without prescription, improper or abused usage."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The content of registration for abused case of controlled drug including, source of case, basic information, site of clinic, reason of clinic visit, reason of drug abuse, location of drug source, person of drug source, drug usage history, type of drugs and other information required by central competent health authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The protocol of registration for abused control drug case is firstly healthcare institute or rehabilitation agency or organizationpersonnel should apply an account and password to access abused controlled drug registration information system fromthe Food and Drug Administration, Ministry of Health and Welfare. Then fill in the content as foresaid articles."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "For the emerging abused drugs not covered in article 3 and prior to regulation approval promulgated by Executive Yuan, but have had reviewed and confirmed by central competent health authority, are subject to registration under this article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "All personnel from healthcare institute or rehabilitation agency or organization should maintain non-disclosure agreement to the content of abused control drug registration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The healthcare institute or rehabilitation agency or organization or its personnel who registered the case abide by this article with significant achievement will receive merit certificate, medal or other incentives from central competent health authority as recognition to their registration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Personnel who registered the case abide by this article and confirmed by central competent health authority could receive following award：\r\nI. NTD 100 for each case registered.\r\nII. NTD10,000 for the first registered case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The implementation date for this article is January 1, 2007. \r\nThe articles amended on June 3, 2010 are implemented on January 1, 2010.\r\nThe articles amended shall come into force from the date of their promulgation."
    }
  ]
}