{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Drug Recall",
  "LawName": "藥品回收處理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030079",
  "EngLawModifiedDate": "20231020",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by the Ministry of Health and Welfare Order Bu-Shou-Shi-Zi No.1041404701, on August 5th, 2015\r\n2. Full text including 18 articles amended and issued by the Ministry of Health and Welfare Order Wei-Shou-Shi-Zi No.1121410884, on October 20th, 2023\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations are promulgated pursuant to Paragraph 3 of Article 80 of the Pharmaceutical Affairs Act (the “Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The drugs to be recalled under Subparagraphs 1, 2 and 4 to 6 of Paragraph 1 of Article 80 of the Act shall be classified into the following 3 classes:\r\n1. Class I:\r\n(1) The counterfeit drugs or prohibited drugs in accordance with Subparagraph 2 of Paragraph 1 of Article 80 of the Act.\r\n(2) The drugs damaging the life, body or health of users in accordance with Subparagraph 4 of Paragraph 1 of Article 80 of the Act.\r\n(3) The drugs referred to in Subparagraph 1, misbranded drugs referred to in Subparagraph 2 and drugs referred to in Subparagraph 4 of Paragraph 1 of Article 80 of the Act, which are have been deemed by the central competent health authority likely to cause damage to the life, body or health of users.\r\n2. Class II: The drugs referred to in Subparagraph 1, misbranded drugs referred to in Subparagraph 2, and drugs referred to in Subparagraph 4 of Paragraph 1 of Article 80 of the Act, other than those referred to in Item 2 and Item 3 in the preceding Subparagraph.\r\n3. Class III: The drugs referred to in Subparagraphs 5 and 6 of Paragraph 1 of Article 80 of the Act.\r\nThe drugs of which the recall has been publicly announced by the central competent health authority in accordance with Subparagraph 7 of Paragraph 1 of Article 80 of the Act may cover the classes referred to in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The drug manufacturers or importers shall finish their recall procedure within the time period as following:\r\n1. Class I: Within one month since the day following publicly announcement or the date of recall has been deemed duly.\r\n2. Class II: within two months since the day following publicly announcement or the date of recall has been deemed duly.\r\n3. Class III: within six months since the day following the expiration date of the drug permit license or approval to change the package, label, or use instruction.\r\nFor the drugs of which the recall has been publicly announced by the central competent health authority in accordance with Subparagraph 7 of Paragraph 1 of Article 80 of the Act, the central competent health authority shall define the time periods for recall of those not classified through the public notice under Paragraph 2 of the preceding article.\r\nAfter the counterfeit drugs, prohibited drugs and misbranded drugs are recalled, the municipal or city (county) competent health authority shall treat the same in accordance with Article 78 and Article 79 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The subjects of the drug recall procedure of the drug manufacturers and importers are stated as following:\r\n1. The drugs under Class I and Class II, and the drugs of which the recall has been publicly announced by the central competent health authority under Subparagraph 7 of Paragraph 1 of Article 80 of the Act: Medical care institutions, pharmacies and pharmaceutical firms.\r\n2. Class III: Pharmacies and pharmaceutical firms."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The medical care institutions, pharmacies and pharmaceutical firms concerned shall immediately cease the importation, manufacturing, wholesaling, display, preparation and retailing of the drugs referred to in Subparagraphs 1, 2 and 4 of Paragraph 1 of Article 80 of the Act from the date of public announcement by the central competent health authority or from a date determined in accordance with the law.\r\nThe drugs recalled according to the Regulations along with the stock thereof shall be disposed of in the following manners:\r\n1. Counterfeit drugs and prohibited drugs defined under Subparagraph 2 of Paragraph 1 of Article 80 of the Act shall be confiscated and destroyed.\r\n2. For the drugs referred to in Subparagraphs 1 and 4 and misbranded drugs referred to Subparagraph 2 of Paragraph 1 of Article 80 of the Act:\r\n(1) Where they are drugs made domestically and considered, after testing, to be still usable through re-modification, the municipal or city (county) competent health authority shall direct and assign an official to supervise the original manufacturers to re-modify the drugs within specific time limit. Those that cannot be re-modified or have not been re-modified after expiry of the given time limit shall be confiscated and destroyed.\r\n(2) Where they are imported from any foreign country, they shall be placed in confinement immediately and the municipal or county (city) competent health authority shall direct the original importer to return such drugs to the foreign supplier(s) within specific time limit. Those have not been returned beyond the given time limit shall be confiscated and destroyed.\r\n3. The drugs referred to in Subparagraphs 5 and 6 of Paragraph 1 of Article 80 of the Act: The drugs still can be sold before their expiry dates or within their shelf life, after to be examined by and receive the seal of the municipal or city (county) competent health authority. Notwithstanding, in the case of changes in the use instructions referred to in Subparagraph 6, the manufacturers or importers may be exempted from the application for examination and seal after notifying the direct sales targets.\r\n4. The drugs to be recalled under Subparagraph 7 of Paragraph 1 of Article 80 of the Act: To be recalled in the manner designated through public notice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Whenever the municipal or county (city) competent health authority orders the manufacturers or importers within their jurisdiction to launch the Class I or II drug recall, it shall inform the central and other municipal or county (city) competent health authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The competent health authority at each level may disclose the following information about the recalled drugs via the website of the authority or some mass media:\r\n1. Name and permit license number of the drugs;\r\n2. Specifications, batch number, serial number or any other identification information or number;\r\n3. The name and address of the manufacturer or importer;\r\n4. The reason for the recall."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The drug manufacturers or importers shall establish a complete distribution record, and urge their dealers to keep the related distribution record. Both records shall include the product name, contents, dosage, batch number, name and address of the recipient, shipping date and quantity of distributions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The drug manufacturers or importers shall set forth the operating procedure for the drug recall and implement the same, which shall define the following:\r\n1. Organization of the recall operation.\r\n2. Personnel and tasks in recall.\r\n3. Template recall plan.\r\n4. Notification methods of recall.\r\n5. Recall and disposition.\r\n6. Outcome report on recall"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The subjects to be notified under Subparagraph 4 of the preceding article refer to the medical care institutions, pharmacies and pharmaceutical firms to whom the drug manufacturers or importers sell products directly.\r\nThe content of the preceding paragraph shall include the following:\r\n1. Name, address, and phone number of the drug manufacturer or importer.\r\n2. Name, specifications, and permit license number of the drug.\r\n3. Batch number, serial number or any other identification information or number of the drugs;\r\n4. The reason of recall and the hazard it may cause.\r\n5. Recall methods, time and location for recall delivery.\r\n6. Compliance requirements to be fulfilled by the notified parties.\r\nThe drug manufacturers or importers shall complete the notification referred to in Paragraph 1 within the time period as following:\r\n1. Class I and Class II: Within 24 hours since the date following the public notice or since the date determined pursuant to laws.\r\n2. Class III: Within one week from the date following the expiry date of the permit of the drugs or from the date following the date of recall determined pursuant to laws.\r\n3. The drugs to be recalled under Subparagraph 7 of Paragraph 1 of Article 80 of the Act: To be recalled in the manner designated through public notice.\r\nThe drug manufacturers or importers shall keep the written record of the medical care institutions, pharmacies and pharmaceutical firms notified by them, and receiving personnel thereof, the time and the methods for notifications, and the responsible person in charge of the notifications.\r\nThe notification records referred to in the preceding paragraph shall be documented and be kept for at least 5 years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The drug manufacturers or importers, with respect to the recall procedure under Class I and Class II, shall produce a proposal of recall operation based on the template referred to in Subparagraph 3 of Article 9 herein and submit to the municipal or county(city) competent health authority and central competent health authority within 3 days since the date of the public notice or since the date determined pursuant to laws, and the competent health authority may request for correction.\r\nThe proposal referred to in the preceding paragraph shall include the following:\r\n1. Name, address, and phone number of the drug manufacturer or importer.\r\n2. Name, specifications, and permit license number of the drug.\r\n3. Batch number, serial number or any other identification information or number of the drugs;\r\n4. The total quantity, sales quantity, and inventory quantity of the drugs manufactured domestically or imported.\r\n5. Name, address, and their individual sales quantity of the medical care institutions, pharmacies, and pharmaceutical firms which are domestic distributors.\r\n6. Name of the export country, name, address and individual sales quantity of the target distributor from the domestic drug manufacturer for export.\r\n7. The reason of recall and the hazard it may cause.\r\n8. The scheduled date for recall completion.\r\n9. The methods, contents, and other related measures proposed to be adopted as indicated in the notification to the medical care institutions, pharmacies, and pharmaceutical firms which are the direct distributors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The drug manufacturers or importers, with respect to the recall procedure under Class III, shall produce a proposal of recall operation based on the template referred to in Subparagraph 3 of Article 9 herein and retain the same for future inspection. The content shall include the following:\r\n1. Name, address, and phone number of the drug manufacturer or importer.\r\n2. Name, specifications, and permit license number of the drug.\r\n3. Batch number, serial number or any other identification information or number of the drugs;\r\n4. The total quantity, sales quantity, and inventory quantity of the drugs manufactured domestically or imported.\r\n5. Name, address, and their individual sales quantity of the pharmacies and pharmaceutical firms which are the domestic direct distributors.\r\n6. The reason of recall.\r\n7. The scheduled date for recall completion.\r\n8. The methods, contents, and other related measures proposed to be adopted as indicated in the notification to the pharmacies and pharmaceutical firms which are the direct distributors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The municipal or county (city) competent health authorities shall supervise the medical care institutions, pharmacies, and pharmaceutical firms with their jurisdictions to process the recall procedures in accordance with Article 80 of the Act.\r\nThe municipal and county (city) competent health authorities shall initiate an inspection or conduct an inspection in response to the notification of Class I recall procedure from other health competent authorities within 10 days, to the medical institutions, pharmacies, and pharmaceutical firms with their jurisdictions. The recall drugs shall be off-the-shelf and other recall procedure shall be acknowledged."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The drug manufacturers or importers shall identify and label both the recalled drugs and their stocked products and shall store them separately."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The drug manufacturers or importers, with respect to the recall procedure under Class I and Class II, shall produce an outcome report as referred to in Subparagraph 6 of Article 9 and submit it to the municipal or county(city) competent health authority and central competent health authority within 3 days since the date of completion of the recall. The competent authority may request for supplements or correction.\r\nThe outcome report referred to in the preceding paragraph shall include the following contents:\r\n1. Name, address, and phone number of the drug manufacturer or importer.\r\n2. Name, specifications, and permit license number of the drug.\r\n3. Batch number, serial number or any other identification information or number of the drugs;\r\n4. The total quantity, sales quantity, and inventory quantity of the drugs manufactured domestically or imported, and product descriptions and quantity of the drugs which are recalled and yet recalled to be specified separately.\r\n5. The recall items and quantity lists from each recall targets.\r\n6. Recall completion date, storage location for recalled products, and the follow-up handling method and date.\r\n7. Follow-up corrective and preventive actions for the reason to recall."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The drug manufacturers or importers, with respect to the application for examination and seal of the drug recall under Class III, shall complete the written application form and submit the same to the municipal or county (city) competent health authority for approval.\r\nThe written application form referred to in the preceding paragraph shall include the following:\r\n1. Name, address, and phone number of the drug manufacturer or importer.\r\n2. Name, specifications, and permit license number of the drug.\r\n3. Batch number, serial number or any other identification information or number of the drugs;\r\n4. The total quantity, sales quantity, and inventory quantity of the drugs manufactured domestically or imported.\r\n5. The reason and accordance to apply for examination and seal."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The municipal or county (city) competent health authority shall conduct an inspection on the follow-up handling method and scheduled date of the drug recalls under Class I and Class II, by their manufacturers or importers within their jurisdictions and report the result of inspection to the central competent health authority for future reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The Regulations shall be enforced as of the date of promulgation."
    }
  ]
}