{
	"pcode": "L0030087",
	"LawLevel": "命令",
	"EngLawName": "Regulation for the Issuance and Management of Western Pharmaceuticals Distribution Licenses and Certificates",
	"LawName": "西藥運銷許可及證明文件核發管理辦法",
	"EngLawModifiedDate": "20180528",
	"histories": [
		"Promulgated by the Ministry of Health and Welfare Order Wei-Shou-Shi-Tzu No.1071102574, on May 28th, 2018; The Regulations shall be effective on the day of the promulgation."
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are promulgated pursuant to the Paragraph 4 of Article 53-1 of the Pharmaceutical Affairs Act (hereafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The pharmaceutical firm announced by the central competent health authority according to the Paragraph 2 of Article 53-1 of the Act, shall submit an application to the central competent health authority for western pharmaceuticals distribution license after filling out an application form, submitting the photocopy of pharmaceutical firm business permit license and the basic information of the pharmaceutical firm, and pay the application fee; after passing the inspection conducted by the central competent health authority, the western pharmaceuticals distribution license can be issued to the pharmaceutical firm.\r\nThe license validation period mentioned in the preceding paragraph, may be approved for 3 to 5 years according to the type of the western pharmaceuticals, operation items, the preceding paragraph and inspection record indicated in the Paragraph 1 of Article 71 of the Act."
		},
		{
			"number": 300,
			"content": "The western pharmaceuticals distribution license shall include registration of the following items:\r\n1.The registered name of the pharmaceutical firm, address, and name of the management pharmacists.\r\n2.The distribution operation items for which the license has been granted.\r\n3.The pharmaceuticals storage warehouse location.\r\n4.The expiration date.\r\n5.The license number.\r\nIf there is any change in the registration matters under Subparagraph 1 in the preceding paragraph, an application for amendment of registration shall be submit to the central competent health authority after submitting  a photocopy of western pharmaceuticals distribution license, the amended photocopy of the pharmaceutical firm business permit license and pay the application fee within 30 days from the date of the occurrence of the change.\r\nIf there is to be any change in the matter under Subparagraph 2 and Subparagraph 3 of Paragraph 1, the provisions of the preceding paragraph shall apply mutatis mutandis to its application and review procedure."
		},
		{
			"number": 400,
			"content": "When the western pharmaceuticals distribution license is expiring and needs to extend the expiration date, the pharmaceutical firms shall submit the application to the central competent health authority after filling out an application form, submitting the photocopy of pharmaceutical firm business permit license and the basic information of the pharmaceutical firm, and pay the application fee 6 months before the expiration date; after passing the inspection conducted by the central competent health authority, the expiration date may be extended.\r\nThe extension period may be approved for 3 to 5 years according to the type of the western pharmaceuticals, operation items, the preceding Paragraph and inspection record indicated in the Paragraph 1 of Article 71 of the Act."
		},
		{
			"number": 500,
			"content": "The central competent health authority may conduct an inspection to the distribution practice location of the pharmaceutical firm irregularyly without any notification."
		},
		{
			"number": 600,
			"content": "When conducting the inspection according to Article 2, Article 4, and the preceding Article, the central competent health authority may notify the municipal or county(city) competent health authority to assign personnel to participate in."
		},
		{
			"number": 700,
			"content": "When conducting an inspection, the central competent health authority personnel shall present the proof of identity, describe the purpose of the inspection, and may secure the evidence of any violation under the Act or these regulations."
		},
		{
			"number": 800,
			"content": "The pharmaceutical firm who has received the permit of the western pharmaceuticals distribution license may fill out an application form, submit the photocopy of western pharmaceuticals distribution license and the photocopy of pharmaceutical firm business permit license, and pay the application fee to apply for certificates showing comformity in good distribution practice for western pharmaceuticals (hereafter referred to as certificates)."
		},
		{
			"number": 900,
			"content": "When pharmaceutical firm business permit license is cancelled or revoked, the central competent health authority shall also revoke western pharmaceuticals distribution license."
		},
		{
			"number": 1000,
			"content": "The pharmaceutical firm who applied the certificate, but the western pharmaceuticals distribution license was revoked by the central competent health authority, shall return the the certificate within 15 days of the start of the abolishment; If the certificate has not been returned by the appointed time, shall be cancelled."
		},
		{
			"number": 1100,
			"content": "When the pharmaceutical firm is suspended, the certificate shall be returned and custodied by the local competent health authority, and which shall be returned after resumption of business is approved.\r\nWhen the pharmaceutical firm is terminated, the certificate shall be returned; If the certificate is not returned, shall be cancelled by the central competent health authority."
		},
		{
			"number": 1200,
			"content": "These regulations shall be effective as of the date of promulgation."
		}
	]
}