{
  "LawLevel": "命令",
  "EngLawName": "Regulations for the Inspection of the Good Distribution Practice for Medical Devices and Licensing of Distribution License",
  "LawName": "醫療器材優良運銷檢查及運銷許可核發辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030111",
  "EngLawModifiedDate": "20210129",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by the Ministry of Health and Welfare Order Wei-Shou-Shi-Tzu No.1091107861, on January 29th, 2021; The Regulations shall be effective on the day that \"Medical Devices Act\" is effective(May 1st, 2021).",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are promulgated pursuant to Paragraph 3, Article 24 of the Medical Devices Act (here after referred to as the “Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The medical device dealers applying for distribution license of medical devices in accordance with Paragraph 2, Article 24 of the Act (the “Distribution License”), shall submit a completed application to the central competent authority, with relevant documents or materials provided and the required fee paid.\r\nThe relevant documents or materials which shall be provided are as follows:\r\n1.\tThe photocopy of the medical device business permits.\r\n2.\tThe master list of Documentation.\r\n3.\tThe quality manual or equivalent documentation.\r\n4.\tThe layout of the site applying for inspection, including the access to areas of operations such as storage areas, goods receipt, dispatch areas and other related workplaces marked.\r\n5.\tThe operation flow charts for product distribution, including outsourced operations.\r\n6.\tOther relevant documents and materials.\r\nWhere a submitted application is incomplete with any of the above documents and materials, the applicant may be notified by the central competent authority to provide the incomplete documents or materials within a time limit; if the applicant fails provide the documents or materials within the time limit, the application will be rejected.\r\nThe application form mentioned in Paragraph 1 of this Article shall be completed in Chinese or English; any application document or material that is written in a language other than Chinese or English, shall include a Chinese or English translation thereof."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Upon acceptance of the above application, the central competent authority shall conduct an inspection of the operating locations of the dealer. A Distribution License shall be issued to the dealer upon confirmation of its compliance with the Medical Devices Good Distribution Practice Regulations; If the inspection demonstrated non-compliance results, the dealer may apply for a re-assessment within two (2) months of receipt of a non-compliance notice; however, an application for re-assessment can only be made once.\r\nThe medical device dealers who are disagreed with the notice of non-compliance results with the provisions in the preceding paragraph, or whose application for re-assessment by the provisions of the preceding paragraph are rejected, the medical device dealers may initiate an administrative appeal proceeding in accordance with applicable laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "For the Distribution License, the following items shall be specified:\r\n1.\tThe name of the medical device dealer.\r\n2.\tThe address of the medical device dealer.\r\n3.\tThe distribution operation items for which the license has been granted.\r\n4.\tThe storage location(s) of medical devices.\r\n5.\tThe license number.\r\n6.\tThe expiration data.\r\nIf there is any change to the specified matters under Subparagraph 1 and 2 of the preceding paragraph, the medical device dealers shall submitted an application form to the central competent authority after paying the application fee, along with the photocopy of the Distribution License and updated the medical device business permits, within thirty (30) days from the date of the occurrence of the change.\r\nThe expiration date of the License will not be extended for any change described in the preceding paragraph.\r\nIf there is any change to the matters about Subparagraph 3 and 4 of Paragraph 1 of this Article, its application and inspection procedures shall be subject to the requirements specified in the preceding two articles."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Distribution License is valid for a period of three (3) years. If an extension thereof is required, an application shall be submitted six (6) to twelve (12) months before the expiration date of the current license. The validity period can be extended for up to three (3) years for each application. The application for an extension of the license and its inspection procedures shall be subject to the requirements specified in Article 2 and Article 3.\r\nIf an extension application is submitted within the period prescribed in the preceding paragraph, but the central competent authority fails to make a decision of approval/disapproval there of before the expiration date of the current Distribution License, and such failure is not attributable to the fault of the applicant of medical device dealer. The period of validity of the original license shall be extended to the date on which a decision of approval/disapproval regarding the extension application is made."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The central competent authority may conduct an inspection on the operating locations of the medical device dealer irregularly without any notification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The central competent authority may notify the respective municipal or city/county competent authority to assign personnel to participate in the inspection conducted under these Regulations.\r\nWhen conducting an inspection, the inspectors shall present the proof of their identity and describe the purpose of the inspection. The inspectors shall have the right to take any actions in order to secure evidences of any violation found under the Act or Medical Devices Good Distribution Practice Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Upon receipt of the Distribution License, the medical device dealer may fill out a completed application form, with the photocopy of the Distribution License and business permit of the medical device dealer, and pay the application fee for medical devices distribution license certificate (the “Distribution License Certificate”) to the central competent authority"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "As a medical device business permit was cancelled or revoked, its Distribution Licenses, if obtained, will be revoked or withdrawn together by the central competent authority.\r\nFor medical device dealers has the Distribution License Certificate, the Certificate shall be returned within fifteen (15) days from the date on which the revocation or withdrawn is imposed; Certificates failed to be returned within the prescribed period shall be cancelled by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Other than those specified under the preceding article, for medical device dealers whose Distribution License is revoked or withdrawn in accordance of the Act, either in whole or in part, by the central competent authority, its Distribution License Certificate, if obtained, shall be returned within fifteen (15) days from the date on which the revocation or withdrawn is imposed; Certificates failed to be returned within the prescribed period shall be cancelled by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "When the medical device dealer is required to hand in its medical device business permit and medical device product licenses pursuant to Paragraph 1, Article 16 of the Act, its Distribution License and Distribution License Certificate shall also be handed in the respective municipal or city/county competent authority for custody, which will be returned upon resumption of the dealer’s business.\r\nWhen the medical device dealer is required to hand in its medical device business permits and medical device product licenses for cancellation pursuant to Paragraph 3, Article 16 of the Act, its Distribution License and Distribution License Certificate shall also be handed in for cancellation; those failed to be handed in for cancellation shall be cancelled by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "These Regulations shall come into force on the date the Act is implemented."
    }
  ]
}