{
  "LawLevel": "命令",
  "EngLawName": "Fee-charging Standards for Accreditation of Specific Laboratory Developed Tests",
  "LawName": "特定檢驗實驗室開發檢測認證收費標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030140",
  "EngLawModifiedDate": "20220318",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by the Ministry of Health and Welfare Order Wei-Shou-Shi-Tzu No.1111100330, on March 18th, 2022; The Regulations shall be effective on July 1st, 2022.\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Standards are enacted pursuant to Article 7 and Paragraph 1 of Article 10 of the Charges and Fees Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Laboratories performing the laboratory developed tests listed in the attached Table 4 of the “Regulations Governing the Application of Specific Medical Technique and Medical Device”, and applying for accreditation or changes to the Food and Drug Administration of the Ministry of Health and Welfare (MOHW), should pay fees as follows:\r\n1.\tInitial accreditation or expanding scope of accreditation of domestic laboratories:\r\n(1)\tApplication fee: NT$40,000 per application.\r\n(2)\tOn-site inspection fee: NT$60,000 for each testing item.\r\n2.\tInitial accreditation or expanding scope of accreditation of foreign laboratories:\r\n(1)\tApplication fee: NT$80,000 per application.\r\n(2)\tOn-site inspection fee: NT$120,000 for each testing item.\r\n3.\tApplication fees for changes of accreditation of domestic laboratories: NT$20,000; if changes only involve the name, the responsible person, the quality supervisor or the test name of the laboratory (or institution), the fee is NT$5,000.\r\n4.\tApplication fees for changes of accreditation of foreign laboratories: NT$40,000; if changes only involve the name, the responsible person, the quality supervisor or the test name of the laboratory (or institution), the fee is NT$5,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Upon the expiration of the original accreditation, the laboratories should pay fees as stipulated in the preceding Article and apply for accreditation again."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "For executing the accreditation of foreign laboratories described in the article 2, the expenses of on-site inspectors and experts should be charged to the applicant according to the Guidance for Reimbursement for Overseas Traveling Expenses by the Food and Drug Administration of the MOHW."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Standards shall take effect on July 1, 2022."
    }
  ]
}