{
	"pcode": "L0030133",
	"LawLevel": "命令",
	"EngLawName": "Standards of Review Fees for the Registration of orphan drug",
	"name": "罕見疾病藥物查驗登記審查費收費標準",
	"EngLawModifiedDate": "20210929",
	"histories": [
		"Promulgared by Ministry of Health and Welfare Order Bu-Shou-Shi Zi No.1101408071, on September 29, 2021."
	],
	"articles": [
		{
			"number": 100,
			"content": "These standards are promulgated pursuant to the provisions of Article 24 of the Rare Disease and Orphan Drug Act, and Article 10 of the Charges And Fees Act."
		},
		{
			"number": 200,
			"content": "Review fees for each Orphan Drug application are as below:\r\n1.Registration for orphan drug:\r\n(1) Registration for products of New Chemical Entities (NCE) or Biological Drug application: TWD 450,000.\r\n(2) Registration for products of new therapeutic compound or new administration route: TWD 150,000.\r\n(3) Registration for products of new dosage form, new administration doses, new unit strength or controlled release forms, new strength of the same therapeutic compound(s) and the same administration route, approved biological drug with new dose package or new manufacturing site: TWD 75,000.\r\n(4) Registration for generic drug products: TWD 42,000.\r\n2. Review fees for each orphan drug clinical trial application are as below:\r\n(1) Review of Investigational New Drug (IND) application: TWD 18,000.\r\n(2) Review of Investigational New Drug (IND) Clinical trial report (CSR): TWD 12,000.\r\n(3) Review of a Bioavailability (BA)/Bioequivalence (BE) study protocol: TWD 9,000.\r\n(4) Review of a BA/BE study report: TWD 18,000.\r\n3. Review fees for each orphan drug Active Pharmaceutical Ingredients (API) application are as below:\r\n(1) Technical documents review of new excipient: TWD 18,000.\r\n(2) Submission for importing raw materials for their own use: TWD 1,500.\r\n4.Good Manufacturing Practice (GMP) inspections for domestic pharmaceutical manufacturer:\r\n(1) Inspection for new establishment, relocation, expansion, resumption of operation, or addition of a new active pharmaceutical ingredient, dosage form, process operation, medicinal product: TWD 36,000; Additional fee of TWD 6,000 will be charged whenever there is an additional dosage form, biological drug, or active pharmaceutical ingredient (limited to one additional dosage form, product or process operation per application).\r\n(2) Follow-up inspection: TWD 36,000.\r\n(3) Review of a pharmaceutical manufacturer which produces both drugs and non-medical products: TWD 6,000; Additional fee of TWD 1,500 will be charged for a shared promise whenever there is an additional product.\r\n(4) Review of contract analysis application: TWD 3,000; Additional fee of TWD 6,000 will be charged whenever onsite inspection is needed.\r\n(5) Change of the medicament manufacturing license: TWD 3,000; If only involving changes in the pharmacist in charge of the manufacturing: TWD 7,500.\r\n(6) If the inspections, reviews, and changes of the item 1 to item 5 involving any non-orphan drugs, those shall apply according to Standards of Review Fees for the Registration of Western Medicines.\r\n5. GMP inspections for foreign pharmaceutical manufacturers:\r\n(1) Review of a Plant Master File (PMF) involving orphan drugs: TWD 36,000; Additional fee of TWD 6,000 will be charged when there is an additional dosage form, biological drug, active pharmaceutical ingredient or process operation; non-orphan drugs shall apply according to Standards of Review Fees for the Registration of Western Medicines (limited to two additional dosage forms, products or process operations per application).\r\n(2) Follow-up review involving any orphan drug: TWD 36,000.\r\n(3) Inspection on a site with a PMF approval involving any orphan drug: TWD 180,000 (inclusive of fees for documentation review (TWD 18,000) and on-site inspection (TWD 162,000)); Inspection on a site without a PMF approval involving any orphan drug: TWD 210,000 (inclusive of fees for documentation review (TWD 18,000) and on-site inspection (TWD192,000)). Additional fee of TWD 10,500 will be charged when there is an additional dosage form, biological drug, active pharmaceutical ingredient or process operation involving orphan drug; non-orphan drugs shall apply according to Standards of Review Fees for the Registration of Western Medicines (limited to one additional dosage form, product or process operation per application).\r\n(4) Follow-up inspection involving any orphan drug: TWD 180,000; Additional fees will be charged according to item 3 of subparagraph 5, when there is an additional dosage form, biological drug, or active pharmaceutical ingredient.\r\n(5) A change of Taiwan agent of GMP approval letter involving any orphan drug: TWD 6,000.\r\n(6) A change of GMP approval letter involving any orphan drug (shall be limited to items other than change of Taiwan agent or cases subject to inspection, according to the Regulations of Medicament Manufacturer): TWD 3,000.\r\n(7) Application fee for GMP registration of foreign active pharmaceutical ingredient manufacturer involving any orphan drug (limited to five products per application): TWD 6,000.\r\n(8) A Change of active pharmaceutical ingredient GMP reference letter involving any orphan drug: TWD 750.\r\n(9) On-site inspection fees for the inspectors and experts of item 3 and item 4 shall apply to Guidance for Reimbursement for Overseas Traveling Expenses, and fees will be charged from the applicant by the central competent authority.\r\n6. Good Distribution Practice (GDP) inspections for western medicine dealers:\r\n(1) Inspection for new establishment, relocation, expansion, resumption of operation, or addition of a new pharmaceuticals distribution practice: TWD 9,000.\r\n(2) Follow-up inspection: TWD 9,000.\r\n(3) A change of the western pharmaceuticals distribution license: TWD 750.\r\n(4) If the inspections, reviews, and changes of the item 1 to item 3 involving any non-orphan drugs, those shall apply according to Standards of Review Fees for the Registration of Western Medicines.\r\n7. Review fees for each orphan drug post-approval change and extension or reissue due to damage or loss of drug licenses are as below:\r\n(1) Change in new indication, new administration dosage, new category: TWD 75,000.\r\n(2) Change in contract manufacturing, place of production or manufacturing-site relocation: TWD 15,000.\r\n(3) Change in transfer or merger: TWD 9,000.\r\n(4) Changes other than previous 3 items or Reissue of the license, approved label or package insert: TWD 3,000.\r\n(5) Extension of an orphan drug license: TWD 3,000.\r\n8. Review fees for each orphan drug related certificates and reference letters are as below:\r\n(1) Free Sale Certificate (FSC): TWD 600.\r\n(2) GMP certificate: TWD 600.\r\n(3) GDP certificate: TWD 600.\r\n(4) Reissue of manufacturing license, western pharmaceuticals distribution license and approval letter: TWD 600.\r\n(5) Certificates and reference letters of the above item 2 to item 4 involving any non-orphan drugs, shall apply to Standards of Review Fees for the Registration of Western Medicines.\r\n9. Collection of an orphan drug license: TWD 450.\r\nApplications of the change listed in item 2 of subparagraph 7 are limited to one manufacturing site per application.\r\nApplications of the change listed in subparagraph 7 of paragraph 1 are limited to one change item (except the change according to the same reason).\r\nApplications of FSC listed in item 1 of subparagraph 8 of paragraph 1 are limited to one license for each application.\r\nApplications of the certificates and reference letters listed in item 1 to item 3 of subparagraph 8 of paragraph 1 are limited to three copies per set for each application."
		},
		{
			"number": 300,
			"content": "To apply for registration and market approval of medical devices for rare diseases, the following review fees shall be paid for each application:\r\n1. Priority review for registration and market approval of a medical device for a rare disease: TWD 54,000.\r\n2. Registration and market approval for a medical device with new working principle, new structure, new material, new effectiveness, or with no predicate device(s): TWD 39,000.\r\n3. Inspection of a medical device quality management system: TWD 11,400.\r\n4. Change of registration particulars for the license and license extension:\r\n(1) Change of effectiveness, intended use or indication: TWD 12,000.\r\n(2) Change of specification: TWD 7,500.\r\n(3) Transfer, merger, change of production site or manufacturing site: TWD 7,500.\r\n(4) Other changes: TWD 3,000.\r\n(5) Re-issuance of approved document of labels or instructions for the license: TWD 3,000.\r\n(6) License extension: TWD 2,400.\r\n5. Related certificates and documents:\r\n(1) Free sale certificate in Chinese or English: TWD 540.\r\n(2) Manufacturing certificate in Chinese or English and re-issuance of an approved manufacturing certificate: TWD 540.\r\n6. Issuance, re-issuance or replacement of license: TWD 450.\r\nApplications of the change listed in Item 3, Subparagraph 4 of the preceding Paragraph are limited to one manufacturing site per application.\r\nApplications of free sale certificate listed in Item 1, Subparagraph 5 of Paragraph 1 are limited to one license for each application.\r\nApplications of the certificate and documents listed in Subparagraph 5 of Paragraph 1 are limited to three copies per set for each application."
		},
		{
			"number": 400,
			"content": "These standards shall be implemented from January 1st, 2022."
		}
	]
}