{
	"pcode": "L0030054",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Governing the Management of Medical Device",
	"LawName": "醫療器材管理辦法",
	"EngLawModifiedDate": "20220316",
	"discarded": true,
	"attachments": {
		"0000005518": "Annex I.pdf",
		"0000003779": "Annex II.pdf",
		"0000003780": "Annex Ⅲ.pdf"
	},
	"histories": [
		"Full text formulated and promulgated by the Department of Health, Executive Yuan, Republic of China on December 30, 2004.",
		"Text of Article 4 amended, article 7 deleted and promulgated by the Department of Health, Executive Yuan, Republic of China on July 22, 2005.",
		"Text of Article 3, Paragraph 2, Appendix 1 amended and promulgated by the Department of Health, Executive Yuan, Republic of China on November 27, 2008.",
		"Text of Article 3, Paragraph 2, Appendix 1, Article 4, Paragraph 2, Appendix 2 amended and promulgated by the Department of Health, Executive Yuan, Republic of China on October 2, 2009.",
		"Text of Article 3, Paragraph 2, Appendix 1, Article 4, Paragraph 2, Appendix 2 amended and promulgated by the Department of Health, Executive Yuan, Republic of China on July 27, 2012.",
		"Amended on January 7, 2014",
		"Amended on September 22, 2014",
		"Amended on June 3, 2015",
		"Amended on July 25,2017",
		"Amended on July 29,2019",
		"Abolished by the Ministry of Health and Welfare Order Wei-Shou-Shi-Zi No.1111600549 on March 16, 2022.\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "The present regulations are in accordance to the Article 13, Paragraph 2 of the Pharmaceutical Affairs Act."
		},
		{
			"number": 200,
			"content": "Medical device are classified into the following classes according to their level of risks:\r\nClass I : Low risk\r\nClass II : Medium risk\r\nClass III : High risk"
		},
		{
			"number": 300,
			"content": "In accordance to the function, intended use, instruction for use and working principle, medical devices are classified into the following categories:\r\n1. Clinical Chemistry and Clinical Toxicology Devices\r\n2. Hematology and Pathology Devices\r\n3. Immunology and Microbiology Device\r\n4. Anesthesiology Devices\r\n5. Cardiovascular Devices\r\n6. Dental Devices\r\n7. Ear, Nose, and Throat Devices\r\n8. Gastroenterology and Urology Devices\r\n9. General and Plastic Surgery Devices\r\n10. General Hospital and Personal Use Devices\r\n11. Neurological Devices\r\n12. Obstetrical and Gynecological Devices\r\n13. Ophthalmic Devices\r\n14. Orthopedic Devices\r\n15. Physical Medicine Devices\r\n16. Radiology Devices\r\n17. Other Categories Specified by the National Health Competent Authority\r\nThe classification of medical devices into the above categories is as Annex I."
		},
		{
			"number": 400,
			"content": "The manufacturing of medical devices shall comply with Part 3 Good Manufacturing Practice (GMP) for Medical Device of Pharmaceutical Good Manufacturing Practice Regulations.\r\nThe manufacturing of medical devices listed in the Annex II of this regulation shall comply with Part 3 Chapter 3 Essential Mode of the GMP regulation, except the manufacturing of sterilized devices shall comply with Part 3 Chapter 2 Standard Mode of the GMP regulation."
		},
		{
			"number": 500,
			"content": "Medical devices that require clinical trial to be performed domestically are stated in Annex III."
		},
		{
			"number": 600,
			"content": "Pharmaceutical entity or the general public may approach the National Health Competent Authority, through a payment service, for inquiry of the classification of a medical device and its regulatory control with the provision of the following:\r\ni. Instruction for use (or catalogue) and its Chinese translation in details (including the instruction for use, function and working principle).\r\nii. Reference to classification of the product by the European Union or United State of America\r\niii. Any other information as defined by the National Health Competent Authority."
		},
		{
			"number": 700,
			"content": "(deleted)"
		},
		{
			"number": 800,
			"content": "The regulations shall be implemented on the date of announcement, except the manufacturing of Optical Impression Systems for CAD/CAM (Classification Number: F.3661) under the amendment of Article 3 Item 2 Annex 1 on January 7th, 2014, shall comply with this regulation from July 1st, 2014.\r\nThe manufacturing of Quality Control Material (assayed and unassayed) (Classification Number: A.1660), Ear, Nose, and Throat Drug Administration Device (Classification Number: G.5220), and Corrective Spectacle Lens (Classification Number: M.5844) under the amendment of Article 3 Item 2 Annex 1 on June 3rd, 2015, shall comply with this regulation from September 1st, 2016.\r\nThe manufacturing of Influenza virus antigen detection test system (Classification Number: C.3328), Surgical Gloves (Classification Number: I.4460), Patient Examination Gloves (Classification Number: J. 6250)\" and Mechanical Wheelchair (Classification Number: O. 3850) under the amendment of Article 3 Item 2 Annex 1 on July 29th, 2019, shall comply with this regulation from July 29th, 2020."
		}
	]
}