{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Drug Injury Relief Application",
  "LawName": "藥害救濟申請辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030026",
  "EngLawModifiedDate": "20150408",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Promulgated by the Executive Yuan, the Department of Health Order Wei-Shu-Yao-Tzu No. 0900025873, on April 30th, 2001. Promulgated by the Executive Yuan Order Yuan-Tai-Gui-Zi No.1020141353, the related authorities and responsibilities previously belonged to the Department of Health in Article 2, shall be transferred under the charge of ”Ministry of Health and Welfare” since July 23th, 2013 on July 19th, 2013.\r\n2. Attached form in Article 2 amended and promulgated by the Ministry of Health and Welfare Order Bu-Shou-Shi-Zi No. 1031203337, on October 23th, 2014\r\n3.Article 1 and 2 amended and promulgated by the Ministry of Health and Welfare Order Bu-Shou-Shi-Zi No.1041401938, on April 8th, 2015",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These regulations are promulgated pursuant to the Paragraph 2 of Article 12 of the Drug Injury Relief Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "When the applicants apply for drug injury relief, an application form and other relevant documents shall be submitted to the competent authority, other commissioned authority (institution) or organization.\r\nThe content and format of the application form in the preceding paragraph shall be announced by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "When applying for drug injury relief, the required documents are listed as follow:\r\n1. Medical history record before the occurrence of drug injury.\r\n2. Process and record of hospitalization after the occurrence of drug injury.\r\n3. Medical certificate issued by medical institution after the occurrence of drug injury.\r\n4. Documents indicate the health status of the drug injury victims before the occurrence of drug injury.\r\n5. Proof of relationship between the applicant and the victim.\r\n6. Copy of receipt indicates the necessary medical expenses of the victim from the occurrence of drug injury issued by medical institution to apply for severe illness payment.\r\n7. Copy of disability manual or identification, which indicates the victim’s disability, was caused by drug injury to apply for disable payment.\r\n8. Copy of medical certificate of death, which indicates the victim’s death, was caused by drug injury to apply for death payment.\r\n9. Other necessary documents identified by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "When the submitted documents from the drug injury relief applicants are incomplete or with error, the competent authority, other commissioned authority (institution) or organization may inform the applicant to fulfill the requirements. The applicant of drug injury relief shall submit the required documents within 30 days after receiving the notice. The application shall be rejected if the required documents did not submit before the expiration date.\r\nIf there is a legitimate reason with submitting the required documents mentioned in the preceding paragraph, the drug injury relief applicant may apply for an extension for document submission before the expiration date within 30 days, however, the extension period shall not be over 30 days."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "These regulations shall be effective as of the date of promulgation."
    }
  ]
}