{
	"pcode": "L0030089",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Source and the Flow Data of Cosmetic Products",
	"LawName": "化粧品產品供應來源及流向資料管理辦法",
	"EngLawModifiedDate": "20190522",
	"histories": [
		"Full text including 5 articles adopted and promulgated by the Ministry of Health and Welfare per Order Bu-Shou-Shi-Zi No. 1081601734 on May 22, 2019. These Regulations shall enter into force take effect on July 1, 2019."
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations have been established according to Paragraph 2 of Article 11 of the Cosmetic Hygiene and Safety Act (the “Act”)."
		},
		{
			"number": 200,
			"content": "Cosmetics manufacturers or importers establish data on direct supply sources and destinations in accordance with Paragraph 1 of Article 11 of the Act, the scope, items, and contents are as follows:\r\n1. Information and certificate of manufacture or import:\r\n(1) The product name, notification number or license number, packaging specification and net weight or volume.\r\n(2) Lot number.\r\n(3) Amount.\r\n(4) Date of customs import declaration, and declaration form number.\r\n2. Information and certificate of destinations:\r\n(1) The receiver’s name, address and the contact person’s name, phone number.\r\n(2) The product name, notification number or license number, packaging specification and net weight or volume.\r\n(3) Lot number.\r\n(4) Amount.\r\n(5) Delivery date."
		},
		{
			"number": 300,
			"content": "Cosmetics sellers establish data on direct supply sources and destinations in accordance with Paragraph 1 of Article 11 of the Act, the scope, items, and contents are as follows:\r\n1. Information and certificate of supply sources:\r\n(1) The supplier’s name, address and the contact person’s name, phone number.\r\n(2) The product name, notification number or license number, packaging specification and net weight or volume.\r\n(3) Lot number.\r\n(4) Amount.\r\n(5) Date of receipt.\r\n2. Information and certificate of destinations:\r\n(1) The receiver’s name, address and the contact person’s name, phone number.\r\n(2) The product name, notification number or license number, packaging specification and net weight or volume.\r\n(3) Lot number.\r\n(4) Amount.\r\n(5) Delivery date."
		},
		{
			"number": 400,
			"content": "Cosmetic businesses shall record the data mentioned in preceding two articles completely and establish the databases in written or electronic form to store the data well and comprehensively. The records shall be kept for at least five years after the next day of the date of the manufacture, import or supply."
		},
		{
			"number": 500,
			"content": "The Regulations shall take effect on July 1, 2019."
		}
	]
}