{
	"pcode": "L0030105",
	"LawLevel": "命令",
	"EngLawName": "Cosmetics Good Manufacturing Practice Regulations",
	"name": "化粧品優良製造準則",
	"EngLawModifiedDate": "20190813",
	"histories": [
		"Promulgated by the Ministry of Health and Welfare Order Wei-Shou-Shi-Tzu No.1081103973, on August 13th, 2019; The Regulations shall be effective on July 1st, 2019."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Management and Personnel",
			"start": 400,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Premises and Facilities",
			"start": 1000,
			"end": 2200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Equipment",
			"start": 2300,
			"end": 3100
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Raw Materials and Packaging Materials",
			"start": 3200,
			"end": 3900
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Production",
			"start": 4000,
			"end": 4400
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Finished Products",
			"start": 4500,
			"end": 4900
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Quality Control Laboratory",
			"start": 5000,
			"end": 5700
		},
		{
			"type": "chapter",
			"number": 900,
			"title": "Treatment of Product that is Out of Specification",
			"start": 5800,
			"end": 5900
		},
		{
			"type": "chapter",
			"number": 1000,
			"title": "Waste",
			"start": 6000,
			"end": 6400
		},
		{
			"type": "chapter",
			"number": 1100,
			"title": "Contracting",
			"start": 6500,
			"end": 6700
		},
		{
			"type": "chapter",
			"number": 1200,
			"title": "Deviation",
			"start": 6800,
			"end": 6900
		},
		{
			"type": "chapter",
			"number": 1300,
			"title": "Complaints and Recalls",
			"start": 7000,
			"end": 7300
		},
		{
			"type": "chapter",
			"number": 1400,
			"title": "Change Control",
			"start": 7400,
			"end": 7400
		},
		{
			"type": "chapter",
			"number": 1500,
			"title": "Internal Audit",
			"start": 7500,
			"end": 7700
		},
		{
			"type": "chapter",
			"number": 1600,
			"title": "Documentation",
			"start": 7800,
			"end": 8300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are formulated in accordance with the Paragraph 4, Article 8 of the Cosmetic Hygiene and Safety Act (hereinafter referred to as the Act).\r\nThese regulations are formulated in reference to the ISO 22716: Cosmetics-Good manufacturing practices (GMP)-Guidelines on good manufacturing practices issued by International Organization Standardization."
		},
		{
			"number": 200,
			"content": "The definition of terms used in this regulation are defined as follows:\r\n1.\tAcceptance criteria: the acceptable amount, range, or other suitable measurement methods according to the test result.\r\n2.\tAuditing: systematic and independent examination to determine whether quality activities and related results comply with planned arrangements and whether these arrangements are implemented effectively and are suitable for achieving objectives.\r\n3.\tBatch: the certain produce amount of raw materials, packaging materials, or products from a single or series of manufacturing process.\r\n4.\tBatch number: The identification of certain batch of products which contains numbers, alphabets, or symbolic combinations.\r\n5.\tBulk product: any product that is completed the manufacturing process, but without the final packaging process.\r\n6.\tCalibration: Under a certain condition, to establish the operation methods and procedures with the known standard reference values to ensure the result values and material testing values of the measurement equipment or measurement system.\r\n7.\tControl: verification that acceptance criteria are met.\r\n8.\tChange control: To ensure all manufacturing, packaging, process control and storage of the products to meet the defined acceptance criteria. The amendment plan conducted by the internal organizations and responsible units related to good manufacturing practice.\r\n9.\tCleaning: all operations that ensure a level of cleanliness and appearance, consisting of separating and eliminating generally visible dirt from a surface by means of the following combined factors, in variable proportions, such as chemical action, mechanical action, temperature, duration of application.\r\n10.\tComplaint: external information claiming a product does not meet the defined acceptance criteria.\r\n11.\tContamination: occurrence of any undesirable matter such as chemical, physical and/or microbiological matter in the product.\r\n12.\tConsumables: materials such as cleaning agents and lubricants that are used up during cleaning, sanitization or maintenance operations.\r\n13.\tContract acceptor: person, company or external organization to enforce an operation on behalf of another person, company or organization.\r\n14.\tDeviation: internal organization and responsibilities relative to the authorization to deviate from specified requirements due to a planned or unplanned and, in any case, temporary situation concerning one or several activities covered by the Good Manufacturing Practices.\r\n15.\tFinished product: cosmetic product that has undergone all stages of production, including packaging in its final container, for shipment.\r\n16.\tIn-process control: controls performed during production in order to monitor and, if appropriate, to adjust the process to ensure that the product meets the defined acceptance criteria.\r\n17.\tInternal audit: systematic and independent examination made by competent personnel inside the company, the aim of which is to determine whether activities covered by these guidelines and related results comply with planned arrangements and whether these arrangements are implemented effectively and are suitable for achieving objectives.\r\n18.\tMajor equipment: equipment specified in production and laboratory documents, which is considered essential to the process.\r\n19.\tMaintenance: any periodic or unplanned support and verification operations designed to keep premises and equipment in proper working condition.\r\n20.\tManufacturing operation: set of operations from the weighing of raw materials to the making of the bulk products.\r\n21.\tOut-of-specification: examination, measurement or test result that does not comply with the defined acceptance criteria.\r\n22.\tPackaging operation: all packaging steps including filling and labeling, which a bulk product has to undergo in order to become a finished product.\r\n23.\tPackaging material: any material employed in the packaging of a cosmetic product, excluding any outer packaging used for transportation. Packaging materials are referred to as primary or secondary according to whether or not they are intended to be in direct contact with the product.\r\n24.\tPlant: location for production of cosmetic products.\r\n25.\tPremises and Facilities: physical location, buildings and supporting structures used to conduct receipt, storage, manufacturing, packaging, control and shipment of product, raw materials and packaging materials.\r\n26.\tProduction: manufacturing and packaging operations.\r\n27.\tQuality assurance: all those planned and systematic activities necessary to provide confidence that a product satisfies the defined acceptance criteria.\r\n28.\tRaw material: any substance going into or involved in the manufacturing of a bulk product.\r\n29.\tRecall: decision made by a company to call back a product batch that has been put on the market.\r\n30.\tReprocessing: re-treatment of all or part of a batch of finished product or a bulk product of an unacceptable quality from a defined stage of production so that its quality may be rendered acceptable by one or more additional operations.\r\n31.\tReturn: sending finished cosmetic products which may or may not present quality defect back to manufacturing premises.\r\n32.\tSample: one or more representative elements selected from a set to obtain information about that set.\r\n33.\tSampling: set of operations relating to the taking and preparation of samples.\r\n34.\tSanitization: operation, used to reduce undesirable micro-organisms on inert contaminated surfaces depending on the objectives set.\r\n35.\tShipment: set of operations relative to the preparation of an order and its putting in a transport vehicle.\r\n36.\tWaste: any residue of a production operation, transformation or use, any substance, material, product that its holder intends for disposal."
		},
		{
			"number": 300,
			"content": "The cosmetics manufacturing premises shall be regulated according to the public announced cosmetics categories listed in Paragraph 2 Article 8 of the Act."
		},
		{
			"number": 400,
			"content": "The personnel in the cosmetics manufacturing premises shall have an appropriate training to comply the quality of production, control and product storage operation."
		},
		{
			"number": 500,
			"content": "The personnel in the cosmetics manufacturing premises shall establish the organization according to the following:\r\n1.\tRegulate the organization and to establish an organization chart to ensure the division of labor and competency according to the scale and diversity of its product of the manufacturing premises.\r\n2.\tTo ensure there are adequate staffing levels and well-trained as well as sufficient personnel in the different scope of activity according to its diversity of products.\r\n3.\tThe quality assurance unit and quality control unit shall be independent to other departments. The responsibility of quality assurance and quality control can be undertaken by a separate quality assurance unit and quality control unit or a single unit accordingly."
		},
		{
			"number": 600,
			"content": "The cosmetics manufacturing premises shall regulate the key responsibilities as follows:\r\n1.\tManagement level:\r\n(1)\tThe organization shall be supported by the top management of the company to ensure the enforcement of these regulations.\r\n(2)\tTo monitor the participation and commitment of the personnel at all level in the manufacturing premises for the following these regulations.\r\n(3)\tManagement shall categorize the areas in which the authorized personnel are allowed to access.\r\n2.\tPersonnel in each department and each level:\r\n(1)\tTo ensure the position and department in the organizational structure.\r\n(2)\tTo ensure the scope of responsibilities.\r\n(3)\tTo obtain the related documents within the scope of responsibilities, and follow the regulations indicates in the documents.\r\n(4)\tComply with personal hygiene requirements according to Article 8.\r\n(5)\tTo report the irregularities and other non-conformities.\r\n(6)\tTo receive adequate educational training and skills to perform the activities and responsibilities."
		},
		{
			"number": 700,
			"content": "Personnel of the cosmetics manufacturer involved in production, control, storage and shipment shall acquire the appropriate abilities of working experience and training according to the responsibilities.\r\n1.\tAppropriate training related to the activities in this regulation shall be provided to all personnel.\r\n2.\tTo ensure training needs of different levels and qualification of the personnel, and to conduct and enforce its related training program.\r\n3.\tThe training program shall be considered and developed according to the expertise, experience, and the scope of responsibilities of the personnel.\r\n4.\tThe cosmetics manufacturer may outsource to a professional group, if necessary, to develop and enforce training program according to the training needs and manufacturing premises resources.\r\n5.\tThe personnel shall receive training normally and continually, and the training content and program shall be updated regularly.\r\n6.\tNewly recruited personnel shall receive theory and practical training related to this regulation, and specific training according to the duties assigned to them.\r\n7.\tThe effectiveness of receiving the training shall be evaluated during the training process or afterwards."
		},
		{
			"number": 800,
			"content": "The cosmetics manufacturer shall control the hygiene and health of the personnel, and the following regulation shall apply:\r\n1.\tTo establish and to adapt the need of a hygiene program, these requirements shall be understood and followed by all personnel who entered in the production, control and storage area.\r\n2.\tPersonnel shall be instructed to the hand washing facility.\r\n3.\tEnsure the personnel who enter production, control and storage to wear appropriate clothing and protection outfit to avoid the contamination of cosmetic products.\r\n4.\tAvoid the personnel from eating, drinking, chewing, smoking, or to store foods, drinks, smoking products or personal drugs in the production, control, and storage area.\r\n5.\tProhibit all the unhygienic practice in the production, control, storage area or in any other area where the product may be adversely affected.\r\n6.\tAny person affected by an apparent illness or having open wound, a measurement shall be taken to be excluded from direct contact to the products until the condition is corrected or determined by medical personnel that the quality of cosmetic products will not be compromised."
		},
		{
			"number": 900,
			"content": "Visitor or untrained personnel shall be prohibited to enter production, control and storage area. However, if there is any necessity to enter these areas, they shall be given related precaution in advance, including rules about personal hygiene and the prescribed protective clothing, and closely supervised."
		},
		{
			"number": 1000,
			"content": "The location, design, construction, and use of the cosmetics manufacturing premises shall be regulated as follows:\r\n1.\tTo make sure the produces are protected.\r\n2.\tMay enforce effective cleaning. Sanitizing and maintenance shall be enforced when necessary.\r\n3.\tTo minimize the risk and control of mix-up of products, raw materials, and packaging materials.\r\nThe design of the premises mentioned in the preceding paragraph shall consider the type of the cosmetic product produced, existing condition, cleaning, sanitizing, and other necessary measures."
		},
		{
			"number": 1100,
			"content": "The storage, production, quality control, ancillary, washing and toilets of the cosmetics manufacturing premises shall be separated of identified clearly."
		},
		{
			"number": 1200,
			"content": "There shall be sufficient space to enforce operations such as receiving, storage, production or other related operations in the cosmetics manufacturing premises."
		},
		{
			"number": 1300,
			"content": "The flow of the materials, products, and personnel through the building or between the buildings shall be planned properly to avoid any mix-ups in the cosmetics manufacturing premises."
		},
		{
			"number": 1400,
			"content": "The design and construction of the cosmetics manufacturing premises shall be regulated as follows:\r\n1.\tThe design and construction of floors, walls, ceilings and windows of the production area, shall be implemented with smooth surfaces to tolerate cleaning agents and sanitizers. They shall be easy to clean and sanitized to maintain in a good condition.\r\n2.\tThe windows shall be non-opening design, except if there is insufficient ventilation in the buildings, shall set up with push out casement windows with screens."
		},
		{
			"number": 1500,
			"content": "Sufficient and clean washing and toilet facilities shall be provided in the cosmetics manufacturing premises. The facilities shall be separated from production area. Sufficient shower and clothes changing facilities shall be provided when necessary."
		},
		{
			"number": 1600,
			"content": "The lighting of the cosmetics manufacturing premises shall be regulated as follows:\r\n1.\tSufficient lighting facilities shall be installed to provide the needs for operation.\r\n2.\tThe lighting facilities shall be installed properly or other measures be taken to make sure there will not be any fragments from potential breakage to contaminate the products."
		},
		{
			"number": 1700,
			"content": "There shall be sufficient ventilation, or other specific measures to be taken to protect the products in the cosmetics manufacturing premises alternatively."
		},
		{
			"number": 1800,
			"content": "The pipework, drains and ducts in the cosmetics manufacturing premises shall be regulated as follows:\r\n1.\tShall be installed properly to avoid any drip and condensation to contaminate the materials, products, equipment, and facilities.\r\n2.\tDrains shall be kept flowing smoothly and without any back flow.\r\n3.\tExposed overhead rood beams, pipes and ducts shall be avoided. Exposed pipes shall be suspended by brackets or separated and not touch the walls for easy cleaning.\r\n4.\tSpecific measures to be taken to protect the products when necessary."
		},
		{
			"number": 1900,
			"content": "The cleaning and sanitation of the facilities of the cosmetics manufacturing premises shall be regulated as follows:\r\n1.\tTo conduct a specific cleaning and sanitation plan for each area, and to keep it in a clean condition.\r\n2.\tTo enforce cleaning and necessary sanitation to ensure the products are not contaminated.\r\n3.\tTo identify the specific kinds of the cleaning agents and sanitizers, and to ensure they work effectively."
		},
		{
			"number": 2000,
			"content": "The cosmetics manufacturing premises and facilities shall be repaired and maintained properly."
		},
		{
			"number": 2100,
			"content": "The cleaning agents and lubricants cosmetics manufacturer used to clean, sanitize or maintain premises and facilities shall not affect the quality of the products."
		},
		{
			"number": 2200,
			"content": "The pest control in the cosmetics manufacturing premises shall be regulated as follows:\r\n1.\tThe design, construction, and maintenance of the premises shall be effective to avoid any insects, birds, pests, rodents and other vermin.\r\n2.\tA pest control plan shall be conducted.\r\n3.\tMeasures shall be taken to prevent attracting pests at the exterior of the premises."
		},
		{
			"number": 2300,
			"content": "Equipment in the cosmetics manufacturing premises shall meets the intended uses, and easy to clean, sanitize, and maintain if necessary."
		},
		{
			"number": 2400,
			"content": "The equipment design in the cosmetics manufacturing premise shall meet the requirements as follows:\r\n1.\tThe production equipment shall be designed to prevent the products from being contaminated.\r\n2.\tThe container for bulk products shall come with the protection to avoid dusts, moisture and other air contaminants.\r\n3.\tTransfer hoses and accessories shall be cleaned and sanitized if necessary, kept dry and protected properly from dusts, splash or other contamination.\r\n4.\tThe material of the equipment shall be compatible with the products, cleaning agents, and sanitizer."
		},
		{
			"number": 2500,
			"content": "The installation of the equipment shall be regulated as follows:\r\n1.\tThe design and installation of the equipment shall be easy to drain in order to clean and sanitize.\r\n2.\tThe placement for the equipment shall consider the movement of materials, movement of mobile equipment, and personnel flow, not to pose a risk to the quality.\r\n3.\tAppropriate access space under, inside and around the equipment shall be provided for cleaning and sanitizing.\r\n4.\tThe major equipment shall be easy to identify."
		},
		{
			"number": 2600,
			"content": "The equipment calibration in the cosmetics manufacturing premises shall be regulated as follows:\r\n1.\tLaboratory and production measuring instruments related to production quality shall be calibrated regularly.\r\n2.\tIf calibration results of measuring instruments do not meet the acceptance criteria, those shall be identified specifically and removed from service.\r\n3.\tThe condition set forth in the preceding subparagraph shall be investigated to confirm the impact to the production quality and to take appropriate measures afterwards according to the investigation result."
		},
		{
			"number": 2700,
			"content": "The cleaning and sanitation of the equipment in the cosmetics manufacturing premises shall be regulated as follows:\r\n1.\tAll equipment shall be cleaned adequately. A Sanitation plan shall be established if necessary.\r\n2.\tCleaning agents and sanitizers shall be specifically identified and work effectively.\r\n3.\tWhere equipment is assigned for continuous production or production of successive batches of the same products, that equipment shall be cleaned and if necessary, a sanitizing period can be established to carry out."
		},
		{
			"number": 2800,
			"content": "The equipment maintenance of the cosmetics manufacturing premises shall be regulated as follows:\r\n1.\tThe equipment shall be maintained regularly.\r\n2.\tMaintenance operation shall not affect the quality of the products.\r\n3.\tThe defective equipment shall be identified accordingly and excluded from use and isolated, except for any unavoidable condition."
		},
		{
			"number": 2900,
			"content": "The consumable uses for equipment in the cosmetics manufacturing premises shall not affect the quality of the products."
		},
		{
			"number": 3000,
			"content": "The equipment or automated system in the cosmetics manufacturing premises used in production and control shall be access and used by authorized personnel."
		},
		{
			"number": 3100,
			"content": "The cosmetics manufacturer shall prepare an adequate alternative back-up plan for operation system breakdown or failure."
		},
		{
			"number": 3200,
			"content": "Raw materials and packaging materials purchased by the cosmetics manufacturer shall meet the acceptance criteria.\r\nThe acceptance criteria in the preceding paragraph shall be established based on the finished products quality requirements."
		},
		{
			"number": 3300,
			"content": "Raw materials and packaging materials are purchased from the cosmetics manufacturer shall consider the following requirements:\r\n1.\tThe selection and evaluation of the supplier.\r\n2.\tThe establishments of technical clauses such as type of selection to be conducted, acceptance criteria, measures to take in the case of defect or modification, transport conditions or other related items.\r\n3.\tSetting of the relations and interactions between the company and supplier such as questionnaire, assistance, and audit or other related items."
		},
		{
			"number": 3400,
			"content": "The receiving of the raw materials and packaging materials of the cosmetics manufacturer shall be regulated as follows:\r\n1.\tThe records of the purchase order, the deliver notes and the receiving materials shall all match.\r\n2.\tThe integrity of the raw materials and packaging materials shall be checked. Transportation data shall be inspected if necessary."
		},
		{
			"number": 3500,
			"content": "The raw materials and packaging materials identification and status in the cosmetics manufacturing premises shall be regulated as follow:\r\n1.\tShall be labelled in order to identify the material and batch information.\r\n2.\tThe raw materials and packaging materials shows defects that may affect the product quality shall be suspended hold for further decision.\r\n3.\tThe raw materials and packaging materials shall be identified and separated according to its status, such as accepted, rejected or quarantined. Those can be identified by using physical system of identification or others methods that can ensure the same level of identification.\r\nThe identification of the raw materials and packaging materials mentioned in the preceding paragraph shall include the following information:\r\n1.\tName of the product indicated on the delivery note.\r\n2.\tName of the products given by the company. If different from the name or code number given by the supplier, shall be indicated clearly.\r\n3.\tBatch reference provided by the supplier and the one given at the receipt shall all be presented if there is any difference.\r\n4.\tName of the supplier.\r\n5.\tDate and number of the receipt, if necessary."
		},
		{
			"number": 3600,
			"content": "The release of the raw materials and packaging materials in the cosmetics manufacturing premises shall be regulate as follows:\r\n1.\tTo establish physical or other alternative system to ensure only released raw materials and packaging materials are used.\r\n2.\tThe release of the raw materials shall be enforced by authorized personnel who are responsible for the quality.\r\n3.\tThe analysis certificates provided by the supplier can be accepted as the acceptance criteria, only if the supplier possess the sufficient technology, experience and knowledge, and agree with the test methods adopted by the company, as well as the appropriate inspection and audit conducted by the company.\r\nAfter measurement, when there are remaining released raw materials mentioned in the preceding paragraph, they shall be contained in a sealed container, labelled adequately and stored properly in the storage."
		},
		{
			"number": 3700,
			"content": "The storage of the raw materials and packaging materials in the cosmetics manufacturing premises shall be regulated as follows:\r\n1.\tStorage condition shall be set up properly to fit each raw materials and packaging materials. Monitoring and control measures shall be taken to maintain the specific storage if necessary.\r\n2.\tThe raw materials and packaging materials shall be stored and handled properly according to its characteristics.\r\n3.\tThe container of the raw materials and packaging materials shall be sealed and stored off the floor.\r\n4.\tWhen repacking the raw materials and packaging materials, the content on the labels shall be identical to the original labels.\r\n5.\tWhen raw materials and packaging materials are rejected or quarantined, they shall be stored at a certain location, or use other methods to ensure they can be identified.\r\n6.\tTo establish measures to ensure stock turnover, and stock rotation shall follow the rules of first in, first out.\r\n7.\tPeriodic inventory shall be performed to ensure the inventory information is correct. Any significant discrepancy shall be investigated and corrected."
		},
		{
			"number": 3800,
			"content": "In order to prevent the misuse of materials after the defined period of storage, the cosmetics manufacturer shall establish a re-evaluation system for those materials to determine the suitability for use."
		},
		{
			"number": 3900,
			"content": "The quality of water used in production shall be regulated as follows:\r\n1.\tThe water treatment system shall supply a defined quality of water.\r\n2.\tThe water quality shall be monitored or verified through water quality testing or process parameters.\r\n3.\tThe water treatment system shall permit sanitation.\r\n4.\tThe material used for the water treatment equipment shall be selected to ensure the water quality is not affected; the settlement of the water treatment equipment shall avoid any water stagnation or the risk of contamination."
		},
		{
			"number": 4000,
			"content": "At each stage of manufacturing production, measures shall be taken to ensure the finished products meet the defined specification."
		},
		{
			"number": 4100,
			"content": "The cosmetics manufacturer, according to the need of every manufacture operation stage, relevant documents and data shall be prepared and available. The documents are:\r\n1.\tEquipment documents.\r\n2.\tFormula for the products\r\n3.\tList of all raw material with the quantities and identified batch numbers.\r\n4.\tDetailed manufacturing process for each stage, including the addition of the raw materials, temperature, speeds, mixing time, sampling, cleaning, necessary sanitizing, transfer of bulk products and other related items.\r\nBefore starting any manufacturing process mentioned in the preceding paragraph, these items have to be ensure:\r\n1.\tAll the relevant documents related to manufacturing and all raw materials are prepared, available and released.\r\n2.\tEquipment is able to use properly and has been through appropriate cleaning and sanitizing.\r\n3.\tOperation area is cleaned to prevent from mixing any materials from the previous manufacturing operations.\r\nThe identification of the manufacturing operation mentioned in paragraph 1 shall be regulated as follows:\r\n1.\tAll raw materials measured and weighted according to the formula, and placed in a labelled, cleaned and suitable container, or directly put into the manufacturing equipment.\r\n2.\tMajor equipment, raw material containers, and bulk product containers shall be identified easily at any time.\r\n3.\tThe identification on the bulk product container shall include: Name or identification code, batch number and storage condition when such information is critical to assure the quality of the products.\r\nManufacturing process mentioned in the preceding paragraph shall be regulated as follows:\r\n1.\tEstablish a manufacturing process control plan includes acceptance criteria and to enforce it.\r\n2.\tTo enforce the plan mentioned in the preceding sub-paragraph. Any result does not meet the acceptance criteria shall be and reported and investigated according to the procedure."
		},
		{
			"number": 4200,
			"content": "Every batch of manufactured bulk products shall be assigned a batch number. When the batch number is different from the numbers on the finished products, it shall be easy to identified and related to each other.\r\nThe storage of the bulk products mentioned in the preceding paragraph shall be regulated as follows:\r\n1.\tUse the proper container for to store, and to place it at a specific location with adequate condition.\r\n2.\tSet up a defined period of storage.\r\n3.\tBulk products shall be re-evaluated and not allowed to use when passed the defined period of storage."
		},
		{
			"number": 4300,
			"content": "The cosmetics manufacturer, According to the needs for every stage of packaging operations, the following relevant documentations and data shall be available:\r\n1.\tEquipment documents.\r\n2.\tLists of packaging materials.\r\n3.\tOperation details in every stages including filling, sealing, labeling,  coding or other items.\r\nBefore starting any packaging operation mentioned in the preceding paragraph, it shall be ensure that:\r\n1.\tPrepare the documentations and data listed in the preceding paragraph.\r\n2.\tEquipment is able to use properly and has been through appropriate cleaning and sanitizing.\r\n3.\tOperation area is cleaned to prevent from mixing any materials from the previous manufacturing operations.\r\n4.\tFinishing the establishment of the numbering for product identification information.\r\nEvery batch of manufactured bulk products shall be assigned a batch number. When the batch number is different from the numbers on the finished products, it shall be easy to identified and related to each other.\r\nDuring the packaging operation, according to the actual process, Identification information shall be placed on each operation line; the information includes:\r\n1.\tName and identification code of the packaging operation line.\r\n2.\tName and identification code of the finished products.\r\n3.\tBatch number.\r\nThe unused packaging materials shall be placed in a sealed container and labelled properly. Then it can be restored to the storage.\r\nWhen filling and labelling operation does not complete at once, measures such as quarantine and identification shall be taken to avoid mix-up or mislabeling."
		},
		{
			"number": 4400,
			"content": "The packaging mentioned in the preceding article, the in-process control shall be regulated as follows:\r\n1.\tTo establish an in-process control plan including acceptance criteria, and to enforce it.\r\n2.\tAny result does not meet the acceptance criteria shall be and reported and investigated according to the procedure.\r\nThe control mentioned in the preceding paragraph, including those who use on-line control equipment shall be checked regularly according to the established period, items and content."
		},
		{
			"number": 4500,
			"content": "The finished products of the cosmetics shall meet the acceptance criteria.\r\nThe cosmetics manufacturer shall use proper storage, shipment and return methods to ensure the quality of the finished products."
		},
		{
			"number": 4600,
			"content": "The release of finished products shall be regulated as follows:\r\n1.\tBefore releasing to the market, all finished products shall be controlled to make sure to meet to acceptance criteria according to the established test methods.\r\n2.\tThe release of the finished products shall be enforced by authorized personnel who are responsible for the quality."
		},
		{
			"number": 4700,
			"content": "The storage of the finished products shall be regulated as follows:\r\n1.\tThe finished products shall be stored in a specific area in a systematic method according to the storage condition and duration. They shall be monitored and controlled, if necessary.\r\n2.\tThe finished products shall be categorized into release, quarantine or reject and they shall be stored at a certain location, or other ways to ensure they can be identified.\r\n3.\tThe identification of the finished products shall include:\r\n(1)\tName or identification code, batch number and quantity.\r\n(2)\tThe critical storage condition to assure the quality of the finished products.\r\n4.\tTo establish measures to ensure stock turnover, and stock rotation shall follow the rules of first in, first out.\r\n5.\tPeriodic inventory shall be performed to ensure the list of inventory and quantities are complying with the inventory acceptance criteria. Any significant discrepancy shall be inspected and corrected."
		},
		{
			"number": 4800,
			"content": "Cosmetics manufacturer shall adopt the proper protective measures of shipping methods in order to maintain the quality of the finished products during the shipping process."
		},
		{
			"number": 4900,
			"content": "Cosmetics manufacturer shall handle the returned products according to following the regulations:\r\n1.\tTo identify in a proper way and to store in a specific area.\r\n2.\tTo decide the handling method according to the established evaluation standard.\r\n3.\tFor resale products, shall be handled according to the release procedure.\r\n4.\tTo establish measures to effectively distinguish the reprocessing return, to avoid re-distribution without going through the release procedure."
		},
		{
			"number": 5000,
			"content": "Quality control laboratory shall apply mutatis mutandis to regulations of Chapter 2 Management and Personnel, Chapter 3 Premises and Facilities, Chapter 4 Equipment, Chapter 11 Contracting, Chapter 16 Documentation.\r\nQuality control laboratory mentioned in the preceding paragraph shall enforce sampling and testing to the cosmetics materials and the finished products. When conducting sampling, testing or other related activities, related control shall be enforced in order to make sure the materials for use complies with the defined acceptance criteria. Packaging and shipping may be approved when the finished products are complying with the defined acceptance criteria."
		},
		{
			"number": 5100,
			"content": "The test methods mentioned in Paragraph 2 of the preceding article shall be clear, appropriate and workable.\r\nThe acceptance criteria mentioned in Paragraph 2 of the preceding article shall be defined and established according to types the raw materials, packaging materials, bulk products, and finished products from Quality control laboratory."
		},
		{
			"number": 5200,
			"content": "Test results conducted from quality control laboratory mentioned in the preceding 2 articles shall be reviewed. Decisions of approval shall be made when results complies with the relevant provisions after review; However, rejection or pending shall be made when results does not complies with the relevant provisions after review according to the rules regulated in Article 53."
		},
		{
			"number": 5300,
			"content": "Out-of-specification shall be regulate as follows:\r\n1.\tOut-of-specification results shall be reviewed and investigated properly by the responsible personnel. Re-testing shall not be performed except with a sufficient and legitimate reason.\r\n2.\tAfter the review mentioned in the preceding subparagraph, the decisions shall be made according to the previous article after reviewed as deviation or not."
		},
		{
			"number": 5400,
			"content": "Reagents, solutions, reference standards and culture media shall, at least, be labelled identification information such as name and opening date. If necessary, shall include strength or concentration, storage condition, expiration date, and the name or signature of the person who prepared."
		},
		{
			"number": 5500,
			"content": "The cosmetics manufacturing premises shall perform sampling operation by authorized personnel according to the established sampling operation plan.\r\nThe operation plan mentioned in the preceding paragraph shall include the following:\r\n1.\tSampling methods.\r\n2.\tEquipment to be used.\r\n3.\tNumber of the samples.\r\n4.\tAny precautions to be observed to avoid samples from contamination and deterioration.\r\n5.\tIdentification information of sample.\r\n6.\tSampling frequency."
		},
		{
			"number": 5600,
			"content": "Identification information of sample mentioned in Subparagraph 5 of Paragraph 2 of the preceding article shall include the following:\r\n1.\tName or identification code.\r\n2.\tBatch number.\r\n3.\tSampling date.\r\n4.\tThe container from which the sample was taken.\r\n5.\tThe sampling point, if applicable."
		},
		{
			"number": 5700,
			"content": "The retention sample shall be regulated as follows:\r\n1.\tThe sample of the finished products shall be retained properly in a specific area.\r\n2.\tThe amount of the retain samples of the finished products shall be sufficient enough to enforce analysis.\r\n3.\tThe samples of the finished products shall be retained with the complete packaging, and retain for an appropriate period according to the storage condition.\r\n4.\tThe samples of the raw materials shall be retained according to the regulations of the manufacturing premises or other relevant regulations."
		},
		{
			"number": 5800,
			"content": "The treatment of rejected finished products, bulk products, raw materials and packaging materials of the cosmetics manufacturer shall be regulated as follows:\r\n1.\tInvestigation of rejected products or materials shall be conducted by authorized personnel.\r\n2.\tDecisions from quality control related authorized personnel to be made to determine any further action of the rejected items including destroying or reprocessing."
		},
		{
			"number": 5900,
			"content": "The reprocessing of the finished products and bulk products according to subparagraph 2 of the preceding article shall be regulated as follows:\r\n1.\tThe performance of reprocessing shall be approved by the quality control related authorized personnel.\r\n2.\tThe method for reprocessing shall be approved by the responsible authorized personnel.\r\n3.\tTo enforce control of finished products and bulk products after re-processing and to be reviewed by the authorized personnel in order to ensure to comply with the defined acceptance criteria."
		},
		{
			"number": 6000,
			"content": "The cosmetics manufacturer shall dispose the wastes in a proper and sanitary manner."
		},
		{
			"number": 6100,
			"content": "The cosmetics manufacturer shall identify and categorize the type of waste that may affect the product quality clearly according to the information of production and quality control laboratory."
		},
		{
			"number": 6200,
			"content": "The waste disposal shall be regulated as follows:\r\n1.\tThe flow of the waste disposal shall not affect the operation of production and laboratory.\r\n2.\tAppropriate measures shall be taken concerning collection, transportation, storage and disposal of the wastes."
		},
		{
			"number": 6300,
			"content": "The containers for waste shall be properly identified as to the contents and other information."
		},
		{
			"number": 6400,
			"content": "The cosmetics manufacturer shall dispose the wastes in a proper way with adequate level of control according to subparagraph 2 of Article 62."
		},
		{
			"number": 6500,
			"content": "The cosmetics manufacturer may appoint these items, including manufacture, packaging, analysis, pest control, cleaning and sanitizing of the premises, and maintenance of the equipment and premises and other related items, to agencies, natural persons, schools, institutions, judicial persons or groups.\r\nThe contracting mentioned in the preceding paragraph which means the contract giver shall establish a written contract or agreement with the contract acceptor to indicate the objectives, obligations, responsibilities and contract performance management in the written documents, in order to ensure the products being made or the service being provided can meet the requirements from the cosmetics manufacturer.\r\nThe contract acceptor shall retain or provide all the information related the contract of the preceding paragraph to the contract giver."
		},
		{
			"number": 6600,
			"content": "When the cosmetics manufacturer conduct the contracting in the preceding article, the contracting should be regulated as follows:\r\n1.\tTo evaluate the performance ability, legal compliance and productivity of the contract acceptor, to ensure they have all the abilities to enforce the contract and to assure all the contracting items can be carried out according to the contract.\r\n2.\tTo provide the contract acceptor with all the necessary information."
		},
		{
			"number": 6700,
			"content": "The contract acceptor shall be regulated as follows:\r\n1.\tTo ensure the method of performance, experience, and personnel abilities are capable to carry out the requirements indicated in the contract.\r\n2.\tThe contract acceptor shall not out-source the items listed in the contract to the third party, except with the approval from the cosmetics manufacturer; with the approval, the contract acceptor and the third party shall conduct another agreement to ensure the cosmetics manufacturer obtain all the operation information according to the original contract or agreement.\r\n3.\tTo cooperate with the cosmetics manufacturer to conduct investigation and to audit according to the contract or agreement.\r\n4.\tExcept with another agreement in addition to the contract or agreement, or with the approval from the cosmetics manufacturer, the contract acceptor cannot make any change to the contract items which may affect the products or service quality."
		},
		{
			"number": 6800,
			"content": "When the cosmetics manufacturer discovers any deviations, the decisions shall be made according to the support of sufficient data."
		},
		{
			"number": 6900,
			"content": "The cosmetics manufacturer shall take corrective action to prevent recurrence of the deviation."
		},
		{
			"number": 7000,
			"content": "Cosmetics manufacturer shall review, investigate and follow-up on, as appropriate when handling product complaints."
		},
		{
			"number": 7100,
			"content": "Cosmetics manufacturer shall handle product complaints according to the following regulations:\r\n1.\tTo assign authorized personnel to handle complaints.\r\n2.\tThe handling of complaints and all the detailed shall be recorded and preserved.\r\n3.\tAppropriate follow-up on the concerning batch shall be completed.\r\n4.\tThe investigation and follow-up of the complaints shall include:\r\n(1)\tMeasures to be taken to prevent any recurrence of defect.\r\n(2)\tTo check other batch of the products to ensure whether if they are affected.\r\n5.  The amount and content of complaints shall be reviewed periodically, to ensure for trends or recurrence of defect."
		},
		{
			"number": 7200,
			"content": "When there is contracting for cosmetics manufacturing, the manufacturer and contract acceptor shall handle the complaints under the established contracts or agreements and not to violate the regulations of the previous 2 articles."
		},
		{
			"number": 7300,
			"content": "Recall of the products shall be regulated as follows:\r\n1.\tAppropriate measures shall be taken and to enforce the correction according to these regulations.\r\n2.\tThe responsible personnel shall negotiate the recall process.\r\n3.\tThe operation of the product recall shall be initiated promptly and in a timely manner.\r\n4.\tThe related authorities shall be notified of recalls which might cause the impact of consumer safety.\r\n5.\tThe recalled products shall be identified and stored in a safe area.\r\n6.\tThe product recall process shall be reviewed and evaluated periodically."
		},
		{
			"number": 7400,
			"content": "When there is any change to be done which might affect the product quality, the cosmetics manufacturer shall assign authorized personnel to check and approve with sufficient data support."
		},
		{
			"number": 7500,
			"content": "The Cosmetics manufacture premises shall enforce internal audit in order to comply with these regulations, and take necessary corrective measures according to the results of internal audit."
		},
		{
			"number": 7600,
			"content": "The enforcement of internal audit mentioned in the preceding article shall be regulated as follows:\r\n1.\tTo assign a responsible competent personnel to conduct internal audit independent and detailed manner, periodically or on demand.\r\n2.\tObserved results from internal audit shall be evaluated and notify the appropriate management."
		},
		{
			"number": 7700,
			"content": "The cosmetics manufacturer shall ensure the corrective measures mentioned in Article 75 are achieved or implemented."
		},
		{
			"number": 7800,
			"content": "The cosmetics manufacturer shall design, establish, install and maintain its own documentation systems according to its organization structure and the type of the products.\r\nThe documentation systems mentioned in the preceding paragraph is an internal part of Good Manufacturer Practices. The documentation shall record all the operation activities according to these regulations to prevent risks of misinterpretation, loss of information, confusions or error.\r\nElectronic systems may be established and managed documents mentioned in the documentation systems in Paragraph 1."
		},
		{
			"number": 7900,
			"content": "The content of documentation systems mentioned in the preceding article shall include: procedures, instructions, specifications, protocols, reports, methods, and records.\r\nThe content of the documentation mentioned in the preceding paragraph shall be kept in hard-copy papers or electronic data processing records."
		},
		{
			"number": 8000,
			"content": "All activities in these regulations such as operation details, measures to be taken, and precautions to be taken shall be detailed documented. The title, nature and purpose shall be stated in every document.\r\nDocuments mentioned in the preceding paragraph shall be written legibly and comprehensively. The authorized responsible personnel shall sign and indicate the date as approval before the announcement, and update, annul, distribute, and archive accordingly.\r\nThe documents mentioned in Paragraph 1 shall be obtained from the appropriate personnel in the company, and to ensure the annulled documents are deleted, destroyed and not being used again."
		},
		{
			"number": 8100,
			"content": "The required hand written records in the documentation mentioned in Paragraph 1 Article 79 shall be regulated to write legibly with permanent ink. The recorder shall sign and indicated the date of the record. Any correction shall require the same consent.\r\nThe correction of the written records mentioned in the preceding paragraph shall leave the original entry readable, if necessary, the reason of the correction shall be recorded."
		},
		{
			"number": 8200,
			"content": "The documents shall be updated if necessary. For those are updated, shall indicate the revision number and the reasons for each revision shall be retained."
		},
		{
			"number": 8300,
			"content": "Archiving of the documentation shall be regulated as follows:\r\n1.\tThe controlled copies each revision of the documents mentioned in the preceding articles shall be used, and the original records shall be archived.\r\n2.\tThe duration of archiving original documents shall be defined according to the related regulations.\r\n3.\tThe storage of original documents shall be properly secured.\r\n4.\tThe documents shall be stored electronically or as hard-copy papers, and to ensure their legibility.\r\n5.\tThe documents shall be back-upped regularly and stored in a separated safe location."
		}
	]
}