{
	"pcode": "L0030132",
	"LawLevel": "命令",
	"EngLawName": "Regulations on Good Practices for Positron Emission Tomography Drug Dispensation",
	"LawName": "斷層掃描用正子放射同位素優良調劑作業準則",
	"EngLawModifiedDate": "20210908",
	"attachments": {
		"0000006983": "AppendixⅠ  Quality Assurance Standards.pdf",
		"0000006984": "AppendixⅠ  Quality Assurance Standards.doc",
		"0000006985": "Appendix Ⅱ Facilities and Equipment Standards.pdf",
		"0000006986": "AppendixⅡ  Facilities and Equipment Standards.doc",
		"0000006987": "Appendix Ⅲ Components, Containers, and Closures Standards.pdf",
		"0000006988": "Appendix Ⅲ Components, Containers, and Closures Standards.doc",
		"0000006989": "Appendix IV Dispensing Process Control Standards.pdf",
		"0000006990": "Appendix IV Dispensing Process Control Standards.doc",
		"0000006991": "AppendixⅤ  Laboratory Control Standards.pdf",
		"0000006992": "AppendixⅤ  Laboratory Control Standards.doc",
		"0000006993": "AppendixⅥ  Finished Drug Product Controls and Acceptance Standards.pdf",
		"0000006994": "AppendixⅥ  Finished Drug Product Controls and Acceptance Standards.doc",
		"0000006995": "AppendixⅦ  Labeling and Packaging Standards.pdf",
		"0000006996": "AppendixⅦ  Labeling and Packaging Standards.doc",
		"0000006997": "AppendixⅧ  Distribution and Delivery Standards.PDF",
		"0000006998": "AppendixⅧ  Distribution and Delivery Standards.DOC",
		"0000006999": "AppendixⅨ  Complaint Handling Standards.pdf",
		"0000007000": "AppendixⅨ  Complaint Handling Standards.doc",
		"0000007001": "AppendixⅩ  Records and Documentation Standards.pdf",
		"0000007002": "Appendix Ⅹ Records and Documentation Standards.doc"
	},
	"histories": [
		"Full text including 19 articles formulated and promulgated by the Executive Yuan, the Department of Health Order Shu-Shou-Shi No. 1101408014, on September 8, 2021; The Regulations shall be effective as of January 1,2022."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been established in accordance with Article 37, Paragraph 1 of the Pharmaceutical Affairs Act."
		},
		{
			"number": 200,
			"content": "The dispensation of positron emission tomography (PET) drugs shall be executed in accordance with the provisions of these Regulations."
		},
		{
			"number": 300,
			"content": "The terms used in these Regulations are defined as follows:\r\n1.Positron emission tomography drug: refers to a drug with a half-life of less than 120 minutes, and is used for positron emission tomography examinations. The drug shall be the same as those approved by the competent authority for health in Taiwan or those from A10 countries, or a drug with positron radioisotope included in the Chinese Pharmacopoeia, the U.S. Pharmacopoeia, or the European Pharmacopoeia.\r\n2.Dispensation: refers to the activities that involve prescription verification, prescription registration, assessment on the appropriateness of drug administration, compounding of any drug, re-verification, confirmation of drug delivery to any recipient, instructions for drug administration and other related activities during the period from the time when receiving any prescription to the time when the patient acquires the positron emission tomography drug.\r\n3.Compounding: refers to the activities that involve a change of the original dosage form or compounding of any new product for positron emission tomography drugs in accordance with any prescription at the dispensing site.\r\n4.Dispensing site: refers to the working area set up by the medical institution for the compounding of positron emission tomography drugs in compliance with the provisions of the Ionizing Radiation Protection Act."
		},
		{
			"number": 400,
			"content": "Medical institutions shall fill out an application form and attach the following documents and information to the competent authority for health for the act of dispensing of positron emission tomography drugs:\r\n1.Three consecutive batches of compounding preparation records.\r\n2.Drug specifications and their compendial reference standards.\r\n3.Drug stability test report.\r\n4.Site Master File on the dispensing site.\r\n5.Documents certifying that the drug compounding personnel have received training in aseptic operation and protection against ionizing radiation as designated by the Atomic Energy Commission, Executive Yuan.\r\nAfter the competent authority for health accepts the applications, the authority shall examine the documents and information, and inspect the dispensing sites to determine whether it meets the requirements of these Regulations. The authority would issue the approval document before the medical institution is allowed to conduct the compounding operation."
		},
		{
			"number": 500,
			"content": "The competent authority for health shall conduct on-site inspections of medical institutions under the preceding Article at least once every two years; medical institutions shall not evade, obstruct or refuse to comply."
		},
		{
			"number": 600,
			"content": "Medical institutions shall perform quality assurance operations for the dispensation of positron emission tomography drugs; their operations shall conform to the provisions of the Quality Assurance Standards in Appendix I."
		},
		{
			"number": 700,
			"content": "The facilities and equipment of the medical institution's dispensing sites shall conform to the provisions of Facilities and Equipment Standards in Appendix II."
		},
		{
			"number": 800,
			"content": "The components, containers and closures used by medical institutions for the dispensation of positron emission tomography drugs shall conform to the provisions of the Components, Containers and Closures Standards in Appendix III."
		},
		{
			"number": 900,
			"content": "The process control of the medical institution for the dispensation of positron emission tomography drugs shall conform to the provisions of the Dispensing Process Control Standards in Appendix IV."
		},
		{
			"number": 1000,
			"content": "The laboratories performing the quality control of positron emission tomography drugs in medical institutions shall comply with the provisions of the Laboratory Control Standards in Appendix V."
		},
		{
			"number": 1100,
			"content": "The control and release of the medical institution for the dispensation of positron emission tomography drugs shall conform to the provisions of the Finished Drug Product Controls and Acceptance Standards in Appendix VI."
		},
		{
			"number": 1200,
			"content": "The labeling and packaging of the medical institution for the dispensation of positron emission tomography drugs shall conform to the provisions of the Labeling and Packaging Standards in Appendix VII."
		},
		{
			"number": 1300,
			"content": "The distribution of the medical institution for the dispensation of positron emission tomography drugs shall conform to the Distribution and Delivery Standards in Appendix VIII."
		},
		{
			"number": 1400,
			"content": "The complaints handling of the medical institution for the dispensation of positron emission tomography drugs shall conform to the Complaints Handling Standards in Appendix IX."
		},
		{
			"number": 1500,
			"content": "The records and documents of the medical institution for the dispensation of positron emission tomography drugs shall conform to the provisions of the Records and Documentation Standards in Appendix X."
		},
		{
			"number": 1600,
			"content": "In terms of the positron emission tomography drugs dispensed by the medical institution, the drugs not only can be used in its patients, but also may be provided to other institutions. The total annual amount of positron emission tomography drugs provided to other medical institutions for use shall not exceed 20% of its own use in the previous year.\r\nThe provision of providing positron emission tomography drugs by the medical institution in the preceding paragraph to other medical institutions shall be limited to one year from the date to implementation of these Regulations."
		},
		{
			"number": 1700,
			"content": "The provision of positron emission tomography drugs by medical institutions to other medical institutions shall not be subject to the restrictions in the first paragraph of the preceding Article, pertaining to restrictions on not exceeding 20% of the total amount for own use, and to the second paragraph under any of the following circumstances:\r\n1.The positron emission tomography drug provided has not received a drug license from the competent authority for health.\r\n2.The holder of the drug license for a positron emission tomography drug is unable to supply the drug to medical institutions for any reason.\r\n3.Other circumstances that are deemed by the competent authority for health to affect the patient's right to use drugs."
		},
		{
			"number": 1800,
			"content": "In the event that a medical institution violates the provisions of these Regulations and there is a risk of affecting the quality or impact of positron emission tomography drugs, the competent authority for health may, depending on the circumstances of the violation, suspend part of or all of its dispensation. If improvement measures are deemed to be possible, the competent authority for health will notify the deadline for the improvement; if the medical institution fails to improve or cannot improve by the end of the deadline, the competent authority for health may revoke the approval of its compounding license."
		},
		{
			"number": 1900,
			"content": "The Regulations shall be effective as of January 1, 2022."
		}
	]
}