{
  "LawLevel": "法律",
  "EngLawName": "Drug Injury Relief Act",
  "LawName": "藥害救濟法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030023",
  "EngLawModifiedDate": "20200115",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Formulated and announced in 28 articles on May 31, 2000 by the President Order\r\n2. Deleted and announced Articles 25 and 27; amended and announced Articles 1, 5, 12, 13, 22 and 23 by President (2011) Order Hua Tsung (1) Yi Zi No. 10000085301 on May 4, 2011\r\n3.Amended on January 15, 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter I General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted to help those victims who suffer from a proper usage of legal drug to get prompt help."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "For purposes of this Act, the term \"competent authority\" shall mean the Ministry of Health and Welfare."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The terms used in the Act shall be defined as below:\r\n1. Drug Injury: death, disability or severe illness caused by adverse reaction of drug.\r\n2. Legal drug: the drug with a drug permit license issued by the competent authority to manufacture, to import or to sell in the market.\r\n3. Proper usage: use of given drug pursuant to the instruction from medical professionals or labeling of the drug.\r\n4. Adverse reaction: harmful effect associated with the use of given drug.\r\n5. Disability: condition conforming to the disable category and level pursuant to the People with Disabilities Protection Act and regulations, except for the condition resulting from mental factors.\r\n6. Severe illness: the illness proclaimed by the competent authority in accordance with the Catastrophic Illness List from the National Health Insurance and the regulations from the Adverse Drug Reactions Reporting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Person who suffers drug injury from using any legal drug may request a relief according to this act.\r\nThe relief set forth in the preceding Paragraph shall be classified into death payment, disable payment and severe illness payment; the payment standard shall be established by the competent authority.\r\nThe relief set forth in the first Paragraph, when necessary for the financial situation of the Drug Injury Relief Fund, the competent authority may enforce it in several phases, based on urgency of drug injury relief."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter II Drug Injury Relief Fund"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "In order to provide the drug injury relief services, the competent authority shall establish the Drug Injury Relief Fund, which comes from the resource as follow:\r\n1. Imposition from drug manufacturers and importers.\r\n2. Late payment penalties.\r\n3. Income from subrogation claims.\r\n4. Donations.\r\n5. Interest generated by the Fund.\r\n6. Other relevant income."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The competent authority may commission to other authority (institution) or organization to take charge of the following matters; if necessary, a corporate foundation can be established for :\r\n1. Payment of relief application.\r\n2. Collection and management of imposition.\r\n3. Other matters related to drug injury relief.\r\nBased on the commission set forth in the preceding Paragraph, the competent authority may request the commissioned authority (institution) or organization to submit service and financial reports, and may assign officials to inspect the service conditions and to review documents, including accounting books, etc."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Drug manufacturers and importers shall, according to the deadline specified by the competent authority, pay the imposition, in a ratio of its drug sales numbers of the previous year, to the Drug Injury Relief Fund.\r\nThe ratio of the imposition set forth in preceding Paragraph is One Tenth Percent (0.1%) of the sales number when the amount of the Fund has not reached TWD Three Hundred Million (300,000,000); When the amount of the Fund is more than TWD Three Hundred Million (300,000,000), the competent authority may, after considering the actual circumstances and financial situation of the Fund, adjust the ratio between Two Hundredths Percent (0.02%) and Two Tenths Percent (0.2%) of the sales numbers.\r\nIf drug manufacturers or importers cannot provide the information regarding sales numbers of the previous year, the imposition shall be collected by an estimation of the sales numbers of the current year. If the estimation differs from the actual numbers, the difference shall be refunded or collected in the next year.\r\nFor those drug manufactures or importers paying the imposition in accordance with this Act and their drugs causing drug injury, the competent authority may increase the ratio to One Tenth Percent (0.1%), and the ratio set forth in the second Paragraph will not be applied."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "If drug manufacturers and importers fail to pay the imposition within the deadline and still not pay the money after receiving of a written notice, they shall be subject to a late payment penalty of one hundredth (1%) of the imposition for every two days. The amount of the late payment shall not exceed twice to the original imposition amount."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter III Services for Drug Injury Relief"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Drug manufacturers and importers shall, according to the deadline specified by the competent authority, declare the information and relevant documents related to estimated sales number for current year or sales number from previous year.\r\nIn order to provide drug injury relief and relevant services, the competent authority may request drug manufacturers and importers to provide relevant documents, and the drug manufacturers and importers shall not refuse, avoid or impede."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "In order to provide drug injury relief and relevant services, the competent authority may request tax authority, medical institutions and other authority (institution) or organization to provide relevant documents, and the requested party shall not refuse, avoid or impede."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The staff or personnel who are in charge of the drug injury relief set forth in this Act, shall not disclose any confidential information of drug manufacturers, importers or drug injury victims whom is aware of and in possession of as a result from services providing, and the staff shall not take advantage on the information for its own profits."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The eligible applicants of drug injury relief are as follow:\r\n1. Death payment: heirs of the victim.\r\n2. Disable payment or severe illness payment: victim himself/herself or his/her statutory agent.\r\nThe competent authority shall establish the regulation for application procedure of the applicants set forth in preceding Paragraph, required documents and other obligations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Person who has the conditions below is not eligible for any drug injury relief:\r\n1. The fact shows the drug injury is the responsibility of the drug injury victim, drug manufacturer or importer, physician or others.\r\n2. The discovery of the drug injury occurred before the implementation of this Act.\r\n3. The injury resulting from vaccination and being eligible to apply for the relief under other laws and regulations..\r\n4. The compensation or indemnification having received for the same basis and fact, except for the payment for personal insurance.\r\n5. Adverse reactions resulting from drug usage does not meet the level of death, disability or severe illness.\r\n6. The injury from drug overdose under the emergency medical care.\r\n7. The injury from using investigational drugs.\r\n8. The injury from off-indication use, which means not following the indications or utility stated on the drug permit; Unless the use is complied with current medical practice and medication appropriateness.\r\n9. The common and foreseeable adverse reaction from drug usage.\r\n10. Other condition promulgated by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The claim with regard to the drug injury relief is extinguished by prescription if not exercised within three years from the date when the applicant became known to the drug injury."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The competent authority shall establish the Drug Injury Relief Review Committee (hereinafter referred to as “the Review Committee”) in charge of the application approval and the amount determination; the regulations for the committee organization and the reviewing procedure shall be established by the competent authority.\r\nThe Review Committee set forth in preceding Paragraph is composed of eleven to seventeen committee members, where comes from medical, pharmaceutical, legal experts and impartial social representatives and appoints by the competent authority. At least one third of the members shall come from legal experts and impartial social representatives."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The Review Committee shall make a determination within three months after receiving an application of drug injury relief; the three months period may be extended if necessary. The extension period shall be less than a month."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Person who has received the Drug Injury Relief Payment and also received other compensation or indemnification based on the same fact and reason, shall return the received payment within the scope of the amount that he/she has been compensated or indemnified."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The competent authority may enforce its subrogation right within the scope of the amount which has been paid, if it discovers any party shall be liable for the drug injury after the payment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The right for drug injury relief shall not be transferred, offset, seized or guaranteed.\r\nThe payment of drug injury relief is exempt from personal income tax; the right to receive the payment is exempted from inheritance tax."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter IV Administrative Remedy"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "If an applicant of the drug relief cannot accept the decision, he/she may file an administrative appeal and litigation according to the relevant laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "If a drug manufacturer and importer cannot accept the imposition, late payment penalties or fines, it can file an administrative appeal and litigation according to the relevant laws."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter V Penal Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Anyone in violation of the Article 9 shall be fined an amount of not less than TWD Sixty Thousands (60,000) and not more than TWD Three Hundreds Thousands (300,000) and any non-compliance can be subject to a successive fine. If there is any omission or incompletion in the declaration, the party in violation shall be fined two to three times of the original imposition."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Any medical care institution or other relevant authority (institution) or group in violation of the Article 10 of the Act, shall be fined an amount of not less than TWD Twenty Thousands (20,000) and not more than TWD One Hundred Thousands (100,000), and any non-compliance could be subject to a successive fine."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Anyone in violation of the Articles 11 shall be fined an amount of not less than TWD Six Thousands (6,000) and not more than TWD Thirty Thousands (30,000)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "The fines specified in the Act shall be imposed by the competent authority."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter VI Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The Act shall become effective on the date of promulgation."
    }
  ]
}