{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Reporting Serious Adverse Reactions of Medicaments",
  "LawName": "藥品嚴重不良反應通報辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030049",
  "EngLawModifiedDate": "20240328",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on August 31, 2004\r\n2. Full text including 13 articles amended by the Ministry of Health and Welfare Order Wei-Shou-Shi-Zi No.1131400449, on March 28th, 2024. The Regulations shall be effective on January 1, 2025.\r\n\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are promulgated pursuant to Article 45-1 of the Pharmaceutical Affairs Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “serious adverse reaction to drugs,” as used in these Regulations, shall refer to the use of a drug resulting in the occurrence of one of the conditions listed in the following subparagraphs:\r\n1. Death;\r\n2. Life-threatening condition;\r\n3. Permanent disability;\r\n4. Congenital anomaly/birth defect of fetus/infant;\r\n5. Inpatient hospitalization or prolongation of existing hospitalization;\r\n6. Other complications that may result in permanent injuries."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Medical care institutions, pharmacies, and pharmaceutical firms that have obtained a drug manufacturing or importing approval (hereinafter referred to as “pharmaceutical firms”) shall report to the central competent health authority's designated online system by filling out a report form upon becoming aware of a serious adverse reaction to a drug as described in the previous article.\r\nReporting under the previous paragraph may be made orally, by telephone, fax, or email as necessary. However, online reporting must be completed within the time limits specified in Articles 6 or 7.\r\nIf the central competent health authority deems the report content submitted under the preceding 2 paragraphs unclear or incomplete, it may order the reporter to make corrections within a specified time limit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The reporting form referred to in the previous article may be filled out according to the electronic transmission standardization format of the International Council for Harmonisation (ICH)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Content of Reports under Article 3\r\n1. Reporter's name, contact information, and the name and address of their service unit.\r\n2. Occurrence and awareness dates of the serious adverse drug reaction.\r\n3. Source of information about the serious adverse drug reaction.\r\n4. Patient identification code, gender, and age or date of birth.\r\n5. Patient medication information.\r\n6. Category, symptoms, and related description of the serious adverse drug reaction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Medical institutions and pharmacies shall submit reports under Article 3, Paragraph 1 within the following time limits:\r\n1. Subparagraphs 1 and 2 of Article 2: Within 7 days since the day following awareness.\r\n2. Subparagraphs 3 to 6 of Article 2: Within 30 days since the day following awareness.\r\nMedical care institutions and pharmacies may request pharmaceutical firms to provide product-related information for reporting under the preceding paragraph. The pharmaceutical firms shall not evade, obstruct, or refuse to provide such information."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Pharmaceutical firms shall complete reports under Paragraph 1 of Article 3 within 15 days from the reporting matter's awareness date."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The central competent health authority may forward relevant reporting information to pharmaceutical firms upon receiving a serious adverse drug reaction report from medical care institutions and pharmacies.\r\nPharmaceutical firms that receive such forwarding from the central competent health authority and have new, updated, or supplementary reporting information shall comply with the provisions of Paragraphs 1 and 2 of Article 3, and the preceding article regarding reporting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Upon becoming aware of a serious adverse drug reaction, pharmaceutical firms shall proactively investigate and assess the causal relationship associated with the reported information.\r\nIf pharmaceutical firms discover a serious adverse drug reaction that occurs at an unexpected or higher-than-expected frequency or if it is necessary to add or change contraindications or usage restrictions based on the investigation and assessment results under the preceding paragraph, the matter shall be handled according to Article 6 of the Regulations for the Management of Drug Safety Surveillance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Medical care institutions, pharmacies, and pharmaceutical firms shall retain relevant documents and data related to serious adverse drug reactions for the following periods:\r\n1. Medical care institutions and pharmacies: At least 5 years.\r\n2. Pharmaceutical firms: Until 5 years after the drug manufacturing or importing approval expires.\r\nThe central competent health authority may request medical care institutions, pharmacies, and pharmaceutical firms to provide the documents and data specified in the preceding paragraph. Medical care institutions, pharmacies, and pharmaceutical firms shall not evade, obstruct, or refuse to provide such information."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Medical care institutions, pharmacies, and pharmaceutical firms shall comply with the Personal Data Protection Act and its related regulations when collecting, processing, or utilizing personal data according to the Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The central competent health authority may delegate the receipt, request for correction, or provision of relevant documents and data specified in the Regulations to its subordinate agencies or entrust relevant agencies (institutions), juridical persons, or groups to handle such matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "These Regulations shall be implemented on January 1, 2025."
    }
  ]
}