{
  "LawLevel": "命令",
  "EngLawName": "Regulations on Management of Medicament Samples and Gifts",
  "LawName": "藥物樣品贈品管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030005",
  "EngLawModifiedDate": "20190411",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "5.Promulgared by Ministry of Health and Welfare Order Bu-Shou-Shi Zi No. 1081401536, on April 11,2019",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are established in accordance with the stipulations of the Pharmaceutical Affairs Act (hereafter referred as the Act), Article 55, Paragraph 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "For a medicament that meets one of the requirements of the following subparagraphs, an application may be made to have it declared a medicament sample:\r\nI. The pharmaceutical firm is applying for registration or improvement of manufacturing technology purposes.\r\nII. Due to business needs, the pharmaceutical firm, academic research or trial institute, contract research organization, medical academic group or teaching hospital is applying for solely research or trial purposes.\r\nIII. A specialized teaching hospital or teaching hospital at or above the regional level is applying for purposes of diagnosis and treatment of patients with critical or catastrophic illness.\r\nIV. A patient applying for personal uses, certified by a medical institution. However, medical devices that should be operated by a physician or professional are excluded.\r\nV. A medical device company applying for specific exhibitions or demonstration purposes.\r\nVI. A pharmaceutical firm applying for educational promotion purposes, given that the medicament has been issued a license in accordance with the stipulations of the Act.\r\nVII. An application for purposes of public safety or public health or due to major disasters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A medicament gift as referred to in these Regulations refers to a medicament that has been licensed in accordance with the stipulations of the Act, and for which an application has been made to the central health competent authority for the medicament to be a gift for health or medical institutions, hospitals or clinics, or relief agencies for charity purposes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "To import or manufacture a medicament sample or gift as defined in Article 55,paragraph 1, shall fill out the application form; detail the product name, manufacturer name, place of origin, specification, package form and quantity; state the reason and purpose for application; and use and submit a photocopy of the applicant's qualification document and the materials prescribed in the stipulations of Articles 7 to 15 to the central health competent authority. However, the applications of importing laboratory consumables, which are used for collecting specimens in clinical trial, are eligible for the facilitated customs procedure, which the central health competent authority announced.\r\nThe medicament can only be manufactured, imported or collected after approval. The qualification document mentioned in the preceding paragraph refers to the patient's ID card or passport, alien resident certificate or alien permanent resident certificate, pharmaceutical license, or agency, institution or corporate body registration certificate. However, this qualification document is waived if the applicant applies via an official letter affixed with the government (agency), public or private hospital's seal."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "For sample medicaments where the application is being made for purposes of use in major disasters, the stipulations of the preceding article are not applicable. The central health competent authority may approve the samples based on circumstances."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The quantity of medicament samples applied for is limited to the actual amount required. However, for medical device samples for which application is made for purposes of technical improvement, specific exhibitions or demonstration, then except in special circumstances, the quantity is limited to one device (piece) of one model.\r\nFor applications made in accordance with Article 2, Subparagraph 4, in addition to the stipulations of the preceding paragraph, they shall also comply with the following stipulations:\r\nI. Prescription drugs may not exceed a reasonable prescription amount.\r\nII. Over-the-counter drugs may not be re-applied for within six months. Except for special needs, which should be applied to the central health competent authority for approval, the quantity each time may not exceed 12 bottles, 12 cream tubes or a total quantity of 1,200 pills.\r\nIII. Medical devices or instruments are limited to one device per model; and the quantity of consumables or sanitary materials may not exceed six months' usage."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "For applications for samples of drugs or medical devices for the improvement of manufacturing technology made in accordance with the stipulations of Article 2, Subparagraph 1, the following materials shall be submitted:\r\nI. A photocopy of the certificate issued by the academic research agency implementing the improvement of manufacturing technology, or a photocopy of the pharmaceutical license of the drug manufacturer or medical device manufacturer.\r\nII. An affidavit stating that the approved drug sample or medical device sample will absolutely not be resold or used for other purpose and clinical purpose.\r\nIII. Information related to technical improvement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "For applications for medicament samples for non-clinical study or in vitro study use made in accordance with the stipulations of Article 2, Subparagraph 2, the following materials shall be submitted:\r\nI. Study protocol.\r\nII. Materials related to the medicament."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "For applications for samples of an investigational drug made in accordance with the stipulations of Article 2, Subparagraph 2, for which sale has not yet been approved by the country of origin, and which application is made for clinical trial purposes, the following materials shall be submitted:\r\nI. A written consent from the Institutional Review Board of the teaching hospital at provisional medical center level or above that is conducting the trial, or a written consent from the Institutional Review Board of a specialized teaching hospital that is conducting the trial for a special drug.\r\nII. A human trial protocol that is compliant with the stipulations of Article 50 of the Enforcement Rules of the Medical Care Act.\r\nIII. The Informed Consent Form.\r\nIf the drug mentioned in the preceding paragraph is a biological drug, the flow of the samples previously applied for shall be attached. However, this is not applicable to initial applications."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "For applications made in accordance with the stipulations of Article 2, Subparagraph 2 for samples of an investigational drug that has been approved for sale by the country of origin, where the application is made for purposes of a clinical trial; the following materials shall be submitted:\r\nI. A written consent from the Institutional Review Board of the teaching hospital at regional level or above that is conducting the trial, or a written consent from the Institutional Review Board of a specialized teaching hospital that is conducting the trial for a special drug.\r\nII. A human trial protocol that is compliant with the stipulations of Article 50 of the Enforcement Rules of the Medical Care Act.\r\nIII. The Informed Consent Form.\r\nIV. The drug's Certificate for Foreign Government issued by the country of origin.\r\nV. If the drug mentioned in the preceding paragraph is a biological drug, the stipulations of Article 9, Paragraph 2 apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "For applications made in accordance with the stipulations of Article 2, Subparagraph 2 for an investigational medical device that has not yet been approved for sale by the country of origin, where the application is made for purposes of clinical trial, the following materials shall be submitted:\r\nI. A written consent from the Institutional Review Board of the teaching hospital at provisional medical center level or above that is conducting the trial.\r\nII. Structure, specifications, performance, purpose, drawings and other technical data for the trial medical device.\r\nIII. Trial data on safety and efficacy of the investigational trial medical device.\r\nIV. A human trial protocol that is compliant with the stipulations of Article 50 of the Enforcement Rules of the Medical Care Act.\r\nV. The Informed Consent Form."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "For applications made in accordance with the stipulations of Article 2, Subparagraph 2 for a medical device that has been approved for sale by the country of origin, where the application is made for purposes of clinical trial, the following materials shall be submitted:\r\nI. A written consent from the Institutional Review Board of the teaching hospital at regional level or above that is conducting the trial.\r\nII. The medical device's Certificate for Foreign Government issued by the country of origin.\r\nIII. A human trial protocol that is compliant with the stipulations of Article 50 of the Enforcement Rules of the Medical Care Act.\r\nIV. The Informed Consent Form."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "For applications for medicament samples in accordance with the stipulations of Article 2, Subparagraph 3, the following materials shall be submitted:\r\nI. A written consent from the Institutional Review Board of the hospital applying.\r\nII. Complete treatment method, course of treatment and related literature.\r\nIII. The patient Informed Consent Form.\r\nIV. A photocopy of the medicament's Certificate for Foreign Government issued by the country of origin, package insert, or portfolio of drugs from various countries.\r\nWhere the indications, methods of use and quantities of use for the medicament sample applied for are inconsistent with those originally approved, then in addition to the materials stipulated in the subparagraphs of the preceding paragraph, the central health competent authority may order the applicant to attach relevant clinical literature.\r\nIf the sample mentioned in Paragraph 1 is a biological drug, the stipulations of Article 9, Paragraph 2 apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "For applications for medicament samples for personal use in accordance with the stipulations of Article 2, Subparagraph 4, the following materials shall be submitted:\r\nI. An international parcel claim or customs bill of lading where the recipient is the patient.\r\nII. Outer box, instructions, package insert or catalog for the medicament.\r\nIII. An affidavit stating that the approved medicament sample will absolutely not be sold, transferred or re-supplied to other patients.\r\nWhere the sample applied for is a prescription drug or medical device, the diagnosis certificate and prescription issued by a domestic medical institution or the diagnosis certificate and prescription issued by the original foreign medical institution recognized by the central health competent authority shall also be submitted.\r\nIn addition to the material prescribed in the stipulations of the preceding two paragraphs, when necessary, the central health competent authority may order the applicant to attach the Certificate for Foreign Government for the medicament issued by the country of origin."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "For applications for medical device samples for specific exhibitions or demonstrations in accordance with the stipulations of Article 2, Subparagraph 5, the following materials shall be attached:\r\nI. Medical device package insert, instructions, catalog and their Chinese translations.\r\nII. The letter of consent for exhibition issued by the medical association, academic institution or medical institution.\r\nIII. An affidavit stating that the approved medical device sample will absolutely not be sold, transferred, used for other purposes or used in clinical treatment, and that the sample will be returned on time in accordance with the stipulations of Article 17.\r\nFor medical devices having radiation, a written consent from the Atomic Energy Council of the Executive Yuan shall be attached."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "For a medical device sample approved as meeting the stipulations of Article 2, Subparagraph 5, the exhibition or demonstration period may not exceed six months.\r\nThe applicant shall return the following medical devices to the manufacturer within one month after the exhibition, demonstration period, treatment or clinical trial ends, and the applicant shall submit the customs return export certificate to the central health competent authority for processing:\r\nI. Medical device samples approved as meeting the stipulations of Article 2, Subparagraph 5.\r\nII. Medical device instrument samples approved as meeting the stipulations of Article 2, Subparagraph 2 or 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Medicament samples or gifts that have been approved may not be sold, transferred or used for other purposes. Medicament samples for technical improvement purposes may not be used for clinical purposes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "For approved medicament gifts and medicament samples for educational promotion purposes, their package inserts, labels and packaging styles shall be consistent with those registered in the original permit license. The package volume for medicament samples for educational promotion purposes may not exceed the minimum registered packaging volume."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "For medicaments approved as samples or gifts, the outer packaging shall be clearly marked with text stating \"Sample\" or \"Gift\". On samples for clinical trial purposes, text stating \"For clinical trial\" shall be marked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "These Regulations take effect from the date of announcement."
    }
  ]
}