{
	"pcode": "L0030095",
	"LawLevel": "命令",
	"EngLawName": "Regulation for Authorizing the Applications of Import of Non-licensed Specific Purpose Cosmetics",
	"name": "特定用途化粧品申請專案核准輸入辦法",
	"EngLawModifiedDate": "20240629",
	"discarded": true,
	"histories": [
		"Full text including 10 articles adopted and promulgated by the Ministry of Health and Welfare per Order Bu-Shou-Shi-Zi No. 1081602913 on May 28, 2019. These Regulations shall enter into force take effect on July 1, 2019.",
		"Abolished by the Ministry of Health and Welfare Order Wei-Shou-Shi-Zi No. 1131603791 on June 29, 2024\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is enacted pursuant to Paragraph 6 of Article 5 of Cosmetics Hygiene and Safety Act (the “Act”)."
		},
		{
			"number": 200,
			"content": "Specific purpose cosmetics comply with one of the following Sub-paragraphs may, according to the Sub-paragraph 2 of Paragraph 3 of Article 5 of the Act, apply special permission to the central competent authority:\r\n1. Cosmetics business imports for the application for registration.\r\n2. Cosmetics business, university, academic research institute, trial site, sponsor, academic medical association, or teaching hospital imports for use in research and trial."
		},
		{
			"number": 300,
			"content": "Applying for the special permission of the Sub-paragraph 1 of the preceding Article, the applicant shall file the application and attach the following documents and information:\r\n1. Company or business registration certificate.\r\n2. The certificate of representative issued by the foreign company within the past two years.\r\n3. Packaging, container, leaflet, and required quantity.\r\n4. Other documents and information designated by the central competent authority."
		},
		{
			"number": 400,
			"content": "Applying for the special permission of the Sub-paragraph 2 of Article 2, the applicant shall file the application and attach the following documents and information:\r\n1. The registration certificate of the company, business, university, corporation, association, or organization.\r\n2. The research trial project included the purpose, method, and length of the research, and the usage, application, and required quantity.\r\n3. Packaging, container, leaflet, and required quantity.\r\n4. Other documents and information designated by the central competent authority."
		},
		{
			"number": 500,
			"content": "Required quantity stipulated under Paragraph 3 of Article 3 and Paragraph 2 of the preceding Article shall not exceed the following rule for each product:\r\n1. Application for registration: 12 bottles (boxes, cans, bags, packages, pieces)\r\n2. Research and trial：the estimation of required quantity mentioned in the research trial project and related certification."
		},
		{
			"number": 600,
			"content": "If the document or information attached by the applicant is incomplete and may be corrected, the competent authority shall request for the correction within the time limit. Fail to correct or correct incompletely within the time limit, and the application shall be refused."
		},
		{
			"number": 700,
			"content": "The application of special permission per this Regulation shall not be granted if one of the following conditions met:\r\n1. Attached document or information is inconsistent with the content of the application.\r\n2. Attached document or information is deceptive or false.\r\n3. The product contains ingredient banned for use as per public announcement of the central competent authority.\r\n4. The product ingredient fails to conform to the restriction for use as per public announcement of the central competent authority unless the specific purpose cosmetics for research trial use.\r\n5. The applicant had applied the same product for the license of specific purpose cosmetics unless it is deemed as necessary by the central competent authority.\r\n6. The applicant had applied the same product per Paragraph 1 of Article 2 within six months and obtained approval.\r\n7. Other violation of laws or rules publicly announced by the central competent authority."
		},
		{
			"number": 800,
			"content": "After the special permission of importing specific purpose cosmetics is granted, the central competent authority may revoke or rescind the grant if one of the following conditions met:\r\n1. Attached document or information is deceptive or false.\r\n2. Actual usage is inconsistent with the content of approval.\r\n3. The potential for harming human health.\r\nThe grant is revoked or rescinded per Sub-paragraph 1 or 2 of the preceding Paragraph, the new application submitted within two years shall be refused."
		},
		{
			"number": 900,
			"content": "After the special permission of importing specific purpose cosmetics is granted, the applicant shall record the using or processing by the actual quantity, and keep the record properly at least three years."
		},
		{
			"number": 1000,
			"content": "The Regulation shall take effect on July 1, 2019."
		}
	]
}