{
	"pcode": "L0030052",
	"LawLevel": "命令",
	"EngLawName": "Regulations on Good Practices for Drug Dispensation",
	"name": "藥品優良調劑作業準則",
	"EngLawModifiedDate": "20220720",
	"histories": [
		"Promulgated on November 25, 2004",
		"Full text including 52 articles amended and promulgated by Ministry of Health and Welfare Order Wei-Shou-Shi No. 1111405505, on July 20, 2022. The Regulations shall come into force one year after the date of promulgation.\r\n"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": ": General Provisions",
			"start": 100,
			"end": 2300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": ": Western Medicine",
			"start": 2400,
			"end": 4400
		},
		{
			"type": "chapter",
			"number": 300,
			"title": ": Chinese Medicine",
			"start": 4500,
			"end": 4900
		},
		{
			"type": "chapter",
			"number": 400,
			"title": ": Supplementary Provisions",
			"start": 5000,
			"end": 5200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been established in accordance with Article 37, Paragraph 1 of the Pharmaceutical Affairs Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "A pharmaceutical personnel, as described in the Regulations, shall mean any legally practicing pharmacist or assistant pharmacist."
		},
		{
			"number": 300,
			"content": "Dispensation, as described in the Regulations, shall mean the activities performed by any pharmaceutical personnel that involve prescription verification, prescription registration, assessment of the appropriateness of drug administration, drug preparation or compounding, drug verification, confirmation of the drug recipient, drug handover and instructions for drug administration during the period from the time when the pharmaceutical personnel  receives any prescription to the time when the patient acquires the drug."
		},
		{
			"number": 400,
			"content": "A pharmaceutical site, as described in the Regulations, shall mean the pharmacy department of any medical institution or any pharmacy established with approval from the competent health authority."
		},
		{
			"number": 500,
			"content": "A dispensing site, as described in the Regulations, shall mean any place designed for dispensation of prescriptions and storage of medicines to be prescribed by physicians, dispensing instruments, equipment and other necessary items."
		},
		{
			"number": 600,
			"content": "Preparation, as described in the Regulations, shall mean the activities during the dispensing process that involve selection of the correct drug, calculation of the correct quantity, writing or printing information on the drug bag, labeling and packaging in accordance with any prescription."
		},
		{
			"number": 700,
			"content": "Compounding, as described in the Regulations, shall mean the activities during the dispensing process that involve changing the original dosage form or creating any new product in accordance with any prescription."
		},
		{
			"number": 800,
			"content": "Radiopharmaceutical drugs, as described in the Regulations, shall mean drugs with radioactive substances used in the human body for diagnosis, monitoring, treatment, alleviation of diseases or achieving other medical efficacies after distribution in the body."
		},
		{
			"number": 900,
			"content": "All pharmaceutical personnel at any pharmaceutical site shall wear practice licenses."
		},
		{
			"number": 1000,
			"content": "A pharmaceutical site shall have washing facilities."
		},
		{
			"number": 1100,
			"content": "A dispensing site shall have an area of at least 6m2 reserved for work performance, and the area shall be clearly separated from other working sites.\r\nThe area of 6m2 reserved for work performance, as described in the preceding Paragraph, does not apply to any pharmaceutical site established before October 21, 2002."
		},
		{
			"number": 1200,
			"content": "A dispensing site shall have a refrigerator or freezer for drugs as needed. The refrigerator and freezer shall be equipped with a thermometer and kept clean."
		},
		{
			"number": 1300,
			"content": "A medical institution or pharmacy shall keep the source evidences and relevant documents or data of any drugs it dispensed for at least three years.\r\nThe documents and data as described in the preceding Paragraph may be kept in electronic form."
		},
		{
			"number": 1400,
			"content": "Drugs shall be stored based on the storage conditions and be kept away from direct light exposure. Besides, the rodent and insect prevention measures shall be taken.\r\nFor drugs that need to be refrigerated or frozen, the storage temperature of the drugs shall be monitored on a daily basis, and records shall be made accordingly.\r\nThe records as described in the preceding Paragraph shall be kept by the medical institution or pharmacy for at least one year in writing or electronic form."
		},
		{
			"number": 1500,
			"content": "Medicines to be prescribed by physicians shall not be displayed on open shelves."
		},
		{
			"number": 1600,
			"content": "The site for drug storage shall be separated from the dispensing site.\r\nNo one shall enter the sites for storage and dispensing as described in the preceding Paragraph, unless authorized by the medical institution or pharmacy."
		},
		{
			"number": 1700,
			"content": "Drugs that have deteriorated, expired, or have been off-the-shelf upon recall shall be labeled and placed at clearly separated positions, and shall be disposed of according to laws and regulations."
		},
		{
			"number": 1800,
			"content": "Before replenishing any drug, it shall be checked to ensure its consistency with the label on the drug container to be refilled. It shall be checked again after replenishment."
		},
		{
			"number": 1900,
			"content": "Upon receipt of a prescription, a pharmaceutical personnel shall verify its legality, completeness and the validity of its expiration date.\r\nThe prescription verification as described in the preceding Paragraph shall include the following information:\r\n1.Name, age and gender of the patient and the disease he/she suffers from.\r\n2.Name and signature or seal of the prescribing physician, and name, address and telephone number of the medical institution he/she works for; the controlled drug prescription license number if the drug is a controlled drug.\r\n3.Name, dosage form and unit strength of the drug.\r\n4.Quantity or weight of the drug.\r\n5.Instructions for dosage and drug administration.\r\n6.Date of prescription issue.\r\n7.Instructions for refillable prescription.\r\nThe instructions for refillable prescription as described in the preceding Paragraph, Subparagraph 7 shall include the frequency and interval of dispensation for a refillable prescription."
		},
		{
			"number": 2000,
			"content": "The container or package of any drug handed over may not be re-used. Containers with safety caps shall be used when necessary."
		},
		{
			"number": 2100,
			"content": "A pharmaceutical personnel shall ensure that none of the drugs handed over is beyond the expiration date on the drug label during the treatment of the patient."
		},
		{
			"number": 2200,
			"content": "When handing over any drug, a pharmaceutical personnel shall verify the correctness of the information contents on the drug bag or label, type of the drug, quantity of the drug and prescription instructions."
		},
		{
			"number": 2300,
			"content": "When handing over any drug, a pharmaceutical personnel shall make sure that the recipient is the one who handed over the prescription."
		},
		{
			"number": 2400,
			"content": "A medical institution or pharmacy may set up the following site with clearly separated independent spaces:\r\n1.\tSites for dispensing and storage of radiopharmaceutical drugs.\r\n2.\tSterile compounding sites."
		},
		{
			"number": 2500,
			"content": "Vaccines, blood products or other special drugs announced by the central competent health authority shall be stored in separate layers and shelves, with clearly labeled names of the drugs."
		},
		{
			"number": 2600,
			"content": "During the period after any drug is unpacked and before it is dispensed, a pharmaceutical personnel shall pay attention to the packaging materials and storage conditions for the professionally packaged drug. The label shall indicate the name, unit strength and expiration date of the drug."
		},
		{
			"number": 2700,
			"content": "No drug compounded by a medical institution or pharmacy shall have the same active ingredients, contents and dosage form as any licensed pharmaceutical preparation.\r\nHowever, under any of the following circumstances, the foregoing limitation shall not apply as long as it is determined as necessary by any physician through clinical assessment:\r\n1.\tWhere the drug is announced in shortage by the central competent health authority, and compounding thereof is suggested.\r\n2.\tWhere the drug has the same active ingredients, contents and dosage form as any licensed pharmaceutical preparation which does not contain any preservatives.\r\n3.\tWhere positron emission tomography drugs are compounded by a medical institution in accordance with the Regulations on Good Practices for Positron Emission Tomography Drug Dispensation."
		},
		{
			"number": 2800,
			"content": "A medical institution or pharmacy shall perform compounding with pharmaceutical preparations manufactured or imported upon approval by the central competent health authority.\r\nFor the compounding as described in the preceding Paragraph, as long as it meets the following requirements announced by the central competent health authority, the source of compounded drug may not be limited to the pharmaceutical preparations:\r\n1.\tName of the compounded drug.\r\n2.\tName, content and quality specifications of the active ingredients.\r\n3.\tSpecifications for compounding personnel and the environment.\r\nFor those not compounded with pharmaceutical preparations as described in the preceding Paragraph, the medical institution or pharmacy shall report the quantity of each compounded item to the central competent health authority each year."
		},
		{
			"number": 2900,
			"content": "A medical institution or pharmacy that performs compounding shall take relevant measures on the following matters:\r\n1.\tSafety protection for compounding personnel.\r\n2.\tPrevention of compounding errors.\r\n3.\tPrevention of cross-contamination."
		},
		{
			"number": 3000,
			"content": "Any measuring instrument used by a medical institution or pharmacy to perform compounding shall be maintained and calibrated on a regular basis, and records shall be made accordingly.\r\nThe records as described in the preceding Paragraph shall be kept by the medical institution or pharmacy for at least three years in writing or electronic form."
		},
		{
			"number": 3100,
			"content": "A medical institution or pharmacy shall establish standard operating procedures for compounding.\r\nThe standard operating procedures as described in the preceding Paragraph shall include the following matters:\r\n1.\tSteps in the compounding process.\r\n2.\tConfirmation of the correctness of the compounding process.\r\n3.\tMaking and keeping records of the compounding process."
		},
		{
			"number": 3200,
			"content": "A pharmaceutical personnel shall perform compounding practice in accordance with the procedures as described in the preceding Article, Paragraph 1 and make records accordingly; the contents of the records shall include the following matters:\r\n1.\tName of the compounding pharmaceutical personnel.\r\n2.\tDate of compounding.\r\n3.\tName and quantity of the drugs used for the compounding.\r\n4.\tQuantity of the finished compounded drugs.\r\nThe records as described in the preceding Paragraph shall be kept by the medical institution or pharmacy for at least three years in writing or electronic form."
		},
		{
			"number": 3300,
			"content": "When performing compounding, a pharmaceutical personnel  shall complete appropriate training as required for the compounding practice, and shall be evaluated as competent for the operation by the medical institution or pharmacy with which such pharmaceutical personnel  serves. The training shall include standard operating procedures for compounding.\r\nThe implementation time and contents of the training and evaluation as described in the preceding Paragraph shall be made into records and the records shall be kept in writing or electronic form for at least three years by the medical institution or pharmacy."
		},
		{
			"number": 3400,
			"content": "A pharmaceutical personnel shall label the following information on the container or package of any compounded drug:\r\n1.\tName of the drug.\r\n2.\tDate of compounding.\r\n3.\tBeyond-use date.\r\n4.\tStorage conditions.\r\nFor any compounded drug that is not used in any medical institution, the name and unit strength of each drug used for compounding shall also be labeled."
		},
		{
			"number": 3500,
			"content": "When handing over a compounded drug, the pharmaceutical personnel shall inform the recipient that the drug is compounded according to the prescription, or label the information on the container or package of the drug as described in the preceding Article."
		},
		{
			"number": 3600,
			"content": "A medical institution or pharmacy that performs sterile compounding shall apply for approval from the central competent health authority before practice. However, this provision shall not apply to those hospitals that have qualified for the accreditation in accordance with the Medical Care Act."
		},
		{
			"number": 3700,
			"content": "The application form and following documents and data are required for the application as described in the preceding Article:\r\n1.\tA photocopy of the practice license of the medical institution or the pharmacy license.\r\n2.\tThe following master file about the sterile compounding site:\r\n(1)Facilities and equipment.\r\n(2)Records of training and evaluation of personnel engaged in sterile compounding.\r\n(3)Standard operating procedures related to sterile compounding.\r\n(4)Records of environmental cleaning, disinfection and monitoring.\r\n3.\tOther documents and data designated by the central competent health authority."
		},
		{
			"number": 3800,
			"content": "The air cleanliness of any sterile compounding site of a medical institution or pharmacy shall meet the following requirements in accordance with the ISO 14644-1 international standard:\r\n1.Sterile compounding areas:\r\n(1)For central intravenous nutrition infusion: at least ISO class 7.\r\n(2)For drugs other than those listed above: at least ISO class 8.\r\n2.Sterile laminar airflow workbenches: at least ISO class 5."
		},
		{
			"number": 3900,
			"content": "When a medical institution or pharmacy performs sterile compounding, those involved in aseptic manipulations shall operate within a sterile laminar airflow workbench."
		},
		{
			"number": 4000,
			"content": "A medical institution or pharmacy that performs sterile compounding shall establish standard operating procedures for personnel cleaning and garbing, including the provision that the personnel shall wear hygiene clothes, caps and gloves when entering the sterile compounding area.\r\nThose entering the sterile compounding area shall follow the standard operating procedures as described in the preceding Paragraph."
		},
		{
			"number": 4100,
			"content": "A medical institution or pharmacy that performs sterile compounding shall establish standard operating procedures for the following matters regarding its sterile compounding areas and sterile laminar airflow workbenches respectively, and implement them in accordance with the prescribed procedures:\r\n1.\tAirborne particle monitoring.\r\n2.\tMicrobiological monitoring.\r\n3.\tEnvironmental cleaning and disinfection.\r\nWhen a medical institution or pharmacy implements the matters as described in the preceding Paragraph, the records shall be made accordingly and be kept for at least three years in writing or electronic form."
		},
		{
			"number": 4200,
			"content": "When a medical institution or pharmacy dispenses any radiopharmaceutical drugs, its personnel, materials, facilities and equipment shall comply with provisions under the Ionizing Radiation Protection Act."
		},
		{
			"number": 4300,
			"content": "A medical institution or pharmacy shall establish standard operating procedures for dispensing radiopharmaceutical drugs.\r\nThe standard operating procedures as described in the preceding Paragraph shall include the following matters:\r\n1.\tSteps in the dispensing process.\r\n2.\tConfirmation of the correctness of the dispensing process.\r\n3.\tMaking and keeping records of the dispensing process."
		},
		{
			"number": 4400,
			"content": "A pharmaceutical personnel shall dispense any radiopharmaceutical drugs in accordance with the procedures as described in the preceding Article, Paragraph 1 and make records accordingly; the contents of the records shall include the following matters:\r\n1.\tName of the dispensing pharmaceutical personnel.\r\n2.\tDate of dispensation.\r\n3.\tName and radioactivity of the radionuclide used for the dispensation.\r\n4.\tRadioactivity and quantity of the finished radiopharmaceutical drugs.\r\nThe records as described in the preceding Paragraph shall be kept by the medical institution or pharmacy for at least three years in writing or electronic form."
		},
		{
			"number": 4500,
			"content": "A medical institution or pharmacy shall be equipped with equipment to avoid cross-contamination for dispensing powdered Chinese medicines."
		},
		{
			"number": 4600,
			"content": "A medical institution or pharmacy shall store Chinese medicine preparations and decoction pieces separately, and label them clearly by individual item to avoid mixing or misuse."
		},
		{
			"number": 4700,
			"content": "A medical institution or pharmacy shall pay attention to the packaging materials and storage environment of professionally packaged drugs during the period from unpacking to the dispensation of Chinese medicine preparations and decoction pieces, and label the name and expiration date of each drug; for Chinese medicine preparations, the unit content shall be specified."
		},
		{
			"number": 4800,
			"content": "A pharmaceutical personnel  shall label the following matters on the container or package of Chinese medicine compounding drugs:\r\n1.\tName of the drug.\r\n2.\tUnit content or weight.\r\n3.\tDate of compounding.\r\n4.\tBeyond-use date.\r\n5.\tStorage conditions.\r\nWhen delivering any prepared Chinese medicine compounding drug, the pharmaceutical personnel  shall inform the recipient that the drug is prepared according to the physician’s prescription, or label the information on the container or package of the drug under the preceding paragraph."
		},
		{
			"number": 4900,
			"content": "The provisions of Articles 29 to 32 shall apply mutatis mutandis to Chinese medicine compounding drugs."
		},
		{
			"number": 5000,
			"content": "A physician who dispenses drugs in person under Article 102 of the Act shall apply mutatis mutandis to Articles 16 to 18 of the Pharmacists Act and relevant provisions of these Regulations."
		},
		{
			"number": 5100,
			"content": "A medical institution or pharmacy shall supervise its personnel to abide by these Regulations."
		},
		{
			"number": 5200,
			"content": "These Regulations shall come into force one year after the date of promulgation."
		}
	]
}