{
	"pcode": "L0030124",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Reporting Serious Adverse Events of Medical Devices",
	"LawName": "醫療器材嚴重不良事件通報辦法",
	"EngLawModifiedDate": "20210428",
	"attachments": {
		"0000006772": "Food and Drug Administration, Ministry of Health and Welfare Medical Device Serious Adverse Event Report Form.pdf"
	},
	"histories": [
		"Full text including 11 articles adopted and promulgated by the Ministry of Health and Welfare per Order Bu-Shou-Shi-Zi No. 1101602980 on April 28, 2021. These Regulations shall enter into force take effect on May 1, 2021.\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph 2 of Article 48 of the Medical Devices Act."
		},
		{
			"number": 200,
			"content": "The term \"serious adverse events of medical devices\" as stated in these Regulations shall refer to the use of a medical device resulting in occurrence or having potential to result in occurrence of one of the conditions listed in the following subparagraphs:\r\n1 Death.\r\n2 Life-threatening condition.\r\n3 Permanent disability.\r\n4 Congenital anomaly of fetus or infant .\r\n5 Requiring hospitalization or prolonged hospitalization.\r\n6 Other complications that may result in permanent injuries."
		},
		{
			"number": 300,
			"content": "Medical device firms, which are medical device license holders or have completed the listing, and medical institutions shall file a report on the internet system designated by the central competent authority upon the finding of a domestic serious adverse event of medical device and notify the central competent authority or its commissioned agency, legal entity, or organization .\r\nIn addition to the finding of a domestic serious adverse event of medical device referred to in the preceding paragraph, medical device firms may notify medical device license holders or firms that have completed the listing.\r\nWhen necessary, the reporting of adverse event set forth in Paragraph 1 may be made verbally first and the supplementary documents shall be submitted online later as referred to in the preceding paragraph before the deadline specified in Article 5 or Article 6.\r\nThose who fail to complete the online reporting in accordance with Paragraph 1 and the preceding paragraph shall fill out a reporting form (see Appendix) and complete the reporting via paper, fax, letter, or email methods.\r\nIf contents of the report of Paragraph 1 and the preceding two paragraphs are not complete, the central competent authority or its commissioned agency, legal entity, or organization may issue a notification for information to be supplemented within a specified period of time."
		},
		{
			"number": 400,
			"content": "Contents of the report filed by medical device license holders or firms that have completed the listing and medical institutions in accordance with the preceding article shall include at least the following particulars:\r\n1 Name, address, contact method of the reporting firm or organization and name of the reporter.\r\n2 Date of occurrence and date of finding of the serious adverse event.\r\n3 Product name in Chinese and license number or listing number of the medical device.\r\n4 Model or specifications and batch number of the medical device.\r\n5 Direct supply source and flow of the medical device; if reporter is the end user organization where the adverse event occurred, there is no need to report product flow.\r\n6 Current status of the medical device in the occurrence of serious adverse event.\r\n7 Category and outcome of the adverse event.\r\n8 Description of the adverse event occurrence.\r\nThe description referred to in Subparagraph 8 of the preceding paragraph shall include the following particulars:\r\n1 Region where the adverse reaction occurred, symptom, and severity level.\r\n2 Product problem.\r\n3 Factors and processes that may result in serious injury.\r\n4 Patient's follow-up treatment."
		},
		{
			"number": 500,
			"content": "Medical institutions shall report in accordance with Article 3 and notify with a copy to the medical device license holders or firms that have completed the listing within the following deadlines:\r\n1 Paragraphs 1 and 2 of Article 2: within seven days from the date of finding.\r\n2 Paragraphs 3 to 6 of Article 2: within fifteen days from the date of finding.\r\nWhen filing the report set forth in the preceding paragraph, medical institutions may request medical device firms to provide relevant information on the reporting form; medical device firms shall give their cooperation ."
		},
		{
			"number": 600,
			"content": "The reporting made by medical device license holders or firms that have completed the listing in accordance with Article 3 shall be completed within fifteen days from the date of finding for the events specified in Article 2."
		},
		{
			"number": 700,
			"content": "After completing the reporting set forth in the preceding article, medical device license holders or firms that have completed the listing shall voluntarily investigate and evaluate the necessity for taking corrective and preventive measures and the implementation content of corrective and preventive measures.\r\nResults of the investigation and evaluation in the preceding paragraph shall be notified by the medical device license holders or firms that have completed the listing to the central competent authority or the commissioned agency, legal entity, or organization referred to in Paragraph 1 of Article 3; provisions of Article 3 shall apply mutatis mutandis to their method of notification; if it is necessary to take corrective and preventive measures, medical institutions that use the said medical devices shall be notified of the measures."
		},
		{
			"number": 800,
			"content": "Medical device license holders or firms that have completed the listing and medical institutions shall keep the contents of the reporting of serious adverse events of medical devices, the documents and information of investigation and evaluation as well as corrective and preventive measures set forth in the preceding article, and their retention period shall be at least five years; if the license is transferred within five years, the transferee shall continue to keep them within the said period."
		},
		{
			"number": 900,
			"content": "The central competent authority or its commissioned agency, legal entity, or organization may request medical device firms and medical institutions to provide patient or medical device related documents and information on the serious adverse events of medical devices; those being requested shall not evade, impede, or refuse such request ."
		},
		{
			"number": 1000,
			"content": "Medical device firms and medical institutions shall collect, process, or use personal data in accordance with the provisions of the Personal Data Protection Act and its relevant regulations."
		},
		{
			"number": 1100,
			"content": "These Regulations shall be implemented on May 1, 2021."
		}
	]
}