{
	"pcode": "L0030113",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Management of Medical Devices Technicians",
	"LawName": "醫療器材技術人員管理辦法",
	"EngLawModifiedDate": "20210401",
	"histories": [
		"Full text including 14 articles adopted and promulgated by the Ministry of Health and Welfare per Order Bu-Shou-Shi-Zi No. 1101600902 on April 1, 2021. These Regulations shall enter into force take effect on May 1, 2021.\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulation is enacted pursuant to Paragraph 2 of Article 15 of the Medical Devices Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Technicians, as defined in the Regulations, include:\r\n1. For manufacturer:\r\n(1) Technicians manufacturing in vitro diagnostic (hereinafter referred to as IVD) medical devices.\r\n(2) Technicians manufacturing non-IVD medical devices.\r\n2. For dealers importing or repairing medical devices:\r\n(1) Technicians importing medical devices.\r\n(2) Technicians repairing IVD medical devices.\r\n(3) Technicians repairing non-IVD medical devices.\r\nOne firm shall hire at least one technician for the above-mentioned categories according to its registration of the firm."
		},
		{
			"number": 300,
			"content": "Technicians manufacturing IVD medical devices shall acquire at least one of the following qualifications:\r\n1. A person graduated and obtained a diploma from biomedical engineering, medical laboratory science or relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education. The person shall also engage in medical device manufacturing works in medical device manufacturer(s) for at least one year.\r\n2. A person graduated and obtained a diploma from science, engineering, medicine, agriculture or relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education. The person shall also engage in medical device manufacturing works in medical device manufacturer(s) for at least three years."
		},
		{
			"number": 400,
			"content": "Technicians manufacturing non-IVD medical devices shall acquire at least one of the following qualifications:\r\n1. A person graduated and obtained a diploma from biomedical engineering or relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education. The person shall also engage in medical device manufacturing works in medical device manufacturer(s) for at least one year.\r\n2. A person graduated and obtained a diploma from science, engineering, medicine, agriculture or relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education. The person shall also engage in medical device manufacturing works in medical device manufacturer(s) for at least three years.\r\nFor technicians who will manufacture radioactive non-IVD medical devices, except for hiring those with one of the preceding paragraph technician qualifications, medical device manufacturers can hire a person graduated and obtained a diploma from the medical radiation science or relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education. The person shall also engage in medical device manufacturing works in medical device manufacturer(s) for at least one year."
		},
		{
			"number": 500,
			"content": "Technicians importing medical device shall acquire the following qualifications:\r\n1. A person graduated and obtained a diploma from the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education.\r\n2. A person has worked in medical device manufacturer(s) or dealer(s); and has engaged in medical device manufacturing, or engaged document preparation, process management or submission for medical device registration and market approval for at least one year.\r\n3. A person has completed at least 20 hours of education and training in the past five years on the following topics:\r\n(1) Domestic laws and regulations related to medical devices;\r\n(2) Quality management system related to medical device manufacturing;\r\n(3) Document preparation and process management for registration and market approval;\r\n(4) Submission for registration and market approval;\r\n(5) Post-market surveillance of medical devices."
		},
		{
			"number": 600,
			"content": "Technicians repairing IVD medical devices shall acquire at least one of the following qualifications:\r\n1. A person graduated and obtained a diploma from biomedical engineering, medical laboratory science or relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education. The person shall also engage in medical device manufacturing or repairing work in medical device manufacturer(s), or in dealer(s) engaging in the import or repair for at least one year.\r\n2. A person graduated and obtained a diploma from the science, engineering, medicine, agriculture and relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education. The person shall also engage in medical device manufacturing or repairing work in medical device manufacturer(s) or in dealer(s) engaging in the import or repair for at least three years.\r\n3. The person has engaged in medical device manufacturing or repairing work in medical device manufacturer(s), or in dealer(s) engaging in the import or repair for at least five years."
		},
		{
			"number": 700,
			"content": "Technicians repairing non-IVD medical devices shall acquire at least one of the following qualifications:\r\n1. A person graduated and obtained a diploma from biomedical engineering or relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education. The person shall also engage in medical device manufacturing or repairing work in medical device manufacturer(s), or in dealer(s) engaging in the import or repair for at least one year.\r\n2. A person graduated and obtained a diploma from science, engineering, medicine, agriculture or relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education. The person shall also engage in medical device manufacturing or repairing work in medical device manufacturer(s), or in dealer(s) engaging in the import or repair for at least three years.\r\n3. The person has engaged in medical device manufacturing or repairing work in medical device manufacturer(s), or in dealer(s) engaging in the import or repair for at least five years.\r\nFor technicians repairing radioactive non-IVD medical devices, except for hiring those with one of the preceding paragraph technician qualifications, medical device manufacturers can hire a person graduated and obtained a diploma from the medical radiation science or relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education. The person shall also engage in medical device manufacturing or repairing work in medical device manufacturer(s), or in dealer(s) engaging in the import or repair for at least one year."
		},
		{
			"number": 800,
			"content": "Technicians referred to in Article 3 or Article 4 shall be in charge of the following matters:\r\n1. Work as a full-time employee to station at the plant and supervise medical device manufacturing processes.\r\n2. Manage documents related to medical device quality management system.\r\n3. Manage medical device adverse events.\r\n4. Manage matters related to medical device safety monitoring.\r\n5. Supervise and manage matters stipulated in accordance with the provisions of Article 29 of the Act and assist to provide technical information or documents."
		},
		{
			"number": 900,
			"content": "Technicians referred to in Article 5 shall be in charge of the following matters:\r\n1. Manage matters stipulated in accordance with the provisions of Article 29 of the Act.\r\n2. Manage medical device adverse events.\r\n3. Manage matters related to medical device safety monitoring.\r\n4. Manage documents of sources and flow of medical device products."
		},
		{
			"number": 1000,
			"content": "Technicians referred to in Article 6 or Article 7 shall be in charge of the following matters:\r\n1. Repair products and verify the safety and effectiveness of a product after repair.\r\n2. Produce and sign repair records.\r\nMedical device dealers in charge of repair shall keep the preceding paragraph records for at least five years."
		},
		{
			"number": 1100,
			"content": "Technicians shall complete at least 8 hours of continuing education and training annually, starting from the date when manufacturers or dealers complete the registration in accordance with the provisions of Paragraph 2 of Article 13 of the Act. Those who fail to complete the training before the deadline shall be ordered to make correction within a given period. For those who fail to make correction within the given period, the municipal or city/county competent authority shall notify the manufacturer or dealer to complete the procedures for change of registration of technicians within a given period. Failure to complete the change of registration will lead to punishment in accordance with the provisions of Subparagraph 1, Paragraph 1 of Article 70 of the Act.\r\nThe preceding paragraph continuing education and training includes the following contents:\r\n1. Laws and regulations related to medical devices;\r\n2. Quality management of medical devices;\r\n3. Case studies and analysis of violations of medical device provisions."
		},
		{
			"number": 1200,
			"content": "If the continuing education and training referred to in Paragraph 3 of Article 5 and Paragraph 1 of the preceding Article is provided by an appointed affiliated agency (or institution) or commissioned agency (or institution) or accredited legal entity or organization, the provisions of Paragraph 3 of Article 79 of the Act shall be followed."
		},
		{
			"number": 1300,
			"content": "Within three years after implementing the Regulations, a person graduated and obtained a diploma from science, engineering, medicine, agriculture or relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university recognized by the Ministry of Education may be employed as a technician for medical device manufacturers even when the person fail to meet the qualifications stipulated in Article 3 or Article 4.\r\nWithin three years after implementing the Regulations, a person failing to meet the qualifications stipulated in Article 5, 6 or 7 may still be employed as a technician for medical device dealers importing or repairing medical devices.\r\nAfter the Regulations have been implemented for three years, from the following day on, only those who meet the stipulated qualifications can be employed to work as technicians for the preceding two paragraph."
		},
		{
			"number": 1400,
			"content": "The Regulations shall be implemented on May 1st, 2021."
		}
	]
}