{
	"pcode": "L0040123",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Advertisement and Promotion of Food Products Not Suitable for Long-term Consumption by Children",
	"name": "不適合兒童長期食用之食品廣告及促銷管理辦法",
	"EngLawModifiedDate": "20141120",
	"histories": [
		"Promulgated and Enforced by the Ministry of Health and Welfare, Order No. 1031203887 on 20 November 2014."
	],
	"articles": [
		{
			"number": 100,
			"content": "This set of Regulations is enacted pursuant to Article 28 Paragraph 3 of the Act Governing Food Safety and Sanitation (“the Act”)."
		},
		{
			"number": 200,
			"content": "The food products not suitable for long-term consumption by children as herein stated refer to the snacks, candies, drinks, ice products and the food products sold by the food suppliers for direct consumption, which are not suitable for long-term consumption by children under 12 years of age and contain one of the following nutritional contents:\r\n1.Calories from fats accounting for more than 30% of the total calories;\r\n2.Calories from saturated fats accounting for more than 10% of the total calories;\r\n3.Sodium content higher than 400 milligram (400 mg) per serving;\r\n4.Calories from added sugar accounting for more than 10% of the total calories."
		},
		{
			"number": 300,
			"content": "It is specified that the above-defined food products are banned from being advertised and promoted by the following practices:\r\n1.Advertise on a dedicated TV channel for children from 5 pm to 9 pm;\r\n2.Advertise the food products by showing or implying that it can be a replacement of a regular meal;\r\n3.Promote the food products with toys that are given as free gifts, with additional price or as an encouragement.\r\nThe “dedicated TV channel for children” in Paragraph 1 indicates the TV channel operators who identified the nature of their channels’ programme as “for children” on the application form of Satellite Broadcasting & Television License or Foreign Satellite Broadcasting & Television Permit."
		},
		{
			"number": 400,
			"content": "Violators of the Regulations are subjected to penalties as set forth in Article 45 of the Act."
		},
		{
			"number": 500,
			"content": "This set of Regulations takes effect from January 1, 2016."
		}
	]
}