{
	"pcode": "L0040030",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Application of Health Food Permit",
	"name": "健康食品申請許可辦法",
	"EngLawModifiedDate": "20201225",
	"histories": [
		"20 Articles promulgated by DOH Food, Order No. 88035438 on 29 May 1999.",
		"Amendment to Articles 1, 2, 2-1, 2-2, 3, 4, 11, 12 and 13, promulgated by DOH, Order No. 0950408514 on 30 October 2006.",
		"Amendment to Articles 2, 2-1, 17 and 20, promulgated by DOH, Order No. 1011302400 on 29 August 2012",
		"Amendment to Articles 4 and 8, promulgated by MOHW, Order No. 1021352122 on 28 January 2014",
		"Amendment to Articles 2, 2-1, 3, 4, 6, 7, 8, and 13, promulgated by MOHW, Order No. 1041304070 on 21 January 2016",
		"Amendment to Articles 2 - 25 promulgated by MOHW, Order No. 1091304213 on 25 December 2020\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are set forth pursuant to the paragraph 5 of Article 7 of the Health Food Control Act (hereinafter referred to as \"Act\")."
		},
		{
			"number": 200,
			"content": "Applicants applying for product registration under paragraph 1 of Article 7 of the Act and meeting the requirements of subparagraph 1, paragraph 1 of Article 3 of the Act shall pay the preliminary review fee and provide intact product samples, as well as the following documents and information:\r\n(1)\tApplication form\r\n(2)\tSpecifications and quantity of ingredients\r\n(3)\tSafety assessment report\r\n(4)\tHealth care effect assessment report\r\n(5)\tIdentification report of the ingredients with health care effect of a product and its test method\r\n(6)\tProduct stability test report\r\n(7)\tSummary of manufacturing process\r\n(8)\tDocumentary evidence of good manufacturing practices\r\n(9)\tSanitary specifications and its test report\r\n(10)\tGeneral nutrients analysis report\r\n(11)\tRelevant research reports and literatures\r\n(12)\tPackage, label and product information sheet\r\n(13)\tRegistration certificate of corporation or business"
		},
		{
			"number": 300,
			"content": "Applicants applying for product registration under paragraph 1 of Article 7 of the Act and meeting the requirements of subparagraph 2, paragraph 1 of Article 3 of the Act shall pay the preliminary review fee and provide intact product samples, as well as the following documents and information:\r\n(1)\tApplication form\r\n(2)\tSpecifications and quantity of ingredients\r\n(3)\tIdentification report of the ingredients with health care effect of a product and its test method\r\n(4)\tProduct stability test report\r\n(5)\tSummary of manufacturing process\r\n(6)\tDocumentary evidence of good manufacturing practices\r\n(7)\tSanitary specifications and its test report\r\n(8)\tGeneral nutrients analysis report\r\n(9)\tPackage, label and product information sheet\r\n(10)\tRegistration certificate of corporation or business"
		},
		{
			"number": 400,
			"content": "For applicants applying to the central competent authority for product registration under the paragraph 1 of Article 7 of the Act, the central competent authority only accepts one product registration with one health care effect or one specification for each application, and issues one health food permit upon approval.\r\nA product having been granted a health food permit may expand another health care effect; the process of expansion may be achieved through application to the central competent authority to change permit registration."
		},
		{
			"number": 500,
			"content": "Upon receiving the application for registration, the central competent authority shall conduct preliminary review on the following items:\r\n(1)\tInformation of the applicant\r\n(2)\tPackage, label, and product information sheet\r\n(3)\tGeneral consumption of the ingredients in the product for food safety\r\n(4)\tOther necessary documents and information\r\nIf the documents and information as mentioned above are incomplete, the applicant shall, within one month after receiving the notice of the central competent authority, submit the supplementary documents and information, but can apply to expand for one-month extension if necessary. The supplementary documents and information are submitted with one time only. Without submitting the supplementary documents and information within the time limit results in the rejection of the application.\r\nThe applicant with unwilling to accept the rejection of the preliminary review can take relief by one of the following manners:\r\n(1)\tPropose the re-examination with reasons to the central authority within six months following the date of the preliminary review result notice. According to the Administrative Appeal Act, the applicant with unwilling to accept the rejection of re-examination can propose an appeal.\r\n(2)\tAccording to the Administrative Appeal Act, the applicant with unwilling to accept the rejection of the preliminary review can propose an appeal directly within thirty days following the date of the preliminary review result notice.\r\nThe re-examination shall not be accepted if an appeal has been proposed in accordance with subparagraph 2 of the preceding paragraph prior to re-examination has been proposed in accordance with subparagraph 1 of the preceding paragraph, or have been proposed."
		},
		{
			"number": 600,
			"content": "Applicants applying for product registration under paragraph 1 of Article 7 of the Act and meeting the requirements of subparagraph 1, paragraph 1 of Article 3 of the Act shall, within fifteen days from the day following the date of the preliminary review result notice after preliminary review, pay the secondary review fee and submit designated copies of complete documents as well as information as described in Article 2 of the Act or other regulations to the central competent authority for applying a secondary review. Without paying the secondary review fee or submitting the necessary documents as well as information within the time limit results in the rejection of the application.\r\nApplicants applying for product registration under paragraph 1 of Article 7 of the Act and meeting the requirements of subparagraph 2, paragraph 1 of Article 3 of the Act shall obey the provisions in the preceding paragraph mutatis mutandis to submit the documents and information as described in Article 3 of the Act to the central competent authority for a secondary review if it is considered by the competent central authority as requiring secondary review."
		},
		{
			"number": 700,
			"content": "For applications filed in accordance with provisions in the preceding Article for secondary review, the Health Food Review Committee of the Food and Drug Administration of the Ministry of Health and Welfare shall review the application documents and information in terms of the safety, health care effect, package, label and product information sheet of the product, and provide their review opinions.\r\nThe Review Committee in the preceding paragraph consists of a certain number of members who are appointed by the Director-General of the Food and Drug Administration of the Ministry of Health and Welfare."
		},
		{
			"number": 800,
			"content": "For the secondary review, the central competent authority may conduct on-site inspection if it is considered necessary.\r\nThe central competent authority should verify the review in accordance with the provisions in relevant regulations and Paragraph 1 of the preceding Article and notice result of the secondary review to the applicant."
		},
		{
			"number": 900,
			"content": "If the central competent authority considers documents and information submitted for secondary review are incomplete and more supplementary documents as well as information are required, the applicant shall, within one month after receiving the notice, submit the supplementary documents and information, but can apply to expand for one-month extension if necessary. The supplementary documents and information are submitted with one time only. Without submitting the supplementary documents and information within the time limit results in the rejection of the application."
		},
		{
			"number": 1000,
			"content": "If the product analysis is considered necessary for applying registration, the applicant shall, within one month following the date of the notice from the central competent authority, pay the testing fee and submit enough quantity of samples with original package to the analytical institution indicated by central competent authority for testing. Without paying the testing fee and/or submitting the samples within the time limit will result in the rejection of the application."
		},
		{
			"number": 1100,
			"content": "The applicant with unwilling to accept the decisions made by the central competent authority in accordance with Article 6, paragraph 2 of Article 8, Article 9, and/or the preceding Article for the application can take relief by one of the following manners:\r\n(1)\tPropose the re-examination with reasons to the central authority within six months following the date of the secondary review result notice. According to the Administrative Appeal Act, the applicant with unwilling to accept the rejection of re-examination can propose an appeal.\r\n(2)\tAccording to the Administrative Appeal Act, the applicant with unwilling to accept the rejection of the secondary review can propose an appeal directly within thirty days following the date of the secondary review result notice.\r\nThe re-examination shall not be accepted if an appeal has been proposed in accordance with subparagraph 2 of the preceding paragraph prior to re-examination has been proposed in accordance with subparagraph 1 of the preceding paragraph, or both have been proposed."
		},
		{
			"number": 1200,
			"content": "If an application for product registration is accepted, the central competent authority shall issue a health food permit upon payment of a permit fee by the applicant. The permit shall be valid for five years and be expanded within three months prior to expiration. The original permit shall automatically become invalid if application for extension is not proposed within the time limit or the permit is disagreed with expansion.\r\nIf the health food permit is expired due to no application for extension, the re-application shall be accompanied with the intact samples and following documents as well as information by the permit holder. The re-applicant shall pay the fees according to the related provisions of the Regulations:\r\n(1)\tApplication form\r\n(2)\tSpecifications and quantity of ingredients\r\n(3)\tIdentification report of the ingredients with health care effect of a product and its test method\r\n(4)\tSummary of manufacturing process\r\n(5)\tDocumentary evidence of good manufacturing practices\r\n(6)\tSanitary specifications and its test report\r\n(7)\tGeneral nutrients analysis report\r\n(8)\tPackage, label and product information sheet\r\n(9)\tRegistration certificate of corporation or business\r\n(10)\tOriginal issued permit\r\nThe applicant with the official permits issued pursuant to the subparagraph 1, paragraph 1 of Article 3, the central competent authority, if necessary, may further require applicants to provide the safety assessment report, health care effect assessment report, product stability test report and relevant research reports as well as literatures.\r\nThe applicant with the official permits issued pursuant to the subparagraph 2, paragraph 1 of Article 3, the central competent authority, if necessary, may further require applicants to provide the product stability test report.\r\nIf the applicants apply to inspection and registration pursuant to subparagraph 2, unless otherwise required, the application shall not be submitted to the Health Food Review Committee of the Food and Drug Administration of the Ministry of Health and Welfare for secondary review or submitted for inspection and verification."
		},
		{
			"number": 1300,
			"content": "The specifications and quantity of ingredients set forth in subparagraph 2 of Article 2 and subparagraph 2 of Article 3 shall be reviewed mainly in terms of the following aspects:\r\n(1)\tThe ingredients shall be harmless to human health and safety without including any of those subparagraph described in Article 12 of the Act.\r\n(2)\tThe information about the specifications and quantity of the ingredients shall consist of the detailed name and contents of all raw materials and related food additives.\r\n(3)\tThe scope, application and application of food additives shall meet to the regulations promulgated by the central competent authority."
		},
		{
			"number": 1400,
			"content": "The safety assessment report set forth in subparagraph 3 of Article 2 shall be reviewed mainly in terms of the following aspects:\r\n(1)\tSafety assessment tests shall be conducted in accordance with the Guidelines of Health Food Safety Assessment promulgated by the central competent authority.\r\n(2)\tInformation about toxicity test of the assessment set forth in the preceding subparagraph.\r\nThe information about toxicity test set forth in subparagraph 2 of the preceding paragraph may be exempted under any of the following circumstances:\r\n(1)\tThe raw materials of the product are conventionally consumed and the product is eaten in the common form of processed food.\r\n(2)\tThe complete academic literature as well as reports of the toxicology and safety assessment, and the records of long-term consumption of the product and its raw materials are required; in addition, the ingredients of raw materials and the manufacturing process of the product are consistent in every aspect with those mentioned in the above academic literature and reports."
		},
		{
			"number": 1500,
			"content": "The health care effect assessment report set forth in subparagraph 4 of Article 2 shall be reviewed mainly in terms of the following aspects:\r\n(1)\tThe test of health care effect assessment shall be conducted in accordance with the Guidelines of Health Food Health Care Effect Assessment promulgated by the central competent authority.\r\n(2)\tIf the test of the health care effect assessment is not conducted in accordance with the guidelines set forth in the preceding subparagraph, the applicants shall provide reliable scientific evidence of the test to support the accuracy of such test method for verification."
		},
		{
			"number": 1600,
			"content": "The identification report of the ingredients with health care effect of a product and its test method set forth in subparagraph 5 of Article 2 shall be reviewed mainly in terms of the following aspects:\r\n(1)\tThe health food meeting the provisions of subparagraph 1, paragraph 1 of Article 3 of the Act shall contain ingredients with definite health care effect.\r\n(2)\tThe identification report shall include results of qualitative and quantitative tests on the above ingredients with definite health care effect.\r\n(3)\tThe test method shall be generally recognized as reliable and accurate scientifically.\r\n(4)\tIf the ingredients can not be identified health care effect by existing technology, the information of the ingredients with health care effect or the relevant supporting literature shall be submitted."
		},
		{
			"number": 1700,
			"content": "The product stability test report set forth in subparagraph 6 of Article 2 and subparagraph 4 of Article 3 shall serve as the basis for reviewing the effective period of the health care effect in the product；it shall be reviewed mainly in terms of the following aspects:\r\n(1)\tThe product stability test report shall consist of the testing method, data and its results with respect to three batches of samples at least.\r\n(2)\tThe product stability test of health food meeting subparagraph 1, paragraph 1 of Article 3 of the Act shall adapt the ingredients with representative health care effect as the testing criteria.\r\n(3)\tIf the ingredients can not be identified health care effect by existing technology, items listed in the Guidelines of Health Food Health Care Effect Assessment shall serve as the testing criteria.\r\n(4)\tThe product stability test of health food meeting subparagraph 2, paragraph 1 of Article 3 of the Act shall adapt the ingredients specified in the specifications of the health food as the testing criteria under application."
		},
		{
			"number": 1800,
			"content": "The summary of manufacturing process set forth in subparagraph 7 of Article 2 and subparagraph 5 of Article 3 shall be reviewed mainly in terms of the following aspects:\r\n(1)\tThe summary of manufacturing process shall include the preparation of the raw materials, processing procedures and conditions of processing.\r\n(2)\tIn case of extraction, the method of extraction and the solvent shall be provided; in case of concentration, the multiples shall be provided."
		},
		{
			"number": 1900,
			"content": "The documentary evidence of good manufacturing practices set forth in subparagraph 8 of Article 2 and subparagraph 6 of Article 3 shall be reviewed mainly in terms of the following aspects:\r\n(1)\tIn case of domestic products, information on control of the manufacturing process shall be provided in accordance with the good manufacturing practices regulations enacted by the central competent authority. The on-side inspection of the manufacturer's premises may be performed by the central competent authority if necessary.\r\n(2)\tIn case of imported products, the full text of the good manufacturing practices regulations of the country of origin, quality control plan, and certificate of compliance with such regulations shall be provided."
		},
		{
			"number": 2000,
			"content": "The sanitary specifications and its test report set forth in subparagraph 9 of Article 2 and subparagraph 7 of Article 3 shall be reviewed mainly in terms of the following aspects:\r\n(1)\tThe sanitary specifications shall be conformed to Articles 11 and 12 of the Act.\r\n(2)\tThe sanitary test report shall contain the testing information of three batches of samples at least."
		},
		{
			"number": 2100,
			"content": "The general nutrients analysis report set forth in subparagraph 10 of Article 2 and subparagraph 8 of Article 3 shall be reviewed mainly in terms of the following aspects:\r\n(1)\tThe nutrients analysis shall include the required items in the regulations on nutrition labeling for health food and related product.\r\n(2)\tThe nutrients analysis report shall contain the analysis information of three batches of samples at least."
		},
		{
			"number": 2200,
			"content": "The relevant research reports and literature set forth in subparagraph 11 of Article 2 shall be reviewed mainly in general recognition as reliable and accurate scientifically."
		},
		{
			"number": 2300,
			"content": "The package, label and product information sheet set forth in subparagraph 12 of Article 2 and subparagraph 9 of Article 3 shall be reviewed mainly in terms of the following aspects:\r\n(1)\tThe label on the container, package and instruction sheet of the product shall contain material facts as specified in Articles 13 and 14 of the Act.\r\n(2)\tThe health care effect provided on the product package, label and product information sheet shall be consistent with the assessment report, and the contents thereof shall be true without misleading."
		},
		{
			"number": 2400,
			"content": "The identification report of the ingredients with health care effect of a product and its test method set forth in subparagraph 3 of Article 3 shall be reviewed mainly in terms of the following aspects:\r\n(1)\tThe specifications and ingredients of health foods meeting the provisions of subparagraph 2, Paragraph 1, Article 3 of the Act shall be in compliance with the health food standards prescribed by the central competent authority.\r\n(2)\tThe identification report shall include results of qualitative and quantitative test on the specifications and ingredients.\r\n(3)\tThe test methods shall be those generally recognized domestically or internationally."
		},
		{
			"number": 2500,
			"content": "The Regulations shall take effect on January 1, 2021."
		}
	]
}