{
  "LawLevel": "法律",
  "EngLawName": "Dietitians Act",
  "LawName": "營養師法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040006",
  "EngLawModifiedDate": "20230426",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Formulated and promulgated on Presidential Huatsung Yi-Yi order no. 2354 on May 9, 1984. Implementation on February 2, 1987.\r\n2. Articles 1, 7, 15~17, 24 and 35 amended and promulgated on Presidential Huatsung Yi-Yi order no. 2361 on May 8, 1992.\r\n3. Article 3 amended and promulgated on Presidential Huatsung Yi-Yi order no. 09100093790 on May 15, 2002.\r\n4. Article 20 amended and promulgated, and Article27-1, 33-1 added on Presidential Huatsung Yi-Yi order no. 09100116940 on June 12, 2002.\r\n5. The full text of 58 articles amended and promulgated on Presidential Huatsung Yi-Yi order no. 09300088021 on May 5, 2004.\r\n6. Amended Article 2 and 8 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No.10700140901 on December 26th, 2018\r\n7.Amended Article 55 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No.10900003801 on January 15th, 2020\r\n8.Amended Article 13 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No.11200033921 on April 26th,2023\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "Citizens of the Republic of China having passed a dietitian examination and holding a dietitian license in accordance with This Act may practice as a dietitian."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"competent authorities\" as used in this Act means, at central government level, the Ministry of Health and Welfare; at the special municipality level, the city government; at county (city) level, the county (city) government."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Anyone who passes the Dietitian Examination may apply for a Dietitian Certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "When applying for a Dietitian Certificate, a completed application form and proof of qualification shall be prepared and submitted to the competent central authority for approval and certificate issuance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "An individual failing to obtain a Dietitian Certificate shall not be designated the title of Dietitian."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Anyone meeting any of the following conditions shall not practice as a dietitian. Where an individual has practiced as a dietitian, his/her Dietitian Certificate shall be revoked or cancelled.\r\n1. for having been confirmed through sentencing to have been in violation of the Narcotics Elimination Act or the Measures for the Control of Narcotic Drugs;\r\n2. for having been confirmed through sentencing to have committed crimes against the Law for the Control of Narcotics; or\r\n3. for having had the Dietitian Certificate cancelled as punishment according to This Act."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Practice"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Dietitians may only set up practice after having applied to have the practice registered by the competent authority in the special municipality or county (city) at the place of practice and obtaining the practice license.\r\nPracticing dietitians shall receive continuing education and submit documentary proof of completed continued education every six years to renew their practice license.\r\nRegulations regarding qualifications, conditions, and documentation to be enclosed to the practice license application, issue, change and reissue of practice license as mentioned in the first paragraph, practice license renewal as mentioned in the preceding paragraph, and other items to be adhered to shall be formulated by the competent central authority.\r\nRegulations regarding contents, credits, implementation, documentary proof of completed continued education and other items to be adhered to shall be formulated by the competent central authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "In any of the following circumstances, the practice license shall not be issued; any license already issued shall be revoked or cancelled:\r\n1. A dietitian certificate has been revoked or cancelled.\r\n2. A dietitian practice license was cancelled within one year.\r\n3. The dietitian has been determined by a team of specialist physicians, dietitians and scholars/experts invited by the municipal or county (city) competent authority to be unable to practice due to objective facts.\r\nAfter the cause listed in subparagraph 3 of the preceding paragraph is eliminated, the dietitian may still apply for practice license in accordance with this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "A practicing dietitian should join the dietitian association in the locality of practice.\r\nThe dietitian association is not entitled to refuse any membership application filed by an applicant possessing the eligible qualification."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "A dietitian shall practice in one work place which can be a medical care institution, nutrition counseling institution, school, or any other institution or place accredited by the competent authority. This restriction does not include support between the institutions and places, or an approval has been obtained from the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Dietitians discontinuing or suspending practice shall submit a report to the issuing authority within thirty days after practice is discontinued or suspended.\r\nThe aforementioned practice discontinuing period should not exceed one year. Where practice is discontinued for more than a year, a practice suspending application should be processed.\r\nWhere a dietitian changes the place of practice or restores practice, the regulations governing practice herein provided shall apply mutatis mutandis.\r\nUpon the demise of the dietitian, the dietitian practice license shall be revoked by the issuing authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Tasks of a dietitian are as follows:\r\n1. Conducting a nutritional assessment of the health conditions of particular individuals;\r\n2. Providing nutritional consultation and designing a diet plan catering to the nutritional needs of particular individuals;\r\n3. Designing a diet plan and conducting nutrition supervision of the meal preparation and supply based on the needs of a specific population;\r\n4. Designing a therapeutic diet plan and conducting nutrition supervision of the meal preparation and supply.\r\nThe specific population referred in the Subparagraph 3 of the preceding paragraph means a population that needs to receive permanent meal supplies from a group meal-supplying facility. The related regulations of the classification, number of individuals, number of meals, and dietitian employment shall be formulated by the competent central authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "1.A dietitian should execute his/her professional job in person and shall not be substituted by a non-dietitian.\r\n2.A dietitian who carries out his/her job via telecommunication shall only do so after being reported to and approved by the competent authority in the special municipality or county (city) at the place of practice registration.\r\n3.Regulations regarding implementation conditions of telecommunication, data to be enclosed, and other items to be adhered to in the preceding paragraph shall be formulated by the competent central authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "A dietitian should make a record during implementation of his/her tasks. A dietitian working in a medical care institution should also make an abstract of his/her records which shall be included in the patient’s medical records.\r\nThe aforementioned records and the diagnosis, consultation, or medical advice related records of the physician should be preserved on file at a designated suitable venue for at least five years by the dedicated personnel of the facility under which the dietitian is employed.\r\nThe format and contents of the records and record abstract stated in Paragraph 1 shall be formulated by the competent central authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "A dietitian who is subject to questioning by a health, justice, or police authority shall not submit a false explanation or report."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The dietitian and the employees of a nutrition counseling institution shall be prohibited from disclosing any private information they may have acquired or encountered at work."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Establishment and Management of the Nutrition Counseling Institution"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The applicant for establishment of a nutrition counseling institution should be a dietitian possessing at least three years of work experience in a teaching hospital or a nutrition counseling institution. Applicant shall file the application with the competent authority of the special municipality or county (city) where the institution is to be located for registration approval and shall obtain the institution operating permit before the institution may be established."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The applicant applying for the nutrition counseling institution registration shall serve as the dietitian in-charge responsible for the supervision of the operations of the institution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The usage and amendment of the title of a nutrition counseling institution shall be reviewed and approved by the competent authority of the special municipality or county (city) where institution is located. The principles governing its usage and amendment shall be formulated by the competent central authority.\r\nAn institution that is not a legitimate nutrition counseling institution shall be prohibited from using the title of nutrition counseling institution or a similar title."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Upon the discontinuing or suspension of operations or the amendment of the registration information, the nutrition counseling institution is obliged to report the matter to the institution operating permit issuing authority within thirty days of its event.\r\nIn the event of the relocation or restoration of operations of a nutrition counseling institution, the regulations governing the establishment of a nutrition counseling institution shall apply mutatis mutandis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "A nutrition counseling institution shall post or display its institution operating permit, fee charging, and the dietitian certificate(s) of the dietitian(s) under its employment at an easily visible place of the institution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The cleanliness, tidiness, and serenity of a nutrition counseling institution should be maintained, and the institution shall neither constitute any obstruction to public health and safety."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The nutrition counseling institution shall issue a receipt declaring the list of service items and the amount of fees charging.\r\nThe nutrition counseling institution shall not violate the established fee charging or shall desist from over-billing or arbitrarily establishing service items to charge fees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The advertisement of a nutrition counseling institution shall not contain false and exaggerating information."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The nutrition counseling institution shall submit the reports pursuant to the laws or the notification of the competent authority and accept the inspection and information gathering procedures conducted by the officials of competent authority on its personnel, equipment, sanitation and safety, fee collection matters, and operations."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Penalty Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "The dietitian certificate of a dietitian who enables a third party to use his/her certificate for a fee shall be cancelled. Where such behavior   shall incur criminal liabilities, case shall be referred to the competent prosecutor office by its law.\r\nAn improper practice committed by a dietitian shall subject the dietitian to discontinuing of practice for a minimum period of one month to a maximum period of one year. Where a serious malpractice is committed, the dietitian practice license shall be cancelled, and where such behavior shall incur criminal liabilities, case shall be referred to the competent prosecutor office by its law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "A violation of the provisions of Article 5 shall subject the violator to a minimum fine of Thirty Thousand NT Dollars to a maximum fine of One Hundred Fifty Thousand NT Dollars."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "A violation of the provisions of Paragraph 1 and 2 of Article 7, Paragraph 1 of Article 9, Article 10, or Paragraph 1 or Paragraph 3 of Article 11 shall subject the violator to a minimum fine of Ten Thousand NT Dollars to a maximum fine of Fifty Thousand NT Dollars.\r\nAnyone subjected to the penalty stated in the preceding paragraph, except when penalty is for a violation of the Article 10, shall be ordered to rectify the problem within the prescribed deadline. Failure to rectify the problem within the respective deadlines prescribed in three consecutive rectification orders shall subject the violator to discontinuing of practice for a minimum period of one month to a maximum period of one year.\r\nWhere a dietitian association violates the Paragraph 2 of Article 9, the competent authority governing civil organizations shall impose a minimum fine of Ten Thousand NT Dollars to a maximum fine of Fifty Thousand NT Dollars and order the dietitian association to rectify the problem within the prescribed deadline. Where the association fails to rectify problem within the prescribed deadline, compounded penalties may be imposed for each violation until rectification is instituted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "If anyone arbitrarily practices as a dietitian without a valid dietitian license as defined in Paragraph 1 of Article 12, the individual and his/her employer shall be separately subjected to a minimum fine of Fifty Thousand NT Dollars to a maximum fine of Two Hundred Fifty Thousand NT Dollars. This restriction shall not apply to intern students or graduates working within the five-year period following the acquisition of his/her diploma under the supervision of a licensed dietitian."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "A violation of the provisions of Article 13 shall subject the violator to a minimum fine of Thirty Thousand NT Dollars to a maximum fine of One Hundred Fifty Thousand NT Dollars. A second violation of the same situation shall subject the violator to the discontinuing of practice for a minimum period of one month to a maximum period of one year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "A violation of the provisions of Paragraphs 1 and Paragraph 2 of Article 14, Paragraph 1 of Article 19, Paragraph 1 of Article 20, Article 21, Article 22, Paragraph 1 of Article 23, or Article 25 shall subject the violator to a minimum fine of Ten Thousand NT Dollars to a maximum fine of Fifty Thousand NT Dollars.\r\nA violator subjected to the penalty stated in the preceding paragraph, except where a violation of Paragraph 1 of Article 23 is committed, shall be ordered to rectify violation within a prescribed deadline. Failure to rectify problem within the prescribed deadline shall subject the violator to discontinuing of practice for a minimum period of one month to a maximum period of one year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Where a dietitian is found to have continued practice after a practice discontinuing order has been imposed, the dietitian practice license shall be cancelled. Where the dietitian still continues to practice after the cancellation of the dietitian practice license, his/her dietitian certificate shall be cancelled."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "A violation of the provisions of Article 15 to Article 17, Paragraph 2 of Article 19, Paragraph 2 of Article 20, Paragraph 2 of Article 23, or Article 24 shall subject the violator to a minimum fine of Thirty Thousand NT Dollars to a maximum fine of One Hundred Fifty Thousand NT Dollars.\r\nA violation of the Paragraph 2 of Article 23 shall subject the violator to the same fine stated in the preceding paragraph; moreover, violator shall likewise be ordered to refund the amount over-billed or arbitrarily charged to the clients within a prescribed deadline. Failure to do so shall subject the violator to discontinuing of practice for a minimum period of one month to a maximum period of one year or cancellation of the institution operating permit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "A nutrition counseling institution meeting one of the following conditions shall be subjected to a minimum fine of Twenty Thousand NT Dollars to a maximum fine of One Hundred Thousand NT Dollars. Where a serious violation is committed, the institution operating permit shall be cancelled.\r\n1. Employment of an uncertificated person to practice dietitian’s tasks;\r\n2. Engaging in illegal acts or practices; or\r\n3. Failed to discontinue operations as directed in the practice discontinuing order."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "Where the dietitian in-charge of a nutrition counseling institution is subjected to practice discontinuing or dietitian practice license cancellation penalty, the nutrition counseling institution shall likewise be subjected to same practice discontinuing or institution operating permit cancellation penalty.\r\nWhere a nutrition counseling institution is subjected to practice discontinuing or institution operating permit cancellation penalty, the dietitian in-charge of said nutrition counseling institution shall likewise be subjected to same practice discontinuing or dietitian practice license cancellation penalty."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "Where a nutrition counseling institution is found to have continued operations after an institution operating permit cancellation order has been imposed, the dietitian certificate of its dietitian in-charge shall be cancelled."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "The penalty fine imposed on the nutrition counseling institution defined in This Act shall be collected from its dietitian in-charge; whereas, fine imposed on other institutions and places shall be collected from the person in-charge of the institutions and places."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "The implementation of the penalty fines, practice discontinuing, revocation or cancellation of the dietitian practice license and/or institution operating permit defined in This Act, except where a separate penalty has been imposed under the provisions of Paragraph 3 of Article 28, shall be defined by the competent authority of a special municipality or county (city); whereas, implementation of the cancellation of the dietitian certificate shall be defined by the competent central authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "Where penalty fines imposed under This Act remain unpaid after the prescribed deadline, case shall be referred to a court of law for enforcement."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Associations"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "The dietitian associations of various levels shall be managed by the competent authority governing civil organizations. Their respective enterprises shall be guided and supervised by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "The dietitian associations shall be classified into special municipality associations and local county (city) associations, and the National Dietitian Association may be organized."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "The area covered by a Dietitian Association shall follow current administrative divisions. One area may only contain one association of any given status."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "Special municipality and county (city) dietitian associations shall be organized by more than 9 dietitians practicing within the administrative region. In areas with less than 9 practicing dietitians, dietitians may join the association in a neighboring area or organize a joint association with dietitians in a neighboring area."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "The National Dietitian Association shall be organized by at least one third of all special municipality and county (city) dietitian associations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "Each dietitian association shall have directors and supervisors elected at a general members (representative) meeting, and shall establish a board of directors and a board of supervisors, the size of which shall be as follows:\r\n1. The number of directors of a special municipality association or a county (city) dietitian association should not exceed 27 persons.\r\n2. The number of directors in the National Dietitian Association should not exceed 35 persons.\r\n3. The number of directors of a dietitian association at any level should not exceed one half of the total number of members (representatives).\r\n4. The number of supervisors of a dietitian association at any level should not exceed one third of the number of directors.\r\nA dietitian association at any level may appoint deputy directors and deputy supervisors. Their numbers should not exceed one third of the number of directors and supervisors of the dietitian association.\r\nBoards with more than three directors or supervisors may elect executive directors and supervisors from among themselves. Their numbers should not exceed one third of the number of directors or supervisors, and the directors shall elect the Chairman of the Board from among the executive directors. Where a dietitian association has no executive directors, the chairman of the board shall be elected from among the directors. A dietitian association having more than three executive supervisors shall select one supervisor as convener of the supervisor board meetings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "The term for directors and supervisors shall be three years. Not more than one half may be reelected for a consecutive term. The Chairman of the Board of Directors may only serve two consecutive terms."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "The candidates for the board of directors and supervisors of the National Dietitian Association shall not be limited to the delegation of member representatives elected by the special municipality or county (city) dietitian associations.\r\nThe delegation of member representatives to be elected by special municipality or county (city) dietitian associations to attend the general membership meeting of the National Dietitian Association shall not be limited to the boards of directors and supervisors of the respective associations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 48",
      "EngArticleContent": "A dietitian association shall hold an annual general members (representatives) meeting. If necessary, it may call extraordinary general meetings.\r\nA dietitian association with more than 300 members may, according to the regulations in the articles of association, define areas pursuant to the membership distribution, select member representatives in proportion to the number of members, and convene a general members representative meeting to implement the authority of the general members meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 49",
      "EngArticleContent": "A dietitian association shall formulate the articles of association, create a membership record and a brief record listing the experience of elected personnel and submit them to the local authority managing civil organizations for registration. The same materials shall be sent to the competent central and local authorities for their reference.\r\nThe National Dietitian Association shall establish a set of ethical rules for dietitians and present said ethical rules to the general membership (member representative) meeting for ratification. A copy of the ratified ethical rules shall be forwarded to the competent central authority for record purposes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 50",
      "EngArticleContent": "The articles of association of a dietitian association shall clearly state the following items:\r\n1. The name, area and location of association;\r\n2. The main objectives, organizational mission and undertakings;\r\n3. The membership entry and exit;\r\n4. The membership fee and payment period;\r\n5. The appointment and term of office of member representatives;\r\n6. The number of directors and supervisors, their authority, term of office, election and dismissal;\r\n7. The meeting regulations for general members (representatives) meeting and board of directors and supervisors meetings;\r\n8. The treaty by which members shall abide;\r\n9. The expenditures and accounting;\r\n10. The amendments to the articles of association;\r\n11. Other essential matters required by law or affairs requiring attention of the association."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 51",
      "EngArticleContent": "If a dietitian association is in violation of laws or articles of association,  the authority in charge of civil organizations may impose the following penalties:\r\n1. to issue a warning;\r\n2. to revoke the resolution;\r\n3. to remove its directors and supervisors;\r\n4. to request rectification within a specified period of time;\r\nThe penalties in Subparagraphs 1 and 2 of the preceding paragraph may also be imposed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 52",
      "EngArticleContent": "Special municipality and county (city) Dietitian Associations must abide by the articles of association and resolutions by the National Dietitian Association."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 53",
      "EngArticleContent": "Members of a dietitian association in violation of the laws or the articles of association shall be penalized by the dietitian association according to the articles of association or the resolutions by the board of directors, the board of supervisors, or the members (representatives) general meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 54",
      "EngArticleContent": "The National Dietitian Associations already registered prior to the amendment and implementation of This Act shall complete reorganization to comply with the regulations in This Act within three years following the day the amendment to This Act is implemented. The already registered Provincial Dietitian Association shall dissolve itself."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 By-laws"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 55",
      "EngArticleContent": "A foreigner may attend a dietitian examination in accordance with the laws of the Republic of China.\r\nWhen a foreigner passes the examination under the preceding paragraph and receives a dietitian certificate, his/her practice in the Republic of China shall be subject to the approval by the central competent authority. Such a person shall also comply with the applicable laws of the Republic of China in relation to dietitians and medical treatment, as well as the articles of association of dietitian associations. The regulations for the approval and management of such practice shall be established by the central competent authority.\r\nIn case of breach of the preceding paragraph, in addition to sanctions in accordance with the law, the central competent authority may annul the approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 56",
      "EngArticleContent": "When approving and issuing a certificate in accordance with This Act, the competent central, special municipality or county (city) authority may collect a certification fee or a license fee. The size of the fee shall be decided by the competent central authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 57",
      "EngArticleContent": "Enforcement rules to This Act will be formulated by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 58",
      "EngArticleContent": "This Act is valid from the date of promulgation."
    }
  ]
}