{
	"pcode": "L0040135",
	"LawLevel": "命令",
	"EngLawName": "Regulation for Drug Shortage Management",
	"LawName": "必要藥品短缺通報登錄及專案核准製造輸入辦法",
	"EngLawModifiedDate": "20160711",
	"histories": [
		"Promulgated on Jul 11, 2016"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are set up in accordance with Paragraph 3 of Article 27-2 of the Pharmaceutical Affairs Act (hereafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The reporting method and content of pharmaceutical firms in accordance with Paragraph 1 of Article 27-2 of the Act are as follows:\r\n1.Method: Report using the online platform set up by the Central Competent Health Authority. Those who reported in writing, in oral form or via e-mail should make the report again via the online platform within 24 hours.\r\n2.Content: It should include the pharmaceutical firm’s name, contact person for the report, drug item, license number, date of report, contact number, inventory, estimated time of available supply, reasons for the shortage in supply and other related information.\r\nMedical institutions or any other entities may report to the Central Competent Health Authority in accordance with the preceding provisions if they learn about a possible shortage in the supply of essential drugs."
		},
		{
			"number": 300,
			"content": "Upon receiving the report mentioned in the preceding Article or learning about a possible shortage in the supply of essential drugs, the Central Competent Health Authority should conduct an assessment after the information is published on public websites. If necessary, it may request pharmaceutical firms that hold licenses for the drugs in question to explain and provide information.\r\nIf the results of the preceding assessment indicate the possibility of a shortage in supply for certain essential drugs, the Central Competent Health Authority may publicly solicit pharmaceutical firms’ applications for special case approval.\r\nAccording to the results of the assessment referred to in Paragraph 1, if other pharmaceutical firms have such drug or a suitable substitute drug is available to make up for the shortage in supply, the preceding provisions shall not be applicable."
		},
		{
			"number": 400,
			"content": "Applicants for the special case approval to manufacture or import must have the eligibility of a pharmaceutical firm. Priority shall be given to manufacturers that manufacture or sell drugs in any of the member countries under PIC/S, or those that comply with Article 3 of the Pharmaceutical Good Manufacturing Practice Regulations."
		},
		{
			"number": 500,
			"content": "Applications for special case approval to manufacture must enclose the following documents and data:\r\n1.Application form\r\n2.Supporting documents that prove eligibility as a pharmaceutical firm\r\n3.Drug manufacturing license\r\n4.The Manufacturing and Control Standard\r\n5.The quantity that will be manufactured and the estimation method\r\n6.Drafts of the drug label, package insert and packaging\r\n7.Other documents and data that the Central Competent Health Authority deems necessary for submission"
		},
		{
			"number": 600,
			"content": "Applications  for special case approval to import must enclose the following documents and data:\r\n1.Application form\r\n2.Supporting documents that prove eligibility as a pharmaceutical firm\r\n3.Certificate of approval issued by foreign countries to manufacture and sell for the import of medication\r\n4.Manufacturer’s information\r\n5.The testing specifications, methods and certificates of analysis for the drug\r\n6.Estimated number of manufacturing and estimation mode\r\n7.Drug label, package insert and packaging\r\n8.Other documents and data that the Central Competent Health Authority deems necessary for submission"
		},
		{
			"number": 700,
			"content": "If the documents or data listed in the preceding two Articles are not submitted in full, the Central Competent Health Authority should notify the applicant in writing and request the missing or incomplete documents to be submitted by a specified deadline. The application shall be rejected if the missing documents are not submitted in time."
		},
		{
			"number": 800,
			"content": "Applicants for special case approval to manufacture or import must meet the following standards and be approved by the Central Competent Health Authority before they can proceed:\r\n1.Drugs must be proven via assessment to be effective enough to replace essential drugs that face a possible shortage in supply.\r\n2.The drug for special case application should have once been approved for manufacture or sale either in Taiwan or overseas. However, drugs that have been approved by the Central Competent Health Authority are not restricted by this provision.\r\n3.Manufacturers applying for special case approval to manufacture or import must not have seriously violated Article 3 of the Pharmaceutical Good Manufacturing Practice Regulations within the last three years.\r\nWhen the approved volume of special case manufacture or import can meet the demand for the essential drug or its substitute drug, other applications shall not be approved."
		},
		{
			"number": 900,
			"content": "If the drugs are approved to be manufactured or imported as special cases, their approval term is up to one year.  Extension can be applied for 30 days before expiration. The extension period lasts six months each time, and the applicant can only apply for an extension twice. However, this restriction does not apply to applicants acknowledged by the Central Competent Health Authority.\r\nApplication for the above extension can be submitted to the Central Competent Health Authority in accordance with Articles 5 and 6. If the essential drugs or their substitute drugs do not face shortage in supply, the extension applications may be rejected."
		},
		{
			"number": 1000,
			"content": "With regard to the essential drug or substitute drug approved for manufacture or import, pharmaceutical firms should execute the project in accordance with the quantity and period approved by the Central Competent Health Authority, as well as other supplementary provisions. In the case that changes have to be made to an approved item, the changes must be approved before execution."
		},
		{
			"number": 1100,
			"content": "In case any of the following situations is met, the Central Competent Health Authority may revoke or repeal the special case approval given to the essential drug or its substitute drug, and order the pharmaceutical firm in question to recall the drug within a time limit:\r\n1.The application documents are found to contain false information.\r\n2.The drug’s quality, safety or efficacy is in doubt.\r\n3.Violation of the preceding content or supplementary provisions of the special case approval."
		},
		{
			"number": 1200,
			"content": "The Central Competent Health Authority may authorize its subordinate agencies or commission other agencies to perform in entirety or in part, the duties of operating the reporting system, registration and special case approval."
		},
		{
			"number": 1300,
			"content": "These Regulations shall be effective as of the date of promulgation."
		}
	]
}