{
  "LawLevel": "命令",
  "EngLawName": "The Enforcement Rules of Dietitian Act",
  "LawName": "營養師法施行細則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040007",
  "EngLawModifiedDate": "20050303",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on February 28, 1986 \r\n2.Amended on December 31, 1992 \r\n3.Amended on March 3, 2005",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This set of Enforcement Rules is formulated pursuant to Article 57 of the Dietitian Act (hereafter referred to as the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "An applicant applying for the dietitian certificate pursuant to Article 4 of the Act shall submit the pertaining application form together with the dietitian licensure examination passing certificate and processing fee to the competent central authority for processing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Where the dietitian certificate is destroyed or lost, the dietitian shall submit a completed application form together with the required processing fee to the competent central authority to process the reissuance of a new certificate.\r\nWhere the dietitian certificate is damaged, the dietitian shall submit a completed application form and the original certificate together with the required processing fee to the competent central authority to process the certificate replacement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Dietitians who discontinue or suspend practice and report such matter in accordance with Paragraph 1 of Article 11 of the Act shall be required to submit a completed application form together with the practice license and other related documents to the original license issuing authority for processing pursuant to the following regulations:\r\n1. Discontinuing of practice: practice license shall be returned upon registration of the date and reasons of the discontinuing of practice.\r\n2. Suspension of practice: revocation of practice registration and practice license."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "An applicant applying for the establishment of a nutrition counseling institution in accordance with Article 17 of the Act shall submit a completed application form together with the following supporting documents and the practice license fee. Application shall be filed with the competent authority of the special municipality or county (city) where institution is to be located for registration approval.\r\n1. A simple floor plan of a building with a space separated from other structures and having a total floor area of at least 20 square meters;\r\n2. Documents substantiating legal usage of the building structure;\r\n3. Substantiating documents certifying that the applicant is a dietitian possessing at least three years of work experience in a teaching hospital or a nutrition counseling institution;\r\n4. The dietitian certificate and its photocopy; (The original certificate shall be returned to applicant after a verification inspection.)\r\n5. ID Card of the applicant and its photocopy; (The original ID Card shall be returned to applicant after a verification inspection.) and\r\n6. Other documents regulated for submission.\r\nThe competent authority of a special municipality or county (city) shall send an inspector to verify matters substantiated in the foregoing documents; a practice license shall be issued following approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The following should be registered with the authorities upon the opening of a nutrition counseling institution:\r\n1. The title, address, and practice license number;\r\n2. The full name, date of birth, dietitian certificate number, and dietician license number of the dietitian in-charge;\r\n3. The number of dietitians employed and their respective full names, dates of birth, dietitian certificate numbers, and practice license numbers; and\r\n4. Other matters regulated for registration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The following titles shall not appear in the title of the nutrition counseling institution:\r\n1. The title of a duly registered nutrition counseling institution belonging to another party located within the same special municipality or county (city);\r\n2. A title similar or closely similar to the title of a previously existing nutrition counseling institution which practice license has been cancelled or which has been discontinued through a government directive and located within the same special municipality or county (city);\r\n3. A title that would mislead the public into believing that the institution is affiliated with a government agency or public welfare institution or that would cause a disruption of public order or good social moral."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Where the practice license of a nutrition counseling institution is destroyed or lost, the institution shall submit a completed application form together with the required processing fee to the original license issuing authority to process the reissuance of a new certificate.\r\nWhere the practice license is damaged, the institution shall submit a completed application form and the original practice license together with the required processing fee to the original license issuing authority to process the license replacement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Where a nutrition counseling institution discontinues or suspends  practice or amends the registration information and reports matter in accordance with the provisions of Paragraph 1 of Article 20 of the Act,\r\na completed application form together with the practice license and other related documents shall be submitted to the original license issuing authority for processing pursuant to the following regulations:\r\n1. Discontinuing of practice: The practice license shall be returned after the date and reasons of discontinuing of practice are noted on the practice license.\r\n2. Suspension of practice: Revocation of the practice registration and practice license.\r\n3. Amendment of registration information: processing of the registration of amended information."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Where a nutrition counseling institution discontinues or suspends its operations or is subject to the penalty of discontinuing, practice license revocation or cancellation, the dietitians under its employment should apply for a change of place of practice or apply for discontinuing or suspension of practice under the provisions of Article 4."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Where a nutrition counseling institution suspends operations or is subject to the penalty of practice license revocation or cancellation, the signboard of the institution should likewise be removed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Where the dietitian in-charge of a nutrition counseling institution shall be unable to continue with his/her practice for whatever reasons there may be, a dietitian eligible for the position of dietitian in-charge shall act as a deputy. Where the period of deputizing for the dietitian in-charge should exceeds one month, such matter should be reported to the original practice license issuing authority.\r\nThe period of deputizing for the dietitian in-charge should not exceed one year, and where such period lasts for more than one year, the institution should process an amendment of the dietitian in-charge registration of the practice license."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Where a representative of the competent authority is appointed to inspect and gather information of the institution in accordance with Article 25 of the Act, said representative shall present his/her identification credentials before commencing the work."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The competent health authority of a special municipality or county (city) is required to plan a performance supervision and assessment procedure for the nutrition counseling institutions within its area of jurisdiction. The performance supervision and assessment procedure should be conducted at least once a year, and the established plan should be reported to the competent central authority.\r\nUpon requirement of circumstance, the aforementioned performance supervision and assessment procedure may be delegated to the execution of a related institution or group."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The Enforcement Rules is valid from the date of promulgation."
    }
  ]
}