{
	"pcode": "L0040140",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Determination of the Label, Promotion and Advertisement of Foods and Food Products Identified as False, Exaggerated, Misleading or Having Medical Efficacy",
	"name": "食品及相關產品標示宣傳廣告涉及不實誇張易生誤解或醫療效能認定準則",
	"EngLawModifiedDate": "20210524",
	"attachments": {
		"0000006678": "Appendix 1.pdf",
		"0000006679": "Appendix 2.pdf"
	},
	"histories": [
		"Full text including 6 articles adopted and promulgated by the Ministry of Health and Welfare per Order Bu-Shou-Shi-Zi No. 1081201549 on June 12 2019.",
		"Amendment to Article 4 and 6, Promulgated by the Ministry of Health and Welfare, Order Bu-Shou-Shi-Zi No. 1091202203 on August 4 2020.",
		"Amendment to issued Annex 2 to Article 4, Promulgated by the Ministry of Health and Welfare, Order Bu-Shou-Shi-Zi No. 1101201216 on May 24 2021.\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are prescribed in accordance with the provisions of Paragraph 4, Article 28 of the Act Governing Food Safety and Sanitation (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "The “foods” and “food products” referred in the Regulations are defined as foods, food additives, food cleansers and food utensils, food containers or packaging designated by the central competent authority in the public announcement."
		},
		{
			"number": 300,
			"content": "The determining standards of the false, exaggerated or misleading labeling, promotion or advertisement referred to in Paragraph 1, Article 28 and medical efficacy referred to in Paragraph 2 in the Act shall be comprehensively judged by the overall presentation of the name, description, image, symbol, visual, audio or other messages conveyed to consumers of the product."
		},
		{
			"number": 400,
			"content": "The labeling, promotion or advertisement of foods and food products referred to in Paragraph 1, Article 28 of the Act is identified as false, exaggerated or misleading if involving any of the following condition:\r\n(i)The description does not conform to facts.\r\n(ii)The description has no evidence or insufficient evidence to support it.\r\n(iii) The description involves maintaining or altering the physiology, appearance or function of human organs and tissue.\r\n(iv) The content description refers to any number of official letters or any word or sentence with similar meanings; however, the use of approved official letter number complied with the laws and regulations are not subject to the limit.\r\nIf the word \"health\" as part of the food product name, it is identified as misleading. However, this regulation shall not apply to food product issued with a health food permit.\r\nThe phrases in Appendix 1 and the physiological functional description of the nutrients and specified components as in the Appendix 2 can be used for the labeling, promotion or advertisement of food products. The above descriptions are considered not false, exaggerated, or misleading."
		},
		{
			"number": 500,
			"content": "The labeling , promotion or advertisement of the foods referred to in Paragraph 2, Article 28 in the Act shall be identified as having medical efficacy if involving any of the following statement:\r\n(i) The description is related to prevention, improvement, mitigation,diagnosis or treatment of any diseases, syndromes or symptoms.\r\n(ii) The description is related to alleviation or reduction of any substances in human body caused by diseases.\r\n(iii) The description is related to the efficacy of raw materials in traditional Chinese medicine."
		},
		{
			"number": 600,
			"content": "The Regulations shall be implemented upon promulgation.\r\nArticles 4 of these Regulations, amended and promulgated on 4 Auguest 2020, shall take force from 1 July 2022."
		}
	]
}