{
  "LawLevel": "命令",
  "EngLawName": "Regulations of recall and destruction for food and related products",
  "LawName": "食品及其相關產品回收銷毀處理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040095",
  "EngLawModifiedDate": "20150810",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.DOH Food No. 1001304012 Promulgated, 02/16/2012\r\n2.MOHW Food No. 1021350146 Amended, 08/20/2013\r\n3.MOHW Food No. 1041302468 Amended, 08/10/2015",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This regulation is prescribed in accordance with the provisions of Paragraph 3 of Article 52 of the Act Governing Food Safety and Sanitation (hereinafter referred to as “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The recall and destruction procedure for food and relevant products (hereinafter referred to as “products”) shall be carried out by the food industries (hereinafter referred to as “Responsible Manufacturers”) dealing with the manufacturing, processing, distribution, selling, storing, importing and exporting of the food or articles."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Responsible Manufacturers shall perform article recall and destruction in written form or other action plans for such recall and destruction procedures that can be verified, including:\r\n1.product Name, package and form of recalled products or other identifiable features or signs; \r\n2.identification, lot number, code or other identifiable information or number specified on recalled products; \r\n3.complete production and sales record of recalled products, including name, weight or capacity, lot number, name and address of consignee, delivery date and quantity; \r\n4.title, address and telephone number of the Responsible Manufacturer for recalled products; \r\n5.reasons for the recall and nature of the potential hazard; \r\n6.total quantity of recalled products; \r\n7.total quantity of recalled products in distribution; \r\n8.distribution record of recalled products; \r\n9.recall measures to be adopted, including the level of recall, instructions to end sale of the products and other performed actions, expiry date of recall implementation, etc.; \r\n10.subsequent safety measures, such as disinfection, reconditioning or corrections; \r\n11.alert issued to consumers and the contents thereof; \r\n12.recalled products that should be destroyed shall be expressed on the recall project; any environmental contamination in the destruction procedure shall be destroyed pursuant to the relevant regulations of environment protection; \r\n13.other matters regarding recall destructions assigned by competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Local competent authorities of municipal or county (city) governments shall supervise and execute the recall and destruction operations set forth in these Regulations.\r\nLocal competent authorities of municipal or county (city) governments shall inspect the recall capability of the Responsible Manufacturer and supervise their performance of recall measures, operations of which include: \r\n1.inspect the violating products that do not conform to the laws, and notify the Responsible Manufacturer to conduct a recall; \r\n2.examine the class and level of the recall in recall projects presented by the Responsible Manufacturer for final approval;\r\n3.supervise incomplete recall projects presented by the Responsible Manufacturer which should be amended within a limited time; \r\n4.give instruction on the frequency of reporting the recall condition of manufacture according to urgency of the cases and track recall progress of the Responsible Manufacturer;\r\n5.regularly process inspections to confirm achievement of performance on manufacturers’ recall projects; \r\n6.supervise the Responsible Manufacturer to accomplish recall project;\r\n7.inspect recall report of the Responsible Manufacturer;\r\n8.process subsequent guidance for the Responsible Manufacturer;\r\n9.supervise the Responsible Manufacturer and set a time limit for complete destruction of the recalled products that should be destroyed;\r\n10.data of relevant recall cases shall be filed and offered as a necessary press release;\r\n11.other items, as specified by the central competent authority. \r\nIn the event that any recalled products is cross-county (city) or has a significant influence on sanitation and safety, the central competent authority shall instruct local competent authorities of municipal or county (city) governments to act accordingly, or direct unified command if necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "In case any products violates the regulations pursuant to the Act Governing Food Sanitation or relevant laws, the Responsible Manufacturer shall settle products recall by oneself; if failure to self-recall, the competent authorities shall order the Responsible Manufacturer to recall within a limited time."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "If any of the following conditions exist, products shall be confiscated for destruction: \r\n1.those violating Paragraph 1-3 of Article 52 of the Act that fails to duly improve within the given time limit after notice;\r\n2.those that shall be confiscated for destruction according to the provisions of Article 52 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Responsible Manufacturers shall build up a proper organization into groups to be responsible for recall and destruction timing assessment, project planning, monitoring and filing summary reports after completion. \r\nOne convener should be set for the aforementioned organization that convenes the relevant department when reasons to recall products occur."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Responsible Manufacturers shall divide recall by themselves into the following three classes subject to the degree of harm the recalled articles cause to public health; however, the competent authorities may alter the classes:\r\n1.class 1: The products may cause death or serious harm to public health, or the competent authorities order the recall;\r\n2.class 2: The products may cause harm to public health;\r\n3.class 3: The products may not cause harm to public health, but quality is not in conformity with the regulations. \r\nThe Responsible Manufacturer shall submit a recalled project to report to the competent authorities of municipal or county (city) governments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Products recall is divided into the following three levels depending on the extent sales channels concerned:\r\n1.consumers: to the extent of individual consumers;\r\n2.retailers: to the extent of sales premises;\r\n3.wholesalers: to the extent of importer and wholesaler premises etc. where the products is not directly sold to consumers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Any one of the following conditions subject to recall classes shall provide a press release for wide publicity:\r\n1.class 1 occurs;\r\n2.classes 2 or 3 occur and the products actually caused harm to public health reaching the level of consumers after being evaluated by the competent authorities of municipal or county (city) governments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Responsible Manufacturers shall regularly report the recall progress in the procedure of recalling products to the competent authorities of municipal or county (city) governments, including the following data:\r\n1.number of downstream manufacturers or individuals being notified, date and methods;\r\n2.number of responded manufacturers and total quantity of holding products;\r\n3.number of people of non-responding manufacturers or individuals;\r\n4.recalled products quantity;\r\n5.storage location and responsible person for recalled products;\r\n6.numbers and results of inspection;\r\n7.deadline of completion as scheduled;\r\n8.other matters to report as appointed by the competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "After completion of the recall, Responsible Manufacturers shall report in writing the procedure and results to the competent authorities of municipal or county (city) governments, or the central competent authority if necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Any destruction action of the Responsible Manufacturer shall be subject to approval of the competent authorities of municipal or county (city) governments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The Responsible Manufacturer shall record and keep written details of complete data for the relevant products recall and destruction for inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "These Regulations shall be implemented as of its being promulgated."
    }
  ]
}