{
	"pcode": "L0040126",
	"LawLevel": "命令",
	"EngLawName": "Fee-Charging Standards for the Registration of Food and Food Additives",
	"LawName": "食品及食品添加物查驗登記等相關審查費及證書費收費標準",
	"EngLawModifiedDate": "20200212",
	"histories": [
		"According to the official document released on May 26, 2015 (Bu Shou Shi Zi No.1041301492)",
		"According to the amendment released on April 15, 2016 (Bu Shou Shi Zi No.1051300206)",
		"According to the amendment released on February 12, 2020 (We Shou Shi Zi No.1081303879)"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are enacted in accordance with the provisions of Article 58 of the Act Governing Food Safety and Sanitation and Article 10 of the Charges and Fees Act."
		},
		{
			"number": 200,
			"content": "The standards for charging fees to register food and food additives are as follows:\r\n(1)\tThe review fee charged for registering foods in tablet or capsule forms shall be NT$ 4,000 per application.\r\n(2)\tThe review fee charged for registering food additives shall be NT$ 6,000 per application.\r\n(3)\tThe review fee charged for registering low-acid canned foods shall be NT$ 6,000 per application.\r\n(4)\tThe review fee charged for registering special dietary foods  are as follows:\r\n(a)\tInfant and follow-up formula: NT$ 3,000 per application.\r\n(b)\tFormula for certain disease: NT$ 60,000 per application. An additional charge of NT$ 140,000 per application shall be placed when the committee review process required.\r\n(5)\tThe review fee charged for registering genetically modified food raw materials shall be NT$ 250,000 per application.\r\n(6)\tThe review fee charged for extending,  amending, reissuing, transferring, or replacing the registration certificate of food additives, low-acid canned foods, foods in tablet or capsule forms and special dietary foods shall be NT$ 4,000 per application.\r\n(7)\tThe review fee charged for amending or extending the registration certificate of genetically modified food raw materials shall be NT$ 6,000 per application.\r\n(8)\tThe review fee charged for reissuing, replacing or transferring the registration certificate of genetically modified food raw materials shall be NT$ 8,000 per application.\r\n(9)\tThe fee charged for a license or certificate shall be NT$ 1,500 each.\r\n(10)\tThe review fee charged for English Certificate of Free Sale, Test Report or Sanitary Certificate of foods and food additives shall be NT$ 2,000 per application.\r\n(11)\tThe on-site inspection or sampling fee charged for English Certificate of Free Sale, Test Report or Sanitary Certificate of foods and food additives shall be NT$ 4,300 per application. (This fee does not include the cost of laboratory tests.)\r\n(12)\tThe fee charged for an English Certificate of Free Sale, Test Report or Sanitary Certificate of foods and food additives shall be NT$ 1,000 each for original copy and NT$ 100 each for duplicate."
		},
		{
			"number": 300,
			"content": "These Standards shall be implemented from July 1, 2015.\r\nThe Articles amended on April 15, 2016 shall be implemented from January 1, 2017.\r\nThe Articles amended on February 12, 2020 shall be implemented from July 1, 2020."
		}
	]
}