{
	"pcode": "L0040116",
	"LawLevel": "命令",
	"EngLawName": "Regulations on Food Safety Control System",
	"LawName": "食品安全管制系統準則",
	"EngLawModifiedDate": "20180501",
	"histories": [
		"MOHW Food No. 1031300488 promulgated, March 11, 2014",
		"MOHW Food No. 1041302057 amended, June 5, 2015",
		"MOHW Food No. 1071300487 amended, may 1, 2018"
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is prescribed in accordance with Paragraph 4 of Article 8 of the Act Governing Food Safety and Sanitation (hereinafter referred to as “Act”)."
		},
		{
			"number": 200,
			"content": "The food safety control system (hereinafter referred to as the ”system”) in this Regulation refers to use a system that identifies, evaluates and controls food safety hazards, which is the Hazard Analysis Critical Control Point principles, to manage the inspection and acceptance of raw materials and materials, processing, manufacture, storage and transportation.\r\nThe system mentioned above, consists of following items:\r\n1. Establish a food safety HACCP team (hereinafter referred to as “HACCP team”).\r\n2. Conduct a hazard analysis.\r\n3. Determine the critical control points (CCPs).\r\n4. Establish critical limits.\r\n5. Establish and implement a monitoring plan.\r\n6. Establish and implement corrective actions.\r\n7. Confirm the effectiveness of the system implementation.\r\n8. Establish documents and records of the system implementation."
		},
		{
			"number": 300,
			"content": "Food businesses designated by the central competent authority in a public announcement in accordance with Paragraph 2 of Article 8 of this Act require enforcement of food safety control system (HACCP) shall establish a HACCP team, and manage the matters described in Subparagraphs 2 through 8, Paragraph 2 of the preceding Article.\r\nThe members of HACCP team consists of the legal representative of the food business or the staff designated by him, and the professional with vocational certification, quality assurance personnel, production personnel, sanitation control department(line) personnel, or other cadre, and shall comprise at least three persons, one of whom shall be the business’ legal representative or the staff designated by him."
		},
		{
			"number": 400,
			"content": "The members of the HACCP team shall have completed at least 30 hours of courses, held by the food safety control system training agencies (institution) (hereinafter referred to as “training agencies (institution)”) approved by the central competent authority, and shall have obtained passing certificates. While in service, the members shall attend courses relevant to the food safety control system (HACCP), held by the training agencies (institutions) or other agencies (institutions), at least 12 hours every three years.\r\nThe courses held by other agencies (institutions) mentioned in the preceding paragraph shall be approved by the central competent authority."
		},
		{
			"number": 500,
			"content": "The HACCP team shall, based on the product description its intended use and the steps of production flow diagram, confirm the on-site processing operation with flow diagram, and list all possible biological, chemical and physical hazards, conduct hazard analysis, and identify factors that could affect food safety and their frequency and severity, establish measures for prevention, removal, and reduction of hazards."
		},
		{
			"number": 600,
			"content": "The HACCP team shall, based on the information obtained from the hazard analysis in the preceding article, determine critical control points."
		},
		{
			"number": 700,
			"content": "The HACCP team shall, for each critical control point, establish critical limits, and conduct validation."
		},
		{
			"number": 800,
			"content": "The HACCP team shall, establish a monitoring plan, which includes the monitoring items, methods, frequency and operators for each critical control point."
		},
		{
			"number": 900,
			"content": "The HACCP team shall, for each critical control point, establish the corrective actions to be taken in the event of systematic deviation. Such measures include at least the following items:\r\n1. Correct the root cause of the systematic deviation.\r\n2. Food caused by deviation that violated the provisions of this regulation, or may be harmful to health, shall recall, treatment and destroy.\r\nIf necessary, the HACCP team shall re-conduct hazard analysis for the deviation mentioned in the preceding paragraph."
		},
		{
			"number": 1000,
			"content": "The HACCP team shall confirm the system is working effectively, through internal audit carried out at least once a year."
		},
		{
			"number": 1100,
			"content": "Food businesses shall provide internal training for the members that implement the system at least once a year."
		},
		{
			"number": 1200,
			"content": "The HACCP team shall establish written records of implementation taken in accordance with Article 5 through the preceding article, and organize written records and related documents into files, and keep these files at list 5 years after the expiry date of the products.\r\nThe written records of the preceding paragraph shall be dated and signed by the legal representative or the staff designated by him."
		},
		{
			"number": 1300,
			"content": "This Regulation shall be implemented from the date of promulgation."
		}
	]
}