{
  "LawLevel": "命令",
  "EngLawName": "Enforcement Rules of Health Food Control Act",
  "LawName": "健康食品管理法施行細則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040013",
  "EngLawModifiedDate": "20190117",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on August 1, 1999.\r\n2.Amended and promulgated on July 2, 2002.\r\n3.Amended and promulgated on October 30, 2006.\r\n4.Amended and promulgated on June 9, 2015.\r\n5.Amended and promulgated on January 17, 2019.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Rules are enacted in accordance with Article 30 of the Health Food Control Act (hereinafter referred to as \"Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "For the purposes of paragraph 2 of Article 6 of the Act, the term \"specific nutrient\" shall denote substance with definite health care effects and so identified by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Where the name, label, packaging, design, labeling etc. of health food is suspected, during the processing of the application for product registration or after a permit has been issued, of counterfeiting or insinuating another person's registered trademark, the central competent authority shall order that correction be made or other necessary measures be taken within a prescribed time limit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "For the purposes of the second paragraph of Article 10 of the Act, the phrase \"conform to good manufacturing practices of the country of origin\" shall denote that imported health food shall conform to the good manufacturing practices set by the competent authority of the country of origin.\r\nSuch practices shall be equivalent to that mentioned in the first paragraph of the same article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "For the purposes of Article 11 of the Act, the term \"sanitation standards\" as in the phrase \"health food containers and packaging shall meet the sanitation standards\" shall denote the relevant standards prescribed by the central competent authority in accordance with the Act Governing Food Safety and Sanitation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The contamination by pathogens as in subparagraph 2, permissible tolerances of residual pesticides as in subparagraph 3, permissible tolerances of nuclear fallout or radioactivity as in subparagraph 4, and substances or foreign matters detrimental to human health as in subparagraph 7 of Article 12 of the Act shall be governed by the Act Governing Food Safety and Sanitation and the relevant regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "For the purposes of subparagraph 6 of Article 12 of the Act, the phrase \"exceed the shelf life\" shall denote that the shelf life has passed the expiry date mentioned in subparagraph 5 of the first paragraph of Article 13 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The material facts to be labeled on health food pursuant to subparagraphs 1 to 6 and 10 of the first paragraph of Article 13 of the Act shall be governed by the Act Governing Food Safety and Sanitation and the relevant regulations.\r\nThe characters to be labeled pursuant to subparagraphs 7 to 9 of the first paragraph of Article 13 of the Act shall be governed by the Act Governing Food Safety and Sanitation and the relevant regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "These Rules shall be implemented as of their being promulgated."
    }
  ]
}