{
	"pcode": "L0050037",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Compensations to Persons Infected with HIV through Execution of Preventive Functions",
	"name": "執行人類免疫缺乏病毒傳染防治工作致感染者補償辦法",
	"EngLawModifiedDate": "20131024",
	"histories": [
		"Formulated in 11 articles and announced by the Department of Health, the Executive Yuan, on October 22, 2009, under Shu-Shou-Chi Order No. 0980001464",
		"Amended Article 2 and Article 5 and announced by the Ministry of Health and Welfare, on October 24, 2013, under Bu-Shou-Chi Order No.1020103449"
	],
	"articles": [
		{
			"number": 100,
			"content": "This set of Regulations is formulated in accordance with regulations of Paragraph 2, Article 26 of the HIV Infection Control and Patient Rights Protection Act (hereafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Persons infected with HIV in the course of providing the infected with services or through execution of the relevant functions in the Act as mentioned in Paragraph 2, Article 26 of the Act (hereafter referred to as the incurred infection) refer to the employed or appointed persons of administrative organizations or employees of the commissioned groups in execution of the above-mentioned functions in coordination with the competent authorities and are authorized by the Centers for Disease Control of the Ministry of Health and Welfare (hereafter referred to as the CDC).\r\nThe so-called employment organizations (institutions) refer to administrative organizations (institutions) providing the infected with services or executing the relevant functions of the Act in coordination with the competent authorities or groups so commissioned by the administrative organizations (institutions).\r\nPersons of Paragraph 1 who result in infection intentionally or by gross negligence shall not be compensated."
		},
		{
			"number": 300,
			"content": "Kinds of compensations and amounts of this set of Regulations are as follows.\r\n1.Compensations for injuries and illnesses as a result: including loss or impairment of work capabilities or increase in living costs; totaling NT$ 5 millions.\r\n2.Compensations for death as a result: including aliment to the third party that the deceased are legally bound to support, compensations for non-property damages, and funeral costs; totaling NT$ 10 millions\r\nApplications made for the same reason and fact for the compensation costs in Subparagraph 1 and Subparagraph 2 of the preceding Paragraph simultaneously or successively shall be compensated at the higher payment amount; when they have already been compensated for the lower amount, the differences shall be made up. Compensations of similar nature that have already been issued under other laws and regulations by the government shall be deducted."
		},
		{
			"number": 400,
			"content": "Persons authorized to claim for the various compensation costs in the preceding Article are as follows.\r\n1.Compensations for injuries and illnesses as a result: the person or his/her legal proxy;\r\n2.Compensations for death as a result: the legal heir of the deceased."
		},
		{
			"number": 500,
			"content": "Authorized persons, when applying for compensation costs, shall fill in the application form, and submit it together with the following documents to the employment organizations (institutions) of the incurred infection for making application.\r\n1.Subparagraph 1 of Article 3\r\n1)Diagnosis certificate of HIV infection issued by the hospital or report of the competent authority to confirm HIV infection;\r\n2)Documents related to the genotyping and sequencing of HIV of the incurred infection and the source of infection;\r\n3)Certificate to prove that HIV infection is incurred as a result of providing services to the infected or executing relevant preventive functions of the Act; the certificate shall be recognized by the CDC.\r\n4)Photocopy of both sides of the national identification card;\r\n5)Other documents required by regulations of the central competent authority.\r\n2.Subparagraph 2 of Article 3\r\n1)All documents regulated in Subparagraph 1;\r\n2)Certificate issued by the hospital to indicate that the cause of death is due to HIV;\r\n3)Household registration showing removal of the deceased;\r\n4)Household registration of the household (shall be able to indicate the relationship between the deceased and the surviving members of the family; not required if the documents of the preceding Item suffice to indicate such relationship.)"
		},
		{
			"number": 600,
			"content": "The employment organizations (institutions) of the incurred infection shall complete the review within three months after receipt of the application or when the documents are complete. When necessary, extension may be made once only for two months only. After acceptance, if the documents submitted by the applicant are not complete, the applicant shall be notified to supplement within specified time."
		},
		{
			"number": 700,
			"content": "The employment organizations (institutions) of the incurred infection shall notify the applicant in writing results of the review, copies to the local competent authorities in the current residence of the incurred infection and their employment organizations (institutions)."
		},
		{
			"number": 800,
			"content": "The employment organizations (institutions) of the incurred infection shall, within three months after the notification in writing to the applicant results of the review, complete the appropriation of the compensation costs. When the applicant is not satisfied with the results of the review, this rule does not apply.\r\nThe compensation costs paid by the employment organizations (institutions) of the preceding Paragraph may be listed as a damage item in accordance with the relevant regulations of the Income Tax Act."
		},
		{
			"number": 900,
			"content": "Applicants of the preceding Article, if not satisfied with the results of the review of the compensation costs, may file an appeal by law."
		},
		{
			"number": 1000,
			"content": "The various compensation costs in this set of Regulations shall be paid from the annual budget of the employment organizations (institutions); compensation costs for infections resulting from the execution of public authority commissioned by administrative organizations (institutions) may be compensated by the commissioning administrative organizations (institutions)."
		},
		{
			"number": 1100,
			"content": "This set of Regulations shall be implemented on the day of announcement."
		}
	]
}