{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Subsidies for Injuries, Illnesses or Deaths due to Performing Control Measures against Category V Communicable Diseases",
  "LawName": "執行第五類傳染病防治工作致傷病或死亡補助辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0050027",
  "EngLawModifiedDate": "20210903",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Formulated and announced in 12 articles by the Department of Health, the Executive Yuan, on October 20 2004, under Shu-Shou-Chi Order No. 0930001005\r\n2.Amended the title, Article 1 through Article 4, Article 7 and Article 11, and announced by the Department of Health, the Executive Yuan, on November 16, 2007, under Shu-Shou-Chi Order No. 0960001144 (original title: Regulations Governing Subsidies for Injuries, Illnesses or Deaths due to Performing Control Measures against Emerging Infectious Disease)\r\n3. Amended Articles 4, 7, 9, 10 and 12 and promulgated by the Ministry of Health and Welfare on March 19, 2021, under Wei-Shou-Chi Order No. 1100100349; the amended articles shall be implemented on January 15, 2020\r\n4. Amended Articles 2, 7, 7-1, 7-2 and 12 and promulgated by the Ministry of Health and Welfare on September 3, 2021, under Wei-Shou-Ji-Zi Order No.1100101430; the amended articles shall be implemented on January 15, 2020\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This set of Regulations is formulated in accordance with regulations of Paragraph 1, Article 74, of the Communicable Disease Control Act (hereafter referred to as the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "“Persons who become injured, ill, physically or mentally impaired or die when performing work for the control of Category V Communicable Diseases” mentioned in Paragraph 1, Article 74 of the Act shall mean personnel of public or private medical care institutions, police or fire departments and other related agencies (institutions), schools, legal entities, groups or natural persons under commission who are infected with a Category V Communicable Disease in the course of performing work for the control of Category V Communicable Diseases that results in injury, illness, physical or mental disability or death.\r\nPersonnel performing work for the control of Category V Communicable Diseases under the preceding Paragraph who become infected with a Category V Communicable Disease or due to any intentional act or gross negligence may not be eligible for a subsidy.\r\nMedical personnel or emergency medical service personnel who encounter a situation provided in Paragraph 3 or 4, Article 106 of the Medical Care Act in the course of performing work for the control of Category V communicable Diseases that results in injury, illness, physical or mental disability or death are eligible for a subsidy provided under these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Kinds of subsidies of this set of Regulations are as follows:\r\n1. Payments for injuries or illnesses due to infection of Category V communicable diseases;\r\n2. Payments for physical or mental disabilities due to infection of Category V communicable diseases;\r\n3. Payments for deaths due to infection of Category V communicable diseases;\r\n4. Payments for education costs of children of persons who become physically or mentally disabled or dead due to infection of Category V communicable diseases."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Ceilings of subsidies of Subparagraph 1 through Subparagraph 3 of the preceding Article are as follows:\r\n1. NT$ 1,000,000 for injuries or illnesses due to infection of Category V communicable diseases;\r\n2. For physical or mental disabilities due to infection of Category V communicable diseases:\r\n1)NT$ 10 million for severe or extremely severe physical or mental disabilities;\r\n2)NT$ 5 million for moderate physical or mental disabilities;\r\n3)NT$ 2.65 million for minor physical or mental disabilities.\r\n3. NT$ 10 million for deaths due to infection of Category V communicable diseases.\r\nAssessment of the degree of physical or mental disabilities mentioned in Subparagraph 2 of the preceding Paragraph shall be handled in accordance with regulations of the Protection of Rights of the Physically and Mentally Disabled Act and its related laws and regulations.\r\nFor the ceilings of subsidies of Paragraph 1, the central competent authority may, when necessary, by the special natures of the Category V communicable diseases and their severity, after reporting to the Executive Yuan and approved, adjust through announcement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Education costs of children regulated in Subparagraph 4 of Article 3 are restricted to tuitions and sundry fees only, and shall be subsidized by the following regulations:\r\n1. Minors attending schools in country shall be subsidized for the actual amount verified; this also applies to adults still attending school up until either they earn a degree or sustain education.\r\n2. Children attending schools abroad shall be subsidized in accordance with regulations of the preceding Subparagraph. The amount shall, however, be limited to the average amount of divisions or departments of similar nature at equal level in country."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Persons having the right to claim for various subsidies are as follows:\r\n1. For death payments, legal heirs of the deceased;\r\n2. For payments for physical or mental disabilities, injuries, illnesses, the person concerned or his/her legal agents;\r\n3. For education costs of children, the children concerned or their legal agent.\r\nThe order of legal heirs mentioned in Subparagraph 1 of the preceding Paragraph in applying for receiving subsidies, methods of many persons sharing, acceptance stipulated by will prepared in advance by the deceased, and loss of rights to receive, shall be handled in accordance with relevant regulations of the Government Employee's Pension Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Claimants, when applying for subsidies in accordance with Paragraph 1 of Article 2 herein, shall fill in an application form and submit it together with the following documents to the central competent authority; the application may also be approved and then forwarded to the central competent authority by the claimant’s service unit:\r\n1. Injuries or illnesses due to infection with Category V Communicable Diseases:\r\n1) Certificate of diagnosis of a Category V Communicable Disease issued by a hospital;\r\n2) A document issued by the relevant organization evidencing infection with a Category V Communicable Disease in the course of performing control measures;\r\n3) A report of the competent authority verifying infection with a Category V Communicable Disease; and\r\n4) A photocopy of both sides of the claimant’s national identification card.\r\n2. Physical or mental disabilities due to infection with Category V Communicable Diseases:\r\n1) All documents specified in the items of the preceding Subparagraph; and\r\n2) A certificate of physical or mental disability.\r\n3. Deaths due to infection with Category V Communicable Diseases:\r\n1) All documents specified in the items of Subparagraph 1;\r\n2) A document issued by a hospital evidencing the cause of death being infection with a Category V Communicable Disease;\r\n3) A household registration transcript removing the deceased; and\r\n4) A complete household registration transcript (that shows the relationship between the deceased and the surviving members of the family).\r\n4. Education costs of children:\r\n1) All documents specified in the items of Subparagraph 1;\r\n2) A certificate of physical or mental disability, or a document issued by a hospital evidencing the cause of death being infection with a Category V Communicable Disease; and\r\n3) A photocopy of the child’s student identification and receipts of fee payments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7-1",
      "EngArticleContent": "Claimants, when applying for subsidies in accordance with Paragraph 3 of Article 2 herein, shall fill in an application form and submit it together with the following documents to the central competent authority; the application may also be approved and then forwarded to the central competent authority by the claimant’s service unit:\r\n1. Injuries or illnesses due to a situation provided in Paragraph 3 or 4, Article 106 of the Medical Care Act:\r\n1) An indictment, a written disposition of deferred prosecution or a written disposition of non-prosecution issued by a public prosecutor, or a court judgment. However when there is a court ruling of not submitting the case to hearing, not subject to protective measures, or subject to protective measures made in accordance with the Juvenile Justice Act, the court ruling may be submitted in lieu of the indictment, written disposition or court judgment;\r\n2) A certificate of injury or illness issued by a hospital; and\r\n3) A photocopy of both sides of the claimant’s national identification card.\r\n2. Physical or mental disabilities due to a situation provided in Paragraph 3 or 4, Article 106 of the Medical Care Act:\r\n1) All documents specified in the items of the preceding Subparagraph; and\r\n2) A certificate of physical or mental disability.\r\n3. Deaths due to a situation provided in Paragraph 3 or 4, Article 106 of the Medical Care Act:\r\n1) All documents specified in the items of Subparagraph 1;\r\n2) A valid death certificate;\r\n3) A household registration transcript removing the deceased; and\r\n4) A complete household registration transcript (that shows the relationship between the deceased and the surviving members of the family).\r\n4. Education costs of children:\r\n1) All documents specified in the items of Subparagraph 1;\r\n2) A certificate of physical or mental disability, or a valid death certificate; and\r\n3) A photocopy of the child’s student identification and receipts of fee payments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7-2",
      "EngArticleContent": "The central competent authority shall set up a review board to review subsidy application cases.\r\nThe review board shall comprise 9 to 17 members, to be appointed by the central competent authority from among experts in the fields of medicine, health, anatomical pathology, and law or fair and impartial community members, and one of the board members shall act as convener for a term of two years.\r\nNeither gender shall constitute less than one-third of the total number of the board members under the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The central competent authority shall, within six months upon acceptance of the case or on the day the documents are in order, complete the review. When necessary, this can be extended once, for three months only."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The central competent authority shall notify the rightful claimant of the review result in writing, with a copy to the local competent authority at the location of the rightful claimant's registered household."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Once the subsidies are reviewed and approved, the competent authority shall, within three months from the delivery date of the review result, complete the disbursement of subsidies. This does not apply to cases where the claimant disagrees with the decision on subsidies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Persons, who are concurrently or successively eligible for the same reason to various subsidies under Paragraph 1 of Article 4, shall be subsidized for the highest amount of payment; persons who have already been subsidized for the lower amount of payment shall be made up for the differences.\r\nWith the exception of subsidies under Paragraph 1 of Article 4, which are compensations in nature and are not required to be balanced, the education costs for children subsidized in accordance with regulations of Article 5, if payments of similar nature for the same reason have already been received in accordance with regulations of other laws and regulations, the subsidies shall be balanced.\r\nPersons injured in the course of performing control measures of this Act, when medical care is terminated, and local competent authorities are in suspicion of physical or mental impairments or requiring social assistance, they shall notify local social administration authorities to initiate assistance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Except for the articles amended on March 19, 2021, and September 3, 2021, effective on January 15, 2020, this set of Regulations shall be implemented on the day of promulgation."
    }
  ]
}