{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Exemption of the National Health Insurance Beneficiaries from the Co-Payment",
  "LawName": "全民健康保險保險對象免自行負擔費用辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0060015",
  "EngLawModifiedDate": "20221219",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Table 1. National Health Insurance Major Illness／Injury Items and the Validity Period of Each Certificate.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007743"
    },
    {
      "FileName": "Table 1. National Health Insurance Major Illness／Injury Items and the Validity Period of Each Certificate.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007744"
    },
    {
      "FileName": "Table2.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003054"
    },
    {
      "FileName": "Table 3.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002608"
    },
    {
      "FileName": "Table 4.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002609"
    },
    {
      "FileName": "Table 5：Attached Form to the Application Form for the Certificate of Major Illness and Injury Applied by Respiratory Patient.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002610"
    },
    {
      "FileName": "Table 6：List of Mountain Regions and Outlying Islands of the National Health Insurance.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002611"
    }
  ],
  "EngLawHistories": "1.Promulgated on 19 Aug. 2000 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-0890012851\r\n2.Amended on 19 Dec. 2002 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-0910079053\r\n3.Amended on 2011 March 25 to Article 2 of Regulations Governing the Exemption of the National Health Insurance Beneficiaries from the Co-Payment in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-1002660067.\r\n4.Amended on 30 Oct. 2012 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-1012660255\r\n5.Amended Article 9, Tables 1 to 5 of Article 2, and Table 6 of Article 8 on 10 Dec. 2014 in accordance with Ministry of Health and Welfare Wei-Bu-Pao-1031260853\r\n6.Amended Article 5, and Tables 1 and 2 of Article 2 on 14 Dec.2015 in accordance with Ministry of Health and Welfare Wei-Bu-Pao -1041260872\r\n7.Amended Tables 1 of Article 2 on 10 Aug.2018 in accordance with Ministry of Health and Welfare Wei-Bu-Pao -1071260358\r\n8.Amended Tables 1 of Article 2 on 2 Apr.2019 in accordance with Ministry of Health and Welfare Wei-Bu-Pao -1081260105\r\n9.Amended Article 5, and Tables 1 of Article 2 on 19 Dec.2022 in accordance with Ministry of Health and Welfare Wei-Bu-Pao -1111260394\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These regulations are duly enacted pursuant to Paragraph 2 of Article 48 of the National Health Insurance Act (hereinafter referred to as “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The item and expiry date of the certificate of major illness and injury set forth in Article 48 of the Act are stipulated in Table 1.\r\nA beneficiary who is diagnosed by a physician of a contracted hospital or clinic as suffering from a major injury or illness may apply to the insurer for the certificate of major illness and injury by himself or herself, or another person, hospital or clinic appointed by the beneficiary as his or her agent with the submission of the following documents:\r\n1. Application form for the certificate of major illness and injury of the National Health Insurance (Attached Table 2);\r\n2. The relevant supporting document and supporting evidence, such as certificate of diagnosis (Code of the International Classification of Diseases shall be specified in the disease name column), medical record abstract or examination report, which is issued by a contracted hospital or clinic. A certificate of diagnosis is valid only within 30 days from its issuance. An application will be declined if the accompanying certificate of diagnosis expires;\r\n3. Photocopies of identification documents;\r\n4. Where a beneficiary requires dialysis treatment due to chronic kidney failure or requires respirator for a long term due to respiratory failure, the contracted hospital or clinic shall fill out an additional form attached to the National Health Insurance Application Form for the Certificate of Major Illness and Injury by Patient Who Requires Regular Dialysis Treatment Due to Chronic Kidney Failure or the attached form to the Application Form for the Certificate of Major Illness and Injury by Respiratory Patient (Attached Tables 3, 4 and 5).\r\nWhere the insurer requires supplementary data when reviewing the documents set forth in the preceding paragraph, it may notify the contracted hospital or clinic to provide assistance, and at the same time notify the applicant.\r\nIn the event that a contacted hospital or clinic applies for the certificate of major illness and injury on behalf of a beneficiary, it may provide a list and deliver such list to the insurer by facsimile, in person or via the Internet, and thereafter submit the documents set forth in Paragraph 2 within one month from the date of application.\r\nIn the case of the major illnesses and injuries listed in Table 1 which are directly decided by physicians, the certificate of major illness and injury required under Paragraph 2 shall be exempted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The insurer shall determine whether to issue the certificate of major illness and injury within 14 days after it accepts the application documents listed in the preceding article (excluding weekends and public holidays), and notify the applicant or his or her agent of the results.\r\nWhere any supplementary document is required during the period stipulated in the preceding paragraph, the time for submitting the supplementary document may be excluded in the calculation of the deadline in the preceding paragraph.\r\nThe certificate of major illness and injury shall be noted in the National Health Insurance card. Notwithstanding, if the item of major illness and injury is a disease set forth in Paragraph 6 of Table 1, the insurer shall issue a written certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "If an applicant disagrees with the decision that the insurer has made regarding his or her application for the certificate of major injury and illness, he or she may file a written application for review within 30 days after receiving the notice from the insurer, who in turn shall determine the review result within 30 days after it receives the review application.\r\nIn the event that the applicant disagrees with the determination made by the insurer according to Paragraph 1 of the preceding article or the review results made pursuant to the preceding paragraph, he or she may apply for dispute mediation according to the Regulations Governing the National Health Insurance Dispute Mediation Committee.\r\nWhere a dispute mediation application in the preceding paragraph is declined, the applicant shall submit new examination, test or pathological section report before he or she may re-apply for the certificate of major illness and injury.\r\nWhere medical records of the applicant or the relevant diagnostic documents are required from the contracted medical care institution, the calculation of the time to determine an application in Paragraph 1 shall begin from the delivery of the aforementioned records or documents to the insurer."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The certificate of major illness and injury shall become effective as of the date when a beneficiary submits his or her application. However, when a major illness or injury is a rare disease, the effective date of a certificate of major illness and injury will retroactively be the date that medical personnel reported the detection of a patient who has contracted a rare disease to the central competent authority in accordance with Article 7 of the Rare Disease and Orphan Drug Act.\r\nThe applicant may re-apply for the certificate of major illness and injury within the following period according to Article 2 if his or her certificate of illness and injury expires:\r\n1. The valid period is more than two years: three months before the certificate expires;\r\n2. The valid period is one year or six months: one month before the certificate expires; or\r\n3. The valid period is less than three months: fourteen days before the certificate expires.\r\nWhere an applicant re-applies for the certificate within the period stipulated in the preceding paragraph and the insurer approves the applicant to continuously hold the certificate of major illness and injury, the valid period of the certificate may immediately follow the expiry date of the previous certificate. Where an applicant re-applies for the certificate after the stipulated time in the preceding paragraph and the insurer approves the applicant to continuously hold the certificate of major illness and injury, the effective date of the certificate of major illness and injury held by the said applicant shall be the date when a beneficiary (the said applicant) submits his or her application. Where the original illness is confirmed as non-compliance with the requirement of major illness and injury after review, the certificate of major illness and injury will no longer be issued.\r\nIf a written certificate of major illness and injury (including notice of approval) is lost, damaged or used for another purpose during its valid period, the beneficiary may fill out an application form together with his or her identification document to apply to the insurer for a replacement or additional certificate.\r\nIn the event that the insurer verifies that an issued certificate of major illness and injury fails to conform to the requirement, it shall immediately notify the applicant and revoke or terminate the certificate of major illness and injury.\r\nAfter receiving a certificate of major illness and injury issued by the insurer, during the valid period of the certificate the beneficiary may apply to the insurer in writing to terminate the certificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Where a beneficiary undertakes a medical visit with a valid certificate of major illness and injury within an effective period, the scope of the exemption of his or her co-payment is as follows:\r\n1. The treatment is related to the illness and injury recorded in the certificate of major illness and injury or the diagnosis confirmed by the responsible physician;\r\n2. Other treatments provided by the same outpatient physician who provides medical care for the major illness and injury; or\r\n3. Other concurrent treatments with the treatment for major illness and injury required due to the beneficiary’s hospitalization caused by a major illness and injury or the beneficiary’s medical condition during his or her hospitalization.\r\nWhere a beneficiary is hospitalized due to a major illness and injury and has successfully applied for the certificate of major illness and injury for the said illness and injury during his or her hospitalization, he or she will be exempted from co-payment for his or her current hospitalization. If an examination report conducted during a beneficiary’s hospitalization subsequently confirms that the disease is a major illness and injury after the beneficiary is discharged from the hospital, and the beneficiary has successfully applied for the certificate of major illness and injury with the aforementioned examination report, the co-payments arising from the hospitalization when the examination is undertaken and the relevant outpatient visits which follow the beneficiary’s discharge from the hospital are all exempted.\r\nThe period of the exemption of co-payment for hospitalization in the preceding paragraph shall commence on the first day of the beneficiary’s hospitalization until the expiry date of his or her certificate of major illness and injury. If a beneficiary is hospitalized after being referred from the emergency department, the aforementioned period shall commence on the first day when he or she receives emergency care."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "If a beneficiary conducts a medical visit due to child delivery, her co-payment shall be exempted. Treatments for complication caused by child delivery or another illness in the current hospitalization, the co-payment may be exempted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Where a beneficiary who receives outpatient or emergency care from a hospital or clinic, is hospitalized, or receives home nursing care in a mountain region or an outlying island, his or her co-payment shall be exempted.\r\nThe area of the mountain region and outlying island in the preceding paragraph is set forth in Table 6."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Regulations shall come into force on January 1, 2013.\r\nThe Amendment to the Regulations shall come into force on the date of promulgation."
    }
  ]
}