{
  "LawLevel": "命令",
  "EngLawName": "Fee-charging Standards for Requesting Data from the Insurer of National Health Insurance",
  "LawName": "全民健康保險保險人對外提供資料收費標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0060022",
  "EngLawModifiedDate": "20110729",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Enacted on September 29, 2007 in accordance with the Bureau of National Health Insurance Order Chien-Pao-Chi-0960054756\r\n2.Amended “Service Fee Standards for Requesting Insurance Information and Data from the BNHI” and re-entitled to “Fee-charging Standards for Requesting Data from the Bureau of National Health Insurance, Department of Health, Executive Yuan” on December 4 2009 in accordance with the Bureau of National Health Insurance Order Chien-Pao- Chi-0980092561\r\n3.Amended on 30 July 2010 in accordance with the Bureau of National Health Insurance, Department of Health, Executive Yuan Order Chien-Pao-Chi-Tze No. 0990080248\r\n4.Amendment of “Fee-charging Standards for Requesting Data from the Bureau of National Health Insurance, Department of Health, Executive Yuan,” Order Chien-Pao-Chi No. 1000077725, July 29, 2011 by the Bureau of National Health Insurance, Department of Health, Executive Yuan; the name shall be changed to “Fee-charging Standards for Requesting Data from the Insurer of National Health Insurance.”",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The “Fee-charging Standards for Requesting Data from the Bureau of National Health Insurance, Department of Health, Executive Yuan” (hereinafter referred to as the Standards) was enacted pursuant to the Article 16 of the Computer-Processed Privacy Information Protection Act and Paragraph 1, Article 10 of the Charges and Fees Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The fees that will be charged to the applicant requesting the Insurer to provide personal data are as follows:\r\n1. Simplified Format: NT$300 per request.\r\n2. Expense Format: NT$600 per request.\r\n3. Medical Format: NT$1,500 per request.\r\nThe maximum amount for the preceding paragraph shall not exceed NT$1,500 per request."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Fees collected for personal data requested by the applicant in forms other than the preceding article will be calculated in accordance to the following subparagraphs:\r\n1. Operator Fee (including Program Design, Machinery Operation, and Administration Fees): Based on the actual amount of human resource　 input, NT$4,000 per person per day will be charged; when it is less than one person/day, NT$2,000 will be charged.\r\n2. Equipment Usage Fee:\r\n(1) Operation Mainframe: NT$1,300 per hour.\r\n(2) Inventory Mainframe: NT$2,100 per hour."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Standards shall take into effect from the date of promulgation."
    }
  ]
}