{
	"pcode": "L0070051",
	"LawLevel": "法律",
	"EngLawName": "Institutional Long-Term Care Juridical Entities Act",
	"name": "長期照顧服務機構法人條例",
	"EngLawModifiedDate": "20180131",
	"histories": [
		"Promulgated by the Presidential Directive Hua-Zong-Yi-Yi-Zi No. 10700010291 of January 31, 2018"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Institutional  long-term care juridical entities",
			"start": 500,
			"end": 3600,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "General Provisions",
					"start": 500,
					"end": 2200
				},
				{
					"type": "section",
					"number": 200,
					"title": "Long-Term Care Foundations",
					"start": 2300,
					"end": 2900
				},
				{
					"type": "section",
					"number": 300,
					"title": "Long-Term Care Corporations",
					"start": 3000,
					"end": 3600
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Penalty Provisions",
			"start": 3700,
			"end": 4300
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 4400,
			"end": 4700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to provide for the establishment, organization, and management of institutional  long-term care juridical entities."
		},
		{
			"number": 200,
			"content": "The term \"competent authority/authorities,\" as used in this Act, refers to the Ministry of Health and Welfare at the national level, special municipalities subject to direct administration of the Executive Yuan , and counties/municipalities at the local level."
		},
		{
			"number": 300,
			"content": "The term \" institutional  long-term care juridical entities,\" as used in this Act, shall refer to long-term care foundations and long-term care corporations established in accordance with this Act that offer long-term care services."
		},
		{
			"number": 400,
			"content": "A institutional  long-term care juridical entities shall be governed and supervised by the special municipality/county/municipality that exercises jurisdiction over the main business office thereof. But when any long-term care institution established by the institutional  long-term care juridical entities is situated in two or more localities, the said institution shall be governed and supervised by the central competent authority."
		},
		{
			"number": 500,
			"content": "Unless otherwise provided by law, only institutional long-term care juridical entities established by institutional  long-term care juridical entities may offer in situ services."
		},
		{
			"number": 600,
			"content": "Ainstitutional long-term care juridical entities may, after obtaining approval of the competent authority, establish social welfare organizations or offer services permitted by the central competent authority in addition to establishing long-term care institutions."
		},
		{
			"number": 700,
			"content": "When necessary, restrictions may be imposed on the location, category, number, and scale of long-term care institutions established by ainstitutional  long-term care juridical entities.\r\nThe restrictions set forth in the preceding paragraph shall be provided for by the central competent authority."
		},
		{
			"number": 800,
			"content": "Ainstitutional long-term care juridical entitiesmust have sufficient assets that necessary to fulfill the purposes of its establishment.\r\nThe necessary assets, as set forth in the preceding paragraph, shall be as provided by the central competent authority according to the scale of the organization and use of such assets."
		},
		{
			"number": 900,
			"content": "All institutions established by ainstitutional long-term care juridical entities shall keep separate finances and accounts."
		},
		{
			"number": 1000,
			"content": "Each institutional long-term care juridical entities shall have a board of directors. There shall be a chairman of the board who shall act as the representative of the board.\r\nEach institutional long-term care juridical entities shall appoint an Auditor of the Board. The number of such Board Auditors shall not exceed one third of the total number of directors. In the event of three or more Board Auditors, the Auditors shall elect a Chief Auditor from among themselves.\r\nNo directors or Auditors of ainstitutional long-term care juridical entities may serve as employees of the organization or of any institutions established by the organization. However, this rule does not apply in the circumstances specified in Paragraph 4 of Article 25.\r\nAny Auditor shall not be the spouse or a relative within the third degree of consanguinity or affinity of another Auditor or a director.\r\nIn the event that the total amount of assets registered under a long-term care foundation or the total annual revenue of the foundation and all institutions established by the foundation equals or exceeds NT$100 million, the competent authority shall appoint a disinterested member of society as a public interest Auditor of the long-term care foundation. Such individual shall holdthe same authority as aAuditor of ainstitutional  long-term care juridical entities, and may be replaced by another if actual needs arise.\r\nRegulations for the qualifications of the aforesaid public interest Auditor, procedures for appointment and removal thereof, fees payable to such Auditor, and other relevant matters shall be as determined by the central competent authority."
		},
		{
			"number": 1100,
			"content": "The board of directors of ainstitutional long-term care juridical entities shall convene at least once every six months, and the chairman of the board shall act as the convenor. aextraordinary meeting may be convened when necessary.\r\nDirectors shall attend meetings in person."
		},
		{
			"number": 1200,
			"content": "Any individual who falls under any of the following circumstances shall not act as a director or Auditor of ainstitutional long-term care juridical entities:\r\n1. Having been convicted of any offenses under the Organized Crime Prevention Act.\r\n2. Having been sentenced to imprisonment of at least one year for offenses of fraud, breach of trust, embezzlement, or corruption.\r\n3. Issuing a negotiable instrument that has been dishonored.\r\n4. Having been adjudicated bankrupt or subject to liquidation proceedings as ruled in accordance with the Consumer Insolvency Act, and having not had the rights and privileges thereof reinstated.\r\n5. Being subject to aadjudication of the commencement of guardianship or assistantship, which has not been revoked.\r\n6. Having acted as a chairman, director, or Auditor and been removed from office in accordance with Subparagraph 3 of Paragraph 1 of Article 13 or Paragraph 2 of Article 27."
		},
		{
			"number": 1300,
			"content": "If the chairman of the board or any of the directors or Auditors of ainstitutional long-term care juridical entities falls under any of the following disabilities during the term of office thereof, such individual(s) shall be ipso facto removed from office:\r\n1. Submitting a letter of resignation, duly acknowledgedat a board of directors’ meeting, andincluded in the meeting minutes.\r\n2. Falling under any of the circumstances specified in the preceding article.\r\n3. Having been convicted of committing aoffense through the use of power, opportunities, or means related to the position or status thereof.\r\n4. Failing to convene a board of directors’ meeting within one year without justification (on the part of the chairman of the board).\r\nIn the event that the chairman of the board or any of the directors or Auditors represents a government agency or was recommended by other corporations or organizations, such individuals shall hold office or be removed from office when their original position changes. Recommended successors shall be elected and appointed by the board of directors, and the term of office thereof shall expire on the day when the original term of office expires."
		},
		{
			"number": 1400,
			"content": "Ainstitutional long-term care juridical entities shall set up aaccounting system provided for by the authority of the generally accepted accounting principles, and shall adopt the accrual basis of accounting. The fiscal year shall be a calendar year.\r\nA institutional long-term care juridical entities shall, prior to the thirty-first of May every year, submit the financial report for the previous fiscal year to the board of directors for approval, and shall submit the said report as approved by the Auditor(s) to the competent authority for recordation purposes.\r\nRegulations for preparing the financial reports set forth in the preceding paragraph shall be enacted by the central competent authority.\r\nIn the event that the total amount of assets registered under ainstitutional long-term care juridical entities or the total annual revenue of the organization and all institutions established by the organization equals or exceeds NT$30 million, the financial reports of the organization shall be audited and certified by a certified public accountant.\r\nAinstitutional long-term care juridical entities shall make financial reports available to the public in the manner announced by the central competent authority. This rule also applies to any and all revisions."
		},
		{
			"number": 1500,
			"content": "For the purposes of ensuring service quality and protecting the rights and interests of service users, competent authorities may inspect the financial and business performance of institutional  long-term care juridical entities or request such Organizations to provide financial and business performance reports and other relevant documents. Institutional  long-term care juridical entities shall not avoid, hinder, or refuse such inspections."
		},
		{
			"number": 1600,
			"content": "Any institutional long-term care juridical entities shall not be aunlimited liability shareholder of a company, a general partner of a limited partnership, or a partner of a partnership enterprise. For such aorganization that is a limited liability shareholder of a company or a limited partner of a limited partnership, the total investment and the amount or percentage of the investment in a single company or limited partnership shall not exceed certain limits.\r\nAny shares acquired by ainstitutional long-term care juridical entities through capital increase out of earnings or reserves in regard to the aforesaid investment, shall not be counted into the total investment and the amount of investment in a single company or limited partnership.\r\nThe limits on the total investment of ainstitutional long-term care juridical entities, as set forth in Paragraph 1, are as follows:\r\n1. Ainstitutional long-term care juridical entities shall not engage in investment activities if the total net worth thereof is less than the required amount of capital.\r\n2. Ainstitutional long-term care juridical entities may invest aamount up to forty percent of the excess of the total net worth over the capital amount if the total net worth thereof is greater than, but less than double, the capital amount.\r\n3. Ainstitutional long-term care juridical entities may invest aamount up to sixty percent of the excess of the total net worth over double of the capital amount if the total net worth thereof is equal to or greater than double the capital amount.\r\nThe amount of investment made by ainstitutional long-term care juridical entities in a single company shall not exceed twenty percent of the company’s paid-in capital. However, this rule does not apply when the enterprises invested by institutional  long-term care juridical entities in accordance with government policies have obtained special approval from the central competent authority.\r\nInstitutional long-term care juridical entities shall not invest in derivatives."
		},
		{
			"number": 1700,
			"content": "The assets of ainstitutional  long-term care juridical entities shall be registered or held in the name of the organization.\r\nAfter setting aside the amounts specified in Paragraph 1 of Article 28 and Paragraph 1 of Article 36, a long-term care foundation shall report the donations thereof to the competent authority for approval in advance if the amount of the donations equals or exceeds a certain amount as determined by the central competent authority or a certain percentage of the assets thereof; a long-term care corporation shall report such donations in advance to the competent authority for recordation purposes.\r\nUnless otherwise approved by the competent authority, a long-term care foundation shall not trade, create a right in rem for, lease, lend, or change the use of the real properties owned, or create a right in rem for the fixtures and fittings."
		},
		{
			"number": 1800,
			"content": "Institutional long-term care juridical entities shall not be guarantors.\r\nInstitutional long-term care juridical entities shall not lend funds to any persons or pledge the assets thereof as security for any persons."
		},
		{
			"number": 1900,
			"content": "Any institution that engages in long-term care services, as defined in Article 62 of the Long-Term Care Services Act, may apply for exemption from any land value increment tax if it completes registration as ainstitutional long-term care juridical entities in accordance with this Act within five years after this Act becomes effective and, during the aforesaid registration period, gratuitously transfers the land originally used for the purpose of long-term care services to the Institutional  long-term care juridical entities for the same purpose. However, in the event of another transfer to a third party, a land value incrementalcapital gains tax shall be imposed, and the land value assessed before the gratuitous land transfer or the land value at the time of the penultimate transfer shall be the original land value."
		},
		{
			"number": 2000,
			"content": "A institutional long-term care juridical entities may merge with other similar Institutional  long-term care juridical entities upon approval of the competent authority. The location, category, number, and scale of the institutional long-term care juridical entities owned after the merger shall conform to the requirements set forth in Article 7.\r\nAinstitutional long-term care juridical entities shall, within fourteen days of the merger approved by the competent authority, prepare and publish financial reports and inventories pertaining to the merger, and shall give notice to every known creditor. Any creditor who objects to the merger shall submit written objections within two months of the publication. Failure to submit objections will be deemed as having recognized the merger.\r\nAny institutional long-term care juridical entities that fails to give notice and publish documents, as stipulated in the preceding paragraph, or fails to pay off creditors who submit objections within the specified period, or fails to provide equivalent collateral, shall not use a merger as a defense against such creditors.\r\nThe rights and obligations of institutional long-term care juridical entities eliminated due to mergers shall be accepted in their entirety by the institutional  long-term care juridical entities that remain or are established thereafter.\r\nUpon a merger of long-term care oorganizations, the remaining, newly established, or eliminated organizations shall apply to the respective registering authorities for registration of such change, establishment, or dissolution.\r\nRegulations for the conditions, approval processes, revocation or cancellation of approval, and other matters to be complied with in regard to mergers of institutional long-term care juridical entities shall be enacted by the central competent authority."
		},
		{
			"number": 2100,
			"content": "Only institutional long-term care juridical entities that are established in accordance with this Act may use names that contain “ Institutional long-term care juridical entities” or similar names.\r\nThe name of a institutional  long-term care juridical entities shall not be identical to that of another institutional long-term care juridical entities or likely to cause confusion with any government agency or any other public interest organizations.\r\nThe organizations established by ainstitutional long-term care juridical entities shall carry the name of the Institutional  long-term care juridical entities."
		},
		{
			"number": 2200,
			"content": "The competent authority may, depending on the severity of the situation, disciplineinstitutional  long-term care juridical entities that underperform, violate laws, or fail to conform to the criteria for approval of their establishment, require remedies within a specified period, suspend in whole or in part the business activities thereof, or revoke the approvals issued.\r\nThe competent authority may revoke the approvals issued if ainstitutional long-term care juridical entities falls under any of the following circumstances:\r\n1. Failing to establish a long-term care institution that offers in situ services according to the business plan upon approval of the establishment thereof or failing to obtain approval from the competent authority for any change in the business plan, and failing to undertake remedies within a specified period despite being required to do so by the competent authority.\r\n2. Failing to comply with the determination made by the central competent authority in accordance with Paragraph 2 of Article 8 due to a decrease of self-owned assets, termination or change of business of the organizations established, or revocation of the approval issued to such organizations, and failing to undertake remedies within a specified period despite being required to do so by the competent authority."
		},
		{
			"number": 2300,
			"content": "A long-term care foundation shall submit articles of endowment, an incorporation plan, and relevant documents to the competent authority to apply for approval of the establishment thereof.\r\nThe eleemosynary founder or executor of a will shall, within thirty days of approval of the aforesaid application, appoint directors and form a board of directors in accordance with the articles of endowment, and shall, within thirty days from the day when the board of directors is formed, submit the list of directors to the competent authority for approval. The eleemosynary founder or executor of a will shall, within thirty days of approval, apply to the competent district court for registration as a legal organization, and shall, within fifteen days of issuance of a registration certificate by the court, submit a photocopy of the certificate to the competent authority for recordation purposes. This rule shall also apply in case of any change in registered particulars.\r\nThe eleemosynary founder or executor of a will shall, within three months from the day when the long-term care foundation completes registration with the court, transfer the ownership of all properties endowed to the long-term care foundation and report such transfer to the competent authority for recording purposes.\r\nIf the eleemosynary founder or executor of a will fails to transfer the ownership of properties endowed to the long-term care foundation within the deadline, the competent authority shall require the said person to complete such transfer within a specified period. If the said person still fails to do so within the specified period, the competent authority may revoke the approvals issued."
		},
		{
			"number": 2400,
			"content": "The articles of endowment of a long-term care foundation shall contain the following particulars:\r\n1. Its purpose, name, main business office, and branch offices.\r\n2. The type and total amount of properties endowed, as well as the methods of their safekeeping and use;\r\n3. Business activities.\r\n4. The number, qualifications, methods of selection, term of office, appointment, and removal of directors and Board Auditors.\r\n5. The method of selection, term of office, appointment, and removal of the chairman of the board.\r\n6. The organization and authority of the board of directors as well as the methods of reaching resolutions.\r\n7. The period of existence, if provided.\r\n8. The causes of dissolution and ownership of the remaining properties.\r\n9. The date when the articles of endowment are established.\r\nFor foundations established by means of endowment through a will, the executor of the will shall establish the articles of endowment if the will does not contain the particulars set forth in the preceding paragraph."
		},
		{
			"number": 2500,
			"content": "The board of directors of a long-term care foundation shall consist of seven to seventeen directors.\r\nThe chairman of the board shall be elected by directors from among themselves, and may be re-elected for a second term.\r\nThe requirements for the composition of directors are as follows:\r\n1. There shall be at least one director who possesses the qualifications for long-term care personnel, as specified in the Long-Term Care Services Act.\r\n2. There shall be at least one disinterested member of society.\r\n3. The number of international directors shall not exceed one-third of the total number of directors, and no international director may act as the chairman of the board.\r\n4. The number of directors who are spouses or relatives within the third degree of consanguinity or affinity of other directors shall not exceed one-fourth of the total number of directors.\r\nIn the event that any long-term care institution established by a long-term care foundation is situated in two or more localities, the entirety of employees thereof may elect at least one representative to act as the director set forth in the preceding paragraph.\r\nDirectors shall serve a term of no more than four years, and may be re-elected for consecutive terms. However, the number of re-elected directors shall not exceed three-fourths of the total number of directors for each term.\r\nIf any director resigns, dies, or is removed from office due to inability to perform the duties thereof before expiration of the term of office, another director shall be elected to fill the vacancy until the term expires. If a successor becomes the chairman via a by-election, the current term shall be counted into the number of consecutive terms."
		},
		{
			"number": 2600,
			"content": "A long-term care foundation shall obtain approval from the competent authority for any major change in the articles of endowment and registered particulars. This rule shall also apply to the dissolution thereof.\r\nThe foundation shall, within thirty days of approval of the competent authority, file the aforesaid major change or registration of dissolution with the competent court."
		},
		{
			"number": 2700,
			"content": "If a long-term care foundation is unable to hold a re-election after the term of office of directors expires or if director vacancies occur and cannot be filled, which are likely to hinder the functions of the board of directors, the competent authority may, upon petition by other directors or stakeholders or upon its own authoritysuasponte, appoint directors to fill the positions. Regulations for such appointment shall be enacted by the central competent authority.\r\nIf any director of a long-term care foundation violates laws or the articles of endowment, which is likely to jeopardize the interests of the foundation or any institutions established by the foundation or to prevent the foundation or any such institutions from operating normally, the competent authority may, upon petition by other directors or stakeholders or upon its own authoritysuasponte, require suspension of authority or removal of such director.\r\nThe period of required suspension of a director’s authority, as set forth in the preceding paragraph, shall not exceed six months. If such absence is likely to hinder the functions of the board of directors during the suspension period, the competent authority shall appoint a temporary director to fill in for the absent director. No registration of change is required for appointing temporary directors. The appointment regulations set forth in Paragraph 1 shall apply mutatis mutandis to such appointment."
		},
		{
			"number": 2800,
			"content": "A long-term care foundation shall set aside at least ten percent of its surplus from the previous fiscal year to conduct related research and development, long-term care education, and social welfare activities. It shall also set aside at least ten percent to increase employee remuneration and conduct professional training.\r\nA long-term care foundation that engages in social welfare activities shall set aside a surplus in accordance with the preceding paragraph."
		},
		{
			"number": 2900,
			"content": "A long-term care foundation shall voluntarily disclose the following information in the manner determined by the central competent authority. This rule shall also apply to any change in the disclosed information:\r\n1. Articles of endowment.\r\n2. Name of directors and Board Auditors.\r\n3. Annual business reports.\r\n4. Annual financial reports that have been submitted to the competent authority for recording purposes.\r\n5. Other information that is designated by the competent authority to be disclosed within a specified period for the necessity of public supervision."
		},
		{
			"number": 3000,
			"content": "A long-term care corporation shall submit articles of incorporation, a business plan, and relevant documents to the competent authority to apply for approval of the incorporation thereof. Moreover, it shall form a board of directors in accordance with the articles of incorporation within thirty days of approval and carry out the tasks prescribed below:\r\n1. A public interest-oriented long-term care corporation shall, within thirty days from the day when the board of directors is formed, submit the list of directors to the competent authority for approval. Such corporation shall, within thirty days of approval, apply to the competent district court for registration as a corporation, and shall, within fifteen days of issuance of a registration certificate by the court, submit a photocopy of the certificate to the competent authority for recodation purposes.\r\n2. Any long-term care corporation other than those specified in the preceding subparagraph shall, within thirty days from the day when the board of directors is formed, submit the list of directors to the competent authority for registration in order to obtain a certificate of registration as a corporation."
		},
		{
			"number": 3100,
			"content": "The articles of incorporation of a long-term care corporation shall contain the following particulars:\r\n1. Its purpose, name, main business office, and branch offices.\r\n2. The total amount of properties;\r\n3. Business activities.\r\n4. The number, qualifications, methods of selection, term of office, appointment, and removal of directors and Board Auditors.\r\n5. The method of selection, term of office, appointment, and removal of the chairman of the board.\r\n6. The organization and authority of the board of directors as well as the methods of reaching resolutions.\r\n7. Acquisition and loss of membership.\r\n8. Capital contribution by members, distribution of surpluses and deficits, and voting rights; however, public interest-oriented long-term care corporations are not required to indicate the distribution of surpluses.\r\n9. The causes for dissolution and ownership of the remaining properties.\r\n10.     The date when the articles of incorporation are effective."
		},
		{
			"number": 3200,
			"content": "Each member of a long-term care corporation shall have one voting right. However, a corporation may stipulate in the articles of incorporation that voting rights of a member depend on the percentage of the contribution thereof.\r\nA long-term care corporation may stipulate in the articles of incorporation that the rights a member has over the property of the corporation depend on the amount of the contribution thereof, and that a member may transfer, in whole or in part, the share held to a third party.\r\nA member of a long-term care corporation who acts as a director or Board Auditor shall report any transfer of the share held to a third party to the competent authority for recordation purposes. Any director or Board Auditor who transfers in whole the share held will be ipso facto removed from office.\r\nThe proviso of Paragraph 1 and the provisions of the preceding two paragraphs do not apply to public interest-oriented long-term care corporations."
		},
		{
			"number": 3300,
			"content": "The board of directors of a long-term care corporation shall consist of three to seventeen directors. However, the board of directors of a public interest-oriented long-term care corporation shall consist of no less than seven directors.\r\nThe chairman of the board shall be elected by directors from among themselves, and may be re-elected for consecutive terms.\r\nThe requirements for the composition of directors are as follows:\r\n1. There shall be at least one director who possesses the qualifications for long-term care personnel.\r\n2. The total number of directors who are representatives designated by for-profit corporation members and noncitizens shall not exceed one-third of the total number of directors, and such persons shall not act as the chairman of the board."
		},
		{
			"number": 3400,
			"content": "A long-term care corporation shall obtain approval from the competent authority for any change in the articles of incorporation and registered particulars. This rule shall also apply to the dissolution thereof.\r\nA public interest-oriented long-term care corporation shall, within thirty days of approval of the competent authority, file the aforesaid change or registration of dissolution with the competent court."
		},
		{
			"number": 3500,
			"content": "If a long-term care corporation is unable to hold a re-election after the term of office of directors expires or if director vacancies occur and cannot be filled, which are likely to hinder the functions of the board of directors, the competent authority may, upon petition by other directors or stakeholders or upon its own authoritysuasponte, require the corporation to convene an extraordinary general meeting within a specified period to carry out a by-election. If a general meeting cannot be convened within the specified period, the competent authority may appoint directors to fill the positions. Regulations for such appointment shall be enacted by the central competent authority.\r\nIf any director of a long-term care corporation violates laws or the articles of incorporation, and which are likely to jeopardize the interests of the corporation or any organizations established by the corporation or to prevent the corporation or any such organizations from operating normally, the competent authority may, upon petition by other directors or stakeholders or upon its own authoritysuasponte, require removal of such director.\r\nIf any resolution passed by the board of directors of a long-term care corporation violates laws or the articles of incorporation, which is likely to jeopardize the interests of the corporation or any organizations established by the corporation or to prevent the corporation or any such organizations from operating normally, the competent authority may, upon its own authoritysuasponte, require the board of directors to be dissolved and the Board Auditors to convene a general meeting and carry out a re-election."
		},
		{
			"number": 3600,
			"content": "A long-term care corporation shall set aside at least ten percent of its surplus from the previous fiscal year to conduct related research and development, professional training, long-term care education, and social welfare activities. It shall also set aside at least twenty percent as working capital.\r\nA public interest-oriented long-term care corporation that engages in social welfare activities shall set aside a surplus in accordance with the preceding paragraph.\r\nA long-term care corporation may distribute its surplus only after setting aside the amounts set forth in Paragraph 1. However, a public interest-oriented long-term care corporation shall not distribute its surplus."
		},
		{
			"number": 3700,
			"content": "If any institutional long-term care juridical entities violates Paragraph 1 of Article 18 and acts as a guarantor, the competent authority may impose a fine of not less than NT$100,000 and not more than NT$500,000 and require the organization to undertake remedies within a specified period. Consecutive punishments may be imposed if no remedies are undertaken within the deadline. Moreover, the offender shall assume sole responsibility for the guarantee.\r\nIf any institutional long-term care juridical entities violates Paragraph 2 of Article 18, the competent authority may impose a fine of not less than NT$100,000 and not more than NT$500,000 on the chairman of the board. Should the institutional long-term care juridical entities suffer any harm therefor, the offender shall be liable for compensation."
		},
		{
			"number": 3800,
			"content": "If any director or Board Auditor of aInstitutional  long-term care juridical entities violates Paragraph 3 of Article 32 and fails to file a report with the competent authority for recordation purposes, the competent authority may impose a fine of not less than NT$50,000 and not more than NT$250,000 on the director or Board Auditor."
		},
		{
			"number": 3900,
			"content": "If any of the following circumstances occurs, the competent authority may impose a fine of not less than NT$20,000 and not more than NT$100,000 and require the violating organization to undertake remedies within a specified period. Consecutive punishments may be imposed if no remedies are undertaken within the deadline.\r\n1. Ainstitutional long-term care juridical entities violates Paragraph 2 or 4 of Article 14, Article 15, or Article 17.\r\n2. Ainstitutional long-term care juridical entities violates Paragraph 1 or Paragraphs 3 to 5 of Article 16.\r\n3. A long-term care foundation fails to set aside the percentage specified in Paragraph 1 of Article 28.\r\n4. A long-term care corporation fails to set aside the percentage specified in Paragraph 1 of Article 36."
		},
		{
			"number": 4000,
			"content": "In case of violation of the provisions of Article 21 regarding naming of institutional  long-term care juridical entities, the competent authority may impose a fine of not less than NT$20,000 and not more than NT$100,000 and require the violating organization to undertake remedies within a specified period. Consecutive punishments may be imposed if no remedies are undertaken within the deadline."
		},
		{
			"number": 4100,
			"content": "If any long-term care foundation violates Article 29 and fails to disclose required information, the competent authority shall require the foundation to undertake remedies within a specified period. A fine of not less than NT$20,000 and not more than NT$100,000 may be imposed if no remedies are undertaken within the deadline."
		},
		{
			"number": 4200,
			"content": "If any of the following circumstances occurs, the competent authority may impose a fine of not less than NT$10,000 and not more than NT$50,000 and require the violating organization to undertake remedies within a specified period. Consecutive punishments may be imposed if no remedies are undertaken within the deadline.\r\n1. The remaining, newly established, or eliminated institutional long-term care juridical entities fails to apply for registration of change, establishment, or dissolution in accordance with Paragraph 5 of Article 20 upon a merger of institutional long-term care juridical entities.\r\n2. A long-term care foundation fails to file a report with the competent authority for recordation purposes in accordance with Paragraph 2 of Article 23.\r\n3. The eleemosynary founder of a long-term care foundation or the executor of a will fails to file a report with the competent authority for recordation purposes in accordance with Paragraph 3 of Article 23.\r\n4. A long-term care foundation fails to obtain approval from the competent authority in accordance with Paragraph 1 of Article 26, or fails to apply for registration of change or dissolution in accordance with Paragraph 2 of Article 26.\r\n5. A long-term care corporation fails to file a report with the competent authority for recordation purposes in accordance with Subparagraph 1 of Article 30.\r\n6. A long-term care corporation fails to obtain approval from the competent authority in accordance with Paragraph 1 of Article 34, or fails to apply for registration of change or dissolution in accordance with Paragraph 2 of Article 34."
		},
		{
			"number": 4300,
			"content": "If any of the following circumstances occurs, the competent authority shall require the violating organization to undertake remedies within a specified period. A fine of not less than NT$10,000 and not more than NT$50,000 may be imposed if no remedies are undertaken within the deadline. Consecutive punishments may be imposed in case of failure to undertake remedies within a specified period after being required again to do so within the specified period.\r\n1. The board of directors or any Board Auditor of ainstitutional long-term care juridical entities violates Paragraphs 1 to 4 of Article 10.\r\n2. A long-term care foundation violates Paragraphs 1 to 3, Paragraph 5, or Paragraph 6 of Article 25.\r\n3. A long-term care corporation violates Article 33."
		},
		{
			"number": 4400,
			"content": "Any foundations, charitable incorporated organizations, or Medical Juridical entities in Medical Carethat have been established in accordance with other laws and regulations and engaged in social welfare activities or medical services before this Act becomes effective may establish in situ long-term care insitutions in accordance with the Long-Term Care Services Act if such organizations have altered their constitutions and registered particulars in accordance with the laws and regulations that govern the establishment thereof and have obtained approval from the competent authority."
		},
		{
			"number": 4500,
			"content": "In addition to other laws and regulations, Articles 7, 8, 14, 15, 16, and 18 shall apply mutatis mutandis to the management of the organizations set forth in the preceding article. Article 22 shall apply in case of any violation of Article 8. For any violation of Articles 14 to 16 or Article 18, punishments shall be imposed in accordance with Article 37 or 39."
		},
		{
			"number": 4600,
			"content": "The rules governing enforcement of this Act shall be enacted by the central competent authority."
		},
		{
			"number": 4700,
			"content": "This Act shall become effective as of the date of promulgation hereof."
		}
	]
}