{
	"pcode": "L0070021",
	"LawLevel": "法律",
	"EngLawName": "Tobacco Hazards Prevention Act",
	"name": "菸害防制法",
	"EngLawModifiedDate": "20090123",
	"histories": [
		"Full text including 30 Articles promulgated on March 19,1997;Effective from September 19,1997",
		"Amended and Promulgated Articles 3 and 30 by the President’s Order of Hua Chung (1) Yi Tze No.8900011940 on January 19,2000.",
		"Full text including 35 articles amended by the President’s Order of Hua Chung (1) Yi Tze No.09600089641 on July 11,2007",
		"Amended Articles 4 and 35 by the President’s Order of Hua Chung (1) Yi Tze No.0980016541 on January 23,2009;Effective from June 1,2009"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "The Health And Welfare Surcharge And The Administration Of Tobacco Products",
			"start": 400,
			"end": 1100
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "The Prohibition Of Smoking By Children, Minors And Pregnant Women",
			"start": 1200,
			"end": 1400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Places Where Tobacco Use Are Restricted",
			"start": 1500,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Education And Publicizing Campaign Against Tobacco Hazards",
			"start": 2000,
			"end": 2200
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Penal Provisions",
			"start": 2300,
			"end": 3300
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Supplementary Provisions",
			"start": 3400,
			"end": 3500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to prevent and control the hazards of tobacco in order to protect the health of the people. Any subjects not mentioned herein shall be governed by other pertinent and applicable laws and decrees."
		},
		{
			"number": 200,
			"content": "For the purposes of this Act, the terms used herein are defined as follows:\r\n(1) “Tobacco products” refer to cigarettes, cut tobacco, cigars and other products entirely or partly made of the leaf tobacco or its substitute as raw material which are manufactured to be used for smoking, chewing, sucking, snuffing or other methods of consuming.\r\n(2) “Smoking” refers to the act of smoking, sniffing, sucking, or chewing tobacco products, or holding burning tobacco products.\r\n(3) “Tobacco product containers\" refer to all the packaging boxes, cans, or other containers used for selling the tobacco products to the consumers.\r\n(4) “Tobacco product advertisements” refer to any form of commercial advertisements, promotions, recommendations, or actions, whose direct or indirect purposes or effects are to market or promote tobacco use to unspecified consumers.\r\n(5) “Tobacco sponsorship” refers to the donations of any form to any events, activities or individual, whose direct or indirect purposes or effects are to market or promote tobacco use to unspecified consumers."
		},
		{
			"number": 300,
			"content": "The competent authority for the purposes of this Act at the central government level shall be the Department of Health of the Executive Yuan; at the municipal level, the municipal government; and at the county (city) level, the county (city) government."
		},
		{
			"number": 400,
			"content": "The Health and Welfare Surcharge shall be imposed on tobacco products, the amount of which shall be as follows:\r\n(1) Cigarettes: NTD 1,000 every one thousand sticks.\r\n(2) Cut tobacco: NTD 1,000 every kilogram.\r\n(3) Cigars: NTD 1,000 every kilogram.\r\n(4) Other tobacco products: NTD 1,000 every kilogram.\r\nThe competent authority at the central government level and the Ministry of Finance shall, for once every two years, invite and assembly scholars and experts specialized in finance, economic, public health and relevant fields to conduct reviews of the amounts of the aforementioned Health and Welfare Surcharge based on the following factors:\r\n(1) The various types of diseases attributable to the smoking activities, the morbidity and mortality of such diseases, as well as the medical costs thereby incur upon the National Health Insurance;\r\n(2) Total amount of consumption on tobacco products and smoking rate;\r\n(3) Ratio of tobacco levies to average retail prices of the tobacco products;\r\n(4) National income and consumer price index; and\r\n(5) Other relevant factors affecting the prices of the tobacco products and the preventions of the tobacco hazards.\r\nIf the amounts contained in the first paragraph, after being reviewed by the competent authority at the central government level and the Ministry of Finance pursuant to the second paragraph above, are considered necessary to be increased, such increased amounts shall be approved by the Executive Yuan and passed by the Legislative Yuan after examination.\r\nThe collected surcharges shall be used exclusively for the National Health Insurance reserves, for cancer prevention and control, for upgrading the quality of medical care, for subsidizing in the area where found shortage of medical supplies and the operation of related medical units, for subsidizing to the medical expenses of rare disorder or otherwise, for subsidizing to the Insurance fee of the person who need help due to economic difficulties, for implementing hazard-related preventive measures at both national and provincial levels, for promoting public health and social welfare, for investigating smuggled or inferior tobacco products, for preventing tax evasion of tobacco products, for providing assistance to tobacco farmers and workers of relevant industries. The rules of allocation and the operational agenda dealing with the collected surcharges shall be formulated by the competent authority at the central government level and the Ministry of Finance, and shall be examined and approved by the Legislative Yuen.\r\nThe definitions of the area where found shortage of medical supplies and the operation of related medical units and the person who need help due to economic difficulties in the previous paragraph will be stipulated by the central competent authority.\r\nThe Health and Welfare Surcharges of tobacco products shall be collected by the collecting agencies of the tobacco and alcohol taxes at the same time those taxes are collected. The taxpayers, the exemptions, the refunds, and the collections and the penalties relating to the above-mentioned surcharges shall be decided and conducted in accordance with the Tobacco and Alcohol Taxes Act."
		},
		{
			"number": 500,
			"content": "Tobacco products shall not be sold by any of the following methods:\r\n(1) Vending machines, mail orders, on-line shoppings, or any other methods through which the age of the consumers cannot be screened by the vendors;\r\n(2) Methods such as store shelves which are directly accessible by the consumers whose age cannot be screened; or\r\n(3) With the exception of cigars, packaging less than twenty cigarettes per vending unit or the net weight of the content of such unit is less than 15 grams."
		},
		{
			"number": 600,
			"content": "The tobacco products, their brand names, and the texts and marks printed on tobacco product containers shall not use expressions such as light, low tar, or any other misleading words or marks implicating that smoking has no harmful effects, or only has minor harmful effects, on health.\r\nThe tobacco products containers shall, at a conspicuous place on the largest front and back outside surfaces, label in Chinese health warning texts and images describing the harmful effects of tobacco use, as well as relevant information for quitting smoking. The area occupied by such texts and images shall not be less than 35% of each labeling surfaces.\r\nThe regulations regarding the contents, sizes and other matters relating to the above-mentioned labeling requirements shall be prescribed by the competent authority at the central government level."
		},
		{
			"number": 700,
			"content": "The level of nicotine and tar contained in the tobacco products shall be indicated, in Chinese, on the tobacco product containers. This requirement, however, does not apply to tobacco products manufactured exclusively for exports.\r\nThe nicotine and tar levels referred to in the preceding paragraph shall not exceed the maximum amounts. The regulations relating to the maximum amounts and their testing measures, the methods in labeling such amounts, as well as other matters need to be observed, shall be prescribed by the competent authority at the central government level."
		},
		{
			"number": 800,
			"content": "Manufacturers and importers of tobacco products shall disclose and report the following information:\r\n(1) Contents and additives of the tobacco products as well as their relevant toxic information; and\r\n(2) Emissions produced by the tobacco products as well as their relevant toxic information.\r\nThe competent authority at the central government level shall periodically and voluntarily disclose to the public the information received in pursuant to the preceding paragraph; and may send personnel to acquire samples for conducting inspections (tests).\r\nThe regulations relating to the contents, schedules, procedures and inspections (tests) of the information required to be reported and other relevant matters pursuant to the preceding two paragraphs shall be prescribed by the competent authority at the central government level."
		},
		{
			"number": 900,
			"content": "The promotion or advertising of tobacco products shall not employ the following methods:\r\n(1) Advertising through radio, television, film, video, electronic signal, internet, newspaper, magazine, billboard, poster, leaflet, notification, announcement, reference manual, sample, posting, display, or through any other written, illustrated form, item or digital recording device.\r\n(2) Using journalist interviews or reports to introduce tobacco products, or using other people's identity without proper authorization to conduct promotion.\r\n(3) Using discount to sell tobacco products, or using other items as gift or prize for such sales.\r\n(4) Using tobacco products as gift or prize for the sale of other products or for the promotion of other events.\r\n(5) Packaging tobacco products together with other products for sale.\r\n(6) Distributing or selling tobacco products in forms of individual sticks, in loose packs or sheathed.\r\n(7) Using merchandises with brand names or trademarks identical or similar to tobacco products in conducting promotion or advertising.\r\n(8) Using tea parties, meal parties, illustration conferences, testing events, concerts, lectures, sports or public interest events, or other similar methods to conduct promotion or advertising.\r\n(9) Any other methods prohibited by competent authority at the central government level through public notice."
		},
		{
			"number": 1000,
			"content": "The places for selling tobacco products shall, at conspicuous locations, post the warning images and texts required by Paragraph 2 of Article 6, Paragraph 1 of Article 12 and Article 13; the display of tobacco products or tobacco product containers shall be limited to the necessary extent in allowing consumers to acquire information on brand names and prices of the tobacco products.\r\nThe scopes, contents and methods of the posting and the displaying required by the preceding paragraph, as well as other matters need to be observed, shall be prescribed by the competent authority at the central government level."
		},
		{
			"number": 1100,
			"content": "No business premises shall provide customers with free tobacco products for the purpose of promoting or profit-making."
		},
		{
			"number": 1200,
			"content": "Persons under the age of eighteen shall not smoke.\r\nPregnant women shall not smoke.\r\nThe parents, guardians or other people actually in charge of the care of persons under the age of eighteen shall forbid the said persons to smoke."
		},
		{
			"number": 1300,
			"content": "No person shall provide tobacco products to persons under the age of eighteen.\r\nNo person shall force, induce or use other means to cause the pregnant woman to smoke."
		},
		{
			"number": 1400,
			"content": "No person shall manufacture, import or sell candies, snacks, toys or any other objects in form of tobacco products."
		},
		{
			"number": 1500,
			"content": "Smoking is completely prohibited in the following places:\r\n(1) schools at all levels up to and including high schools, children and youth welfare institutions and other places the main purposes of which are for educations or activities of children and youth;\r\n(2) indoor areas of universities and colleges, libraries, museums, art galleries, and other places where the culture or social education institutions are located;\r\n(3) the places where medical institutions, nursing homes, other medical care institutions, and other social welfare organizations are located, with the exception of separate indoor smoking partitions equipped with independent air-conditioning or ventilation systems or outdoor areas of the welfare institutions for the elderly;\r\n(4) indoor areas of the government agencies and state-owned enterprises;\r\n(5) public transportation vehicles, taxis, sightseeing buses, rapid transit systems, stations or passenger rooms;\r\n(6) places for the manufacturing, storage or sale of flammable and explosive items;\r\n(7) the business areas of banks, post offices and offices of telecommunication businesses;\r\n(8) places for indoor sports, exercises or body-buildings;\r\n(9) classrooms, reading rooms, laboratories, performance halls, auditoriums, exhibition rooms, conference halls (rooms) and the interior of elevators;\r\n(10) indoor areas of opera houses, cinemas, audio-visual businesses, computer entertainment businesses, or other leisure entertainment locations open to the general public;\r\n(11) indoor areas of hotels, shopping malls, restaurants or other business locations for public consumption, with the exceptions of those locations equipped with separate smoking partitions with independent air-conditioning systems, semi-outdoor restaurants, cigar houses, bars and audio-visual businesses which are only open after 9:00 pm and exclusively to persons beyond 18 years of age;\r\n(12) indoor workplaces jointly used by three or more persons; and\r\n(13) other indoor public places, as well as the places and transportation facilities designated and announced by the competent authorities at various levels of the government.\r\nThe places mentioned in the preceding paragraph shall have conspicuous non-smoking signs at all of their entrances, and shall not supply smoking-related objects."
		},
		{
			"number": 1600,
			"content": "Smoking in the following places is prohibited except in the designated smoking areas, and smoking is completely prohibited therein if no such smoking area is designated:\r\n(1) outdoor areas of universities and colleges, libraries, museums, art galleries, and other places where the culture or social education institutions are located;\r\n(2) outdoor stadiums, swimming pools and other leisure entertainment locations open to the general public;\r\n(3) outdoor areas of the welfare institutions for the elderly; and\r\n(4) other places and transportation facilities designated and announced by the competent authorities at various levels of the government.\r\nThe places mentioned in the preceding paragraph shall have conspicuous signs at all of their entrances and other appropriate locations indicating non-smoking or smoking is prohibited outside the smoking area, and shall not supply smoking-related objects except within of the smoking area.\r\nThe designation of smoking area pursuant to Paragraph 1 shall observe the following regulations:\r\n(1) the designated smoking area shall have conspicuous signs and marks;\r\n(2) the designated smoking area shall not occupy more than one-half of the indoor and/or outdoor areas of its respective places, and the indoor smoking room shall not be located at the necessary passageway."
		},
		{
			"number": 1700,
			"content": "Although not listed in either Paragraph 1 of Article 15 or Paragraph 1 of the preceding article, smoking is prohibited at the place where it is designated by the owners or persons in charge of such place to be non-smoking.\r\nSmoking is prohibited in the indoor areas where pregnant women or children younger than three years of age are present."
		},
		{
			"number": 1800,
			"content": "The person in charge of a place where smoking is prohibited or restricted, as well as the employees thereof, shall stop those who smoke in the non-smoking places listed in Articles 15 and 16, or those who under the age of eighteen to enter the smoking areas.\r\nOther on-site persons may dissuade those who smoke in non-smoking places."
		},
		{
			"number": 1900,
			"content": "The competent authorities of the cities with provincial status and at the county (city) level shall periodically send personnel to inspect the places listed in Articles 15 and 16, as well as the matters relating to the establishments and administrations of the smoking areas."
		},
		{
			"number": 2000,
			"content": "Government agencies and schools shall actively engage in educations and publicizing campaign against tobacco hazards."
		},
		{
			"number": 2100,
			"content": "Medical institutions, mental health counseling institutions and public interest groups may provide services on quit-smoking.\r\nThe regulations for subsidizing and rewarding the services pursuant to the preceding paragraph shall be prescribed by the competent authorities at the various levels of the government."
		},
		{
			"number": 2200,
			"content": "The images of smoking shall not be particularly emphasized in television programs, drama or theatrical performances, audio-visual singing and professional sports events."
		},
		{
			"number": 2300,
			"content": "Any person in violation of the provisions set forth in Article 5 or Paragraph 1 of Article 10 shall be punished by a fine in an amount of no less than NTD 10,000 but no more than NTD 50,000. Repeated violators may be fined continuously and independently for each violation."
		},
		{
			"number": 2400,
			"content": "Manufacturers or importers in violation of Paragraphs 1 and 2 of Article 6 or Paragraph 1 of Article 7 shall be punished by a fine in an amount of no less than NTD 1,000,000 but no more than NTD 5,000,000, and shall be ordered to recall such tobacco products within a specified period of time. Those who failed to recall within the specified period of time shall be fined continuously and independently for each violation. The tobacco products found to be in violation shall be confiscated and destroyed.\r\nAny person who sells tobacco products as in violation of Paragraphs 1 or 2 of Article 6 or Paragraph 1 of Article 7 shall be punished by a fine in an amount of no less than NTD 10,000 but no more than NTD 50,000."
		},
		{
			"number": 2500,
			"content": "Any person in violation of Paragraph 1 of Article 8 shall be punished by a fine at an amount of no less than NTD 100,000 but no more than NTD 500,000, and shall be order to report within a specified period of time. Those who failed to report within the specified period of time shall be fined repeatedly and continuously for each failure to comply.\r\nAny person who evades, obstructs or refuses the sampling and investigating (testing) by the competent authority at the central government level pursuant to Paragraph 2 of Article 8 shall be punished by a fine at an amount of no less than NTD 100,000 but no more than NTD 500,000."
		},
		{
			"number": 2600,
			"content": "Manufacturers or importers in violation of any subparagraphs of Article 9 shall be punished by a fine at an amount of no less than NTD 5,000,000 but no more than NTD 25,000,000, and shall be fined repeatedly and continuously for every single violations.\r\nAny person in the business of advertising or mass communication which produce advertisements for tobacco products or accept them for broadcasting, dissemination or printing in violation of the subparagraphs listed in Article 9 shall be punished by a fine at an amount of no less than NTD 200,000 but no more than NTD 1,000,000, and shall be fined for each violations.\r\nAny person in violation of the subparagraphs listed in Article 9, unless otherwise provided for by the preceding two paragraphs, shall be punished by a fine at an amount of no less than NTD 100,000 but no more than NTD 500,000, and shall be fined repeatedly and continuously for each violations."
		},
		{
			"number": 2700,
			"content": "Any person in violation of Article 11 shall be punished by a fine at an amount of no less that NTD 2,000 but no more than NTD 10,000."
		},
		{
			"number": 2800,
			"content": "Any person in violation of Paragraph 1 of Article 12 shall receive quit-smoking education. For violators who are under the age of eighteen and unmarried, their parents or guardians shall be held responsible to have the violators to attend the educational programs.\r\nAny person who, after being duly notified, fails to attend the educational program without justifiable cause shall be punished by a fine at an amount of no less than NTD 2,000 but no more than NTD 10,000, and shall be fined repeatedly and continuously for each failure to attend. For violators under the age of eighteen and unmarried, the punishment shall be imposed upon their parents or guardians.\r\nThe educational program referred to in the first paragraph shall be prescribed by the competent authority at the central government level."
		},
		{
			"number": 2900,
			"content": "Any person in violation of Article 13 shall be punished by a fine at an amount of no less than NTD 10,000 but no more than NTD 50,000."
		},
		{
			"number": 3000,
			"content": "Manufacturers or importers in violation of Article 14 shall be punished by a fine at an amount of no less than NTD 10,000 but no more than NTD 50,000, and shall be ordered to recall such tobacco products within a specified period of time. Those who failed to recall within the specified period of time shall be fined repeatedly and continuously for each failure to recall.\r\nAny person who sells tobacco products as a business is in violation of Article 14 shall be punished by a fine at an amount of no less than NTD 1,000 but no more than NTD 3,000."
		},
		{
			"number": 3100,
			"content": "Any person in violation of Paragraph 1 of Article 15 or Paragraph 1 of Article 16 shall be punished by a fine at an amount of no less than NTD 2,000 but no more than NTD 10,000.\r\nAny person in violation of Paragraph 2 of Article 15 or Paragraphs 2 or 3 of Article 16 shall be punished by a fine at an amount of no less than NTD 10,000 but no more than NTD 50,000, and shall be ordered to correct within a specified period of time. Those who failed to correct within the specified period of time may be fined repeatedly and continuously for each failure to correct."
		},
		{
			"number": 3200,
			"content": "Any person who violates this Act and is punished pursuant to the regulations prescribed in Article 23 to the preceding article, his or her personal identity and the manner of violation could at the same time be publicized."
		},
		{
			"number": 3300,
			"content": "The penalties prescribed by this Act, except for Article 25 which shall be enforced by the competent authority at the central government level, shall be enforced respectively by the competent authorities of the cities with provincial status and at the county (city) level."
		},
		{
			"number": 3400,
			"content": "The Health and Welfare Surcharges collected in pursuant to Article 4 which are allocated to central or local governments for tobacco control and public health shall be used by the competent authority at the central government level to set up a foundation in handling the relevant affairs of tobacco control and public health.\r\nThe regulations regarding the collections, expenditures, managements and uses of the foundation mentioned in the preceding paragraph shall be prescribed by the Executive Yuan."
		},
		{
			"number": 3500,
			"content": "This Act shall come into force six months from the date of promulgation.\r\nExcept the effective date for Article 4 shall be otherwise prescribed by the Executive Yuan, all provisions amended on June 15, 2007 shall take effect eighteen months after the promulgation of this Act.\r\nAmendment to Article 4 of this Act on January 12, 2009,effective date prescribed by the Executive Yuan."
		}
	]
}