{
	"pcode": "L0070029",
	"LawLevel": "命令",
	"EngLawName": "Regulations of the Tobacco Health and Welfare Surcharge Distribution and Utilization",
	"name": "菸品健康福利捐分配及運作辦法",
	"EngLawModifiedDate": "20231106",
	"histories": [
		"Promulgated on October 11, 2007",
		"Amendment to Article 4, 5 promulgated on April 17, 2009",
		"Amendment to Article 4, 5, 8 promulgated on December 30, 2009",
		"Amendment to Article 4, 8 promulgated on September 5, 2011",
		"Amendment on October 15, 2015, come into enforcement on September 1, 2015.",
		"Amendment to Article 4, 5, 7 promulgated on October 7, 2016",
		"Amendment to Article 4, 5, 7 promulgated on May 24, 2019 and come into enforcement on April 1, 2019.",
		"Amendment and enforcement on November 6, 2023."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with Paragraph 1 of Article 5 of the Tobacco Hazards Prevention Act (hereinafter referred to as “the Law”)."
		},
		{
			"number": 200,
			"content": "The Tobacco Health and Welfare Surcharge shall be calculated and requisitioned in accordance with Article 4 of the Law."
		},
		{
			"number": 300,
			"content": "In accordance with paragraph 1 of Article 5 of the Law, the collected surcharge shall be used exclusively for providing assistance to tobacco farmers and workers of relevant industries, and for tobacco hazards prevention purpose only. The payee shall have previously been engaged in tobacco farming or a related career."
		},
		{
			"number": 400,
			"content": "The distribution of the Tobacco Health and Welfare Surcharge shall be in accordance with the subject’s actual needs and the previously distributed fixed-amount to the central agricultural authority. The amount for the aforementioned distribution shall not exceed 1% of the Tobacco Health and Welfare Surcharge of the previous year, and shall follow the annual designate budget proposed by Ministry of Agriculture. The surcharge surplus shall be distributed as follows:\r\n1.\t50% of the amount is used for national health insurance safety preparation, medical technology assessment, medical service review, national health insurance policy promotion and insurance premium subsidies for those with financial difficulties.\r\n2.\t27.2% of the amount is used for rare disorder treatment, cancer prevention and treatment, tobacco control and health promotion.\r\n3.\t16.7% of the amount is used for promoting medical science and clinical treatment quality, subsidies for medical resource deficient areas, and childbirth accident emergency relief.\r\n4.\t5.1% of the amount is used for social welfare and long- term care services.\r\n5.\t1% is used for investigating smuggled or inferior tobacco products and preventing tax evasion of tobacco products."
		},
		{
			"number": 500,
			"content": "The Tobacco Health and Welfare Surcharge shall be used as follows:\r\n1.\tFor the distribution in paragraph 1 to 4 of the preceding article, the payee agency is the Ministry of Health and Welfare and its subordinate bodies.\r\n2.\tFor the distribution in paragraph 5 of the preceding article, the payee agency is the Ministry of Finance and its subor- dinate bodies.\r\n3.\tFor assistance and care to be provided to tobacco farmers and workers of relevant industries in the preceding article, the payee agency is the Ministry of Agriculture and its subordinate bodies.\r\nThe allocated fund to the receiving institution shall be clearly labeled or other methods to indicate that the source of such fund is the tobacco surcharge. These funds should be managed through a budgetary system or through a special fund under its authority, following fiscal procedures and establishing a comprehensive management mechanism.\r\nThe Ministry of Health and Welfare shall assess the utilization of the Tobacco Health and Welfare Surcharge according to its effectiveness, administrative coordination, and budget execution status. The assessment will be incorporated as a reference for future adjustments in the allocation ratio.\r\nThe receiving institute shall disclose the relevant information of the execution status of the annual budget, performance, amount, subsidization (donation) matters, the name of the unit receiving the subsidy (donation) and the amount thereof, on the website of each and every institute before next April."
		},
		{
			"number": 600,
			"content": "Accounting affairs of the Tobacco Health and Welfare Surcharge shall be implemented by each and every competent agency in accordance with pertinent laws and regulations."
		},
		{
			"number": 700,
			"content": "These Regulations come into force as of the date of promulgation."
		}
	]
}