{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Declaration of Tobacco Product Information",
  "LawName": "菸品資料申報辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070034",
  "EngLawModifiedDate": "20230322",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Schedule 1.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007968"
    },
    {
      "FileName": "Schedule 1.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007969"
    },
    {
      "FileName": "Schedule 2.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007970"
    },
    {
      "FileName": "Schedule 2.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007971"
    },
    {
      "FileName": "Schedule 3.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007972"
    },
    {
      "FileName": "Schedule 3.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007973"
    },
    {
      "FileName": "Schedule 4.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007974"
    },
    {
      "FileName": "Schedule 4.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007975"
    }
  ],
  "EngLawHistories": "1. Promulgated on December 4, 2008.\r\n2. Amended on August 8, 2012.\r\n3. Amended on March 22, 2023.\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted in accordance with Article 11 Paragraph 3 of the Tobacco Hazards Prevention Act (hereinafter referred to as \"the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "According to Paragraph 1 of Article 11 of the Act, information on domestically manufactured tobacco products shall be declared by the manufacturer, while information on tobacco products manufactured abroad shall be declared by the importer.\r\nThe aforesaid manufacturer and importer (hereinafter referred to as \"the operators\") shall provide data as listed in Schedule 1 to 4 (\"the schedules\") when declaring information on tobacco products (\"the declared information\"); however, tobacco products that do not generate emissions during use can be exempted from filling Schedule 4."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "When filling in the substance content in Schedule 2 to 4, the used testing methods shall be specified, and the test for declaration shall be conducted on the minimum unit of use or sale in accordance with the notes therein.\r\nThe aforesaid testing methods shall conform to applicable national standards, or to applicable international standards should no national standard is applicable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Should any field in the schedules is not applicable or deemed impossible to be filled in, the operator shall explain the reasons and provide relevant evidence.\r\nThe declaration shall be filed in electronic forms, hard copies or other forms designated by the central competent authority by announcements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The operator shall complete the initial declaration for the brand, item, or identifier of any tobacco product initially manufactured or imported within thirty days after the payment of taxes under the Tobacco and Alcohol Tax Act and the Act.\r\nIn case of any change to the declared data following the initial declaration, the operator shall declare the change within thirty days after the date of the change.\r\nFrom a year following the completion of the aforesaid declarations, the operator shall conduct update declaration on an annual basis, unless no manufacturing activity or importing transaction has been conducted in the preceding two years.\r\nThe operator shall engage in the initial declaration for tobacco products manufactured or imported following being suspended for more than two years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The central competent authority may, if necessary, request the operator to provide supporting documents or samples related to the declared information, in quantities sufficient for the respective inspection/testing.\r\nWhen the national standards apply to the aforesaid testing method and the declared information exceeds the allowable margin of error under the standard, the central competent authority shall request the operator to provide an explanation within 30 days of the date of submission, and make the necessary corrections within a certain period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Should any declared information fails to meet the provisions of the Regulations, the central competent authority shall notify the operator to make corrections within 30 days from the date of declaration. Failure to make such corrections or to provide complete information shall be deemed as failing the declaration requirement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Operators may be exempted from declaration should the tobacco products are:\r\n(1)\tIntended for quality control or testing purposes;\r\n(2)\tNot packaged or intended for commercial sale, with a label clearly stating its purpose attached to the container; or\r\n(3)\tIntended for any specific purpose approved by the central financial authority and planned to be returned or destroyed within 30 days after the purpose is fulfilled."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The central competent authority may delegate matters required by the Regulations to relevant professional authorities, institutions, legal persons or organizations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "These Regulations shall enter into force on January 1, 2024."
    }
  ]
}