{
  "LawLevel": "法律",
  "EngLawName": "Nutrition and Healthy Diet Promotion Act",
  "LawName": "營養及健康飲食促進法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070065",
  "EngLawModifiedDate": "20240103",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.All 26 articles were formulated and promulgated via Presidential Order Hua-Zong-1-Yi-Zi No. 11200115251 on January 3, 2024, and came into effect on the day of promulgation.\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted in order to establish a supportive environment for healthy diets, enhance public knowledge of nutrition and healthy diets, and improve people's health."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used in this Act are defined as follows:\r\n1.\tNutrition: refers to a physiological state in which the human body uses the nutritional components contained in food to carry out metabolism, regulate physiological functions, and grow and develop.\r\n2.\tNutritional components: refers to the nutrients in food that can be used as energy for human metabolism, promoting growth and development, and regulating physiological functions. They include carbohydrates, lipids, proteins, vitamins, minerals and other trace elements.\r\n3.\tMalnutrition: refers to the lack, excess or imbalance of nutrients in the human body caused by unhealthy diet, leading to underweight or overweight, obesity, chronic diseases or other health problems.\r\n4.\tHealthy diets: refers to diets that are capable of providing individuals with appropriate energy and balanced nutrition, and are prepared based on the principle of fresh, local, and diverse food ingredients.\r\n5.\tNutrition and dietary survey: refers to the collection and analysis of people’s dietary changes, nutritional status and other relevant information using various survey methods, as the evidence basis for formulating people’s nutritional requirements and related policies.\r\n6.\tNutrition standards and dietary reference intakes: refers to the standards for the general people’s diet and nutrient intake recommendation determined by scientific evidence-based methods based on nutrition surveys or related research, national health policies, people’s eating habits, gender, age, weight and other related factors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The competent authority referred to in this Act: at the central level, it is the Ministry of Health and Welfare; at the municipal level, it is the municipal government; at the county (city) level, it is the county (city) government.\r\nMatters stipulated in this Act that relevant to authorities in the respective competent authorities shall be implemented by the respective competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The central competent authority is responsible for the following nutrition and healthy diet promotion matters:\r\n1.\tPlanning, establishment and promotion of policies and programs.\r\n2.\tSupervision and coordination of implementation by municipal and county (city) competent authorities.\r\n3.\tPlanning of awards and counseling.\r\n4.\tPlanning and promotion of personnel training.\r\n5.\tInternational exchanges and cooperation.\r\n6.\tOther matters that shall be implemented by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Municipal and county (city) competent authorities are responsible for the following nutrition and healthy diet promotion matters within their jurisdiction:\r\n1.\tPlanning, establishment and execution of implementation projects and plans.\r\n2.\tEstablishment and implementation of awards and mentoring plans.\r\n3.\tThe establishment and implementation of personnel training.\r\n4.\tPlanning and provision of education promotion, referral services and resource network connections.\r\n5.\tOther matters that shall be implemented by the municipal, county (city) competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Municipal and county (city) competent authorities may designate nutrition-related professional units or personnel to assist in work related to nutrition and healthy diet promotion in the community."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The central competent authority shall convene a nutrition advisory meeting by inviting representatives of civil society, experts and scholars, food industry and agricultural industry representatives to consult on nutrition and healthy diet promotion policies, surveys, research and other related matters; the number of committee members of any gender shall not be less than one-third of the total.\r\nThe central competent authority shall adopt an appropriate citizen participation mechanism to solicit opinions and include them in discussions at nutrition advisory meetings."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The competent authorities and the industry competent authority shall prepare budgets every year to carry out the promotion of programs related to nutrition and healthy diet and health education awareness programs."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Ensuring Healthy Diets"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The central competent authority shall regularly conduct and publish nutrition surveys, research and build a food nutritional composition database, and may entrust relevant agencies (organizations), schools or nutrition and health-related professional groups to do so."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The central competent authority shall draft recommended nutritional and dietary reference intakes for the people based on gender, age, pregnancy, and childbirth and announce them after seeking consultant in the nutrition advisory meeting.\r\nThe standard in the preceding paragraph shall be reviewed and revised at least once every five years.\r\nThe central competent authority shall make dietary guidances based on the basis of Paragraph 1 and taking into consideration the differences in people's religious beliefs, regions and cultures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "When establishing social assistance-related plans and administering subsidies, government agencies (organizations) shall take the nutritional issues of the plan and subsidy recipients into consideration to improve underweight, overweight, obesity, chronic diseases or other health conditions caused by malnutrition issues and improving accessibility to acquiring healthy diets.\r\nGovernment agencies (organizations) shall encourage judicial persons, groups or private organizations that provide in-kindto take the nutritional issues of recipients into consideration when collecting and using in-kind materials or handling other relief programs.\r\nGovernment agencies (organizations) may consider the needs of remote, indigenous areas and outlying island areas and establish nutrition improvement plans or food supply subsidy plans."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "When the central competent authority finds that people lack specific nutrients and are at risk of malnutrition based on the results of nutrition surveys and research in Article 9, they may make nutrition fortification recommendations and encourage food businesses to add specific nutrients to food.\r\nFood businesses that add specific nutrients to food as recommended in the preceding paragraph shall comply with the provisions of the Act Governing Food Safety and Sanitation and its related regulations."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Supportive Environment for Healthy Diets"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Government agencies (organizations) shall take nutritional considerations into consideration when assisting food businesses in developing, producing, and preparing meals, and produce foods with local agricultural products as the main raw materials and healthy diets that are beneficial to the people."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The central competent authority and the central industry competent authority shall promote and encourage the inclusion of nutrition and healthy diet education into in-service training or continuing education courses for the following personnel:\r\n1.\tMedical professionals engaged in relevant work.\r\n2.\tPublic health specialists.\r\n3.\tLong-term care service personnel.\r\n4.\tChildcare personnel, early intervention educators, and early intervention assistant educators.\r\n5.\tEducare service personnel and after-school care service personnel.\r\n6.\tProfessionals with vocational or technical certification in food business.\r\n7.\tOther personnel announced by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Healthy diets shall be considered in the activities or meetings organized by government agencies (organizations), non-departmental public bodies, public schools at all levels and preschools, the military, public institutions, and government-endowed foundation, the purchase of gifts or other items, and the production of promotional materials."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The competent authority may reward government agencies (organizations), medical institutions, nursing institutions, social welfare institutions, long-term care service institutions, schools, preschools,childcare institutions, the military, judicial persons and groups for constructing an environment for healthy diets.\r\nThe subjects, conditions, methods, application procedures, review and other related matters of the rewards mentioned in the preceding paragraph shall be prescribed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Parents, guardians or actual care takers of children and adolescents shall provide meals that meet the nutritional needs of children and adolescents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The supply and sale of drinks and snacks in preschools and schools below senior high level shall be handled in accordance with the sales principles or scope of the Early Childhood Education and Care Act, the School Health Act, and other relevant laws."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Nutrition and Healthy Diet Education"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Government agencies (organizations), non-departmental public bodies, public schools at all levels and preschools, the military, public institutions, and government-funded corporate entities shall encourage their employees to receive nutrition and healthy diet education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Competent authorities and industry competent authorities at all levels shall encourage government agencies (organizations), medical institutions, nursing institutions, social welfare institutions, long-term care service institutions, schools, preschools, childcare institutions, the military, judicial persons and groups to implement nutrition and healthy diet education for their employees and may allow public participation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Competent authorities shall encourage medical institutions, nursing institutions, social welfare institutions and long-term care service institutions to provide nutrition and healthy diet education to their service recipients, their families and community residents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The central competent authority and the central industry competent authority shall include nutrition and healthy diet education in the coaching programs of the following government agencies (organizations), schools, preschools, private institutions or legal persons:\r\n1.\tMedical institutions engaged in relevant work.\r\n2.\tSocial welfare institutions and long-term care service institutions.\r\n3.\tDay care institutions, early intervention institutions, placement and cultivation institutions, correctional institutions and other detention, placement and home care institutions or places established in accordance with the law.\r\n4.\tSchools at all levels and preschools."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "No one shall use advertising or other methods to spread false nutrition and healthy diet information.\r\nThe use of advertisements or other means of dissemination as mentioned in the preceding paragraph refers to propagating the content of promotion to the general public by utilizing television, radio, films, slides, newspapers, magazines, flyers, posters, signboards, archways, computers, telephones, faxes, electronic videos, electronic voices, the Internet or other methods."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Penalties"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Anyone who violates the provisions of Paragraph 1 of the preceding article by spreading false nutrition or healthy diet information that may affect people's health shall be ordered by the municipal or county (city) competent authorities to make corrections within a time limit; those who fail to make corrections within the time limit shall be fined not less than NT$300,000 but not more than NT$300,000. A fine shall be imposed each time the violation occurs until corrections are made."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The enforcement rules of this Act shall be prescribed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "This Act shall come into effect on the date of promulgation."
    }
  ]
}