{
  "LawLevel": "命令",
  "EngLawName": "Regulations for the Implementation of Smoking Cessation Education",
  "LawName": "戒菸教育實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070014",
  "EngLawModifiedDate": "20230322",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on February 18, 1998\r\n2.Amended on February 22, 2008\r\n3.Amended on January 8, 2020\r\n4. Amended on March 22, 2023.\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted in accordance with Article 42 Paragraph 3 of the Tobacco Hazards Prevention Act (hereinafter referred to as \"this Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Smoking cessation education includes in-school smoking cessation education, outside-school smoking cessation education, and smoking cessation education at correctional institutions.\r\nSmoking cessation education at correctional institutions is targeted at imprisoned persons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "In-school smoking cessation education and smoking cessation education at correctional institutions shall be conducted by schools and correctional institutions. Outside-school smoking cessation education shall be carried out by the competent authorities of the respective special municipalities and counties (cities).\r\nThe aforesaid smoking cessation education activities may be delegated to any relevant authorities, institutions, or bodies as required."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Schools, correctional institutions, and competent authorities of special municipalities or counties (cities) shall designate qualified persons to deliver smoking cessation education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The contents of smoking cessation education shall include knowledge of the health risks of tobacco, the methods of preventing or refusing tobacco, enhancement of awareness of smoking cessation, and other matters related to smoking cessation.\r\nSmoking cessation education may be implemented via class seminars, consultations, instruction, electronic communication, the internet, or other communication media.\r\nSmoking cessation education sessions shall generally last for not less than two hours. Smoking cessation education sessions shall be extended for any person aged under 20 years age who violates Paragraph 1 of Article 16 of the Act within one year following their initial violation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Regulations shall be enforced on March 22, 2023."
    }
  ]
}