{
	"pcode": "L0070032",
	"LawLevel": "命令",
	"EngLawName": "Regulations for the Establishment of Indoor Smoking Rooms",
	"name": "室內吸菸室設置辦法",
	"EngLawModifiedDate": "20230322",
	"histories": [
		"Promulgated on May 29, 2008.",
		"Amended on March 22, 2023."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with Article 18 Paragraph 3 of the Tobacco Hazards Prevention Act."
		},
		{
			"number": 200,
			"content": "Indoor smoking rooms (hereinafter referred to as \"smoking room\") may be provided in hotels, shopping malls, restaurants, bars, nightclubs, and other indoor business facilities (\"indoor facilities\") and welfare institutions for the elderly (\"welfare premises\") in unit floor areas of 6-35 square meters, with the total areas of all smoking rooms being no more than 20% of the total area of the indoor facilities or welfare premises."
		},
		{
			"number": 300,
			"content": "Smoking rooms shall not be used for any purpose other than smoking."
		},
		{
			"number": 400,
			"content": "Smokings room shall be independently compartmentalized and be:\r\n1.\tCompletely separated from any other indoor areas by the ceiling, floor and four sides; and\r\n2.\tBuilt using air-tight, fireproof materials in accordance with the fire regulations that no smoke can escape; and\r\n3.\tFurnished with parallel sliding doors that close automatically at the entrance/exit."
		},
		{
			"number": 500,
			"content": "Smoking rooms shall have independent air conditioning units and be:\r\n1.\tEquipped with dedicated air intake and exhaust pipes connected to the outdoor space; and\r\n2.\tOperated in such a way that ensures an indoor negative pressure above 0.816 millimeter of water;\r\n3.\tCapable of ventilating more than ten times the space capacity of the smoking room per hour; and\r\n4.\tFurnished with a smoke outlet more than 5 meters away from any building or facilities where smoking are prohibited."
		},
		{
			"number": 600,
			"content": "The following information shall be clearly provided in Chinese at the entrance to smoking rooms:\r\n1.\tSmoking is prohibited in any area on these premises other than the smoking room.\r\n2.\tWarnings of the health risks of smoking and instructions on smoking cessation.\r\n3.\tWarnings that no pregnant women nor persons aged under twenty may enter.\r\n4.\tA copy of the certificate as specified under Article 8.\r\nThe information required under sub-paragraphs 1 to 3 above shall be provided in a font size not less than 2 centimeter in both length and width."
		},
		{
			"number": 700,
			"content": "Smoking rooms shall be left unused for one hour before and after cleaning and maintenance, during which the independent air conditioning system shall be kept running."
		},
		{
			"number": 800,
			"content": "When establishing or making changes to a smoking room, the owner shall obtain a certificate of qualification from a professional institution approved by the central competent authority. Such certificates shall be reviewed and renewed biennially."
		},
		{
			"number": 900,
			"content": "The Regulations shall be enforced on March 22, 2023."
		}
	]
}