{
  "LawLevel": "命令",
  "EngLawName": "Regulations for the Testing of Yields of Nicotine and Tar Contained in Tobacco Products and the Labeling of Tobacco Product Containers",
  "LawName": "菸品尼古丁焦油含量檢測及容器標示辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070031",
  "EngLawModifiedDate": "20231113",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attached Graphs.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007976"
    },
    {
      "FileName": "Attached Graphs.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007977"
    }
  ],
  "EngLawHistories": "1.\tThe full text for the Regulations shall be promulgated on the date 27 March, 2008 by the Department of Health of the Executive Yuan (Order No. 0970700170), and shall be enforced on 1 November, 2009.\r\n2.\tArticle 10 and Article 13 shall be amended, promulgated and enforced on 6 May, 2011, by the Department of Health of the Executive Yuan (Order No. 1000700543).\r\n3.\tArticle 12, Article 13 and Article 2 (including the enclosed drawing) shall be amended and promulgated on 1 June, 2013, by the Health and Welfare Department (Order No. 1020710029), and shall be enforced on 1 June, 2014.\r\n4.\tArticle 13 and Article 2 (including the enclosed drawing) shall be amended and promulgated on 14 June, 2019, by the Health and Welfare Department (Order No. 1080700420), and shall be enforced on 1 July, 2020.\r\n5.\tAmended on March 22, 2023.\r\n6.\tAmended on 13 November, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations are enacted in accordance with Paragraph 3 of Article 9 and Paragraph 3 of Article 10 of the Tobacco Hazards Prevention Act."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Labeling of Health Warnings"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Textural and graphical warnings regarding the fact that smoking is harmful to health, and information about smoking cessation (hereinafter referred to as \"Health Warnings\") shall be labeled on cigarette containers, as shown in the attached graphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Health Warnings shall be labeled on the largest surface area near the opening of the cigarette container.\r\nWhen containers are labelled with Health Warnings of the same set, they shall take different designs within the set."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "For a container not rectangular in shape, or when the largest surface is difficult to identify, the Health Warnings shall be labeled on two clear places on the surface of the container. The labeled area shall not be lower than 30% of the total surface area of this container, and Health Warnings shall not be labeled on the bottom of this container."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Health Warnings shall be directly printed on cigarette containers in one of the attached aspect ratios, and shall still be clearly identifiable when the containers are opened. For containers of tobacco products other than paper cigarettes, labels printed with Health Warnings in one of the attached aspect ratios shall be firmly attached."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Maximum Yields of Nicotine and Tar and the Testing"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The maximum yield of nicotine contained in paper cigarettes is 1 milligram per paper cigarette stick; the maximum yield of tar is 10 milligrams per paper cigarette stick.\r\nThe maximum yields of nicotine and tar in tobacco products other than paper cigarettes shall be announced by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The method for testing the yields of nicotine and tar contained in tobacco products shall conform to national standards, or other methods commonly used domestically or internationally if no national standards are available.\r\nThe central competent authority shall follow the preceding paragraph when sample testing the yields of nicotine and tar contained in tobacco products; and may delegate this task to professional authorities, institutions, legal persons, or organizations."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Labeling of Yields of Nicotine and Tar Contained in Tobacco Products"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The yields of nicotine and tar contained in tobacco products shall be truthfully labeled according to the factory testing results. However, tobacco products where yields of nicotine and tar contained therein are unable to be tested in accordance with the preceding Article shall be labeled with \"This tobacco product contains nicotine and tar which is harmful to health\" or \"This tobacco product contains nicotine which is harmful to health\" depending on the contents.\r\nThe yields prescribed in the preceding paragraph shall be labeled in milligrams. The yields of nicotine shall be shown to one decimal place; the yields of tar shall be shown in integral numbers.\r\nThe last digits of the labeling prescribed in the preceding paragraph shall be rounded up or down according to its next decimal place. However, the yields of nicotine or tar shall be labeled according to the tested values when the tested value of nicotine is less than 0.05 milligrams, or when the tested value of tar is less than 0.5 milligrams."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The labeling in the preceding Article shall be printed in fine black font on the surface of containers with a white background and Chinese wording in 6 or above point font, or the length and width of the font not less than 2.28 millimeters. Containers of tobacco products other than paper cigarettes shall be firmly attached with an accordingly printed label."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Labeling of Particular Tobacco Products"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Imported tobacco products shall comply with the labeling requirements stipulated in the Regulations before entering (or storing into) taxed areas or duty-free shops or duty-free shops on offshore island."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Supplemental Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Operators of tobacco products may implement and use these Regulations prior to the implementation date of Article 4, the last paragraph of Paragraph 1 of Article 8, and the attached graphs to Article 2 as amended and promulgated on March 22, 2023."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The Regulations shall be enforced on March 22, 2023, except Article 4, the last paragraph of Paragraph 1 of Article 8, and the attached graphs to Article 2, which shall be enforced on March 22, 2024."
    }
  ]
}