{
  "LawLevel": "命令",
  "EngLawName": "Standards Governing Health Checkups and Healthcare Services for People with Disabilities",
  "LawName": "身心障礙者健康檢查及保健服務準則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070030",
  "EngLawModifiedDate": "20080122",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attached Table.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004589"
    },
    {
      "FileName": "Attached Table.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002011"
    }
  ],
  "EngLawHistories": "1.Promulgation Date: January 22, 2008",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These standards are authorized by Article 21, Paragraph 3 of the People with Disabilities Rights Protection Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Municipal and county (city) competent authorities holding health checkups and healthcare services for people with disabilities shall inform about checkup times and locations through written notifications or public notices and shall have copies sent to related organizations for the disabled. Additionally, assistance shall be provided to people with disabilities for the checkups depending on actual needs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Items of health checkups and healthcare services for people with disabilities are as shown in the attached table. Municipal and county (city) competent authorities may select from items listed in the attached table and hold health checkups and healthcare services for people with disabilities according to their financial situations and the needs of people with disabilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Municipal and county (city) competent authorities may hold  health checkups and healthcare services for people with disabilities independently or in coordination with genetic health measures and adult preventive healthcare services."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Municipal and county (city) competent authorities or medical institutions commissioned for the checkups shall notify the people with disabilities or their guardians of their health checkup results.\r\nWhen illnesses that require follow-up treatments are revealed by the health checkup results as provided in the previous paragraph, municipal and county (city) competent authorities shall give guidance to people with disabilities regarding treatments and shall refer them to appropriate medical institutions based on their willingness."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Funds for health checkup, healthcare and follow-up services for people with disabilities shall be provided by  municipal and county (city) competent authorities.\r\nFunds for genetic health measures shall be provided by the central competent health authority and the municipal and county (city) competent authorities as included in the budget.\r\nFunds for adult preventive healthcare examinations for people with disabilities over the age of 40 shall be provided by the central competent health authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "These standards shall take effect on the date of promulgation."
    }
  ]
}