{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the Agricultural Technology Park Administration Center, Ministry of Agriculture",
  "LawName": "農業部農業科技園區管理中心組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0000057",
  "EngLawModifiedDate": "20230531",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by Presidential Order Hua-Tzong (1) Yi No. 11200045541 on May 31, 2023",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "In order to handle matters related to agricultural technology parks, the Ministry of Agriculture hereby establishes the Agricultural Technology Park Administration Center (hereafter ATPAC)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The ATPAC shall be in charge of the following matters:\r\n1. Proposals for policies, strategies, and relevant measures for agricultural technology parks and planning, allocation, and auditing of park finances.\r\n2. Promotion of R&D, innovation, and business incubation by agricultural technology park (hereafter referred to as “ATP”) enterprises, training of industrial personnel, attraction of investment, business recruitment publicity, and the development of sales channels for agricultural technology and its products in domestic and international markets.\r\n3. Review and approval of applications of ATP enterprises, the termination of their operations, and review and approval of subsidies for innovative technology R&D.\r\n4. Investigation and approval of the operations, guidance, general technical services, and business status of ATP enterprises.\r\n5. Management, guidance, informatization development, and promotion of ATP enterprises and warehousing, transport, and bonding matters, as well as the prevention of smuggling and preservation of security.\r\n6. Planning and design of ATP public infrastructure and construction projects, allocation of project funding, and processing of bidding, evaluations, monitoring, and inspection of projects.\r\n7. Construction, maintenance, management, and income management for ATP land, public factories, assets, publicly owned buildings and equipment, and facilities.\r\n8. Planning and promotion of environmental protection for agricultural technology parks.\r\n9. Handling of other matters entrusted or commissioned to the ATPAC under Article 7 of the “Act of Establishment and Administration of Agricultural Technology Parks.”\r\n10. Other matters related to the management of, or services provided by, agricultural technology parks."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The ATPAC shall have one director-general with the rank of senior civil servant Grade 12 to 13 and one deputy director-general with the rank of senior civil servant Grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The ATPAC shall have a chief secretary with the rank of senior civil servant Grade 11."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The number of personnel in the ATPAC and their ranks and grades shall be stipulated in a separate staffing chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Executive Yuan shall determine the date this Act comes into effect."
    }
  ]
}