{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the Animal and Plant Health Inspection Agency, Ministry of Agriculture",
  "LawName": "農業部動植物防疫檢疫署組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0000052",
  "EngLawModifiedDate": "20230531",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by Presidential Order Hua-Tzong (1) Yi No. 11200045491 on May 31, 2023",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "In order to handle matters related to the prevention of animal and plant diseases, inspection and quarantine, and livestock and poultry slaughtering management, the Ministry of Agriculture hereby establishes the Animal and Plant Health Inspection Agency (hereafter APHIA)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The APHIA shall be in charge of the following matters:\r\n1. Planning, research, formulation, implementation, and supervision of policies, laws, and regulations for animal and plant disease prevention, inspection and quarantine, and management of veterinary pharmaceuticals and pesticides.\r\n2. Planning, research, formulation, implementation, and supervision of policies, laws, and regulations for veterinarian registration management and veterinary medicine and public health.\r\n3. Planning, research, formulation, implementation, and supervision of policies, laws, and regulations for slaughterhouse registration management, inspections of the sanitation of livestock and poultry slaughtering, and monitoring and control of veterinary pharmaceutical residues.\r\n4. Research, stipulation, implementation, and supervision of technology, techniques, processes, and methods for animal and plant disease prevention, inspection and quarantine, veterinary pharmaceuticals, pesticides, slaughtering sanitation, and veterinary healthcare.\r\n5. Planning, stipulation, implementation, and supervision of inspections, testing standards, and manpower management and training for animal and plant disease prevention, inspection and quarantine, veterinary pharmaceuticals, pesticides, slaughtering sanitation, and veterinary healthcare.\r\n6. Data collection, disease monitoring and control, risk analysis, disease reporting, dispute resolution, and consultation services for domestic and foreign animal and plant disease prevention, inspection and quarantine, veterinary pharmaceuticals, pesticides, slaughtering sanitation, and veterinary healthcare.\r\n7. Issuing, inspection, approval, management, and supervision of inspection and quarantine certification documentation for exported or imported animal and plant items subject to inspection and quarantine, and inspection certification documentation for livestock and poultry slaughtering sanitation.\r\n8. Planning, stipulation, implementation, and supervision of inspection and handling of diseases and harmful organisms affecting exported or imported animal and plant items subject to inspection and quarantine.\r\n9. Other matter related to animal and plant disease prevention, inspection and quarantine, and livestock and poultry slaughtering management."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The APHIA shall have one director-general with the rank of senior civil servant Grade 13 and two deputy directors-general with the rank of senior civil servant Grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The APHIA shall have a chief secretary with the rank of senior civil servant Grade 11."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The APHIA may establish branch offices to meet the operational needs of areas under its jurisdiction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The number of personnel in the APHIA and their ranks and grades shall be stipulated in a separate staffing chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Executive Yuan shall determine the date this Act comes into effect."
    }
  ]
}