{
	"pcode": "M0030098",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Managing the Labeling and Marks of Organic Agricultural Products and In-conversion Agricultural Products",
	"LawName": "有機農產品有機轉型期農產品標示及標章管理辦法",
	"EngLawModifiedDate": "20190509",
	"attachments": {
		"0000005413": "Appendix：Organic Mark.pdf"
	},
	"histories": [
		"Full text of 12 articles was promulgated by the Council of Agriculture on May 9, 2019 per Order Nung-Liang-Tze 1081069053A, and was set to be effective on May 30, 2019."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with paragraph 3 of Article 17, paragraph 3 of Article 19 and paragraph 2 of Article 20 of the Organic Agriculture Promotion Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The container or packaging of organic agricultural products and in-conversion agricultural products shall be labelled in accordance with Article 18 of the Act and these Regulations. Organic agricultural products and in-conversion agricultural products in bulk package shall be displayed in accordance with Article 19 of the Act and these Regulations."
		},
		{
			"number": 300,
			"content": "The container or packaging of organic agricultural products and in-conversion agricultural products labelled with the name of ingredients may use the term organic or in-conversion or other symbolic notation to indicate organic or in-conversion ingredients items, except for water and salt."
		},
		{
			"number": 400,
			"content": "The labeling of origin (country) of organic agricultural products and in-conversion agricultural products shall comply with the following requirements:\r\n1. Those certified in the ROC shall be labelled with the origin (country) of the ingredient accounting for no less than 95% of the product content or of the three ingredients with the highest percentages. However, if the ingredients have been processed domestically and are substantially transformed, other than the labeling with the wording which would symbolize as the local products, after the terms of the three ingredients with the highest percentages, the actual origin (country) shall be labelled with parentheses;\r\n2. The origin (country) of imported organic agricultural products shall be determined in accordance with Regulations Governing the Determination of Country of Origin of an Import Goods.\r\nThe height and width of the characters for marking the origin (country) of bulk package of organic agricultural products and in-conversion agricultural products shall not be less than 3 cm."
		},
		{
			"number": 500,
			"content": "Organic agricultural products and in-conversion agricultural products with the containers or packaging shall be labelled with organic mark on each sold unit. However, a product which meets any of the following conditions is not allowed to be labelled with organic mark:\r\n1. Imported organic agricultural products;\r\n2. Imported organic agricultural products which have been packaged and certified domestically;\r\n3. Organic processed agricultural products of which the imported organic ingredients account for over 50% and which have not been substantially transformed through processing domestically.\r\nThe specification and design of the organic mark are provided in the Appendix.\r\nIn-conversion agricultural products are not allowed to be labelled with organic mark."
		},
		{
			"number": 600,
			"content": "Organic agricultural products and in-conversion agricultural products may use the certification body mark. Upon organic agricultural products, the sizes of the certification body mark shall not be larger than the organic mark.\r\nOrganic agricultural products and in-conversion agricultural products with containers or packaging can be labelled with certification body mark instead of the name of the certification body, according to subparagraph 5 of paragraph 1 of Article 18 of the Act."
		},
		{
			"number": 700,
			"content": "The duration of using organic mark is in length equivalent to the validity duration of organic agricultural products certification.\r\nThe certification body shall be responsible for management over the use of organic mark by the operators that are certified by the certification body. The agreements executed by and between the certification body and the agricultural product operators in accordance with subparagraph 1 of paragraph 2 of Article 12 of the Act shall expressly bear the specifications governing labeling, usage, suspension of the usage, and relevant management with the organic mark."
		},
		{
			"number": 800,
			"content": "The dimensions of organic mark may be duly adjusted based on the sizes of the products, the dimensions of their packaging or containers and shall not be smaller than 1.7 cm in diameter. In case of a restriction in packaging or containers as agreed upon by the certification body, nevertheless, the dimensions are free of the restriction of 1.7 cm diameter minimum."
		},
		{
			"number": 900,
			"content": "Where an organic mark comes in the form of gluey stickers, the certification body shall print it onto non-reusable labels when providing for the use of operators.\r\nWhere an organic mark is printed onto the packaging or containers of products, the operators shall have their own designs for packaging or containers approved by the certification body before printing. This same process shall be required in case of any change."
		},
		{
			"number": 1000,
			"content": "Where the municipal/county/city competent authority or certification body suspends the operator’s usage of organic mark according to paragraph 2 of Article 32 of the Act or the contracts stipulated in subparagraph 1 of paragraph 2 of Article 12 of the Act, the operator shall stop using organic mark immediately. That municipal/county/city competent authority or certification body shall register relevant information at the information system designated by Council of Agriculture within 10 days."
		},
		{
			"number": 1100,
			"content": "Those comply with paragraph 2 of Article 3 of Regulations Governing Management over Agricultural Product Marks prior to the implementation of these regulations may continue to use the former mark under the requirements of that paragraph."
		},
		{
			"number": 1200,
			"content": "These Regulations shall enter into force on May 30, 2019."
		}
	]
}