{
	"pcode": "M0030070",
	"LawLevel": "法律",
	"EngLawName": "Agricultural Products Market Transaction Act",
	"name": "農產品市場交易法",
	"EngLawModifiedDate": "20190717",
	"histories": [
		"Promulgated on August 5, 1981.",
		"Amendment to Article 3, Article 13, Article 18 and Article21 promulgated on December 12, 1983.",
		"Amendment to Article 2 promulgated on June 9, 1986.",
		"Amendment to Article 2, Article 5, Article 9, Article 14, Article 16, Article 18, Article 21, Article 28 and Article 31 promulgated on May 17,1990.",
		"Amendment to Article 8, Article 14, Article 19, Article 22, Article 26, Article 31, and Article 35~ Article 37 promulgated on June 19,2002.",
		"Amendment to Article 7 and Article 19 promulgated on June 14,2006.",
		"Amendment to Article 13 promulgated on November 28,2012.",
		"Amendment to Article 6 and Article 35 promulgated on July 17, 2019"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Joint Marketing",
			"start": 700,
			"end": 1100
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Wholesale Market",
			"start": 1200,
			"end": 3100
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Retail Transaction",
			"start": 3200,
			"end": 3400
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Penalty Claus",
			"start": 3500,
			"end": 3900
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplemental Provisions",
			"start": 4000,
			"end": 4300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act has been enacted to ensure the order of agricultural product marketing, to adjust demand and supply, and to promote transaction justice.\r\nWhatever is not regulated by this Act may be regulated by other applicable legislation."
		},
		{
			"number": 200,
			"content": "Responsible government authorities for this Act: Central government level: the Council of Agriculture, Executive Yuan, henceforth Central Competent Authority (CCA); Municipal level: the municipal governments; County/city level: the county or city governments."
		},
		{
			"number": 300,
			"content": "Definition of terms in this Act as following::\r\n 1. Agricultural products: vegetable, fruit, animal husbandry, fishery, and other agriculture, forest, fishery, and animal husbandry products and　their processed products assigned by the CCA;\r\n 2. Agricultural products wholesale market: an organization assembles and performs agricultural products transaction daily or periodically;\r\n 3. Farmers: Natural persons directly produce agricultural products defined by this Act;\r\n 4. Farmer’s organization: any farmers’ association, fishermen’ association and agricultural production marketing cooperative and cooperative farm organized by law;\r\n 5. Supplier: a businessman provides agricultural products for agricultural products wholesale markets;\r\n 6. Demander: a businessman purchases agricultural products from agricultural products wholesale markets;\r\n 7. Shipper: a businessman purchases agricultural products from agricultural producers or agricultural products wholesale markets and ships and trades them in other markets;\r\n 8. Jobber: a businessman purchases agricultural products from agricultural products wholesale market and sells them to retailers or institutional consumer in the same market;\r\n 9. Retailer: a businessman sells agricultural products to consumers;\r\n 10. Agribusiness corporation: a company perform agricultural production defined by this Act."
		},
		{
			"number": 400,
			"content": "Central Competent Authority (CCA) must according to national agriculture production and marketing guides to propose national agriculture production marketing and international trade project; local competent authority must propose annual agriculture production marketing performance."
		},
		{
			"number": 500,
			"content": "Central Competent Authority must concern international agriculture production marketing circumstances and report agricultural products market prices; municipal, county or city governments must concern domestic agriculture production marketing circumstances and report agricultural products market prices."
		},
		{
			"number": 600,
			"content": "No one shall monopolize the trade of agricultural products, manipulate its prices, or deliberately deceive their trading counterparts on either products’ quality or quantity to gain unjust profits.\r\n No one shall deliberately disseminate rumors or false information that are impactful to the price of traded agricultural products."
		},
		{
			"number": 700,
			"content": "Agricultural products marketing may be joint marketing performed by farmers’ organization, two forms as following:\r\n 1. wholesales of supply and reselling or processing as purpose;\r\n 2. retails of supply to consumers as purpose;\r\n The aforesaid the agricultural products or areas may be performed joint marketing by farmers’ organization, and then may be performed by farmers themselves."
		},
		{
			"number": 800,
			"content": "Farmers’ organizations perform joint marketing and adjust distribution must be assisted and guided by central and local competent authority; the rules of its assist and guide, promotion, joint marketing organization, training, adjust and distribution, production and marketing forms, stopping performing and monitoring, shall be formulated by Central Competent Authority.\r\n Agricultural products performed joint marketing by farmers’ organizations, agricultural products wholesale markets should deal with them priority.\r\n The aforesaid joint marketing, farmers’ organization and its member, partner, fellow, and among agricultural products wholesale markets, shall be performed by contracted production or supply.\r\n Central and local competent authority should encourage the farmers’ organization with outstanding joint marketing performance."
		},
		{
			"number": 900,
			"content": "The cost of agricultural products joint marketing performance, farmers’ organization shall collect a service fee from provider; its collection criterion should report to municipal county or city competent authority.\r\n Farmers’ organization"
		},
		{
			"number": 1000,
			"content": "Farmers’ organization joint marketing"
		},
		{
			"number": 1100,
			"content": "Farmers or farmers’ organization performing joint marketing, selling their agricultural products are exempted from stamp duties and business taxes."
		},
		{
			"number": 1200,
			"content": "Agricultural product wholesale markets are public utilities, their establishing and items of business matters should be proposed by competent authorities, and registered as budgets to subsidize.\r\n The aforesaid project proposed by local competent authorities, would be decided upon the merits of the case by central competent authority."
		},
		{
			"number": 1300,
			"content": "The object of agricultural product wholesale market is limited as one of the following:\r\n 1. Farmer’s organization.\r\n 2. The “legal person” who is invested and organized by farmer’s organizations.\r\n 3. The “legal person” who is invested and organized by government institutions, or Hsiang/chen, Township/municipality government offices and farmer’s organizations.\r\n 4. The “legal person” who is invested and organized by farmers and shippers of agricultural products.\r\n 5. The “legal person” who is invested and organized by government institutions, or Hsiang/chen, Township/municipality government offices.\r\n 6. The “legal person” who is invested and organized by government institutions, or Hsiang/chen, Township/municipality government offices, farmer’s organizations or farmer , and shippers of agricultural products.\r\n The operating object of agricultural products wholesale market shall not intent to make profit; the organization, except above Statement 1herein, may apply to the regulation for “Company Limited by Shares” in the “Company Law”. However, as for Statement 2, Statement 3, Statement 5 herein, and Statement 6, people counts and qualifications of promoters are not limited by Article 128 of the “Company Law”.\r\nThe operation of agricultural product wholesale market has the priority for the one complies with Item 1, Statement 1 or Statement 2 herein; the one complies with Item 1, Statement 4 herein shall not have allowances, obtaining land, or tax reduction treatment, referred in Article 12, Article 15, and Article 17of this Act."
		},
		{
			"number": 1400,
			"content": "To prepare for agricultural products wholesale market establishment shall draw up the proposal and apply to municipal city, or county/city competent authority for approval and then may begin to prepare. After fishing the preparation of establishment, the operating object shall register and apply to municipal city, or county/city competent authority for permits and may begin operating once receive the permit. Once the operation begins, shall not cease or cancel operations without the approval of to municipal city, or county/city competent authorities, except by force majeure (act of God).\r\n Municipal city, or county/city competent authority shall cancel the agricultural products wholesale market establishment approval for the one does not follow the approved proposal to prepare the establishment, except the one apply for approval with the presentation of sound reasons.\r\n Agricultural product wholesale market’s personnel, financial, and business management, the usage and handling of market cash balance, demander transaction suspending time periods, cancel demander’s permits, and other following management regulations are specified by central competent authority."
		},
		{
			"number": 1500,
			"content": "Agricultural product wholesale market has the renting priority or the promulgated price purchase of the public lands from the government for its needs. For needing private lands, municipal city, or county/city competent authority shall assist the purchase or apply for land imposing by operation of law; also shall use the agricultural lands specified in accordance with the law.\r\n The lands herein above shall not be changed without competent authority’s approval."
		},
		{
			"number": 1600,
			"content": "The government or farmer’s organizations offering lands, building, and facilities to agricultural product wholesale market, the charge of usage fee shall be determined and limited by municipal city, or county/city competent authority according to central competent authority’s amount schedule."
		},
		{
			"number": 1700,
			"content": "For agricultural product wholesale market’s lands and houses, house tax, land value tax, or farmland tax are 50% deducted."
		},
		{
			"number": 1800,
			"content": "Any of the following operators may register as a supplier to an agricultural products wholesale market:\r\n 1.Farmer.\r\n 2.Farmer’s organization.\r\n 3.Agricultural corporation.\r\n 4.Agricultural product producers approved by municipal city, or county/city competent authority.\r\n 5.Shipper.\r\n 6.Agricultural products importer.\r\n The suppliers referred to in Item 2-6 above shall keep their transaction records; when necessary, the municipal city or county/city competent authority may request to view those records, and the supplier shall not reject or interfere.\r\n Farmers who have not registered as a supplier as referred to in Item 1 above may supply her/his agricultural products to an agricultural product wholesale market under her/his personal identification card. Agricultural product wholesale markets shall not specify a minimum-supplying amount for individual farmers."
		},
		{
			"number": 1900,
			"content": "When applying to become a demander to an agricultural product wholesale market, the applicant shall pay a specified amount of performance bond to that agricultural product wholesale market and be issued a demander’s permit.\r\n The amount of performance bond shall be determined by each agricultural product wholesale market, which is subject to the approval of the local competent authority."
		},
		{
			"number": 2000,
			"content": "The supplier or demander of the agricultural product wholesale market shall not operate both demand and supply business in the same market."
		},
		{
			"number": 2100,
			"content": "Agricultural product’s first wholesale transaction shall happen in the local transaction agricultural product wholesale market. However, the followings are exceptions:\r\n 1. Farmer’s organization co-operating marketing supplies to importer or processer directly.\r\n 2. The farmer who sell her/his agricultural products by retail.\r\n 3. The local place does not have agricultural product wholesale market established yet.\r\n 4. The farmer who is designated or approved by the project of county/city competent authority supplies to importer or processer directly."
		},
		{
			"number": 2200,
			"content": "Purchasing agricultural products from farmers in the district without agricultural product wholesale market established yet shall bring shipper’s permit; the competent authority may check the permit if necessary.\r\n Shipper’s permit herein above shall apply to municipal city, or county/city competent authority for approval. However, there shall not have people count limitation.\r\n The central competent authority shall establish guidance, assistance, and management regulations to manage the process of agricultural product shippers applying shipper’s permits, qualifications, capital amount standard, valid period, guidance, assistance, and reward items…etc."
		},
		{
			"number": 2300,
			"content": "To ensure a stable product supply, the agricultural product wholesale market may set up supplying contract, garneted price marketing, financial integration, or other applicable measures."
		},
		{
			"number": 2400,
			"content": "For agricultural product’s first wholesale transaction, the agricultural product wholesale market represents farmers or farmer’s organizations to issue selling documentations shall be exempted from stamp duties and business taxes."
		},
		{
			"number": 2500,
			"content": "The transaction modes of the agricultural product wholesale market are to auction, to negotiate prices, to mark the prices, to enter a bit. The supplier may specify the lowest transaction price."
		},
		{
			"number": 2600,
			"content": "Wholesale agricultural products of the agricultural product wholesale market basically shall be classified and packaged by suppliers; the market may do the other unclassified and unpackaged products, the fee is charged in the payment for goods.\r\n The central competent authority shall establish regulations for classified and packaged standard, periodical inspections, improvement awards, or purchase and usage of packing containers."
		},
		{
			"number": 2700,
			"content": "The agricultural product wholesale market may charge the management fee from both suppliers and demanders; the charge standard is checked and ratify by the central competent authority."
		},
		{
			"number": 2800,
			"content": "The agricultural product wholesale market offering classifying, packing, arranging, refrigerating, freezing, ice making, storage, transportation, electric slaughtering, or other related facilities may charge the fee from users, the charge standard is checked and ratify by municipal city, or county/city competent authority."
		},
		{
			"number": 2900,
			"content": "The one is operating agricultural product wholesale market, shall have competent authority’s approval to operate other business, the business and accounting shall be independent, competent authority may send inspectors at anytime."
		},
		{
			"number": 3000,
			"content": "(Promulgation of transaction prices and quantities in the end) The agricultural product wholesale market shall promulgate its or other important market’s today’s transaction prices and quantities in the significant place of the market."
		},
		{
			"number": 3100,
			"content": "For the agricultural product wholesale market operation is unsatisfactory, municipal city, or county/city competent authority may order it to improve or rectify; request central competent authority to order it to reorganize, merge by operation of the law, or cancel its operating permit."
		},
		{
			"number": 3200,
			"content": "The retail market that does agricultural product marketing shall apply for the registration to the municipal or county/city competent authority."
		},
		{
			"number": 3300,
			"content": "(Making agricultural product supply contract) Farmers or farmer’s organizations can make contracts for agricultural product supplies with retailers or retailer’s organizations in the district without the agricultural product wholesale market establishment yet."
		},
		{
			"number": 3400,
			"content": "The competent authority shall assist and manage the retail transaction of agricultural products for the health of our people, the coordination of marketing, and to get forward to the reasonable selling price and profit."
		},
		{
			"number": 3500,
			"content": "Violating the provisions specified in Article 6 or Article 14 Item1 shall be subjected to a fine of more than NT$60,000, but less than NT$300,000; the permit holders shall have their permit cancelled.\r\n Violating the provisions specified in Article 6 Item 2 in a manner that would disrupt the order of agricultural product marketing shall be subjected to a fine of more than NT$60,000, but less than NT$300,000."
		},
		{
			"number": 3600,
			"content": "Violating the provisions specified in Article 20, Article 22 Item1, Article 29, or Article 32 herein shall be subjected to a fine of more than NT$6,000, but less than NT$30,000; also cancel the permit if applicable."
		},
		{
			"number": 3700,
			"content": "The one meets any of the following situations shall be subjected to a fine of more than NT$3,000, but less than NT$18,000; also cancel the permit if applicable:\r\n 1. Violating the provisions specified in Article 18 Item 2 herein.\r\n 2. Violating the provisions specified in Article 21 herein.\r\n 3. Allow the others to use her/his shipper’s permit or demander’s permit."
		},
		{
			"number": 3800,
			"content": "The penalty stipulated in the Act herein should be inspected and imposed by municipal or county/city competent authority."
		},
		{
			"number": 3900,
			"content": "The one reject to pay the fine, referred in this Act, will be transferred to the court for compulsory execution."
		},
		{
			"number": 4000,
			"content": "(Deleted)"
		},
		{
			"number": 4100,
			"content": "(Deleted)"
		},
		{
			"number": 4200,
			"content": "The enforcement rules of this Act shall be established by the central competent authority."
		},
		{
			"number": 4300,
			"content": "The date of this Act taking effect shall be determined by the Executive Yuan."
		}
	]
}