{
	"pcode": "M0030072",
	"LawLevel": "命令",
	"EngLawName": "The Agricultural Wholesale Market Management Regulation",
	"name": "農產品批發市場管理辦法",
	"EngLawModifiedDate": "20190211",
	"histories": [
		"Promulgated on June 29, 1982",
		"Amendment to all Articles promulgated on August 5, 1982 and effective as of September 1, 1982",
		"Amendment to Article 30 promulgated on February 14, 1990",
		"Amendment to Articles 5, 12, 13, 22, 27, 31, 52, 57 promulgated on September 29, 1999",
		"Amendment to Articles 23, 26, 45 promulgated on May 31, 2000",
		"Amendment to Article 1 promulgated on July 15, 2002",
		"Amendment to Articles 19~24, 26 promulgated on March 28, 2007",
		"Amendment to Articles 41 promulgated on January 23, 2009",
		"Amendment to Article 41 promulgated on December 23, 2016",
		"Amendment to Article 41 and deletion of Article 40 promulgated on February 11, 2019 "
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Facility and Operating",
			"start": 400,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management of Wholesalers",
			"start": 1900,
			"end": 2600
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Personnel Management",
			"start": 2700,
			"end": 4400
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Financial Management and Audit",
			"start": 4500,
			"end": 5500
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplemental Provisions",
			"start": 5600,
			"end": 5800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This regulation is enacted on the basis of the Article 14 paragraph 3 of the Agricultural Market Transaction Act (hereinafter referred to the Said Act).\r\nPersonnel, financial, and business management of the agricultural wholesale markets are stipulated by this Regulation. Other pertinent laws are applicable for that not specified in this Regulation."
		},
		{
			"number": 200,
			"content": "The sort of agricultural wholesale market (hereinafter referred to Market) and its operating items are regulated as follows:\r\n1. Fruits and vegetables Market: vegetables and fruits.\r\n2. Livestock (meats) Market: pig, cattle, and sheep…etc.\r\n3. Poultry Market: chicken, duck, and goose…etc.\r\n4. Fish Market: fish, shellfish, testaceous, algae…etc, and aquatic products.\r\n5. Other Products Market: business items shall be designed and publicized by the central supervising authority.\r\n6. Composite Market: operating 2 or more items of the above Market."
		},
		{
			"number": 300,
			"content": "The market maybe divided into six grades; the grading standard is quoted in the appendix 1.\r\nThe grading of the fruits, vegetables, livestock, poultry, and fish market shall be approved and designated by local supervising authority; other market and composite market shall be approved and designated by the central supervising authority."
		},
		{
			"number": 400,
			"content": "Market shall equip with the following facilities:\r\n1. Fruits and vegetables Market:\r\n(1) Basic facilities: shall have transaction facilities (transaction ground, transaction implements, quotation boards…etc), handling facilities (conveyer, transport vehicles…etc), public facilities (offices, telephones, parking lots, safety and fire control facilities…etc), Utility facilities (drinking water, variouslighting facilities…etc), and sanitations (lavatories, bathrooms, wastes disposals, disinfections facilities…etc).\r\n(2) Attached facilities: rest lounge for wholesalers and suppliers, cleaning, refrigerating, sun-dried ground, dehydrating, processing, grading, jobbering, packaging, sorting facilities, and residual pesticide testing equipments and other necessary facilities depending on realistic needs.\r\n2. Livestock (meats) Market:\r\n(1) Basic facilities: shall have transaction facilities (transaction ground, mooring ground, transaction implements, quotation boards…etc), public facilities (offices, telephones, parking lots, safety and fire control facilities…etc), Utility facilities (drinking water, rinsing, various lighting facilities…etc), and sanitations (lavatories, bathrooms, wastes disposals, disinfections, sewage disposal facilities…etc); for meat products market, shall have additional refrigerating, and freezing facilities (pre-cooling, refrigerating, freezing rooms), and transportation facilities (carcass hanging cold storage vehicles), as for slaughtering operating, shall follow the slaughterhouse establishment regulations to set up the related facilities.\r\n(2) Attached facilities: rest lounge for wholesalers and suppliers, cutting, grading, packaging facilities, and other necessary facilities depending on realistic needs.\r\n3. Poultry Market:\r\n(1) Basic facilities: shall have transaction facilities (transaction ground, mooring ground, transaction implements, quotation boards…etc), transportation facilities (conveyer, carts…etc), public facilities (offices, telephones, parking lots, safety and fire control facilities…etc), Utility facilities (drinking water, rinsing, various lighting facilities…etc), and sanitations (lavatories, bathrooms, wastes disposals, disinfections, sewage disposal facilities…etc).\r\n(2) Attached facilities: rest lounge for wholesalers and suppliers, slaughtering facilities, refrigerating facilities, and other necessary facilities depending on realistic needs.\r\n4. Fish Market:\r\n(1) Basic facilities: shall have transaction facilities (transaction ground, mooring ground, transaction implements, quotation boards…etc), refrigerating facility, transportation facilities (conveyers, carts…etc), public facilities (offices, telephones, parking lots, safety and fire control facilities…etc), Utility facilities (drinking water, rinsing, various lighting facilities…etc), and sanitations (lavatories, bathrooms, wastes disposals, disinfections, sewage disposal facilities…etc)\r\n(2) Attached facilities: rest lounge for wholesalers and suppliers, ice-making, processing, grading, jobbering, packaging, sanitation inspecting facilities, and other necessary facilities depending on realistic needs.\r\n5. Other Products Market: Its basic and attached facilities shall be publicized by the central supervising authority.\r\n6. Composite Market: Its basic and additional facilities shall coincide with the standard of each market."
		},
		{
			"number": 500,
			"content": "While the market operating subject receive operating permit, it shall begin to operate within 6 months.　If it is unable to begin operating in the specified period, may apply to the municipal, county/city supervising authorities for postponement with justifiable reasons but limited to one time only."
		},
		{
			"number": 600,
			"content": "Fruits and vegetables Market shall employ quarantine personnel for inspecting the residual pesticide. Livestock (meats) and poultry Market shall employ veterinarians. Fish Market shall employ ice-making, refrigerating, and sanitary inspecting personnel.\r\nComposite Market shall follow the above rules based on its business items."
		},
		{
			"number": 700,
			"content": "The market shall reject transactions if the product is contaminated, spoiled, or selling prohibited products by law."
		},
		{
			"number": 800,
			"content": "The market shall set up the task flow orders and management rules and put it into practice by the approval of local supervising authority. It is also requested to perform the planned purchasing and selling."
		},
		{
			"number": 900,
			"content": "The market transactions are regulated as follows:\r\n1. Auction transaction:\r\n(1) Auctioneer shouts the prices loudly and clearly. If no one adds up price for 3 consecutive bits, the one offer the highest price is the buyer; If 2 or more people offer the same highest price, the one who offers the price first is the buyer.\r\n(2) If the auction price is lower than suppliers' lowest price, it shall announce the transaction is uncompleted, except that the supplier agrees with the deal on the spot.\r\n2. Bargaining transaction: the market personnel together with suppliers and wholesalers through negotiation to determine　the current transaction prices. If the supplier is unable to be on the spot, the market personals may represent the supplier to negotiate the transaction prices; if the negotiated price is lower than the price that supplier specified, it shall announce the negotiation uncompleted.\r\n3. Fixed price transaction:\r\n(1) The market personnel together with suppliers to mark the selling price of the product, the wholesalers purchase products by marked price.\r\n(2) 2 or more buyers compete to buy the same product shall draw lots to determine the buyer.\r\n4. Tendering transaction:\r\n(1) The market personnel together with suppliers to specify and seal up the selling price. If the wholesaler would like to buy after checking the quality, she/he shall write down the offering price then put into the biting-box. The market personnel open the bit on the spot. The bit goes to the one who offers the highest price; 2 or more buyers offer the same highest price shall draw lots to determinate the buyer.\r\n(2) If the buyers' offering price is lower than suppliers' price, it shall announce the bit is uncompleted, except that the supplier agrees with the deal on the spot.\r\nThe auction transaction of above paragraph Item 1, the market may appoint some related personnel to organize an assessment team to estimate the beginning price of the day of auction for reference, under consideration of price level and transaction situations of the previous day as well as the supply and demand situation of the present market.\r\nWhenever there happens controversy, the market shall make the decision and both sides shall observe the decision.\r\nThe mode of transaction should be made mainly on auction; it may also be done by mechanical operating methods."
		},
		{
			"number": 1000,
			"content": "The wholesaler who purchases agricultural products shall pay the bill to the market within 3 days after transaction date. The market shall make payment to the supplier within 3 days after transaction date."
		},
		{
			"number": 1100,
			"content": "After the transaction finished, the buyer shall move products away from transaction ground immediately. If it should be delay temporary, it shall be agreed with by market.\r\nThe transaction ground herein before shall not be partitioned to be used by suppliers and wholesalers."
		},
		{
			"number": 1200,
			"content": "The market shall report last month's transaction records to the county/city supervising authorities or municipal supervising authority before 10th of each month."
		},
		{
			"number": 1300,
			"content": "The market shall automatically collaborate with municipal, county/city supervising authorities to make the market information report to disseminate the information of production/consumption and market transaction situation to wholesalers and suppliers."
		},
		{
			"number": 1400,
			"content": "Market shall promulgate its business time of cargo entering, transaction, and slaughtering everyday on the basis of its realistic need."
		},
		{
			"number": 1500,
			"content": "The suppliers brining the products into the market shall label clearly by product, grade, and weight, also the market shall check and receive it on the spot."
		},
		{
			"number": 1600,
			"content": "The order of the product transactions, except the paragraph 2 of the Article 8 of the Said Act has priority, shall observe the following rules:\r\n1. by the order of arriving the market.\r\n2. by means of drawing.\r\nThe transaction order of 2 Items herein before shall be determined by market based on its operating flows and management rules."
		},
		{
			"number": 1700,
			"content": "When the transaction is completed, the market personnel shall announce the names of both sides and the transaction price, the supplier and wholesaler shall have no objections to the determined transaction."
		},
		{
			"number": 1800,
			"content": "The transactions of the livestock for domestic consumption, its slaughtering shall be proceeded in the legal slaughterhouse based on the \"Livestock Slaughtering Management Regulation\"."
		},
		{
			"number": 1900,
			"content": "Those who apply for wholesalers shall fill out the application form with documents and guaranteed fund　 to the market.\r\nHerein before the application form and its attached documents,the markets arrange beforehand ,and report to local supervising authority for reference."
		},
		{
			"number": 2000,
			"content": "When the market receives the wholesaler's application herein before, shall examine and issue wholesaler's permit,and then report to the local supervising authority for reference.\r\nWholesaler's permit format is is arranged beforehand by the market,and the market reports it to the local supervising authority for reference."
		},
		{
			"number": 2100,
			"content": "The wholesaler may apply for setting up assistant personnel to the market. The set-up process and management rules shall be arranged beforehand and implement by the market, and report to local supervising authority for reference."
		},
		{
			"number": 2200,
			"content": "The wholesaler who enters the market for transaction shall pay the wholesale \"guaranteed fund\" ,a standard arranged beforehand by the market."
		},
		{
			"number": 2300,
			"content": "The \"guaranteed fund\" paid by the wholesaler shall be refunded without interests in case the wholesaler terminate transaction and returns the permit or the permit is abolished, and also clean up the payment."
		},
		{
			"number": 2400,
			"content": "The market shall check the wholesaler's permit once a year; the result of checking is reported to the local supervising authority for reference."
		},
		{
			"number": 2500,
			"content": "The wholesaler and her/his assistants shall have identification card (ID) to enter the market for transaction. It is not allowed to authorize others to represent her/him or lend out the ID card to others.\r\nThe ID card herein before is made and issued uniquely by the market."
		},
		{
			"number": 2600,
			"content": "A wholesaler stops transation unauthorizedly,for one month continuously,without any appropriate reasons so that the market could abolish her/his wholesaler's permit.\r\nA wholesaler violating the Said Act or the \"management rules\" specified in Article 8 paragraph 1 of the Said Act, the market may terminate her/his transaction or abolish the wholesaler's permit depending on the situations.\r\nAbolishing the wholesaler's permit,the market should proclaim inside,and report to the local supervising authority for reference.\r\nThe period of termination of transaction in paragraph 2 shall not exceed one month."
		},
		{
			"number": 2700,
			"content": "The number of personnel employed in the fruits and vegetables market, livestock (meats) market, poultry market, fish market, or other products market shall be organized on the basis of the number of market personnel used standard table of each market (appendix 2) and report to the county/city supervising authority for records; market in the municipal city shall report to local supervising authority directly for records. However, number of personnel employed in the composite market shall be based on the number of market personal used standard table or the each market under the principle of comprehension by self-adjustment and report to county/city supervising authority for records; the one in the municipal city market shall report to local supervising authority for records.\r\nAny market occurs loss in the previous year is not allowed to recruit any new personnel even there is position vacant."
		},
		{
			"number": 2800,
			"content": "The market shall not employ the personnel who are the spouse of the responsible person, section managers, and market directors or a relative in the third degree, or relative in-laws.\r\nThe responsible person of the operating body herein before are the member of council, the member of supervisory committee, or the general director in agricultural associations or fishery associations; the member of council or the member of supervisory committee in cooperative associations; the chairman or supervisors in the company."
		},
		{
			"number": 2900,
			"content": "The market personnel divide into staffs and workers. The work division is based on the rules of the market personnel duty division table (appendix 3)."
		},
		{
			"number": 3000,
			"content": "The hiring of market personnel shall follow the market personnel hiring qualifications standard table (appendix 4). If the operating body has special need to make its own standard shall report to the local supervising authority for approval.\r\nThe management staffs of electronic slaughter department of the meat product market shall have the qualification status of veterinary, animal husbandry, food science, or hygienist background."
		},
		{
			"number": 3100,
			"content": "The market shall withdraw a certain percentage of total income for next year's personnel expenditures. The withdrawing percentage is settled by the municipal, county/city supervising authority."
		},
		{
			"number": 3200,
			"content": "The term personnel expenditures indicates salaries, special allowance, retirement payment, lay-off payment, reserved funds used as pension for the family of the deceased, and other allowances."
		},
		{
			"number": 3300,
			"content": "The market personnel are paid by unified wages system, salary is paid on point base, everyone's pay point is followed by the market personnel pay point standard table (appendix 5). The market managing staffs may receive a special allowance and the specialist may receive a technical allowance monthly.\r\nThe range and amount of payroll converted from pay point, special allowance and technical subsidies shall be settled by the operating body."
		},
		{
			"number": 3400,
			"content": "The personnel expenditures drawn from the market specified in Article 32 of the Said Act shall be used as incentive wages if there is a surplus at the end of year. The incentive wages shall be paid to market personnel in accordance with their ordinarily performance record."
		},
		{
			"number": 3500,
			"content": "The market personnel shall go through the guarantee procedure, its guarantee procedures shall be the designated by the operating body."
		},
		{
			"number": 3600,
			"content": "The market personnel shall be limited as full-time employee and shall not have concurrent industry or business post and shall not hold any public or private organization's post with pay or public servant; the one having a public servant post shall be released from duty in the market."
		},
		{
			"number": 3700,
			"content": "The standards of management, evaluation, promotion, reward, or punishment of market personnel shall be set by the market operating body except otherwise regulated by Laws."
		},
		{
			"number": 3800,
			"content": "Except for the manager the market shall set up the evolution committee to determine the market personnel's promotion, evaluation, reward, punishment, lay-off, and other related personnel affairs.\r\nIf the market personnel do not have any illegal behavior or the serious mistake under the reward-punishment standard regulation, the market shall not lay off the personnel."
		},
		{
			"number": 3900,
			"content": "The market shall withdraw part of payroll for reserved funds deposited in a designated account for uses in retirement pensions, deceased pensions, and discharge allowance. The interests accrued from the reserved funds shall feed back to the reserved funds account."
		},
		{
			"number": 4000,
			"content": "(Deleted)"
		},
		{
			"number": 4100,
			"content": "The retirement of market personnel shall be proceeded in accordance with Labor Standard Act. But for those whose service at the market overlaps with the amendment date on February 11, 2019, the staffs may apply for retirement at the age of 60 or above, while the workers may apply for retirement at the age of 55 or above, given that they have served five consecutive years on the day of application; in addition, market personnel who served more than 25 years at the market before the amendment takes effect are also eligible for retirement application."
		},
		{
			"number": 4200,
			"content": "The market personnel may receive the whole pension under the following qualifications:\r\n1. Died on duty.\r\n2. Die of sick or accident."
		},
		{
			"number": 4300,
			"content": "The retirement pension, deceased subsidy, and discharge allowance is basically measured by the last month salary of the post, counted in terms of years served in the market, one and half months salary paid for one full year served. However, the ceiling amount is limited to 45 months salaries.\r\nThe market personnel deceased on duty may pay additional 25% of pension to the family.\r\nIf the reserved funds are insufficient to pay the pension for retirement, deceased subsidy, and discharge allowance, it may be paid by making up budget for the payment. If it is unable to make up budget, it shall make payment sequences, but the deceased subsidy shall be placed on the first priority.\r\nIf the individual market payment standard is superior to the Said Law, it may follow the superior one."
		},
		{
			"number": 4400,
			"content": "The market shall not pay to the undisciplined or discharged market personnel the discharge allowance, retirement pension, or any other nominal payments."
		},
		{
			"number": 4500,
			"content": "The fiscal year of the market is from January 1st to December 31st."
		},
		{
			"number": 4600,
			"content": "Names of accounting reports of the market are as follows:\r\n1. Daily report\r\n(1) Bookkeeping.\r\n(2) Cash balance sheet.\r\n2. Monthly Report\r\n(1) Balance Sheet.\r\n(2) Monthly cash balance sheet.\r\n(3) Income statement.\r\n3. Yearly Report (final accounts)\r\n(1) Business report.\r\n(2) Balance Sheet.\r\n(3) Income Statement.\r\n(4) Each subject's detail balance sheet.\r\n(5) Property list catalog.\r\n(6) The appropriation of revenues."
		},
		{
			"number": 4700,
			"content": "The due dates of each market report are regulated as follows:\r\n1. Daily report is due by the following day.\r\n2. Monthly report is due by the 10th of next month.\r\n3. Yearly Report is due in 3 months after the fiscal year.\r\nThe Item 2, Item 3 reports herein before shall report to the municipal, county/city supervising authorities for records."
		},
		{
			"number": 4800,
			"content": "The market accountants shall not make entries for those reimbursements that are not fitted to the formal accounting procedures or accounting documentations.\r\nIf the above mentioned behavior is from the market manager's order, market accountant shall specify objection in a writing form. If it is not accepted, shall report to the municipal, county/city supervising authorities for resolution."
		},
		{
			"number": 4900,
			"content": "The market budget is made up through the following rules:\r\n1. Market budget is made up every fiscal year.\r\n2. The market shall make business projects by which the budget is made up. The next year's business projects and income-expenditure budget shall report to the municipal, county/city supervising authorities one month before the end of the fiscal year for approval and records.\r\n3. Each income shall be made up by business projects and each expenditure shall basically consider the origin of income."
		},
		{
			"number": 5000,
			"content": "The yearly budgets of the market except the personnel expenditure, other item budget may be switched to use in other items within the limited of 20%. If it is necessary to exceed this limitation or in excess of total expenditure, the market shall report to the municipal, county/city supervising authorities with sound reasons for approval and records."
		},
		{
			"number": 5100,
			"content": "The market shall make the final accounts report in 3 months after the end of the fiscal year and shall report to the municipal, county/city supervising authority for approval and records.\r\nThe final accounts report herein before shall have the statement of project implementation and itemized budget execution situation in written form, any changes of budgets shall provide the approval dates and document numbers."
		},
		{
			"number": 5200,
			"content": "If the market needs to use the yearly surplus to replate facilities, improving marketing and business operating, shall apply to the municipal, county/city supervising authorities together with respective plans for approval."
		},
		{
			"number": 5300,
			"content": "The market shall assign the full duty personnel to collection of bill receivable.\r\nIf the market's receivable bill is unable to collect due to the collectors' negligence so as to make a loss, they are subject to make reparation for a loss in addition to punishment."
		},
		{
			"number": 5400,
			"content": "The market shall regulate itself the financial auditing and rectification provisions; the local supervising authority shall periodically or randomly audit the market's financial status. The market shall not avoid, disturb, or refuse.\r\nFinancial auditing items are as follows:\r\n1. The budget execution audit.\r\n2. The final settlement of account audit.\r\n3. The accounting procedure audit.\r\n4. The cash flow procedure audit.\r\n5. The account treatment audit.\r\n6. Assets and equipment handling audit.\r\n7. Other relating financial audit."
		},
		{
			"number": 5500,
			"content": "The market receives the financial audit instructions or rectifications, it shall immediately put into practice and report the ongoing situations to the supervising authority. If difficulties occur, the market shall specify the fact and reasons to the supervising authority for reexamination."
		},
		{
			"number": 5600,
			"content": "The supervising authorities shall periodically or randomly appoint personnel to market for consulting, assisting, assessing, and auditing the operation and management of the market and properly give encouragement or supervision for improvement."
		},
		{
			"number": 5700,
			"content": "The formats of written documents, tables, book-keepings and cards used in the market shall be unified and designated by the municipal, county/city supervising authorities."
		},
		{
			"number": 5800,
			"content": "The Said Law shall be effective on the day of promulgation."
		}
	]
}