{
  "LawLevel": "法律",
  "EngLawName": "Organic Agriculture Promotion Act",
  "LawName": "有機農業促進法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0030093",
  "EngLawModifiedDate": "20180530",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by the Presidential Decree on May 30, 2018",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Act has been established for maintaining water and soil resources, ecological environment, biodiversity, animal welfare and consumer interests, and promoting agricultural operation that is eco-friendly and sustainable use of resources."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"competent authority\" used in this Act is the Council of Agriculture of the Executive Yuan at the central level; the municipal/county/city governments at the local level."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The terms used in this Act shall be defined as the following:\r\n1. Agricultural product: Any product which is produced or processed as food by utilizing natural resources, agricultural materials and technology, including cultivation, forestry, aquaculture, and animal husbandry or any product promulgated by the Central Competent Authority.\r\n2. Operator: Any individual or legal entity who engages in the production, processing, packaging, importing, distribution or sale of agricultural products.\r\n3. Organic agriculture: Any farming practice including cultivation, forestry, aquaculture, and animal husbandry without using chemical fertilizer, chemical pesticide, genetically modified organism (GMO), and related products, based on the principle of ecological balance and nutrient recycling.\r\n4. Organic agricultural product: Any agricultural product that is produced, processed, packaged and distributed in accordance with the certification standard established by the Central Competent Authority and certified under this Act, or any imported agricultural product approved in accordance with Article 17 paragraph 1 of this Act.\r\n5. In-conversion agricultural product: Any agricultural product that is undergoing conversion to organic, during which the product is required to be produced, processed, packaged and distributed in accordance with the certification standard established by the Central Competent Authority and certified under this Act.\r\n6. Organic mark: The mark used to indicate the agricultural product to be organic.\r\n7. Labeling: Words, graphics, symbols or additional instruction affixed to agricultural products, the containers or packaging of agricultural products when displayed or for sale.\r\n8. Accreditation body: An institution or legal entity who is reviewed and permitted by the Central Competent Authority and with the qualification to conduct accreditation activities prescribed by this Act.\r\n9. Accreditation: The process in which the accreditation body evaluates whether an institution, school or legal entity is qualified to provide certification services prescribed by this Act under a contract.\r\n10. Certification body: An institution, school or legal entity who is accredited by the accreditation body to provide certification services.\r\n11. Certification: The process in which the certification body verifies whether the production, processing, packaging or distribution of a specific agricultural product is in compliance with this Act under a contract with the respective operator."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Promotion of Organic Agriculture"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The competent authority shall promote the agricultural production management system which adopts the approach of agronomical, biological, and machinery operation and uses natural resources, excluding synthetic chemicals and GMOs, in order to fulfill the eco-friendly requirement of organic agriculture.\r\nThe above organic agriculture that competent authority shall promote includes eco-friendly farming, despite it not certified as mentioned in subparagraph 11 of Article 3.\r\nThe competent authority shall uphold the principle of balancing supply and demand in promotion of organic agriculture by proceeding with the development and implementation of new technology prudently and reasonably, improving production techniques and product quality of the operator, making the organic agricultural products accessible to consumers, enlarging the understanding, and gaining consumer trusts. All these efforts are for the purpose of making farmers willing to engage in organic agriculture."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "To promote the sustainable development of agriculture, the Central Competent Authority shall set up the consultant board, consult related authorities (institutions) and organizations on its path toward a country with full organic adoption. Every four years Organic Agriculture Promotion Program shall be revised and implemented after approved by the Executive Yuan.\r\nContents of the Organic Agriculture Promotion Program are as follow:\r\n1. The target organic agricultural production area, its proportion of total arable land, and the annual budget allocation.\r\n2. Forward-looking development plan and status survey for organic agriculture.\r\n3. Counseling for organic agricultural production, marketing, and product certification.\r\n4. Incentives and subsidies for conversion to organic agriculture and environment preservation.\r\n5. Improvement of agricultural practices, research and development of agricultural technologies, and personnel training for organic agriculture and organic agricultural products.\r\n6. Promotion of organic agricultural products and organic food and farming education for authorities (institutions) at all levels, schools, and consumers.\r\n7. Counseling relevant civil groups for the promotion of organic agriculture.\r\n8. Other tasks that facilitate the development of organic agriculture.\r\nIn promotion of organic agriculture, the competent authority shall allocate ample budget, which will be raised every four years on a roll planning basis, for conducting tasks mentioned in the previous paragraph, in pursuance of full organic adoption.\r\nThe Central Competent Authority shall establish the standard on the principle of proportionality for issuing incentives and subsidies mentioned in subparagraph 4 of paragraph 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Local Competent Authorities shall review the districts of their jurisdiction annually and locate suitable areas to establish organic agricultural promotion zones while encouraging civil production cooperatives or collaborative marketing organizations to participate in the establishment.\r\nPublic land or lands of state-owned enterprises suitable for agricultural production shall be prioritized for the establishment of organic agricultural promotion zones.\r\nThe competent authority shall prioritize in providing assistance or subsidies on public infrastructure and marketing facilities (equipment) in organic agricultural promotion zones.\r\nThe Local Competent Authorities may provide assistance to farmers in organic agricultural promotion zones established under paragraph 1 who have not yet adopted organic agricultural production and require them to take necessary measures to avoid the impediment of organic agricultural production at neighboring lands."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The competent authority may provide proper assistance to operators on the certification fees, the technology upgrade, marketing channel expansion, production-marketing facilities (equipment), materials, fund loan and other organic agriculture related matters in accordance with this Act as well as incentives for seed reserving, breeding activities, and seedling production of organic agriculture; the operators in organic agricultural promotion zones of the previous paragraph may be prioritized in receiving assistance and incentives.\r\nThe operator who rents public lands or lands of state-owned enterprises for organic agricultural production shall be provided with a rental discount.\r\nFor the operator who rents public lands or lands of state- owned enterprises under the previous paragraph for organic agricultural production and has been certified according to subparagraph 11 of Article 3, the land lease shall be guaranteed for a period from 10 years up to 20 years and free from the restriction of the lease period stipulated in Article 43 of National Property Act.\r\nThe regulations governing the rental discount mentioned in paragraph 2, guaranteed land lease period in the previous paragraph, and matters concerning lease management shall be established by the Central Competent Authority after it consult with the management authority of public lands or state-owned enterprises lands and relevant departments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The competent authority shall establish online platforms to integrate certification data from certification bodies and information about organic farming, marketing, materials permitted for organic production, seedlings, qualified organic imports, and else for public query."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The competent authority shall encourage relevant authorities (institution), organizations or enterprises for preferential use of local organic agricultural products.\r\nThe competent authority shall counsel authorities (institution), organizations or enterprises to establish farmers’ market to provide the channels for selling organic agricultural products.\r\nThe competent authority may assist operators in establishing online platforms to provide consumers with direct channels to purchase from producers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The competent authority shall devote to organic agriculture technology research and the provision of information and personnel training.\r\nThe competent authority shall encourage its personnel to participate in organic agriculture related training.\r\nThe Central Competent Authority shall participate in international organizations and international cooperation affairs to carry out the exchange of information, technology and personnel related to organic agriculture."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Management of Accreditation Body and Certification Body"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Any institution or legal entity shall not engage the following accreditation activities until submitting the documents to apply for and obtaining the permission from the Central Competent Authority and any amendments thereto.\r\nThe validity of the certificate of the aforementioned permission shall not exceed 5 years and shall be renewed by the Central Competent Authority one year prior to expiration. The validity of renewed certificate shall not exceed 5 years.\r\nThe accreditation tasks conducted by accreditation bodies are the following:\r\n1. Accepting and reviewing accreditation applications.\r\n2. Signing accreditation contracts with those who are qualified.\r\n3. Issuing accreditation certificates to the certification bodies in the qualified scope.\r\n4. Assessing the accredited certification bodies through examining their certification activities.\r\n5. Other tasks related to accreditation activities.\r\nAccreditation bodies shall be subject to supervision by the Central Competent Authority and shall not evade from, impede, or refuse such supervision or provide false data. The accreditation bodies shall comply with the following :\r\n1. Accepting accreditation applications from the countries or areas approved by the Central Competent Authority.\r\n2. Establishing and submitting accreditation standards to the Central Competent Authority for approval. The amendments or abolishment of which are included.\r\n3. Reviewing accreditation application and assessing the certification bodies in accordance with accreditation standards approved by the Central Competent Authority.\r\n4. Retaining records related to accreditation tasks for at least 5 years and notifying the Central Competent Authority for the record.\r\n5. Assisting and coordinating with the Central Competent Authority on examining accredited certification bodies.\r\n6. For certification bodies unable to provide certification services, the accreditation bodies shall coordinate among certification bodies for their certification business to be taken over.\r\nThe Central Competent Authority shall establish regulations to stipulate the eligibility, procedure, required documents, and criteria for the application of permission and its amendment specified in paragraph 1; required documents for renewal application specified in paragraph 2; the items that shall be described in the certificates specified in subparagraph 3 of paragraph 3; the procedures and methods for supervising, managing, examining the accreditation bodies, the required coverage of accreditation standards, the required items related to the accreditation tasks to be recorded, and the notification documents specified in the above paragraph; and other relevant requirements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Any institution, school, or legal entity shall not engage in the certification activities until being accredited by an accreditation body and receiving the accreditation certificate in the qualified scope.\r\nThe certification activities of certification bodies are the following:\r\n1. Signing contracts with operators to certify their agricultural products in accordance with the certification standards.\r\n2. Issuing certificates of organic agricultural products and in- conversion agricultural products and controlling the organic marks used by the certified operators.\r\n3. Inspecting agricultural products according to the contracts.\r\n4. Other certification related activities promulgated by the Central Competent Authority.\r\nThe Central Competent Authority shall establish the certification standards, categories, and items of agricultural products mentioned in subparagraph 1 of the above paragraph.\r\nThe certification bodies engaging in the aforementioned certification activities shall retain the data and records according to the items, methods and periods promulgated by the Central Competent Authority. The certification bodies shall provide those data and records when requested by the Central Competent Authority. The certification bodies shall not evade, impede, or refuse the examination or provide false data or records."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The certification bodies may sign agreements with operators to determine the scope of certification in production, processing, packaging, or distribution of agricultural products.\r\nThe Central Competent Authority may promulgate the upper limit for certification service fee.\r\nWhen a certification body is unable to provide certification services due to withdrawal of accreditation, termination of accreditation contract, dismissal, or any other causes, the contracted operator shall sign a new contract with another certification body within the period specified by the Central Competent Authority. The status of organic agricultural products or in-conversion agricultural products remains certified during the above specified period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The Central Competent Authority may promulgate mandatory or prohibitory items in the contracts between the accreditation bodies and certification bodies as well as between the certification bodies and operators.\r\nProvisions of the contract that violate the above items are null and void. Other parts of the contract that stand without the above null and void parts may still be effective. But, if the contract is unconscionable to one of the parties, then the entire contract shall be rendered null and void.\r\nProvisions promulgated by the Central Competent Authority but not specified in contracts shall still constitute a part of the contract."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Management of Organic Agricultural Products"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The Central Competent Authority shall promulgate the substances allowed to be used in production, processing, packaging, distribution and sale of organic agricultural products and in-conversion agricultural products.\r\nExcept for the aforementioned substances, operators shall not use prohibited substances such as GMO derived products, chemical pesticides, chemical fertilizers, animal drugs, and other synthetic chemical substances.\r\nOperators shall ensure the organic agricultural products and in-conversion agricultural products they produced, processed, packaged, distributed, and sold contain no prohibited substances as stated in the previous paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Agricultural products shall be certified to be organic throughout their production, processing, packaging, and distribution before they can be sold, labelled, displayed or advertised as organic.\r\nAgricultural products shall be certified to be in conversion throughout their production, processing, packaging, and distribution before they can be sold, labelled, displayed or advertised as in-conversion agricultural products.\r\nThe day after the anniversary date of the implementation of this Act, any non-natural operator, such as a legal entity, business, farm, unincorporated body, and ranch shall not use the term “organic”, as a whole or a part of its name, unless all agricultural products sold are certified or reviewed qualified according to subparagraph 2 of paragraph 1 of Article 17."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Imported agricultural products shall meet one of the following conditions before they can be sold, labelled or advertised as organic :\r\n1. Certified by a domestic or foreign certification body accredited by ROC, given that the certification activities are performed within the territory prescribed on the accreditation certificate.\r\n2. Certified by a certification body accredited by a country or member of World Trade Organization that is in organic equivalence with ROC, given that the certification activities are performed within the territory of the accrediting country or WTO member, reviewed qualified by the Central Competent Authority at the request of the importer, and issued with an approval document.\r\nCountries or members of WTO with organic equivalence defined in paragraph 2 shall sign the mutual organic equivalence recognition treaty, agreement, or other official documents with ROC. After signing, the countries or members shall be promulgated by the Central Competent Authority.\r\nThe Central Competent Authority shall establish the regulations to stipulate the application requirement, the review procedures, the data to retain, the labeling, the management, and other relevant items, as described in subparagraph 2 of paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The container or packaging of organic agricultural products and in-conversion agricultural products shall be notably indicated in Chinese and common symbols with the following items:\r\n1. Product name. For organic agricultural products, the term “organic” shall be indicated; for in-conversion agricultural products, the term “in-conversion agricultural products” shall be indicated.\r\n2. Ingredients. Those containing more than one ingredient shall be accordingly indicated in a descending order of proportion; in the case of a product containing single ingredient represented by the product name, the product is exempted from ingredient indication.\r\n3. The name, address, and telephone number of the operator. In the case of organic products being imported, the name, address, and telephone number of the importer shall be indicated instead.\r\n4. Origin (country). However, those with the address of the manufacturing plant or certification site that can represent the origin indicated are exempted.\r\n5. Name of the certification body.\r\n6. Certificate number. Organic agricultural products imported in accordance with subparagraph 2 of paragraph 1 of Article 17 shall be indicated with the number of approval document.\r\n7. Other items required to be indicated promulgated by the Central Competent Authority.\r\nIn case of difficulty to label the items mentioned in the previous paragraph due to the limited package surface area, material, or other conditions, the Central Competent Authority may promulgate conditions for exemption or alternative indication methods.\r\nFor any changes to the subject matter being indicated according to the paragraph 1, the label shall be updated within three months of the occurrence of the changes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Operators selling organic agricultural products and in-conversion agricultural products in bulk package shall display the name, the origin (country) of the products on site with billboards, with a duplicate copy of the certificate of organic certification or in-conversion presented. Those selling organic agricultural products imported under subparagraph 2 of paragraph 1 of Article 17 shall present a duplicate copy of the approval document.\r\nThe aforementioned disclosure of product name and origin (country) is subject to provisions in subparagraph 1 and 4 of paragraph 1 of the pervious article.\r\nThe Central Competent Authority shall establish the regulations governing the items, methods, and other requirements regarding indication and display specified in the above 2 subparagraphs and the previous article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Only agricultural products certified as organic under this Act are allowed to be labeled with organic mark.\r\nThe Central Competent Authority shall establish regulations to stipulate the specification, design, use condition, and other requirements regarding the above organic mark."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Those entrusted to disseminate advertisement about organic agricultural products or in-conversion agricultural products shall retain the following records for 6 months from the date of the first broadcast: the entruster’s name , personal identification number or business registration number, residence, the address of the residence or office, the telephone number, and the content of dissemination. When requested for provision by the competent authority, the entrustee shall not evade, impede, refuse, or provide false data."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The competent authority may assign staffs with proof of identity to enter the premise concerning production, processing, packaging, storing, selling, and other operations as well as transporting vehicles related to organic agricultural products or in-conversion agricultural products to examine, sample for test, or acquire data or record from operator. Any subject shall not evade, impede, refuse, or provide false data or record."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "For testing of organic agricultural products and in-conversion agricultural products, the Central Competent Authority shall refer to the test methods established in Act Governing Food Safety and Sanitation by the Central Competent Authority of Health and Welfare. For the test methods not been established by the Central Competent Authority of Health and Welfare, other international recognized test methods can be referred to.\r\nThe Central Competent Authority may appoint its affiliated testing body (institution) or entrust other bodies (institutions), schools, or organizations for the above testing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Dissident for the result of testing, the operator may apply for a retest to the original sampling authority and pay the retest fees within 15 days on receiving the notice, and is limited to once.\r\nUpon accepting the retest application, the sampling authority shall notify the original testing body to conduct a retest of the original specimen within 7 days. The authority may refuse the retest application if the specimen has deteriorated or could not be preserved properly."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "When the organic agricultural products and in-conversion agricultural products tested contain the prohibited substances specified in paragraph 2 of Article 15 or any other matters violating the provision of this Act, the competent authorities may prohibit the operator or owner from transporting the agricultural products and order them to withdraw or recall the product from the market, or take other appropriate measures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "The competent authority shall keep the identification of those reporting a potential violation of this Act confidential, and those enable the identification of such violation shall be rewarded.\r\nThe Central Competent Authority shall establish regulations governing the reporting, rewarding and other relevant matters prescribed in the previous paragraph."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Penalties"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "In one of the following situations, a subject is fined from NTD600,000 up to NTD60,000,000:\r\n1.Violation of paragraph 1 of Article 11, engaging in accreditation activities without the permission of the Central Competent Authority or engaging in accreditation activities without the renewal permission of the Central Competent Authority in accordance with paragraph 2 of Article 11.\r\n2.Violation of the suspension of accepting new accreditation applications imposed on accreditation bodies by the Central Competent Authority under paragraph 1 of Article 33."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "Violating paragraph 1 of Article 12 by engaging in certification activities without accredited by an accreditation body and obtaining a corresponding certificate is fined from NTD300,000 up to NTD30,000,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Under any of the following circumstances, a fine from NTD200,000 up to NTD2,000,000 is applicable to each individual violation:\r\n1.Violation of paragraph 1 of Article 20, labeling organic mark on uncertified products.\r\n2.Violating the suspension of the usage of organic mark imposed by the Central Competent Authority under paragraph 2 of Article 32."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "Under any of the following circumstance, a fined from NTD100,000 up to NTD1,000,000 is applicable to each individual violation:\r\n1. Violation of paragraph 4 of Article 12, evading, impeding, or refusing the examination by the competent authority, or providing false data and records, or failing to retain relevant data and records in accordance with the items, methods, and time periods promulgated by the Central Competent Authority.\r\n2. Violation of Article 21, failing to retain data, evading, impeding, or refusing to provide data or providing false data.\r\n3. Violation of Article 22, evading, impeding or refusing the staffs of the competent authority entering the premise or transporting vehicles for the purpose of conducting examination, or sampling specimen for testing, or failing to provide relevant data or records, or providing false data or records.\r\n4. Failing to comply with the proceedings by the Central Competent Authority under Article 34."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "Under any one of the following circumstances, an operator is subject to a fine from NTD60,000 up to NTD600,000 for each individual violation:\r\n1. Violation of paragraph 2 of Article 15, using the prohibited substances.\r\n2. Violation of paragraph 3 of Article 15, the organic agricultural products and in-conversion agricultural products containing the prohibited substances; however, operators validating that they have taken necessary precautionary measures, and their fields are identified by the competent authority to be contaminated by adjacent farms, are exempted from penalties.\r\n3. Violation of paragraph 1 and 2 of Article 16 or paragraph 1 of Article 17, agricultural products not certified or imports not reviewed qualified being sold, labeled, displayed, or advertised as organic or in a misleading way.\r\n4. Violation of paragraph 3 of article 16, non-natural person operator using the term “organic” as whole or a part of its name without having all its product certified or reviewed qualified under subparagraph 2 of paragraph 1 of Article 17.\r\n5. Violating the suspension of selling, labeling, displaying, or advertising products as organic imposed by the Central Competent Authority under paragraph 2 of Article 32.\r\nOperators in the above situations in production, processing, packaging, or distribution under the instruction of an entruster or client shall inflict penalties on the entruster or client instead."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Under any of the following circumstances, operators shall be order to correct within a specified period; a fine from NTD30,000 up to NTD300,000 is applicable to those unable to comply in time and to each individual violation.\r\n1. Not labeling in accordance with paragraph 1 of Article 18, making false labeling, or not updating the label within 3 months of the date when a change to the subject matter indicated occurs in accordance with paragraph 3 of Article 18.\r\n2. Violation of paragraph 1 of Article 19, not displaying the product name, origin, a duplicate copy of the certificate of organic certification or in-conversion certification, or a duplicate copy of the approval document; violation of paragraph 2 of Article 19, which directly refers to subparagraph 1 and 4 of paragraph 1 of Article 18, not displaying the product name or origin (country).\r\n3. Violation of paragraph 3 of Article 19 regarding the items and methods of labeling and displaying.\r\n4. Violation of paragraph 2 of Article 20 regarding the specification, design, and usage of organic marks.\r\nFor any one of the above situations, the competent authority shall suspend the operators’ usage of organic mark, selling, labeling, displaying, and advertising products as organic for a period from 3 months up to 1 year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "For Any one of the following situations, the Central Competent Authority shall warn the accreditation bodies according to the severity, or impose a penalty of suspending the accreditation bodies to accept new accreditation applications for a period from 2 months up to 2 years:\r\n1. Violation of paragraph 4 of Article 11, accreditation bodies evading, impeding, or refusing the supervision by the Central Competent Authority, or providing false data.\r\n2. Violation of subparagraph 1 of paragraph 4 of Article 11, accreditation bodies accepting accreditation applications from countries or areas not permitted by the Central Competent Authority.\r\n3. Violation of subparagraph 2 of paragraph 4 of Article 11, accreditation bodies failing to report the formulation, amendment or abolishment of accreditation standards to the Central Competent Authority.\r\n4. Violation of subparagraph 3 of paragraph 4 of Article 11, accreditation bodies failing to review accreditation applications or assess certification activities performed by the certification body in accordance with standards approved by the Central Competent Authority.\r\n5. Violation of subparagraph 4 of paragraph 4 of Article 11, failing to retain records related to accreditation task for at least 5 years, keeping false records, or failing to notify the Central Competent Authority for the record.\r\n6. Violation of subparagraph 5 of paragraph 4 of Article 11, accreditation bodies failing to comply with the Central Competent Authority on examining the certification bodies they accredited.\r\n7. Violation of subparagraph 6 of paragraph 4 of Article 11, accreditation bodies failing to entrust other accreditation bodies with their accreditation tasks when they are unable to fulfill those obligations.\r\n8. Violation of paragraph 5 of Article 11, regarding the supervision and management of accreditation bodies, the required items related to the accreditation tasks to be recorded, and the notification documents specified in the above paragraph.\r\nIf an accreditation body has been suspended from accepting new applications by the Central Competent Authority under the above paragraph twice in the previous 3 years, another violation specified in the previous paragraph shall result in Central Competent Authority abolishing the permission and prohibit accreditation body to apply for permission under paragraph 1 of Article 11 for a period from 2 years up to 5 years.\r\nFor accreditation body repealed under the above paragraph, the Central Competent Authority shall assume the accreditation body’s contracts signed with the certification bodies; those certification bodies shall enter into an accreditation contract with other accreditation bodies within the period designated by the Central Competent Authority, and the accreditation contracts with the Central Competent Authority will thereby be terminated at the same time."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "For agricultural products appearing in advertisements and meeting conditions specified in Article 31 or Article 32, aside from penalties prescribed by this Act, the following proceedings also apply:\r\n1.Enforcing the advertiser to order the broadcast of corrective advertising on the same page or timeslots of the original broadcast that shall extend apology and corrective message.\r\n2. Enforcing the broadcaster to suspend the broadcast and withdraw advertising materials."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "For situations specified between Article 29 and 32, aside from imposing penalties under the relevant regulations, the administrator may announce the details of violations, the product name, the name and address of operators, the name of its affiliated legal entities, organizations, firm offices, or business premise, the name of its manager or representative, and the site and date the agricultural product sampled."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "The penalties established by this Act, except those targeting accreditation bodies and certification bodies, which are imposed by the Central Competent Authority, are carried out by the municipality or county (city) government."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "For countries promulgated by the Central Competent Authority as organic equivalent under paragraph 1 of Article 6 of Agricultural Production and Certification Act prior to the implementation of this Act, if they fail to reach mutual organic equivalence with ROC by signing a bilateral treaty, agreement, or official document within one year of the implementation of this Act, the Central Competent Authority shall abolish the equivalence recognition.\r\nFor certification bodies of a country with equivalence recognition abolished under the previous paragraph, agricultural products certified by them and reviewed qualified by the Central Competent Authority prior to the abolishment are allowed to be sold, labeled, displayed, or advertised as organic, even after the abolishment enters into effect."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "Prior to the implementation of this Act, the certification bodies that have been accredited to conduct certification activities under the Agricultural Production and Certification Act and other relevant regulations shall retain their accredited status for 18 months after the implementation of this Act. During which the certification bodies may conduct certification activities under Agricultural Production and Certification Act.\r\nPrior to the implementation of this Act, the organic agricultural products that have been certified under the Agricultural Production and Certification Act shall be deemed certified under this Act for up to 18 months after the implementation of this Act, given that the certificate of organic certification is within its valid period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "In the absence of domestic institutions or legal entities serving as accreditation bodies, the Central Competent Authority may promulgate itself other designated institutions or legal entities as the accreditation body for a limited period.\r\nIn the absence of domestic institutions, schools or legal entities serving as certification bodies, the Central Competent Authority may promulgate institutions, schools, or legal entities as the certification body for a limited period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "Unless otherwise stipulated in this Act, the provisions of Agricultural Production and Certification Act relating to organic agricultural production no longer apply from the implementation date of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "Enforcement rules for this Act shall be established by the Central Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "This Act shall enter into force one year after the date of promulgation."
    }
  ]
}