{
	"pcode": "M0030070",
	"LawLevel": "法律",
	"EngLawName": "Act on Transactions in Markets of Agricultural Products",
	"name": "農產品市場交易法",
	"EngLawModifiedDate": "20190717",
	"histories": [
		"Promulgated on August 5, 1981.",
		"Amendment to Article 3, Article 13, Article 18 and Article21 promulgated on December 12, 1983.",
		"Amendment to Article 2 promulgated on June 9, 1986.",
		"Amendment to Article 2, Article 5, Article 9, Article 14, Article 16, Article 18, Article 21, Article 28 and Article 31 promulgated on May 17,1990.",
		"Amendment to Article 8, Article 14, Article 19, Article 22, Article 26, Article 31, and Article 35~ Article 37 promulgated on June 19,2002.",
		"Amendment to Article 7 and Article 19 promulgated on June 14,2006.",
		"Amendment to Article 13 promulgated on November 28,2012.",
		"Amendment to Article 6 and Article 35 promulgated on July 17, 2019.\r\nFollowing Executive Yuan Order Tai-Gui-Zi No. 1125014346issued on July 27, 2023, authority over matters in thefollowing provisions of the Act that previously fell underthe jurisdiction of the Council of Agriculture, ExecutiveYuan, was transferred to the Ministry of Agriculture onAugust 1, 2023: Article 2; Paragraph 1 of Article 3;Article 4; Article 5; Paragraphs 1 and 4 of Article 8;Paragraph 12; Subparagraphs 3, 5, and 6 under Paragraph 1of Article 13; Paragraph 3 of Article 14, Paragraph 2 ofArticle 15; Article 16; Paragraphs 1 and 3 of Article 22;Paragraph 2 of Article 26; Article 27; Article 29; Article31; and Article 42."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Joint Marketing",
			"start": 700,
			"end": 1100
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Wholesaling",
			"start": 1200,
			"end": 3100
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Retailing",
			"start": 3200,
			"end": 3400
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Penal Provisions",
			"start": 3500,
			"end": 3900
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 4000,
			"end": 4300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act has been enacted to establish and maintain order in the marketing of agricultural products, to regulate demand and supply, and to promote transactional justice.\r\nAny matters not covered by this Act shall be governed by other applicable legislation."
		},
		{
			"number": 200,
			"content": "Competent authorities as defined by this Act: at the central government level: the Council of Agriculture, Executive Yuan, hereinafter referred to as the Central Competent Authority; at the special municipality level, the respective special municipal governments; at the county or city level, the respective county or city governments."
		},
		{
			"number": 300,
			"content": "The following definitions apply in this Act:\r\n1.Agricultural product: any vegetable, fruit, livestock, or fishery product, or any other product from agriculture, forestry, fishery, or animal husbandry, as well as its processed product as designated by the Central Competent Authority;\r\n2.Agricultural wholesale market: an organization that assembles and performs daily or periodic transactions of agricultural products;\r\n3.Farmer: A natural person directly engaged in the production of agricultural products as defined by this Act;\r\n4.Farmers’ organization: any legally organized farmers’ association, fishermen’s association, cooperative for agricultural production and marketing, or cooperative farm;\r\n5.Supplier: anyone who provides agricultural products to agricultural wholesale markets;\r\n6.Purchaser: anyone who purchases agricultural products from agricultural wholesale markets;\r\n7.Distributor: anyone who purchases agricultural products from agricultural producers or agricultural wholesale markets and ships and trades them in other markets;\r\n8.Wholesaler: anyone who purchases agricultural products from an agricultural wholesale market and sells them to retailers or institutional consumers in the same market;\r\n9.Retailer: a businessperson or entity that sells agricultural products to consumers;\r\n10.Agricultural corporation: a company engaged in agricultural production as defined by this Act."
		},
		{
			"number": 400,
			"content": "The Central Competent Authority shall, in accordance with national guidelines for agriculture production and marketing, formulate national plans for the production, marketing, and international trade of agricultural products. Local competent authorities shall devise annual programs for implementing the production and marketing plans."
		},
		{
			"number": 500,
			"content": "The Central Competent Authority shall monitor and report on international circumstances in agriculture production and marketing, as well as international market prices of agricultural products. Special municipal, county, or city governments shall monitor and report on domestic circumstances of agriculture production and marketing, along with domestic market prices of agricultural products."
		},
		{
			"number": 600,
			"content": "No one shall engage in the monopolization of the trade in agricultural products, price manipulation, or intentional deception regarding the quality or quantity of products to gain an unfair advantage.\r\nAdditionally, no one shall deliberately disseminate rumors or false information that could impact the prices of traded agricultural products."
		},
		{
			"number": 700,
			"content": "Joint marketing of agricultural products may be performed by a farmers’ organization, taking two forms as following:\r\n1.Wholesaling, which involves supplying for the purpose of reselling or processing;\r\n2.Retailing, which involves supplying directly to consumers.\r\nIn cases where farmers' organizations lack joint marketing arrangements for certain agricultural products or administrative divisions, farmers or agricultural production and marketing groups may independently undertake such efforts, with the government providing active assistance and guidance."
		},
		{
			"number": 800,
			"content": "Farmers’ organizations engaged in joint marketing and distribution adjustments must receive assistance and guidance from respective central and local competent authorities. The regulations governing these organizations’ assistance and guidance, incentives, joint marketing organization, training, distribution adjustments, production and marketing forms, cessation of operations, and monitoring shall be formulated by the Central Competent Authority.\r\nAgricultural products undergoing joint marketing by farmers’ organizations should be given priority at agricultural wholesale markets.\r\nThe aforementioned joint marketing may be executed through contracted production or supply between a farmers’ organization, its members, and agricultural wholesale markets.\r\nRespective competent authorities shall award farmers’ organizations that exhibit outstanding performance in joint marketing."
		},
		{
			"number": 900,
			"content": "Farmers' organizations may impose necessary expenses for joint marketing on participating agricultural producers; the fee- charging standards shall be reported to special municipal, county, or city competent authorities for approval.\r\nTo apportion accidental losses incurred during joint marketing of agricultural products, farmers' organizations may devise a method to collect mutual aid funds from the proceeds payable to the agricultural producers; this method is subject to the submission to and approval by special municipal, county, or city competent authorities."
		},
		{
			"number": 1000,
			"content": "The land required for packing houses used by farmers' organizations for joint marketing is regarded as agricultural land and is entitled to the provisions under Article 15; additionally, the packing houses are eligible for the deduction of house tax under Article 17."
		},
		{
			"number": 1100,
			"content": "Farmers or farmers’ organizations engaged in joint marketing are exempted from stamp duties and business taxes when selling their agricultural products."
		},
		{
			"number": 1200,
			"content": "Agricultural wholesale markets are deemed public utilities, and their establishment, as well as the scope of their business operations, shall be planned by respective competent authorities and may be funded through government budgets.\r\nThe plans proposed by local competent authorities are subject to submission to and approval by the Central Competent Authority."
		},
		{
			"number": 1300,
			"content": "Entities eligible to operate agricultural wholesale markets are limited to the categories outlined in the following subparagraphs:\r\n1.Farmers’ organizations.\r\n2.Legal persons jointly funded by farmers’ organizations.\r\n3.Legal persons jointly funded by farmers’ organizations and government agencies/institutions or township/city offices.\r\n4.Legal persons jointly funded by farmers and distributors of agricultural products.\r\n5.Legal persons funded by government agencies/institutions or township/city offices.\r\n6.Legal persons funded jointly by government agencies/institutions or township/city offices, farmers’ organizations or farmers, and distributors of agricultural products.\r\nEntities operating agricultural wholesale markets shall not be for profit; their organization, except for the category in Subparagraph 1 in the previous paragraph, is subject to the provisions of a Company Limited by Shares under the Company Act, mutatis mutandis. However, legal persons under the categories in Subparagraphs 2, 3, 5, and 6 are exempted from the requirements for the number and qualifications of founders specified in Article 128 of the Company Act.\r\nAgricultural wholesale markets operated by entities under Subparagraphs 1 and 2 in Paragraph 1 shall be given priority. Those operated by entities under Subparagraph 4 in Paragraph 1 are not eligible for benefits specified in Articles 12, 15, and 17, including funds, land access, and tax reduction."
		},
		{
			"number": 1400,
			"content": "The establishment of an agricultural wholesale market requires the submission of a proposal to the special municipal, county, or city competent authority for approval before commencement.\r\nAfter establishment, the operating entity may initiate operations only after registering with and obtaining permits from the local competent authority. Operations shall not be halted or canceled without prior approval of the local competent authority, except in cases of force majeure.\r\nThe local competent authority may revoke approval for establishing an agricultural wholesale market if the entity deviates from the approved proposal, except when such deviation is approved based on valid reasons. Regulations governing personnel, financial, and business management, as well as utilization and management of market cash balance, purchaser transaction suspension durations, cancellation of purchaser’s permits, and other relevant matters are stipulated by the Central Competent Authority."
		},
		{
			"number": 1500,
			"content": "Agricultural wholesale markets have priority in leasing public lands or purchasing them from the government at promulgated prices. For private lands, the competent authority shall facilitate purchase or initiate legal procedures for land expropriation. Additionally, markets may utilize agricultural lands as specified by law.\r\nAny changes to the utilization of the lands referred to in the preceding paragraph require prior approval from the competent authority."
		},
		{
			"number": 1600,
			"content": "In cases where the lands, buildings, and/or facilities utilized by an agricultural wholesale market are provided by the government or a farmers’ organization, the usage fee shall be determined by the special municipal, county, or city competent authority within the cap set by the Central Competent Authority."
		},
		{
			"number": 1700,
			"content": "Agricultural wholesale markets receive a 50% deduction on house tax, land value tax, or farmland tax for lands and buildings."
		},
		{
			"number": 1800,
			"content": "Anyone falling within any of the following subparagraphs is eligible to register as a supplier to agricultural wholesale markets:\r\n1.Farmers.\r\n2.Farmers’ organizations.\r\n3.Agricultural corporations.\r\n4.Agricultural producers approved by the special municipal, county, or city competent authority.\r\n5.Distributors.\r\n6.Importers of agricultural products.\r\nSuppliers falling under Subparagraphs 2 to 6 in the preceding paragraph are required to maintain transaction records. When necessary, the special municipal, county, or city competent authority may request access to those records, and the supplier shall not refuse or interfere with such requests.\r\nFarmers not registered as suppliers under Subparagraph 1 may supply their agricultural products to an agricultural wholesale market using their personal identification card. Agricultural wholesale markets are prohibited from setting a minimum supply amount for individual farmers."
		},
		{
			"number": 1900,
			"content": "Anyone applying to become a purchaser at an agricultural wholesale market shall submit a specified amount of performance bond to the market and shall obtain a purchaser’s permit.\r\nThe specific amount of the performance bond shall be determined by each agricultural wholesale market, subject to the submission to and approval by the local competent authority."
		},
		{
			"number": 2000,
			"content": "Suppliers or purchasers in an agricultural wholesale market are prohibited from engaging in both purchase and supply businesses within the same market."
		},
		{
			"number": 2100,
			"content": "The initial wholesale transaction of agricultural products shall take place in the local agricultural wholesale market unless the following exceptions apply:\r\n1.Products involved in joint marketing by a farmers’ organization for direct supply to export or processing.\r\n2.Products retailed by farmers.\r\n3.In areas where an agricultural wholesale market is not yet established.\r\n4.Farmers designated or approved by a project of the special municipal, county, or city competent authority for direct supply to export or processing."
		},
		{
			"number": 2200,
			"content": "Anyone purchasing agricultural products from farmers in districts without an established agricultural wholesale market must carry a distributor’s permit, subject to inspection by the competent authority when deemed necessary.\r\nTo obtain the distributor’s permit referred to in the preceding paragraph, an application shall be made to the special municipal, county, or city competent authority, with no set cap on the number of permitted distributors.\r\nDetails related to the distributor’s permit, including application procedures, criteria and required capital amount, validity periods, and available supports and incentives, shall be prescribed by regulations established by the Central Competent Authority for assistance, guidance, and management."
		},
		{
			"number": 2300,
			"content": "To ensure a stable product supply, agricultural wholesale markets may establish supply contracts, marketing programs with guaranteed prices, financing arrangements, or other applicable measures based on actual needs."
		},
		{
			"number": 2400,
			"content": "In the initial wholesale transaction of agricultural products, when the agricultural wholesale market issues sales vouchers on behalf of farmers or farmers’ organizations, they shall be exempted from stamp duties and business taxes."
		},
		{
			"number": 2500,
			"content": "Transaction modes of agricultural wholesale markets include auctioning, price negotiation, price marking, and bidding. Suppliers may specify the lowest transaction price."
		},
		{
			"number": 2600,
			"content": "Suppliers are, in principle, responsible for grading and packaging agricultural products sold at an agricultural wholesale market. The market may assume this responsibility for products not graded or packaged by suppliers, with associated fees deducted from the payment for the products.\r\nRegulations concerning grading and packaging standards, periodic inspections, incentives for improvement, and the purchase and usage of packing containers for agricultural products shall be established by the Central Competent Authority."
		},
		{
			"number": 2700,
			"content": "Agricultural wholesale markets may impose a management fee on both suppliers and purchasers, with the fee-charging standards subject to review and approval by the Central Competent Authority."
		},
		{
			"number": 2800,
			"content": "Agricultural wholesale markets offering grading, packaging, sorting, refrigerating, freezing, ice making, storage, transportation, electric slaughtering, or other related facilities may charge users fees based on fee-charging standards reviewed and approved by the special municipal, county, or city competent authority."
		},
		{
			"number": 2900,
			"content": "Operators of agricultural wholesale markets must obtain approval from the competent authority to engage in other businesses. The operations and accounting of such businesses shall be independent, and the competent authority may conduct inspections at any time."
		},
		{
			"number": 3000,
			"content": "Agricultural wholesale markets shall publicly announce today’s transaction prices and quantities for its own transactions and those of other important markets, at a prominent location within the market."
		},
		{
			"number": 3100,
			"content": "For unsatisfactory operation of an agricultural wholesale market, the special municipal, county, or city competent authority may issue an order for improvement or rectification. When necessary, the local competent authority may request the Central Competent Authority to mandate the market’s reorganization, merger by operation of the law, or cancellation of the operation permit."
		},
		{
			"number": 3200,
			"content": "Any retail market engaged in agricultural product marketing shall register with the special municipal, county, or city competent authority."
		},
		{
			"number": 3300,
			"content": "Farmers or farmers’ organizations may enter into contracts with retailers or retailers’ organizations to supply agricultural products required by the latter in districts where no agricultural wholesale market has been established yet."
		},
		{
			"number": 3400,
			"content": "Special municipal, county, and city competent authorities shall assist, guide, and manage the retailing of agricultural products to safeguard public health, ensure production- marketing coordination, and promote fair pricing and profitability."
		},
		{
			"number": 3500,
			"content": "Anyone violating the provisions specified in Paragraph 1, Article 6, or Paragraph 1, Article 14, shall be subjected to a fine of more than NT$60,000 but less than NT$300,000, and their permits shall be cancelled if applicable.\r\nAnyone violating the provisions specified in Paragraph 2, Article 6, in a manner that disrupts the orderly marketing of agricultural products shall be subjected to a fine of more than NT$60,000 but less than NT$300,000."
		},
		{
			"number": 3600,
			"content": "Anyone violating the provisions specified in Article 20, Paragraph 1 of Article 22, Article 29, or Article 32 shall be subjected to a fine of more than NT$6,000 but less than NT $30,000, and their permits may be canceled if applicable."
		},
		{
			"number": 3700,
			"content": "Anyone falling under any of the following situations shall be subjected to a fine of more than NT$3,000 but less than NT $18,000, and their permits may be canceled if applicable:\r\n1.Violating the provisions specified in Paragraph 2, Article 18.\r\n2.Violating the provisions specified in Article 21.\r\n3.Allowing others to use their distributor’s permit or purchaser’s permit."
		},
		{
			"number": 3800,
			"content": "Penalties stipulated in the Act shall be imposed by the special municipal, county, or city competent authority after conducting an investigation."
		},
		{
			"number": 3900,
			"content": "Anyone who refuses to pay the fines stipulated in this Act will be transferred to the court for compulsory execution."
		},
		{
			"number": 4000,
			"content": "(Deleted)"
		},
		{
			"number": 4100,
			"content": "(Deleted)"
		},
		{
			"number": 4200,
			"content": "The enforcement rules of this Act shall be established by the Central Competent Authority."
		},
		{
			"number": 4300,
			"content": "The effective date of this Act shall be determined by the Executive Yuan through an order."
		}
	]
}