{
  "LawLevel": "命令",
  "EngLawName": "The Regulations Governing the Appointment or Entrustment to Conduct the Examination and Follow-up Testing of Plant Variety Characteristics",
  "LawName": "植物品種性狀檢定及追蹤檢定之委任或委託辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0030063",
  "EngLawModifiedDate": "20050629",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Full text of 8 articles enacted and promulgated on June 29, 2005 by Council of Agriculture, Executive Yuan Order Nung-Shou-Liang-Tzu No. 0941057966",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted in accordance with Article 34 of the Plant Variety and Plant Seed Act (hereinafter referred to as \"this Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The central competent authority may appoint a subordinate agency or entrust a research organization (hereinafter referred to as the \"examination organization\") to perform characteristics examination or follow-up testing when implementing the matters specified in Articles 20 and 33 of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The central competent authority shall, in each appointment or entrustment case, select a domestic examination organization possessing personnel, equipments, and facilities needed to implement characteristics examination of the plant variety in question; the selected organization shall be forwarded to the Plant Variety Evaluation Committee (hereinafter referred to as the \"evaluation committee\") for appointment or entrustment after passing deliberation. \r\nThere shall be a written statement of the scope of appointment or entrustment in the appointment or entrustment case referred to in the preceding Paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The examination organization shall bear responsibility for maintaining confidentiality and preventing the escape of the variety when implementing characteristics examination or follow-up testing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "If the variety to be examined requires special growth and environmental conditions, and cannot readily be examined by the examination organization, the evaluation committee may, with certain conditions, assign the plant variety right applicant or the holder of the plant variety right to bear responsibility for cultivation management. The examination organization shall send personnel to perform on-site investigations at the cultivation area, and shall bear responsibility for supervising the cultivation management process."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The examination organization shall perform plant characteristics examination or follow-up testing in accordance with the plant characteristics tables and test and examination methods prescribed by the central competent authority, and shall submit a characteristics examination report to the central competent authority within one month after completing an examination. \r\nWith regard to materials required for plant characteristics examination and follow-up testing stipulated in the preceding Paragraph, central competent authority shall notify the plant variety right applicant or the holder of the plant variety right to provide such materials without compensation to the examination organization for examination within a specified time limit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The central competent authority shall make a public announcement regarding the format of the characteristics examination report specified in these Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "These Regulations shall take effect on the day this Act is enforced."
    }
  ]
}