{
	"pcode": "M0030084",
	"LawLevel": "命令",
	"EngLawName": "Imported Organic Agricultural Product and Organic Agricultural Processed Product Management Regulations",
	"LawName": "進口有機農產品及有機農產加工品管理辦法",
	"EngLawModifiedDate": "20210421",
	"discarded": true,
	"histories": [
		"Promulgated under Order Nung-Liang-Tze 0961061379 and Wei-Shu-Shi-Tze 0960404180 dated July 27, 2007",
		"All articles amended and promulgated under Order Nung-Liang-Tze 0981047719 and Wei-Shu-Shi-Tze 0980402341 dated July 24,2009",
		"Articles 4 and 11 amended under Order Nung-Liang-Tze 1001053260 and Wei-Shu-Shi-Tze 1001301669 dated June 23, 2011",
		"Article 4, 5, and 17 amended under Order Nung-Liang-Tze 1060207890B and Wei-Shu-Shi-Tze 1061301348 dated June 26, 2017",
		"Abolished under Order Nung-Liang-Tze 1101068168B and Wei-Shu-Shi-Tze 1101300585 dated April 21, 2021"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Import Review and Management",
			"start": 400,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Labeling and Marks",
			"start": 1000,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 1600,
			"end": 1900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are established in accordance with Paragraph 2, Article 6 of the Agricultural Production and Certification Management Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "If a mutual recognition agreement or arrangement on the accreditation of organic agricultural product certification bodies is concluded between the Republic of China (Taiwan) and other countries or between the organization/juristic person commissioned by the central competent authority and international organic accreditation organizations, the central competent authority may directly announce the name of the accreditation body of the partner country or the international organic accreditation organization in accordance with Paragraph 1, Article 6 of the Act."
		},
		{
			"number": 300,
			"content": "Under any of the following circumstances, the central competent authority shall cancel the recognition of an accreditation body or international organic accreditation organization announced in accordance with Paragraph 1, Article 6 of the Act, and shall make an announcement to that effect:\r\n1. Where the mutual recognition agreements or arrangements that the Republic of China (Taiwan) or the organization/juristic person commissioned by the central authority signed with other parties are no longer valid; or\r\n2. Where the central competent authority determines that, based on the information collected, large deviations exist between the regulations of organic agriculture products in the partner countries and the certification criteria for organic agricultural products and organic agricultural processed products of this country, or related management systems cannot be effectively implemented."
		},
		{
			"number": 400,
			"content": "When an agricultural product or processed agricultural product is to be imported and sold as organic, the importer shall complete an application form and attach the following documents and apply to the central competent authority for review prior to sale:\r\n1. A photocopy of the company license or business registration document;\r\n2. A certificate demonstrating that the imported agricultural products or processed agricultural products have been granted as organic\r\n3. A photocopy of the declaration with its import and export permit blank filled with the pre-generated number of the approval document for organic indication. But for those importations prior to December 31, 2017, a copy of the slip of import declaration shall be attached instead.\r\n4. A certificate of quarantine inspection or a certificate of quarantine compliance issued by the animal quarantine authority or plant quarantine authority of the exporting country, except for those items that are exempted from the quarantine requirement.\r\n5. Other documents required by the central competent authority."
		},
		{
			"number": 500,
			"content": "The certification document mentioned in Subparagraph 2 of the preceding Article shall be issued by a certification body accredited by a national accreditation body or international organic accreditation organization announced by the central competent authority in accordance with Paragraph 1, Article 6 of the Act.\r\nThe certification document mentioned in the preceding Paragraph shall include the following items:\r\n1. The name and address of the agricultural product business operator;\r\n2. The name and batch number of the product, and the percentage content of organic raw materials in processed agricultural products;\r\n3. The weight or volume of the product;\r\n4. The name of the importer or buyer;\r\n5. The name and address of the certification body;\r\n6. The date of issuance; and\r\n7. Other items required by the central competent authority."
		},
		{
			"number": 600,
			"content": "When it is deemed necessary, the central competent authority may request that the applicant provide samples for inspection or testing in order to perform the review specified in Article 4."
		},
		{
			"number": 700,
			"content": "Under any of the following circumstances, the central competent authority shall reject the application and clearly state the reasons:\r\n1. Where the organic raw material content of the imported organic agricultural processed products is less than 95%;\r\n2. Where the imported agricultural products or processed agricultural products after quarantine treatment do not comply with the certification criteria for organic agricultural products and organic agricultural processed products in the Republic of China (Taiwan);\r\n3. Where the applicant, without good cause shown, fails to make corrections or provide samples within the given time limit upon receipt of notice; or\r\n4. Where the results of product testing do not comply with the requirements of Article 13 of the Act.\r\nThe requirements of certification criteria for organic agricultural products or organic agricultural processed products shall apply to the calculation of organic raw material content mentioned in Subparagraph 1 of the preceding Paragraph."
		},
		{
			"number": 800,
			"content": "The central competent authority shall issue an organic labeling approval document to the applicant when the imported organic agricultural products and organic agricultural processed products pass review.\r\nThe organic labeling approval document mentioned in the preceding Paragraph shall state the following items:\r\n1. The name and address of the importer;\r\n2. The name of the agricultural product operator in foreign countries;\r\n3. The name and batch number of the products;\r\n4. The weight or volume of the products;\r\n5. The name of the certification body; and\r\n6. The number of the organic labeling approval document."
		},
		{
			"number": 900,
			"content": "Importers shall preserve records and documents pertaining to the import and sale of organic agricultural products and organic agricultural processed products for at least one year. However, when the label of a certified product indicates an expiration date, the records and documents shall be preserved until at least one year after the expiration date."
		},
		{
			"number": 1000,
			"content": "The language used for labeling imported organic agricultural products and organic agricultural processed products shall be standard Chinese, which may be supplemented by foreign languages or commonly used symbols."
		},
		{
			"number": 1100,
			"content": "The container or packaging of imported organic agricultural products and organic agricultural processed products shall include the following statements on the labels at the time of sale:\r\n1. Product name;\r\n2. Names of ingredients;\r\n3. Name, telephone number and address of the importer;\r\n4. Place (country) of origin, except for those of which the labeling of production factories’ addresses could signify the place (country) of origin;\r\n5. Name of the certification body;\r\n6. The number of the organic labeling approval document; and\r\n7. Other statements that are required to be labeled in accordance with other labeling regulations or as announced by the central competent authority.\r\nThe names of ingredients are not required to be labeled when they are completely identical to those mentioned in Subparagraphs 1 and 2 of the preceding paragraph.\r\nThe product name mentioned in Subparagraph 1, Paragraph 1 shall contain the word \"organic.\""
		},
		{
			"number": 1200,
			"content": "The labeling of the name of raw materials mentioned in Subparagraph 2, Paragraph 1 of the preceding Article, except water and salt, may use the word \"organic\" or other symbolic notation to indicate organic raw material items."
		},
		{
			"number": 1300,
			"content": "The labeling of origin of place (country) mentioned in Subparagraph 4, Paragraph 1 of Article 11 shall comply with the following requirements:\r\n1. The place (country) of origin shall be determined in accordance with Regulations Governing the Determination of Country of Origin of an Import Good; and\r\n2. The markings shall be located in a visible place of the packaging or container."
		},
		{
			"number": 1400,
			"content": "The labeling of the name of the certification body mentioned in Subparagraph 5, Paragraph 1 of Article 11 shall be marked in a visible place of the packaging or container. Where the certification body mark is labeled, labeling of the name of the certification body is not required."
		},
		{
			"number": 1500,
			"content": "When an agricultural product operator wishes to sell bulk organic agricultural products and organic agricultural processed products, at the regular business places, a sign near the place of display and sale to state the product name and the place (country) of origin, and a photocopy of the organic agricultural product certificate as specified in Subparagraph 6, Paragraph 1, Article 11 shall be displayed.\r\nThe requirements of Paragraph 3 of Article 11 and Paragraph 1 of Article 13 shall apply to the labeling of product name and place (country) of origin mentioned in the preceding Paragraph.\r\nThe height and width of the characters for marking the place (country) of origin mentioned in Paragraph 1 shall not be less than 3 cm."
		},
		{
			"number": 1600,
			"content": "The central competent authority may mandate its subordinate agency or authorize other organization/institute, juristic person or group to perform the review in Article 4, the inspection and testing in Article 6, the rejection of application in Article 7 or the issuance of organic labeling approval document in Paragraph 1 of Article 8."
		},
		{
			"number": 1700,
			"content": "Where the attached documents as required by these Regulations are not in the language of Chinese, a copy of Chinese translations stamped with seals of the importer and the responsible person, and noted that the translation is equivalent to the original shall be provided."
		},
		{
			"number": 1800,
			"content": "The central competent authority may request an embassy or representative office of the Republic of China (Taiwan), or relevant country or organization, to assist in verifying the authenticity of documents and content submitted by applicants in accordance with these Regulations."
		},
		{
			"number": 1900,
			"content": "These Regulations shall come into force on the date of promulgation."
		}
	]
}