{
	"pcode": "M0030043",
	"LawLevel": "命令",
	"EngLawName": "Fertilizer Registration Certificate-Regulation For Applications And Issuance",
	"name": "肥料登記證申請及核發辦法",
	"EngLawModifiedDate": "20100729",
	"attachments": {
		"0000004349": "Attachment 1.PDF",
		"0000001383": "Attachment 1.doc",
		"0000004350": "Attachment 2.PDF",
		"0000001384": "Attachment 2.doc"
	},
	"histories": [
		"Full text of 18 articles promulgated on August 31, 2000 by Council of Agriculture, Executive Yuan Order Nung-Shou-Liang Tzu No. 890020810",
		"Articles 2, 3, 5, 7, 9 amended & promulgated on November 15, 2002 by Council of Agriculture, Executive Yuan Order Nung-Liang-Tzu No. 091002124",
		"Article 9 amended & promulgated on April 27, 2005 by Council of Agriculture, Executive Yuan Order Nung-Shou-Liang-Tsu No. 0941064414",
		"Articles 5, 9 amended & promulgated on October 25, 2006 by Council of Agriculture, Executive Yuan Order Nung-Liang-Tsu No. 0951066239",
		"Articles 5, 14, 16 amended & promulgated on July 29, 2010 by Council of Agriculture, Executive Yuan Order Nung-Liang Tzu No. 0991052887"
	],
	"articles": [
		{
			"number": 100,
			"content": "This regulation is drafted pursuant to the Paragraph 2, Article 5 of the Fertilizer Management Act (hereafter referred to as “this Act”)."
		},
		{
			"number": 200,
			"content": "To apply for a fertilizer registration certificate, a fertilizer manufacturer shall submit to the Council of Agriculture (hereafter abbreviated as “this Council”) of the Executive Yuan of ROC an application form along with the following documents or information:\r\n1. The factory registration papers or a photocopy of the permit issued by the government to establish a compost facility\r\n2. A photocopy of a business registration certificate. Applicants who legally are not required to apply for a business registration certificate are exempt.\r\n3. A manual for the fertilizer.\r\n4. A test report on the specification of the fertilizer, issued by the governing agency of standards, or a testing units specified by this Council.\r\n5. Two copies of example fertilizer labels. Applicants who are applying for a fertilizer registration certificate specifically to export fertilizers are exempt.\r\n6. Other documents or information specified by this Council."
		},
		{
			"number": 300,
			"content": "To apply for a fertilizer registration certificate, a fertilizer importer shall submit to this Council an application form along with the following documents or information:\r\n1. A photocopy of a company or business registration certificate.\r\n2. A photocopy of a fertilizer registration papers issued by the country where the fertilizer is manufactured and the fertilizer manual provided by the original manufacturer. A Chinese translation shall be included if the manual was written in languages other than Chinese. Short of fertilizer registration papers, the fertilizer manual shall be notarized in the country where it comes from or be certified to be the original document provided by the manufacturer, then verified by ROC's Embassies or Consulates and Representative.\r\n3. A test report on the specification of the fertilizer, issued by the governing agency of standards, or a testing units specified by this Council.\r\n4. Two copies of example fertilizer labels.\r\n5. Other documents or information specified by this Council."
		},
		{
			"number": 400,
			"content": "When applying for a fertilizer registration certificate, if the fertilizer is required to be tested for crops toxicity, by reason of its types and specifications, the applicant shall provide a test report on crops toxicity, in addition to the specified documents listed in the Articles 2 and 3. The report shall be issued by the Agricultural Research Institute (ARI) or an agency specified by this Council."
		},
		{
			"number": 500,
			"content": "When applying for a fertilizer registration certificate for fertilizers that use or are supplemented with industrial wastes, the applicant shall prepare one copy of the following documents in addition to the required documents listed in Articles 2 and 3:\r\n1. A photocopy of the permit to reuse industrial wastes issued by the governing agency at the central government level. Those industrial wastes publicized by the central governing agency as reuse wastes categories and management styles are exempt.\r\n2. A test report listing the ingredients of the industrial wastes, issued by an institute or organization specified by the governing agency responsible for environmental protection.\r\n3. Authorized tests report on hazardous ingredients prepared by the governing agency of Standards, or a testing units specified by this Council.\r\n4. A test report for crop toxicity prepared by the ARI or an agency specified by this Council.\r\nThe fertilizer shall label the names and sources of the industrial wastes. The application of the fertilizer shall not cause any harm to soils, plants, and human health.\r\nIf the used or supplemented industrial wastes are originated from agricultural-production, shipping, marketing, and processing or produced from agricultural products and not gone through chemical treatments and could be visibly recognized as animal or plant residues and publicized by this Council as ingredients for use or supplement in making fertilizers, they are exempt to provide the required test reports listed in the Subparagraph 2 and 4 of Paragraph 1.\r\nThe test report listing the ingredients of the industrial wastes, mentioned in the Subparagraph 2 of Paragraph 1, should include the total amounts of Arsenic, Cadmium, Chromium, Copper, Mercury, Nickel, Lead and Zinc in the industrial wastes. The values of total amounts of each heavy metal should not exceed the limitation values listed in the FERTILIZER CATEGORIES/ ITEM NUMBERS AND SPECIFICATIONS.\r\nWhen applying for a fertilizer registration certificate for microorganism fertilizers, the applicant shall prepare one copy of the following documents in addition to the required documents listed in Articles 2 and 3:\r\n1. A test report for crop toxicity prepared by the ARI or an agency specified by this Council.\r\n2. A test report for bio-toxicity and ecological assessment prepared by the Agricultural Chemicals and Toxic Substances Research Institute (ACTRI) or an agency specified by this Council. The microorganisms are identified to be harmless to the environmental ecology and publicized by this Council as safe species for microorganism fertilizers are exempt."
		},
		{
			"number": 600,
			"content": "The applicants approved by this Council to receive a fertilizer registration certificate shall be notified to pay 3,000 NT dollars registration fee within a time limit and shall receive the fertilizer registration certificate. Those applicants whose applications have been rejected shall be notified by mail."
		},
		{
			"number": 700,
			"content": "To apply for an extension of a fertilizer registration certificate, one shall, within 6 months prior to its expiration date, submit to this Council an application form along with the fertilizer registration certificate, and pay 1,000 NT dollars registration fees.\r\nIf the above application is found to meet the requirements and this Council grants an extension, an extension date shall be noted on the fertilizer registration certificate, the official seal stamped and the certificate shall be returned to the applicant. Those applicants whose applications have been rejected shall be notified by mail and their fertilizer registration certificates and registration fees returned.\r\nThe applicant shall apply for a new fertilizer registration certificate when the fertilizer ingredients listed on the former registration certificate do not match the types, brand, and specification as promulgated in Article 4 of this Act."
		},
		{
			"number": 800,
			"content": "To apply for a reissue or replacement fertilizer registration certificate due to loss or damage, the applicant shall, within the 30 days after the fact, submit to this Council an application form, and pay 1,000 NT dollars registration fees.\r\nFor applicants who are manufacturing, a copy of the documents or information specified in Paragraph 1 and 2 of Article 2 shall be enclosed. For applicants who are importing, a copy of the documents or information specified in Paragraph 1 of Article 3 shall be enclosed.\r\nIf the above application is found to meet the requirements for reissue or replacement by this Council, a new fertilizer registration certificate with the same certificate number and expiration date will be issued. Reissue or replacement shall be noted along with their dates."
		},
		{
			"number": 900,
			"content": "To apply for modifications in registered items on the fertilizer registration certificate, one shall, within 30 days after the change, submit to this Council an application and the following documents or information:\r\n1. The fertilizer registration certificate.\r\n2. Documents related to the modifications of registered items.\r\n3. Two sample copies of the new fertilizer labels.  However, those applying for a modification in the name of the person in charge are exempt.\r\nThe registered ingredients of a fertilizer shall not be modified.\r\nIf an application for modifications in registered items on the registration certificate is found to meet the requirements of the laws, a new fertilizer registration certificate with the same certificate number that noted with the number of modified times based on the modified items that were approved shall replace the original certificate. The original fertilizer label shall be changed within 6 months.  However, those applying for a modification in the name of the person in charge are not bound by this requirement."
		},
		{
			"number": 1000,
			"content": "The example fertilizer labels, submitted by the applicants, shall follow the rules specified in Article 13 of this Act. The labels shall not include any words, figures, and symbols irrelevant to the fertilizer, or any phrasing suggesting effects other than fertilization, or any exaggerated, disguised, false, or misleading expression.\r\nIf a fertilizer contains micro-nutrients, such as B or Mo, it shall be so labeled and a warning be noted that overdose may cause toxicity; therefore, its application shall adhere to the method of application and dosage recommendation.\r\nFor fertilizers classified as organic fertilizers or plant growth promoters, the names of the raw materials shall be labeled."
		},
		{
			"number": 1100,
			"content": "The ingredients of a fertilizer being registered shall be those available to the crops.  They shall agree with those in the fertilizer manual and in the test reports on fertilizer specifications.\r\nIf the ingredients of a fertilizer being registered are those specified by this Council as main ingredients according to FERTILIZER CATEGORIES/ ITEM NUMBERS AND SPECIFICATIONS , the contents shall conform to the specifications."
		},
		{
			"number": 1200,
			"content": "If a fertilizer ingredient is simultaneously registered for total amount, amounts in different chemical forms, and amounts of various soluble forms, the ingredient shall be expressed as follows:\r\n1. Simultaneously registered for total amounts and amounts in different chemical forms, or simultaneous registration for total amounts and amounts of various soluble forms, it shall be noted that the amounts of various chemical forms or soluble forms are a part of total amounts.\r\n2. Simultaneous registration for amounts in various soluble forms, if the amounts of one soluble form are included in calculating that of the other soluble form, it shall be noted that the amounts of former soluble form is a part of the amounts of latter soluble form."
		},
		{
			"number": 1300,
			"content": "If a fertilizer being registered contains harmful ingredients other than those listed for that fertilizer item, the limitation on its highest amount shall conform to the regulations for the same category of fertilizers. If a limitation has not been set for fertilizers of the same category, this Council shall specifically set the limitation for the case."
		},
		{
			"number": 1400,
			"content": "If a fertilizer does not fit the standard specifications listed in FERTILIZER CATEGORIES/ ITEM NUMBERS AND SPECIFICATIONS, the applicants shall submit to the this Council the fertilizer manual, the methods of analyses for special ingredients, the test reports on fertilizer effects, and the crop toxicity report etc. After being approved by this Council, the applicant may apply for a fertilizer registration certificate according to this regulation.\r\nThe tests report on the fertilizer effect as mentioned in the previous Paragraph shall be issued by the Agricultural Research Institute (ARI) or by an agency specified by this Council.\r\nIf a microorganism fertilizer does not fit the standard specifications listed in FERTILIZER CATEGORIES/ ITEM NUMBERS AND SPECIFICATIONS, the applicants shall submit a test report for biological toxicity and ecological assessment prepared by the ACTRI or an agency specified by this Council in addition to the required documents listed in Paragraph 1."
		},
		{
			"number": 1500,
			"content": "The contents of the so-called fertilizer manual mentioned in this regulation shall include brand name, commercial name, raw materials, manufacturing processes, available ingredients, harmful ingredients, other ingredients, the characteristics and properties of the fertilizer, method of application, dosage, and matters needing attentions."
		},
		{
			"number": 1600,
			"content": "The fertilizer manual, tests report on fertilizer specifications, tests report on ingredients of industrial wastes, authorized tests report on the harmful ingredients, tests report on crop toxicity, and tests report on fertilizer effects submitted when applying for a fertilizer registration certificate, shall have issue dates no longer than one year old. The valid dates of test reports for bio-toxicity and ecological assessmnet for microorganism fertilizers are identified by the ACTRI or an agency specified by this Council.\r\nThe issuing dates of the documents and information mentioned in the previous Paragraph are identified as follows:\r\n1. For fertilizers manufactured domestically, the issuing date of fertilizer manual shall be the date when the manufacture provides it.\r\n2. For imported fertilizers, if the registration documents from the country where the fertilizers come from and a fertilizer manual issued by the original manufacturer are provided, the date of fertilizer manual shall be the date it was issued by the original manufacturer. If the registration documents from the country where the fertilizers have come from cannot be provided, the issuing date of fertilizer manual shall be the date it is certified by ROC's Embassies or Consulates and Representatives.\r\n3. For tests report on fertilizer specifications, tests report on ingredients of industrial wastes, authorized tests report on the harmful ingredients, tests report on crop toxicity, tests report on fertilizer effects, tests report for bio-toxicity and ecological assessment, the date shall be the date these reports are issued."
		},
		{
			"number": 1700,
			"content": "If the fertilizer proprietor suspends, terminates or resumes his (her) business, he (she) shall process the fertilizer registration certificate in accordance with the rules of Article 10 of this Act."
		},
		{
			"number": 1800,
			"content": "The central governing agency shall determine the document and the form of fertilizer registration certificate ruled by this Act."
		},
		{
			"number": 1900,
			"content": "The Regulation shall take effect on the date of promulgation"
		}
	]
}