{
  "LawLevel": "命令",
  "EngLawName": "Categories and Standards of Assistance for Forest Fire Disasters",
  "LawName": "森林火災救助種類及標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0040025",
  "EngLawModifiedDate": "20230110",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on June 14, 2002\r\n2.Amended on January 10, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Categories and Standards (hereafter \"the Standards\") are enacted pursuant to Article 63 of the Disaster Prevention and Protection Act (hereafter \"the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term \"forest fire\" used herein means a fire in state, public, or private forest land."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "These Categories and Standards shall apply to all ROC citizens, as well as their spouses without Taiwan household registration, foreign nationals, and people from the Chinese Mainland, Hong Kong and Macao who become victims of disasters within the territory of the ROC during their legal residency in Taiwan.\r\nThe term \"assistance\" in the Standards refers to the disaster assistance payments issued by the government to maintain the basic needs of a person or family, as described in the preceding paragraph, due to a forest fire disaster that caused serious damages and affected people's lives."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The types of assistance provided herein are classified into:\r\nI.Death, missing person, and serious injury assistance.\r\nII.Relocation assistance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The subjects of disaster assistance are as follows:\r\nI.Death assistance:\r\n(I)Victims who have lost their lives because of a disaster.\r\n(II)Victims who have been severely injured by a disaster and passed away within 30 days after the disaster.\r\n(III)Victims who are missing because of a disaster and whose deaths are pronounced by the court in accordance with Paragraph 1 of Article 62.\r\nII.Missing person assistance: Victims who have gone missing as a result of a disaster.\r\nIII.Serious injury assistance: Victims who have been severely injured by a disaster; or victims who have not been severely injured but in need of hospitalization for emergency medical service and self-bearing expense for the first 15 days (during hospitalization) has reached the amount of aid for severely injured victim.\r\nIV.Relocation assistance: The following criteria shall be used for determining those whose homes have been damaged to the point of being uninhabitable due to a forest fire disaster:\r\n(I)Over one-third of the affected building's roof is damaged or, in case of a house with a reinforced concrete roof, the floor slab and/or beam cracked or was damaged in the forest fire disaster, and the house is uninhabitable without remediation/repair.\r\n(II)The house's walls are ruptured or tilted, or the common walls fell or were damaged, and the house is uninhabitable without remediation/repair.\r\n(III)The house is seriously damaged and no longer inhabitable as determined by the municipal or county (city) government.\r\nThe self-bearing expense mentioned in previous Paragraph of Subparagraph 3 refers to self-bearing expenses prescribed in National Health Insurance Act and expenses outside the benefit scope of National Health Insurance.\r\nThe affected household, as defined in Subparagraph 4 of Paragraph 1, refers to a household that has already been registered at the registration office whereby the victims resided at the time of the forest fire. The term \"house\" is limited to the bedrooms, living rooms, dining rooms, and kitchens, toilets, and bathrooms connected to the building. However, living spaces in the house determined by the municipal or county (city) government to be related to daily life may be regarded as part of the house."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Disaster assistance shall be paid in cash, and its issuance criteria are as follows:\r\nI.Death assistance: NT$200,000 per person.\r\nII.Missing person assistance: NT$200,000 per person.\r\nIII.Serious injury assistance: NT$100,000 per person.\r\nIV.Relocation assistance: If the house is rendered uninhabitable, each person in each household shall receive NT$20,000, with a maximum of five members. Those who do not inhabit the damaged house shall not be eligible for assistance payments.\r\nThe assistance payment provided in Subparagraph 2 of the preceding paragraph shall be returned if the person who went missing in the forest fire is found alive after such assistance payment is paid. The same shall apply if the missing person is discovered alive after the death assistance has been paid according to Item 3, Subparagraph 1, Paragraph 1 of the preceding article, and a court has ruled to revoke the death status.\r\nWhen issuing relocation assistance, those who have been approved for death or missing person assistance shall be deducted from the members of each household.\r\nWhere multiple disasters specified in the Act occur during the same period and meet the assistance provisions of the Standards and other laws and regulations, the claimant shall only receive payments for one type of disaster assistance, which he/she shall select; repeated claims shall not be permitted. All repeated claims paid shall be recovered."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Those who are eligible to receive assistance payments are as follows:\r\nI.In the event of a person's death or disappearance, the eligible claimants shall receive assistance payments in the following priority order:\r\n(I)Spouse.\r\n(II)Lineal descendants by blood.\r\n(III)Parents.\r\n(IV)Siblings.\r\n(V)Grandparents.\r\nII.Serious injury assistance payment: The claimant shall be the injured person.\r\nIII.Relocation assistance payment: The claimant shall be the head of the affected household or the current residents.\r\nA person who intentionally caused the death, disappearance or serious injury of a person, or house damage to make it uninhabitable by himself/herself or through others shall not receive disaster assistance payments. Any payments made under such circumstances shall be recovered."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The disaster assistance payment shall be made by the municipal or county (city) government at the place where the forest fire disaster occurred, which shall prepare the necessary budget."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "These Standards shall come into force on the day of promulgation."
    }
  ]
}