{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Tuna Longline Fishing Vessels Operating in the Maritime Area Subject to the Fisheries Agreement between Taiwan and Japan",
  "LawName": "鮪延繩釣漁船赴台日漁業協議適用海域作業管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050048",
  "EngLawModifiedDate": "20220818",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Appendix.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007535"
    }
  ],
  "EngLawHistories": "1.The full text established and promulgated on 5 March 2014 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1031332616.\r\n2.Article 20 amended on 5 May 2014 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1031333908A.\r\n3.Article 14, 15, 18, 20, and Attached Figure of Article 2 amended on 30 March 2014 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 10413335174A.\r\n4.Article 14 and 18 amended on 18 April 2018 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1071333786.\r\n5.Article 9 and 14 amended on 10 June 2019 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1081334959.\r\n6.The full text amended with the title revised as “Regulations for Tuna Longline Fishing Vessels Operating in the Maritime Area Subject to the Fisheries Agreement between Taiwan and Japan” on 18 August 2022 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1111335211.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are hereby established pursuant to Article 37, subparagraph (3) and Article 54, subparagraph (5) of the Fisheries Act (hereinafter referred to as “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The maritime area subject to the Fisheries Agreement between Taiwan and Japan (hereinafter referred to as “Taiwan-Japan Area”) as referred to in these Regulations is shown in the Attached Figure, which comprises waters where the other party’s laws are not applicable and a special cooperation zone."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Any tuna longline fishing vessel shall not operate in the Taiwan-Japan Area without a permit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Any tuna longline fishing vessel that intends to operate in the Taiwan-Japan Area shall install an automatic location communicator."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Before the deadline set by the central competent authority, any fishery operator who intends to apply for a permit to operate in the Taiwan-Japan Area shall annually complete and submit an application form, together with the following documents, to the Suao Fishermen’s Association, which shall compile and produce a list of applications for forwarding to the central competent authority:\r\n(1) A copy of valid fishing license for directed fishery.\r\n(2) A certificate issued by the Overseas Fisheries Development Council of the Republic of China verifying that the automatic location communicator installed on board the vessel has been tested and proven to be capable of automatically reporting its positions hourly.\r\n(3) A document proving that the regional fishermen association to which the fishery operator belongs consents to provide assistance in handling marine accidents such as collision."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "For any application made in accordance with Article 5 that has been approved by the central competent authority, a permit to operate in the Taiwan-Japan Area shall be issued. The validity period of the permit shall be up to one year, but shall not exceed the expiry date of the fishing license.\r\nFor the purpose of managing fisheries resources or maintaining the order of fishing operations in the Taiwan-Japan Area, the central competent authority may promulgate restrictions on the number or catch quantity of tuna longline fishing vessels operating in the Taiwan-Japan Area and publish such restrictions on the Government Gazette."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "No permit to operate in the Taiwan-Japan Area shall be issued in the event that a tuna longline fishing vessel is involved in any of the following:\r\n(1) The required documents to be submitted are incomplete or supplementation of documents is required, but the concerned applicant fails to supplement within the required timeframe after being notified, or still fails to comply with the relevant requirements after the supplementation.\r\n(2) Any of the circumstances set out in Article 7-1, subparagraph (4) to (6) of the Act. However, it is exempted in the event that the payment of fine imposed pursuant to the Act or the Act for Distant Water Fisheries is permitted to be made by installment and the payment is made on time.\r\n(3) A dispute with a Japanese fishing vessel in the Taiwan-Japan Area that has not been resolved properly.\r\n(4) The longline fishing vessel acquired by a fishery operator is involved in one of the circumstances as referred to in the preceding two subparagraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A permit to operate in the Taiwan-Japan Area shall expire upon the expiry of its validity period. Where a fishery operator intends to continue fishing operation in the Taiwan-Japan Area, he or she shall make an application in accordance with Article 5."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Any tuna longline fishing vessel with a permit to operate in the Taiwan-Japan Area shall maintain a functional automatic location communicator year-round, even when it is in port.\r\nA tuna longline fishing vessel may leave a port only after it has checked with the Fisheries Monitoring Center of the Fisheries Agency, Council of Agriculture (hereinafter referred to as “FMC”) and confirmed that the automatic location communicator installed on board is switched on and functional.\r\nAfter a tuna longline fishing vessel as referred to in the preceding paragraph leaves a port, the automatic location communicator installed on board shall automatically report vessel position(s) hourly.\r\nWhere a tuna longline fishing vessel fails to report its position(s) normally, the central competent authority may order the fishing vessel to return to a port for repair within a specified timeframe, during which the vessel shall use the telecommunication equipment on board to report its position(s) every four hours to the FMC. After returning to the port, the vessel shall not leave the port unless the automatic location communicator installed on board is repaired.\r\nWhere there is a need to switch off the automatic location communicator installed on board after port entry, the tuna longline fishing vessel may do so only after its fishery operator applies for and obtains permission from the central competent authority.\r\nThe cost of communications of the automatic location communicator installed on board any tuna longline fishing vessel shall be borne by its fishery operator and may be subsidized by the competent authority depending on the financial situation of the government."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Any tuna longline fishing vessel with a permit to operate in the Taiwan-Japan Area shall be restricted to land its catch in the Nanfangao fishing port in Ilan County, and shall not land in any other fishing port unless otherwise permitted on a case-by-case basis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Any tuna longline fishing vessel operating in the Taiwan-Japan Area shall comply with the following provisions:\r\n(1) Such vessel shall not discard any fishing gear, such as longline(s), or pick up any fishing gear of other fishing vessel(s).\r\n(2) Such vessel shall not sever lines entangled with the lines of another fishing vessel unless they can be disentangled only by severing. The longline fishing vessel which has severed the entangled lines shall be responsible for repairing the longline gears.\r\n(3) In case of a dispute with a Japanese fishing vessel, the captain of such vessel shall immediately notify the fishery radio station of the Suao Fishermen’s Association."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "During the period from 1 April to 31 July every year, any longline fishing vessel operating in the water demarcated with straight lines connected among point D, E, and F in the Attached Figure shall comply with the following rules:\r\n(1) For the water demarcated with the straight lines connected among point D, M, and N, as well as the water demarcated with straight lines connected among point E, F, P and south of 250 15' N in the Attached Figure, any fishing vessel shall set longline(s) in the south-north direction, and the distance between vessels shall be at least four nautical miles.\r\n(2) For the water demarcated with the straight lines connected among point N, M, E, and P in the Attached Figure:\r\ni.    Time of setting and hauling: any longline fishing vessel that sets longline(s) after 00:00 (inclusive) midnight of Taiwan time shall complete hauling before 12:00 noon of Taiwan time. Any longline fishing vessel that sets longline(s) after 12:00 (inclusive) noon of Taiwan time shall complete hauling before 00:00 midnight of Taiwan time.\r\nii.    Direction of setting: any longline fishing vessel shall set longline(s) in the east-west direction. For a fishing vessel operating east of 1230 30' E, the direction of setting shall be from the west to the east; for a fishing vessel operating west of 1230 30' E, the direction of setting shall be from the east to the west.\r\niii.    Distance between sets: the distance between sets shall not exceed 30 nautical miles in the east-west direction, and shall reach at least 1 nautical mile in the south-north direction.\r\niv.    In the event that any longline is drifted to the east of 1240 E owing to abnormal situation, the hauling of such longline shall be immediately conducted and the vessel shall swiftly leave such area."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "During the period from 1 May to 31 July every year, any tuna longline fishing vessel operating in the special cooperation zone shall comply with the following provisions:\r\n(1) In the waters south of 260N:\r\ni.    Time of setting and hauling: any longline fishing vessel that sets longline(s) after 00:00 (inclusive) midnight of Taiwan time shall complete hauling before 12:00 noon of Taiwan time. Any longline fishing vessel that sets longline(s) after 12:00 (inclusive) noon of Taiwan time shall complete hauling before 00:00 midnight of Taiwan time.\r\nii.    Cardinal point of setting: the cardinal point of setting shall be located at one or half degree of longitude and one minute of latitude.\r\niii.    Fishing notification: when a longline fishing vessel arrives at its intended fishing location, it shall use the common channel (9222 kilohertz) to notify nearby fishing vessel(s). In the event that there is already another vessel waiting to start fishing at the same location, the vessel of later arrival shall search for other fishing locations.\r\niv.    Direction of setting: all longline fishing vessels shall set their longlines in the east-west direction.\r\nv.    Distance between sets: the distance between sets shall not exceed 30 nautical miles in the east-west direction and shall reach at least 1 nautical mile in the south-north direction.\r\n(2) In the waters north of 260N:\r\ni.    For the setting direction that is westward from the start point, the time for start setting shall be between 4:00 a.m. and 5:00 a.m. of Taiwan time. For the setting direction that is from west to east, the time for start setting shall be after 19:00 p.m. of Taiwan time, and the hauling shall be completed by 08:00 a.m. of next day. The range of longlines that are set from west to east can be set till 125040' E. After the completion of hauling, any longline fishing vessel shall not disturb fishing operation of other fishing vessel(s).\r\nii.    Distance between vessels shall be at least 4 nautical miles.\r\niii.    Setting shall be limited to once per day.\r\niv.    After completion of hauling, the longline fishing vessel shall return to the start point of its previous set before the start time of next set.\r\nv.    A longline fishing vessel may start fishing only after it has confirmed with Japanese fishing vessel(s) operating in its vicinity that fishing can be conducted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "In the event of any of the following circumstances, pursuant to Article 10 of the Act, the fishing license of the fishery operator and the certificate of fishing vessel officer or the fishing vessel crew identification of the fishery employees shall be subject to suspension for a period of not more than one year; in case of a serious violation, the fishing license of fishery operator and the certificate of fishing vessel officer or the fishing vessel crew identification of the fishery employees may be subject to revocation:\r\n(1) In violation of Article 3, fishing in the Taiwan-Japan Area without a permit.\r\n(2) In violation of any restriction on catch quantity promulgated pursuant to Article 6, paragraph 2.\r\n(3) Failure to maintain a functional automatic location communicator in accordance with Article 9, paragraph 1.\r\n(4) In violation of Article 9, paragraph 2, failing to have the automatic location communicator installed on board confirmed functional before port departure, and failing to report vessel position(s).\r\n(5) Failure to return to a port within the specified timeframe, or leaving a port without having the automatic location communicator repaired in accordance with Article 9, paragraph 4.\r\n(6) In violation of Article 9, paragraph 5, switching off the automatic location communicator installed on board without applying for permission.\r\n(7) In violation of Article 10, landing in any port other than the designated port.\r\n(8) In violation of any provision on fishing operations in the Taiwan-Japan Area as stipulated in Article 11 to 13."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "In the event that vessel positions are not reported hourly after port departure in accordance with Article 9, paragraph 3, a fine between NT$ 30 thousand dollars and NT$ 150 thousand dollars shall be imposed on the concerned fishery operator or fishery employee(s) pursuant to Article 65, paragraph 8 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "These Regulations shall enter into force on the date of promulgation."
    }
  ]
}