{
  "LawLevel": "命令",
  "EngLawName": "Regulations on the Approval of Investment in or the Operation of Foreign Flag Fishing Vessels",
  "LawName": "投資經營非我國籍漁船許可辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050041",
  "EngLawModifiedDate": "20221219",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Appendix - Information on Crew Employed onboard Foreign Fishing Vessels Invested in or Operated by Persons with the Natioanlity of the Republic of China.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007720"
    },
    {
      "FileName": "Appendix - Information on Crew Employed onboard Foreign Fishing Vessels Invested in or Operated by Persons with the Natioanlity of the Republic of China.ods",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007721"
    }
  ],
  "EngLawHistories": "1.The full text of ten articles promulgated on 16 October 2009 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 0981332539.\r\n2.The full text amended and promulgated on 20 January 2017 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1061332120.\r\n3.Articles 4, 5, 8, and 9 amended and promulgated on 30 January 2018 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1071332253.\r\n4.Article 5, and 8 amended and promulgated on 21 December 2019 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1071339343.\r\n5.Article 2 and 6 amended and promulgated on 11 December 2020 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1091337280.\r\n6.The full text of 12 articles amended and promulgated on 19 December 2022 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1111337119.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are established pursuant to Article 4, paragraph 3 of the Act to Govern Investment in the Operation of Foreign Flag Fishing Vessels (hereinafter referred to as \"the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Any person with the nationality of the Republic of China applying for the approval to invest in or operate any foreign flag fishing vessel shall not be under any of the following circumstances :\r\n(1)             A person is declared incompetent or limited capacity;\r\n(2)             A person is subject to the order of the commencement of guardianship or assistance, and such order is not yet revoked;\r\n(3)             A person is declared bankrupt and has not yet resume his/her rights;\r\n(4)             A person is sentenced imprisonment for violating the Act, the Act for Distant Water Fisheries, or the Fisheries Act and such sentence is not yet executed or not executed completely; or is on probation whose period is not yet expired; or 2 years have not passed since such sentence is executed completely, on probation which is expired, or pardoned;\r\n(5)             A person is sentenced to a short-term imprisonment or criminal fine for violating the Act, the Act for Distant Water Fisheries, or the Fisheries Act and such sentence is not yet executed, not executed completely or 2 years have not passed since such sentence is executed completely;\r\n(6)             The applicant whose fishing vessel flying the flag of the Republic of China is sentenced to revocation or withdrawal of fishing license pursuant to the Act for Distant Water Fisheries or the Fisheries Act and 2 years have not passed since such sentence is executed completely;\r\n(7)             The applicant whose fishing vessel flying the flag of the Republic of China is sentenced to a fine pursuant to the Act for Distant Water Fisheries or the Fisheries Act and such fine is not paid completely;\r\n(8)             The applicant whose fishing vessel flying the flag of the Republic of China is sentenced to suspension of its fishing license pursuant to the Act for Distant Water Fisheries or the Fisheries Act and such sentence is not executed completely;\r\n(9)             The applicant has been found guilty of violating Article 2, subparagraph (2) of the Human Trafficking Prevention Act;\r\n(10)         The applicant has engaged in forced labor or human trafficking, which has been determined by an international organization or foreign government;\r\n(11)         The foreign fishing vessel to be invested in or opertated has engaged in forced labor or human trafficking, which has been determined by an international organization or foreign government; or\r\n(12)         Two years have passed since an international organization or foreign government notified that the foreign fishing vessel to be invested in or operated had involved in forced labor or human trafficking."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "For any person with the nationality of the Republic of China applying for the approval to invest in or operate any foreign flag fishing vessel, the labor standards for crew working on board such vessel shall meet the following requirements:\r\n(1)   The crew shall have reached the age of 18.\r\n(2)   Prior to embarkation, the crew shall obtain a medical examiniation certificate and crew identification or basic safety training certificate.\r\n(3)   A bilingual employment contract which contains the language of the crew’s home country shall be singed with the crew.\r\n(4)   The monthly minimum wage shall be in accordance with that stipulated in the Regulations on the Authorization and Management of Overseas Employment of Foreign Crew Members. However, in case that the monthly minimum wage as stipulated by the flag State is higher, the requirement(s) of the flag State shall prevail.\r\n(5)   The mean(s) of paying wage shall be specified in the contract. Wage shall be paid through the mean(s) as agreed and not be deducted in advance.\r\n(6)   Rest hours shall be ten hours in any 24 hours, and 77 hours in any seven days. However, in consideration of fishing operation, compensatory leave(s) at seas or after the fishing vessel enters port may be arranged in accordance with the agreement between the employer and the employee.\r\n(7)   Insurance shall be taken out for crew. The insured items and amount shall be in accordance with the provisions stipulated in the Regulations on the Authorization and Management of Overseas Employment of Foreign Crew Members. The duration of the insurance shall not be less than that of the employment contract. However, in case that flae State has higher standards for social security, the requirements of the flag State shall prevail.\r\n(8)   Sufficient food and portable water as well as individual berths for each crew shall be provided.\r\nBefore the promulgation of these amended Regulations on 19 December 2022, in case that the existing contrcat between a person with the nationality of the Republic of China and the crew working onboard a foreign fishing vessel that person invests in or operates does not meet the requirements as stipulated in the preceding paragraph, such person shall enter into a new contract with the crew that meets the requirements before 18 June 2023."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Any person with the nationality of the Republic of China that intends to invest in or operate a foreign flag fishing vessel shall submit an application together with the following documents for approval from the competent authority:\r\n(1)   A list of investor(s) and proof of their identifications.\r\n(2)   In case that two years have not passed since an international organization or foreign government notified that the foreign fishing vessel to be invested in or operated had involved in forced labor or human trafficking, a letter of undertaking which promises to remove the concerned vessel within two years starting from the date it was included in the notification as well as an improvement plan shall be enclosed.\r\nIn case that the number of investors as referred to in the preceding paragraph is two or above, the application shall be onymous with the signatures of all investors, and one of the investors may be assigned as the representative to file the application.\r\nThe content of the improvement plan as referred to in paragraph 1, subparagraph (2) shall include at least items to be improved, objective(s) and method(s) to achieve, schedule, progress per stage, and audit organization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Any person with the nationality of the Republic of China that has been approved to invest in or operate a foreign flag fishing vessel shall complete the investment within one year starting from the date of approval, and submit the following documents together with their Chinese translation within four months starting from the date of completing the investment to the competent authority for perusal:\r\n(1)       Copy of the company registration issued by flag State concerned;\r\n(2)       Copy of the certificate of vessel nationality issued by flag State concerned;\r\n(3)       Copy of the fishing permit or catch transportation permit issued by flag State concerned;\r\n(4)       Copies of the relevant documents issued by flag State concerned describing the permitted fishing area(s), fishing gear(s), fishing method(s), species, and quotas allocated;\r\n(5)       Relevant document showing the amount and proportion of investment, list of investors, and their professions. For an investment made other than capital funding, the method of investment and its details shall be provided;\r\n(6)       He/She who participates in the business operations shall provide a document showing the appointment of his/her post;\r\n(7)       Date of signing the investment contract or technical cooperation contract;\r\n(8)       Date of commencing the operation of the business invested;\r\n(9)       He/She who charters a fishing vessel shall enclose the charter contract, and in case for a joint chartering, a list of all persons participating in such a joint chartering shall also be enclosed.\r\n(10)   Information on the crew (as shown in Appendix 3) employed in accordance with the provisions stipulated in Article 3. In case that crew has not been employed by the deadline, such information shall be submitted within six months at the latest after the employment.\r\nWhere there is due cause that the investment will not be able to complete within the timeframe as set forth in the preceding paragraph, application for extension may be made to the competent authority before the timeframe. The maximum period for each extension shall be one year and the times for extension shall be limited to two times.\r\nAfter the completion of the persual as referred to in paragraph 1, the information on crew employed as stipulated in paragraph 1, subparagraph (10) shall be submitted annually by the end of February and August in writing or electronically. Where necessary for an investigation, the competent authority may require the concerned operator to provide copies of employment contracts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "In case that, after investing in or operating a foreign fishing vessel with approval, two years have not passed since an international organization or foreign government notified that the vessel had involved in forced labor or human trafficking, the competent authority shall order the submission of an improvement plan and the removal within two years after the vessel was included in the notification.\r\nThe content of the improvement plan shall be in accordance with Article 4, paragraph 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "In case that an investor approved to invest in or operate a foreign fishing vessel submits an improvement plan pursuant to subparagraph (2) of Article 4, paragraph 1, or Article 7, such investor shall declare  implementation results of the plan to the competent authority every three months."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "In case of any of the following circumstances, the person with the nationality of the Republic of China that has been approved to invest in or operate foreign flag fishing vessel(s) shall, within three months starting from the date of the occurence of such change, apply to the competent authority in writing for approval, with the enclosure relevant proving document(s); in case that the proving document(s) is not in Chinese or English, a copy of Chinese translation as certified by a notary public of the Republic of China shall also be enclosed:\r\n(1)   The flag of the fishing vessel invested or operated has changed.\r\n(2)   Increase in the number of investor(s).\r\n(3)   Any change to the amount or proportion of the investment.\r\n(4)   Any change to the name, number, or fishing method of the fishing vessel invested or operated.\r\nIn case that the number of investors as referred to in the preceding paragraph is two or above, the application shall be onymous with the signatures of all investors, and one of the investors may be assigned to file the application on behalf of all the investors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "In case of any of the following circumstances after investing in or operating a foreign fishing vessel with approval, the competent authority may revoke the approval to invest in or operate foreign flag fishing vessel(s):\r\n(1)       The concerned operator is under the circumstances as stipulated in Article 2, subparagraph (1) to (3), or subparagraph (9) to (12).\r\n(2)       The amount or proportion of investment is less than that as promulgated by the competent authority in accordance with Article 3 paragraph 2 of the Act.\r\n(3)       The labor standards for crew working onboard the foreign fishing vessel fail to meet the requirements in Article 3, and corrections are not made within the deadline after being ordered to do so.\r\n(4)       Failure to remove the foreign fishing vessel from the notification of an international organization or foreign government within the required timeframe as stipulated in subparagraph (2) of Article 4, paragraph 1, or Article 6, paragraph 1.\r\n(5)       Failure to complete the investment or to provide the required documents and related information to the competent authority within the required timeframe as stipulated in Article 5, paragraph 1; failure to apply for extension or to obtain the approval for extension in accordance with Article 5, paragraph 2; or failure to submit crew information or copies of employment contracts in accordance with Article 5, paragraph 3.\r\n(6)       Failure to declare the implementation results of an improvement plan in accordance with Article 7, and corrections are not made within the deadline after being ordered to do so.\r\n(7)       The information submitted or declared to the competent authority in accordance with Article 5 or 7 is forged, faked, or false."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "In case of any of the following circumstances, the competent authority shall withdraw the approval to invest in or operate any foreign flag fishing vessel:\r\n(1)       Matters of the application or information or document provided is forged, faked, or false.\r\n(2)       Using means of fraud, threat, or other improper means to obtain the authorization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "In case that any person with the nationality of the Republic of China  conducts the business of fishery in sea areas beyond national jurisdiction by investing in or operating foreign fishing vessel(s) without the approval granted by the competent authority pursuant to Article 4 or 8, the criteria of consecutive punishment in accordance with Article 11, subparagraph (1) of the Act shall be as follows:\r\n(1)   He/She who violates for the first time shall be subject to a fine of two million New Taiwan Dollars.\r\n(2)   He/She who violates for two times shall be subject to a fine of five million New Taiwan Dollars.\r\n(3)   He/She who violates for three times and above shall be subject to a fine of ten million New Taiwan Dollars.\r\nThe basis for calculating the time(s) of violation as referred to in the preceding paragraph shall start from the date of last violation dated back to a period of three years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "These Regulations shall enter into force upon promulgation."
    }
  ]
}