{
	"pcode": "M0050010",
	"LawLevel": "法律",
	"EngLawName": "Fishing Port Act",
	"name": "漁港法",
	"EngLawModifiedDate": "20060127",
	"histories": [
		"The whole text of 29 articles enacted and promulgated on January 31, 1992 by President Order (81) Hua-Tsung-(1)-Yi-Tzu No.0592.",
		"Article 8 to 12, 15 to 17, 19, 24, 25, and 27 amended and promulgated, and Article 13 and 23 deleted on May 20, 1988 by President Order (87) Hua-Tsung-(1)-Yi-Tzu No.870010060.",
		"Article 2, 4 to 6, 14, and 15 amended and promulgated on November 15, 2000 by President Order (89) Hua-Tsung-(1)-Yi-Tzu No.8900275030.",
		"Articles 9 and15 amended and promulgated on April 7, 2004 by President Order (93) Hua-Tsung-(1)-Yi-Tzu No.09300064001.",
		"The whole text of 28 articles amended and promulgated on January 27, 2006 by President Order Hua-Tsung-(1)-Yi-Tzu No.09500011661."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Planning and Construction",
			"start": 600,
			"end": 1000
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Operation, management and maintenance",
			"start": 1100,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Penal provisions",
			"start": 2000,
			"end": 2500
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary provisions",
			"start": 2600,
			"end": 2800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The planning, construction, operation, management and maintenance of fishing ports shall be governed by the provisions of the Fishing Port Act (hereinafter referred to as “this Act”)."
		},
		{
			"number": 200,
			"content": "The term “competent authority” as referred to in this Act means the Council of Agriculture, Executive Yuan at the central government level; municipal governments at the municipality level; and county/city governments at the county/city level."
		},
		{
			"number": 300,
			"content": "For the purpose of this Act, the terms and their definitions are as follows:\r\n(1) Fishing port: means  a port mainly used by fishing vessels.\r\n(2) Fishing port area: means the water within a fishing port boundary designated in accordance with Article 5, and the onshore area(s) necessary for construction and development of a fishing port as well as for fishing port facilities.\r\n(3) Fishing port plan: means, for the construction and land use within fishing port areas, the planning and layouts made by the competent authorities in consideration of fishery activities and respective purpose.\r\n(4) Fishing port facilities: means the following facilities located within fishing port areas:\r\n   i.Basic facilities: facilities used for entrance, departure, anchoring, safety maintenance, and management.\r\n  ii.Public facilities: related facilities provided to fishermen for non-profit purposes such as auctioning of catch and leisure activities.\r\n iii.General facilities: such as utility facilities, facilities for associated industries, and other facilities necessary for supporting the functioning of fishing ports."
		},
		{
			"number": 400,
			"content": "Fishing ports are categorized into first and second categories, which are managed by the central competent authority and municipal and county (city) governments, respectively. Based on fishery development need(s) and purpose(s) of usage, categorization of a fishing port is designated by the central competent authority in consultation with the municipal/county (city) government where the fishing port is located."
		},
		{
			"number": 500,
			"content": "The first category fishing port area is delineated by the central competent authority in consultation with the authorities concerned. The decision is then submitted to the Executive Yuan for approval and announced by the central competent authority. The second category fishing port area is delineated and announced by the municipal/county (city) government in consultation with authorities concerned, the decision of which is then reported to the central competent authority for reference.\r\nZones for specific purposes may be delineated within fishing port areas in accordance with fishing port plans, and the construction and management are planned by the respective competent authority of the relevant industry in accordance with relevant legislation."
		},
		{
			"number": 600,
			"content": "The central competent authority drafts fishing port plans for the planning and construction of first category fishing ports, and then submits the plans to the Executive Yuan for approval and implementation.\r\nThe municipal/county (city) governments draft, announce, and implement fishing port plans for the planning and construction of second category fishing ports, and submit the plans to the central competent authority for reference.\r\nIn case that the planning as referred to in the preceding two paragraphs involves land-use zoning or alteration of land use, the Regional Plan Act, the Urban Planning Law, or the National Park Law shall apply."
		},
		{
			"number": 700,
			"content": "The basic and the public facilities of a fishing port shall be budgeted and established by the competent authority in accordance with a fishing port plan. Notwithstanding, facilities used by the respective competent authority of the relevant industry shall be budgeted and established by such authority concerned."
		},
		{
			"number": 800,
			"content": "The competent authority may expropriate private lands necessary for the establishment of basic and public facilities in accordance with Land Expropriation Act and relevant legislation.\r\nProper ownership shall be assigned to any reclaimed land in a fishing port plan in accordance with related legislation. Upon completion of reclaiming, such reclaimed land shall be registered, used, and managed in accordance with the plan."
		},
		{
			"number": 900,
			"content": "The new construction, extension, and reconstruction of any building and facility in a fishing port area shall be firstly approved by the competent authority, prior to the approval of the local construction authority. The competent authority may notify the local construction authority to demolish any building and facility established without permission."
		},
		{
			"number": 1000,
			"content": "For any legal building or impediment in a fishing port area that poses risks of severely obstructing a fishing port plan, the competent authority and the local construction authority may, in accordance with the Building Act, notify the concerned owner(s) or user(s) to reconstruct, move, or demolish such building and impediment within a timeframe.\r\nThe competent authority shall provide appropriate compensation for the direct damage resulted from reconstruction, movement, or demolition of the building and impediment as referred to in the preceding paragraph. Disputes regarding compensation shall be reported to the central competent authority for final decision."
		},
		{
			"number": 1100,
			"content": "The central competent authority and the municipal/county (city) competent authorities shall respectively employ full-time  personnel to oversee the administration and maintenance of firstand second categories fishing ports."
		},
		{
			"number": 1200,
			"content": "The competent authority shall budget annually to administer and maintain basic facilities of fishing ports, and collect administrative fees from users. Fishing vessels flagged to the Republic of China, public vessels, or vessels seeking refuge are exempt from such fees.\r\nItems and rates of the administrative fees as referred to in the preceding paragraph shall be set by the central competent authority."
		},
		{
			"number": 1300,
			"content": "The competent authority shall budget to administer and maintain public facilities of fishing ports. It may commission a fishermen's association where the fishing port concerned is located (hereinafter referred to as the “local fishermen’s association”), other legal entity, or group to administer and maintain the facilities."
		},
		{
			"number": 1400,
			"content": "For general facilities of a fishing port, the local fishermen’s association, in accordance with an investment plan drafted pursuant to the tasks prescribed in Article 4 of the Fishermen’s Association Act and the fishing port plan, has the first priority to purchase land(s) or lease land(s) from the competent authority for construction and operation, and acquire the ownership of the facilities.\r\nIf the local fishermen's association is not able to administer the investment as referred to in the preceding paragraph due to shortage in manpower and resources, it may conduct open tendering to seek investor(s) to draft the investment plan in accordance with the fishing port plan. The investor(s) may purchase land(s) or lease land(s) from the competent authority for construction and operation of the facilities and acquire the ownership thereof; or, the competent authority may provide land(s) without charge for the investor(s) to build and operate, provided that the ownership of the facilities be transferred to the competent authority after the expiry of the operation period.\r\nThe leased land as referred to in the preceding two paragraphs is not entitled to establish superficies."
		},
		{
			"number": 1500,
			"content": "The competent authority shall, in accordance with the scale and waters of a fishing port, announce the total tonnages and number of fishing vessels that can register with and anchor in the fishing port.\r\nThe competent authority may, in accordance with the fishing port area actually in use, restrict vessels not registered with the fishing port from entry for anchoring. Vessels seeking refuge are not subject to this restriction."
		},
		{
			"number": 1600,
			"content": "Vessels entering into and departing from a fishing port are subject to inspections in accordance with relevant legislation. In addition, vessels other than those registered in a specific fishing port (hereinafter referred to as “vessels other than the registered fishing vessels”) shall obtain permission from the competent authority prior to their entrance or departure.\r\nThe competent authority may move any vessel that enters a fishing port without permission and vessel that anchors outside the designated area after port entry. The entailed fees shall be borne by the vessel owner(s) or the captain(s)."
		},
		{
			"number": 1700,
			"content": "If sunken ships, objects, floating articles, pollutants, and rafts within a fishing port area endanger or pose the risks of endangering the navigation and anchoring of vessels entering or departing, or contaminate or pose the risks of contaminating the fishing port area, the competent authority may take the following actions:\r\n(1) To notify owners of the sunken ships, objects, floating articles, pollutants and rafts to remove them within a timeframe; whatever left un-removed within the timeframe is considered waste and will be removed without further notification.\r\n(2) To remove them without issuing a notification in times of emergency.\r\nIf the owners as referred to in the preceding paragraph are unknown or unreachable, the notification shall be published by the competent authority.\r\nFees resulted from paragraph 1 shall be borne by the owners."
		},
		{
			"number": 1800,
			"content": "Following activities are forbidden in fishing port areas:\r\n(1) To jeopardize safety and vessel navigation.\r\n(2) To discharge toxic materials, hazardous materials, and waste oil.\r\n(3) To discharge sewage or to dispose wastes.\r\n(4) To catch or culture aquatic flora and fauna.\r\n(5) Other prohibited activities promulgated by the competent authority in accordance with relevant law.\r\nCoast guard authority shall take appropriate measures to put any activity as referred to in the preceding paragraph to stop.\r\nThe fishing port competent authority shall designate area(s) and enact relevant measures that allow public to angle, not subject to the provisions as prescribed in paragraph 1, subparagraph (4),  provided that operation and safety within a port area are not impeded and port area is not polluted."
		},
		{
			"number": 1900,
			"content": "In case of the following activities to be conducted in any fishing port area, prior permission from the competent authority shall be applied for:\r\n(1) To salvage any sunken ship, object, and floating object.\r\n(2) To set up any buoy and anchor buoy.\r\n(3) To tie any rope or vessel on a buoy, anchor buoy, and other route mark.\r\n(4) To explore mines or collect any soil and rock.\r\n(5) To disassemble any vessel.\r\n(6) To trial run a vessel.\r\n(7) To place any vessel or other object on the shore of a fishing port area.\r\n(8) To install, change, or remove any pipeline and equipment for water supply, oil supply, drainage, electricity, telecommunication, and gas.\r\n(9) To dredge.\r\n(10) To build and repair any road.\r\n(11) To conduct any explosion operation.\r\n(12) Other activities requiring permission as promulgated by the competent authority in consideration of maintaining fishing port safety, environmental health, and vessel navigation.\r\nThe permission as referred to in the preceding paragraph may be changed or revoked by the competent authority when the construction within a fishing port is required or any situation threatening the safety and management of a fishing port arises."
		},
		{
			"number": 2000,
			"content": "A person or his/her employee who violates of Article 18, paragraph 1, subparagraph (1) or (2) shall be subject to a fine between NTD 100,000 to NTD 500,000. The offender or his/her employee shall be ordered to remove the impediment(s) within a timeframe. Failure to comply with such order, a continuous fine on a daily basis shall be imposed."
		},
		{
			"number": 2100,
			"content": "A person or his/her employee who violates of Article 18, paragraph 1, subparagraphs (3) to (5); or any subparagraph of Article 19, paragraph 1, shall be subject to a fine between NTD30,000 to NTD150,000. The offender or his/her employee shall be ordered to restore the original state, suspend construction, or demolish the object within a timeframe. Failure to comply with such order, a continuous fine on a daily basis shall be imposed."
		},
		{
			"number": 2200,
			"content": "For any vessel other than the registered fishing vessels entering a fishing port without permission, in violation of Article 16, paragraph 2; or for any vessel that has entered but does not anchor in the designated area, the concerned owner or captain shall be fined between NTD30,000 to NTD150,000 and such vessel shall be ordered to leave the fishing port within a timeframe. In case of failing to comply with such order, the concerned owner or captain shall be fined between NTD12,000 to NTD60,000 per day."
		},
		{
			"number": 2300,
			"content": "A person who occupies a fishing port area without permission or destroys or damages any fishing port facility shall be subject to criminal penalties. In addition, the offender or his/her employee shall be ordered to restore the original state."
		},
		{
			"number": 2400,
			"content": "Penalties provided in this Act shall be enforced by the competent authority."
		},
		{
			"number": 2500,
			"content": "In case of failing to pay within the timeframe the fine imposed pursuant to this Act or the fees charged pursuant to Article 12 or Article 16, paragraph 2, the competent authority may prohibit the concerned vessel from using any port facility or from port departure. Notwithstanding, in case that equivalent collateral has been provided, such prohibition is exempted."
		},
		{
			"number": 2600,
			"content": "If a fishing port is used by other vessels besides fishing vessels, the competent authority of such vessels or the authority concerned shall allocate budget as subsidy for the construction and maintenance of the fishing port."
		},
		{
			"number": 2700,
			"content": "The enforcement rules of this Act shall be promulgated by the central competent authority."
		},
		{
			"number": 2800,
			"content": "This Act shall become effective as of the date of promulgation."
		}
	]
}