{
  "LawLevel": "命令",
  "EngLawName": "Regulations for the Approval and Management of the Exporters of Catches or Fisheries Products of Distant Water Fisheries",
  "LawName": "遠洋漁業漁獲物或漁產品出口業者核准及管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050055",
  "EngLawModifiedDate": "20190517",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Appendix 1.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005369"
    },
    {
      "FileName": "Appendix 2 Application Form for Exporters of Distant Water Fisheries Products.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004250"
    },
    {
      "FileName": "Appendix 3 Business Operation Prospectus.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004251"
    },
    {
      "FileName": "Appendix 4.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004252"
    },
    {
      "FileName": "Appendix 5 Audit Items and Criteria.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004253"
    },
    {
      "FileName": "Appendix 6 Risk Criteria.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004254"
    }
  ],
  "EngLawHistories": "1.The full text of 18 articles promulgated by the Council of Agriculture, Executive Yuan on January 20, 2017, under Order No. Nong-Yu-Tsu 1061332070.\r\n2.The full text of 20 articles Amended and promulgated by the Council of Agriculture, Executive Yuan on August 7, 2018, under Order No. Nong-Yu-Tsu 1071336070.\r\n3.Article 17 amended and promulgated on17 May 2019 by the Council of Agriculture, Executive Yuan under Order No.Nung-yu-tzu 1081334468.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are hereby established pursuant to Article25, paragraph 4 of the Act for Distant Water Fisheries (hereinafterreferred to as “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The industry related to distantwater fisheries intending to conduct the export ofcatches or fisheries products of distant water fisheries listed inAppendix 1 shall fill in the application form (format as shown in Appendix2) and apply to the competent authority throughpost, facsimile, or the internet for the approval to be theexporter of catches or fisheries products of distant waterfisheries (hereinafter referredto as “the exporter of distant water fisheries products”), with the followingdocuments enclosed:\r\n(1) A photocopy of the National Identity Cardof the legal representative or theperson in charge.\r\n(2) Thebasic registered informationon the company,business or factory of the applicant downloaded fromthe website of the Department of Commerce oftheMinistry of EconomicAffairs.\r\n(3) Thebasicregisteredimporter/exporter informationoftheapplicantdownloadedfromthewebsiteoftheBureauofForeignTradeofthe Ministry of EconomicAffairs.\r\n(4) BusinessOperationProspectus(asshowninAppendix3),whichshallincludethecompany'sorganizationalchart,manpowerdeployment,itemsforpurchases and sales, contractors for purchases and sales, riskmanagement,etc.\r\n(5) Codeof Conduct and standard operating procedures (SOP) for the purchase andsale of catches or fisheries products of distantwater fisheries as listed inAppendix1.\r\nThe applicant asreferred to in thepreceding paragraph shallbe limited to theimporter/exporter registered with the Bureau ofForeign Trade of the Ministry of Economic Affairs.\r\nInaddition to meeting the requirements imposedby the correspondingtrading country on theproduction and storage of the fisheries products imported as well as thesanitary requirements on processing premises, the Code of Conduct as referred to insubparagraph (5) of paragraph 1 shall include therequirements tobe complied with by the exporters of distant water fisheries products as stipulated in Article 7.\r\nThe SOP as referred to in subparagraph (5) of paragraph 1shall include procedures for purchase, transport, storage, processing, orsales and shall be sufficient to trace the flow of catches or fisheriesproducts and the legitimacy of their sources.\r\nIn case that the amountof the catches or fisheries products of distantwater fisheries listed in Appendix 1 in one single exportation is lessthan 1,000 kilograms, the provisions on the application for the approvalas the exporter of distant water fisheries products shall bewaived."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Forany applicationdocument that does not meet therequirement(s) prescribed in Article 2, thecompetent authority shall require the supplementation within a timeframe. Any application without supplementation within the required timeframe orwith incomplete supplementation shall be denied."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Thecompetent authority will issue the certificate of the approved exporter of distantwater fisheries products after the application as referred to inArticle 2 has passed the documentaryreview. The certificate will record the following:\r\n(1) Nameand TaxID Number.\r\n(2) Operationaddress.\r\n(3) Nameof the legal representative or the person in charge.\r\n(4) Certificate number and issuingdate.\r\n(5) The issuingauthority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "In caseof any of the followingcircumstances, the application made in accordance with Article 2 shall bedenied:\r\n(1) Theapplicant does not meet the requirement stipulated in Article 2, paragraph2.\r\n(2) TheCode of Conduct and SOP do not meet the requirements stipulated inArticle 2, paragraphs 3 and 4.\r\n(3) Threeyearshavenotpassedsincetheexportationeligibilityhasbeenrevoked pursuanttoArticle38,paragraph3oftheAct.\r\n(4) FiveyearshavenotpassedsincetheexportationeligibilityhasbeenrevokedpursuanttoArticle38, paragraph5oftheAct."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Incase that any entry, except for the Tax ID Number, recorded inthe certificate of the approved exporter of distantwater fisheries products has changed, such exporter shall apply to the competent authority throughpost, facsimile, or the internet, with the enclosure of relevant provingdocument(s), within three months after the date of occurrence of suchchange.\r\nForthe application as referred to in paragraph 1, provisions stipulated inArticle 3 and 4 shall, mutatis mutandis, apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Any exporter of distant waterfisheries products shall comply with the following provisions when purchasing orselling catches or fisheries products of distantwater fisheries as listed inAppendix 1:\r\n(1) Incase that the fish species of the catchesor fisheries products is under the management of theinternational fisheries organization(s), such catchesorfisheries products shall come from the fishing vessel(s) authorized byrelevant international fisheriesorganization(s).\r\n(2) Catchesor fisheries products shall not come from any fishingvessel listed on the illegal, unreported, and unregulated (IUU)fishing vessels list promulgated by thecompetent authority pursuant toArticle 13, paragraph 2 of theAct.\r\n(3) Catchesor fisheries products shall not be the catches or fisheries products undertrade sanction from any country under trade sanction imposed by theinternational fisheries organization(s).\r\n(4) Thesupplyingfishingvessel(s)oftheRepublicof Chinashall notviolateprovisions stipulated inArticle13,paragraph1oftheAct.\r\n(5) Thesupplying fishing vessel(s) of foreign flag(s) shallnot violate relevant lawsor regulations of theflag State(s) or conservation and managementmeasures.\r\n(6) Thecatches or fisheries products purchased, transported, stored, processed,or sold shall come from legitimate sources and betraceable.\r\n(7) RespectiveSOP in case of self-detecting or being notified by a client or thecompetent authority that catches or fisheries products have involved inIUU fishing shall be established. The SOPs shall include the manners todeal with circumstances such as receiving notifications, selfnotifications, stopping or suspending transactions, or compensation.\r\n(8) Amanagementunitorpersonnelinchargeofsupervisingandensuring theexecutionoftheCodeofConductandtheSOPshallbeestablishedorassigned.\r\n(9) Thepurchase and sales information of each batch of catches or fisheriesproducts, checklist(s), annual internal auditreports,andeducation/training records shall be archived for at least fiveyears."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Any exporter of distant waterfisheries products shall declare,in accordance with the items as prescribed in Appendix 4, the information on the purchased,sold, and stored catches or fisheriesproducts as listed in Appendix 1 during the preceding three months within15 days after the end of each quarter,through post, facsimile, or the internet. Starting from January 16, 2019, the declaration shall be made through theinternet.\r\nInthe event that a catch certificate has been applied for the catches orfisheries products as referred to in the preceding paragraph in accordancewith the Regulations for IssuingDistant Water Fisheries Catch Certificates,the write-off shall be conducted in accordance with such Regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Forthe execution and management ofthe Code of Conduct and SOP,any exporter of distantwater fisheries products whose employees are 30 persons or above shall establish amanagement unit,and any exporter with lessthan 30persons of employees shall assign personnel in charge.\r\nThe management unit or the assigned personnel as referred to in thepreceding paragraph shall receive, at least for 12 hours in every three years,education/training courses organized bythe competent authority on combating IUU fishing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Any exporter of distant waterfisheries products shall comply with its own Code of Conduct and SOP incase of purchasing orselling catches or fisheries products as listed in Appendix 1,and shall conduct internal audit at least once a year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Any exporter of distant waterfisheries products shall cooperate with the competent authority in theevent of auditing the Code of Conduct and SOP for the purchase or sales ofcatches or fisheries products, and shall not evade, obstruct ordeny.\r\nItems and criteria for the audit as referred to in thepreceding paragraph are shown in Appendix 5."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Pursuant to the criteria listed inAppendix 6, the competent authorityshall, based on the informationdeclared during the preceding year, categorizethe exporters of distant water fisheries products into high, medium, andlow risk level. Unlessotherwise provided in these Regulations, audits shall be conducted pursuant tothe following provisions:\r\n(1) Forthe exportation amount over 10,000 metric tons during the preceding year,an audit shall beconducted everyyear.\r\n(2) Forthe exportation amount over 1,000 metric tons and of 10,000 metric tons orless during the preceding year, an auditshall be conducted every five years.\r\n(3) Forthe exportation amount of 1,000 metric tons or less during the precedingyear, random auditshall be conducted atthe ratio of 5% every year, and priority shall be given to thosecategorized as high or medium level.\r\nFor any exporter of distant water fisheriesproducts thathas not exported any catch or fisheries productas listed in Appendix 1in the preceding year, thecompetent may not audit such exporter in accordance with the provisionstipulated in the preceding paragraph.\r\nIn the event that any exporter ofdistant water fisheries products is reported to be involved in or support thetransaction of IUU fishing activities, or any anomaly appears in relevantcatch certificates appliedby any exporter ofdistant water fisheries products, orthe points of risk increase, thecompetent authority may conduct the audit at anytime."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Before auditing, the competentauthority may require any exporter of distant water fisheriesproducts to provide, within the requiredtimeframe, relevant information suchas the management fortraceability of the catches or fisheries products it purchases orsells.\r\nThe competent authority shall, after reviewing the information as referred to in thepreceding paragraph, drawup the audit plan andnotify the exporter of distant water fisheries products to cooperate with the audit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "In the event of field audit, thecompetent authority may require the exporter of distant water fisheriesproducts to provide the following documents and/or information:\r\n(1) Informationon contractor(s) for purchases andsales.\r\n(2) Purchaseand sales contracts, and documents provingthe transaction and exportation.\r\n(3) Otherdocuments and/or information designated by the competentauthority.\r\nAuditor(s) shall keep confidential thecontents of the documents andinformation as referred toin the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Ratings after the audit are categorized as thefollowing:\r\n(1) Aplus: No defect was found.\r\n(2) A:minor defects are five items or less, or one majordefect.\r\n(3) B:minor defects are six itemsor above but less than 12, or major defects are twoitems or above but less thanfour.\r\n(4) C:minor defects are 12items or above, or major defects are fouritems or above.\r\nIn terms of calculating the number of defect as referred to in the preceding paragraph,three minor defects are equivalent to one major defect.\r\nFor any exporter of distant water fisheries products that israted “A plus” and has been categorized as law risk level in the recentthree consecutive years, it may be exempted from the audit for five yearsstarting from the date of the completion of the most recentaudit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Forany exporter of distantwater fisheries products that is rated “B”, it shallsubmit the improvement report within 30 days starting from the next daythat the audit report is served.\r\nIn the event that the exporter ofdistant water fisheries products is unable to submit the improvementreport by the deadline prescribed in the preceding paragraph, it may apply tothe competent authority for the extension beforethe deadline. Theapplication of extension shallbe limited to onceand the extension shall be limited to only 30 days.\r\nForany exporter of distant water fisheries products failing to submit the improvement report andcomplete the improvementsin accordancewith the preceding twoparagraphs, the competent authority may continue to require such exporterto improve within a timeframe till the completion of the improvements.\r\nIt shallonly be deemed as completing the improvements once the improvement reportsubmitted bytheexporter of distant water fisheries is rated “A” or above by the competentauthority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "In case of any of the following circumstances, the competentauthority shall revoke the exportation eligibility of any exporter ofdistant water fisheries products:\r\n(1) Theexporter of distant water fisheries products is rated “B” and has notcompleted the improvements within the required deadline for threetimes.\r\n(2) Theexporter of distant water fisheries products is rated“C”.\r\n(3) TheBureau of Foreign Trade of the Ministry of Economic Affairs revokes theimporter/exporter registration.\r\n(4) Theexportation of the catches or fisheries products as listed in Appendix 1has been ceased for six months or above.\r\n(5) Thecompany or business registration has been withdrawn, revoked, orcancelled; or the company or the business has been dissolved orterminated.\r\nAnyexporter of distant water fisheries products that ceases exporting thecatches or fisheries products as listed in Appendix 1 may take theinitiative to apply to the competent authority for the revocation of isexportation eligibility and return the original copy of itscertificate."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Incase that the exportation eligibility of an exporter of distant waterfisheries products has been revoked by the competent authority pursuant tosubparagraph (1) or (2) of Article 17, paragraph 1, such exporter shallonly re-apply for the approval as an exporter of distant water fisheriesproducts after it improves the defects and is rated as “A” or above by thecompetent authority.\r\nAnyexporter whose eligibility has been revoked due to the circumstancesstipulated in subparagraph (4) of Article 17, paragraph 1 may re-apply forthe approval as an exporter of distant water fisheries products after thedisappearance of such circumstances."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The competent authority maycommission other institution(s) to conduct auditsand education/training courses of theexporters of distant water fisheriesproducts."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "These Regulations shall becomeeffective uponpromulgation."
    }
  ]
}