{
	"pcode": "M0060072",
	"LawLevel": "法律",
	"EngLawName": "Agricultural Production and Certification Act",
	"name": "農產品生產及驗證管理法",
	"EngLawModifiedDate": "20191225",
	"histories": [
		"Promulgated on January 29, 2007 per Presidential Order",
		"Full text including 38 articles amended and promulgated on December 25, 2019."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Management of Accreditation and Certification bodies",
			"start": 400,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management of Agricultural products",
			"start": 1000,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Penal Provisions",
			"start": 2200,
			"end": 3400
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 3500,
			"end": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The purpose of this Act is to improve the quality and safety of agricultural products and protect the health of citizens and the rights of consumers."
		},
		{
			"number": 200,
			"content": "As used in this Act, the term \"competent authority\" refers to the Council of Agriculture of the Executive Yuan at the central level and the municipal/county/city governments at the local level."
		},
		{
			"number": 300,
			"content": "As used in this Act, the terms shall be defined as follows:\r\n1. Agricultural products: Any product which is produced or processed as food by utilizing natural resources, agricultural materials and technology, including cultivation, forestry, aquaculture, and animal husbandry or any product promulgated by the Central Competent Authority.\r\n2. Agricultural product operator: Any individual or legal entity who engages in the production, processing, packaging, distribution or sale of agricultural products.\r\n3. Certified agricultural products: Agricultural products certified in accordance with this Act.\r\n4. Certified agricultural product mark: The mark used to indicate the agricultural product has been certified in accordance with this Act.\r\n5. Labeling: Words, graphics, symbols or additional instruction affixed to agricultural products, the containers or packaging thereof.\r\n6. Accreditation body: An institution or legal entity who is reviewed and permitted by the Central Competent Authority and with the qualification to conduct accreditation activities prescribed by this Act.\r\n7. Accreditation: The process in which the accreditation body evaluates whether an institution, school or legal entity is qualified to provide certification services prescribed by this Act under a private contract therewith.\r\n8. Certification body:An institution, school or legal entity who is accredited by the accreditation body to provide certification services.\r\n9. Certification: The process in which the certification body verifies whether the production, processing, packaging or distribution of a specific agricultural product is in compliance with this Act under a private contract with the respective operator.\r\n10. Traceable agricultural product: Any agricultural product produced by using domestic materials, processed and packaged domestically, and whose traceable information is recorded in the database or system owned by the Central Competent Authority.\r\n11. Advertisement: Words, symbols, sounds, graphics, images or other methods used to boost, advertise or promote agricultural products."
		},
		{
			"number": 400,
			"content": "The Central Competent Authority may promulgate and implement the certification system and related certification criteria for the item or category of certain domestic agricultural product for its production, processing, packaging and distribution and other related processes of production and marketing thereof."
		},
		{
			"number": 500,
			"content": "Any institution or legal entity shall not engage the following accreditation activities until submitting the documents to apply for and obtaining the permission from the Central Competent Authority and any amendments thereto. The Central Competent Authority may designate any of its subordinate agencies to be an accreditation body if necessary.\r\nThe validity of the certificate of the aforementioned permission shall not exceed 5 years and shall be renewed by the Central Competent Authority one year prior to expiration. The validity of renewed certificate shall not exceed 5 years.\r\nThe accreditation tasks conducted by accreditation bodies are the following:\r\n1. Accepting and reviewing accreditation applications.\r\n2. Signing accreditation contracts with those who are qualified to be a certification body.\r\n3. Issuing accreditation certificate to a certification body based in the qualified scope.\r\n4. Assessing the accredited certification bodies through auditing their certification activities.\r\n5. Other accreditation related activities promulgated by the Central Competent Authority.\r\nThe Central Competent Authority shall prescribe regulations to stipulate the eligibility, procedure, required documents, and criteria for the application and revoke of permission and its amendment specified in paragraph 1; required documents for renewal application specified in paragraph 2; the items that shall be described in the certificates specified in subparagraph 3 of above paragraph ; and other relevant requirements."
		},
		{
			"number": 600,
			"content": "Accreditation bodies shall be subject to supervision by the Central Competent Authority and shall not evade from, impede, or refuse such supervision or provide false data. The accreditation bodies shall comply with the following :\r\n1. Prescribing and submitting accreditation standards to the Central Competent Authority for approval; and its amendments or abolishment thereof.\r\n2. Reviewing accreditation applications and assessing the certification bodies based on the accreditation standards approved by the Central Competent Authority.\r\n3. Precisely retaining records of accreditation tasks for at least 5 years, and submitting to the central competent authority for records every year.\r\n4. Assisting and cooperating with the central competent authority on auditing accredited certification bodies.\r\n5. For certification bodies unable to provide certification services, the accreditation bodies shall coordinate among certification bodies for their certification business to be taken over.\r\nThe Central Competent Authority shall prescribe regulations on procedures and methods for supervising, managing, auditing the accreditation bodies, the required coverage of accreditation standards, the required items related to the accreditation tasks to be recorded, and the submitting documents specified in the above paragraph, and other relevant requirements."
		},
		{
			"number": 700,
			"content": "Any institution, school, or legal entity shall not engage in the certification activities until being accredited by an accreditation body and receiving the accreditation certificate in the qualified scope; and the amendment of scope thereof.\r\nThe certification activities of certification bodies mentioned above are the following:\r\n1. Signing contracts with agricultural product operators to certify their agricultural products in accordance with the certification standards promulgated according to article 4 of this Act.\r\n2. Issuing certificates for certified agricultural products, and governing the use of the certified agricultural product mark by agricultural product operators.\r\n3. Inspecting certified agricultural products under the contract and based on production periods.\r\n4. Other certification related activities promulgated by the Central Competent Authority.\r\nThe certification body may charge fees for its certification services under the contract. And, the Central Competent Authority shall promulgate the upper limit for certification service fee.\r\nThe certification body engaged in the certification activities mentioned in paragraph 2 shall retain the data and records according to the items, methods and periods promulgated by the Central Competent Authority. The certification bodies shall provide those data and records when requested by the Central Competent Authority. The certification bodies shall not evade, impede, or refuse the examination or provide false data or records."
		},
		{
			"number": 800,
			"content": "An agricultural product operator may voluntarily sign a contract with a certification body for applying for a certificate for certain domestic agriculture products specified by article 4 of this Act. The Central Competent Authority may subsidize the certification fee if necessary. Rules on subsidization shall be promulgated by the Central Competent Authority.\r\nWhen a certification body cannot continue on providing certification services due to withdrawal of accreditation, termination of accreditation contract, dismissal, or any other causes, the contracted agricultural product operator may sign a new contract with another certification body within the period specified by the Central Competent Authority. The status of certified agricultural products provide by this operator remains certified during the above specified period."
		},
		{
			"number": 900,
			"content": "The Central Competent Authority may promulgate mandatory or prohibitory items in the contracts between the accreditation bodies and certification bodies as well as between the certification bodies and agricultural product operators.\r\nProvisions of the contract that violate the above items are null and void. Other parts of the contract that stand without the above null and void parts may still be effective. But, if the contract is unconscionable to one of the parties, then the entire contract shall be rendered null and void.\r\nProvisions promulgated by the Central Competent Authority but not specified in contracts shall still constitute a part of the contract."
		},
		{
			"number": 1000,
			"content": "Any Agriculture product cannot be sealed with the certified agricultural product mark and cannot be sold, labelled, displayed or advertised as certified agricultural product unless such product has been certificated in compliance with this Act.\r\nThe Central Competent Authority, in consultation with relevant agencies, shall prescribe regulations on the specifications, pattern, manufacturing and use of the certified agricultural product mark mentioned in the preceding paragraph and other related requirements."
		},
		{
			"number": 1100,
			"content": "Agricultural products that have been certificated under this Act and sold as certificated agricultural product shall be notably labelled with the following items in Chinese and common symbols:\r\n1. Product name.\r\n2. Ingredients. Those containing more than one ingredient shall be accordingly indicated in a descending order of proportion; in the case of a product containing single ingredient represented by the same product name, the product is exempted from ingredient indication.\r\n3. Net weight, volume, quantity or measure.\r\n4. Name, telephone number and address of the agricultural product operator; and in the case of products that are entrusted to be manufactured, the name, telephone number and address of the principal are required.\r\n5. Origin. However, those with the address of the manufacturing plant or certification site that can represent the origin are exempted.\r\n6. Certified agricultural product mark, certified product number, file number or trace code, and name of certification body.\r\n7. Enquiry channels for certification information.\r\n8. Other matters promulgated by the Central Competent Authority.\r\nThe enquiry channels for certification information stated in the seventh subparagraph and the method of labeling shall be promulgated by the Central Competent Authority.\r\nIn case of apparently difficulty to label the items mentioned in paragraph 1 due to the product itself, surface area or material of its container or package, or other special conditions, the Central Competent Authority may promulgate conditions for exemption or alternative indication methods.\r\nFor any changes to the subject matters mentioned in the paragraph 1, the label shall be updated within 3 months of the occurrence of the changes; Failure to make the change within the provided period shall be deemed as false labeling."
		},
		{
			"number": 1200,
			"content": "The agricultural product operator shall retain the data related to production, processing, packaging, distribution, storage and marketing of certified agricultural products according to the certification criteria promulgated by the Central Competent Authority in accordance with Article 4 of this Act.\r\nThe competent authority may assign personnel to enter the premise of production, processing, packaging, storage, marketing and other business places operated by an agricultural product operator, to conduct inspections, perform test or request data related to matters mentioned in the preceding paragraph. Any subject shall not evade, impede, refuse, or provide false data or record.\r\nWhen agricultural products inspected or tested are not in compliance with the Act, the competent authority may impose fines on agriculture product operators in accordance with this act, and may also prohibit them from transporting such products and order them to take corrective action, withdraw or recall such products from the market, destroy such products, or take other appropriate measures."
		},
		{
			"number": 1300,
			"content": "The officer who conducts inspections or perform testing in accordance with the preceding article shall present their official identification documents or badge for perform the duty, and shall pay fees for those sample items form markets. The Central Competent Authority shall prescribe regulations on inspection, testing and other requirements.\r\nThe competent authority may appoint its subordinate agencies (institutions), or entrust other agencies (institutions), schools, legal entities, groups or individuals to conduct inspections or perform testing mentioned in the preceding paragraph."
		},
		{
			"number": 1400,
			"content": "Testing method of agricultural products shall be promulgated by the Central Competent Authority in consultation with related central industry competent authorities. In the absence of any promulgated method, the following testing methods shall be adopted in order.\r\n1. Testing methods prescribed by Act Governing Food Safety and Sanitation.\r\n2. National standards.\r\n3. Internationally recognized methods."
		},
		{
			"number": 1500,
			"content": "Dissident for the result of testing, the agriculture product operator may apply for a retest to the original sampling authority and pay the retest fees within 15 days on receiving the notice. The application for retest is limited to once.\r\nUpon accepting the retest application, the sampling authority shall notify the original testing body to conduct a retest of the original specimen within 7 days. The authority may refuse the retest application if the specimen has deteriorated or could not be preserved properly."
		},
		{
			"number": 1600,
			"content": "The agricultural product operator may register traceable information of agricultural products in the database or systems owned by the Central Competent Authority before the distribution and marketing of such products, and label such information on the products itself or the packages or containers thereof.\r\nThe Central Competent Authority shall promulgate the items of traceable information and its labeling methods.\r\nThe Central Competent Authority may specify and promulgate, if necessary, that agricultural product operators of certain category of agriculture products or of a certain scale shall register traceable information in accordance with the paragraph 1 and label the product in the way in the accordance with the preceding paragraph."
		},
		{
			"number": 1700,
			"content": "The agricultural product operator of certain category or scale specified and promulgated by the Central Competent Authority shall implement self-management and enact an agricultural-product-safety monitoring plan to ensure sanitation and safety of agricultural products.\r\nThe Central Competent Authority shall promulgate the category and scale of the agricultural product operator that shall enact an agricultural-product-safety monitoring plan in the preceding paragraph and the content of such plan."
		},
		{
			"number": 1800,
			"content": "Any Farmer or any group of farmers under a certain scale may register with municipal/county/city governments as primary processing plant for agricultural products if he uses domestic traceable agricultural products, certified agricultural products, organic agricultural products, in-conversion agricultural products or other agricultural products designated by the Central Competent authority as raw materials to process certain category of products with legal agricultural product processing facilities.\r\nThe Central Competent Authority shall prescribe regulations on agricultural products designated by the central competent authority, a certain scale, legal agricultural product processing facilities in the preceding paragraph, the conditions, procedures, documents, validation, amendment and abolishment of registration and other requirements.\r\nThe category of products specified in the first paragraph and their processing methods shall be promulgated by the Central Competent Authority."
		},
		{
			"number": 1900,
			"content": "To stabilize production, distribution and trading of agriculture products, and to increase categories and items of primary processed agricultural products, the competent authority may provide the following assistance.\r\n1. Consultation for the development of primary processed agricultural products, including process, packaging, distributions, marketing and other operations of such products.\r\n2. Consultation on regulations governing primary processing of agricultural products.\r\n3. Knowledge and technical instruction for primary processing of agricultural products.\r\n4. Agricultural product sample making and testing.\r\n5. Other matters relevant to primary processing of agricultural products.\r\nThe competent authority may entrust relevant agencies, legal entities or groups to provide the assistance mentioned in the preceding paragraph."
		},
		{
			"number": 2000,
			"content": "The agriculture products shall be not labeled or advertised in the name of or in connection with the Central Competent authority or any of its subordinate agencies (institutions) without authorization.\r\nThose who operate platforms or are entrusted to disseminate advertisement about certified agricultural products or traceable agricultural products, or in the name of or in connection with the Central Competent authority or any of its subordinate agencies (institutions), shall retain records related to commissioners and those presented in the platform for 6 months from the date of the first broadcast and shall not evade, hinder or refuse to provide such records upon request by the competent authority or provide false information.\r\nThe Central Competent Authority shall prescribe regulations governing items of records in the preceding paragraph, retention methods and other requirements."
		},
		{
			"number": 2100,
			"content": "The competent authority shall protect the identity of those who report violations of the provisions of this Act and provide a reward for reporting such violations after it has been confirmed.\r\nThe Central Competent Authority shall prescribe regulations governing reporting and rewarding in the preceding paragraph."
		},
		{
			"number": 2200,
			"content": "In one of the following situations, a subject is fined from NTD600,000 up to NTD60,000,000:\r\n1. Violating paragraph 1 of Article 5 by engaging in the accreditation activities provided in paragraph 3 of Article 5 without the permission from the Central Competent Authority or by continuously engaging in accreditation activities without the renewal permission from the Central Competent Authority in accordance with paragraph 2 of Article 5.\r\n2. Violation of the suspension of accepting new accreditation applications imposed on accreditation bodies by the Central Competent Authority under paragraph 1 of Article 30."
		},
		{
			"number": 2300,
			"content": "A subject who violates the paragraph 1 of Article 7 by engaging in certification activities without accredited by an accreditation body is subject to a fine from NTD300,000 up to NTD30,000,000."
		},
		{
			"number": 2400,
			"content": "Under any of the following circumstances, a fine from NTD200,000 up to NTD2,000,000 is applicable to each individual violation:\r\n1. Violation of paragraph 1 of Article 10, using the certified agricultural product mark on uncertified products.\r\n2. Violating the suspension of the usage of certified agricultural product mark imposed by the Central Competent Authority under paragraph 2 of Article 25 or paragraph 2 of Article 29.\r\nShould the violator as detailed in the preceding paragraph receive a fine by a court, which is lower than the minimum fine as provided by the preceding paragraph, he/she shall still pay the difference to match the minimum fine."
		},
		{
			"number": 2500,
			"content": "Under any of the following circumstances, a fined from NTD100,000 up to NTD1,000,000 is applicable to each individual violation.\r\n1. Violation of paragraph 4 of Article 7, failing to retain relevant data and records in accordance with the items, methods, and time periods promulgated by the Central Competent Authority, or evading, impeding, or refusing the examination by the Central Competent Authority, or providing false data and records.\r\n2. Violation of paragraph 2 of Article 12, evading, impeding, or refusing the examination by the Central Competent Authority, or providing false data and records.\r\n3. Violation of paragraph 3 of Article 12, failing to comply with the proceedings by the competent authority regarding prohibition from transporting products, taking corrective action, withdrawing or recalling such products from the market, destroying such products, or take other appropriate measures.\r\n4. Violation of paragraph 2 of Article 20, evading, hindering or refusing to provide information or providing false information.\r\n5. Failing to retain relevant data and records in accordance with the items or methods prescribed by the paragraph 3 of Article 20.\r\n6. Failing to comply with the proceedings by the competent authority in accordance with Article 32.\r\nUnder the circumstances stated in the second or third subparagraph of the preceding paragraph, the competent authority may suspend the violator’s use of the certified agricultural product mark for a period from 3 months up to 1 year."
		},
		{
			"number": 2600,
			"content": "Under any of the following circumstances, a fine from NTD60,000 up to NTD600,000 is applicable to each individual violation :\r\n1. A certification body violating the paragraph 3 of Article 7 by collecting a fee more than the upper limit promulgated by the Central Competent Authority.\r\n2. Violation of paragraph 1 of Article 10, using words such as certified agricultural products or any other misleading presentation for marketing, labeling, display or advertisement uncertified agriculture products."
		},
		{
			"number": 2700,
			"content": "Those who intend to disseminate rumors or false information concerning agriculture products, resulting in damages to the public or others, shall be subject to a fine from NTD60,000 to NTD300,000, and may be order to corrected the misconduct within a specified period of time; if correction is not made within the period of time, consecutive punishments may be imposed."
		},
		{
			"number": 2800,
			"content": "Those who violate the paragraph 1 of Article 9 governing mandatory and prohibitory items in the contracts promulgated by Central Competent Authority and fail to take corrective actions ordered by the competent authorities within a specified period of time shall be subject to a fine from NTD30,000 to NTD300,000; failing to take corrective actions in according with the further order by the competent authority within a specified period of time shall be subject to a fine from NTD50,000 to NTD500,000 for each time."
		},
		{
			"number": 2900,
			"content": "An agricultural product operator under any of the following circumstances shall be ordered to take corrective actions within a specified period of time. If the agricultural product operator fails to take corrective actions within a specified period of time, a fine from NTD30,000 to NTD300,000 is applicable to each individual violation.\r\n1. Violation of paragraph 2 of Article 10 governing the specifications, pattern, manufacturing or use of the mark.\r\n2. Violation of paragraph 1 of Article 11, failing to label or label incompletely or falsely.\r\n3. Violation of paragraph 1 of Article 12, failing to retain data related to production, processing, packaging, distribution, storage and marketing of certified agricultural products according to the certification criteria.\r\n4. Violation of paragraph 1 of Article 20, labeling or advertisement of agricultural products in the name of or in connection with the Central Competent authority or any of its subordinate agencies (institutions) without authorization.\r\nUnder any of the circumstances mentioned in the preceding paragraph, the competent authority may suspend the use of the certified agricultural product mark by such agricultural product operator for a period from 3 months up to 1 year."
		},
		{
			"number": 3000,
			"content": "For Any one of the following situations, the Central Competent Authority may warn the accreditation bodies according to the severity of the situation, or impose a fine from NTD20,000 up to NTD100,000 for each individual violation, or suspend the accreditation bodies to accept new accreditation applications for a period time from 2 months up to 2 years.\r\n1. Violation of paragraph 1 of Article 6, evading, impeding, or refusing the examination by the Central Competent Authority, or providing false data and records.\r\n2. Violation of the subparagraph 1 of paragraph 1 of Article 6, failing to submit prescribed, amended or abolished accreditation standards to the Central Competent Authority for approval.\r\n3. Violation of the subparagraph 2 of paragraph 1 of Article 6, failing to review accreditation applications and assess the certification bodies based on the accreditation standards approved by the Central Competent Authority.\r\n4. Violation of the subparagraph 3 of paragraph 1 of Article 6, failing to retain records of accreditation tasks for at least five years, make records correctly, or submit to the central competent authority for records every year.\r\n5. Violation of the subparagraph 4 of paragraph 1 of Article 6, failing to assist or cooperate with the central competent authority on auditing the accredited certification body.\r\n6. Violation of the subparagraph 5 of paragraph 1 of Article 6, failing to coordinate among other certification bodies to take over the certification business of the certification body which cannot continue providing certification services.\r\n7. Violation of the paragraph 2 of Article 6 governing the required coverage of accreditation standards, the required items related to the accreditation tasks to be recorded, and the submitting documents specified in this Act.\r\nIf an accreditation body has been suspended from accepting new applications by the Central Competent Authority in accordance with the preceding paragraph twice in the previous 3 years, another violation of the preceding paragraph shall result in Central Competent Authority abolishing the permission and prohibiting such accreditation body to apply for permission in accordance with the paragraph 1 of Article 5 for a period from 2 years up to 5 years.\r\nFor the accreditation body whose permission has been abolished in accordance with the preceding paragraph, the Central Competent Authority shall assume the accreditation body’s contracts signed with the certification bodies; those certification bodies shall enter into an accreditation contract with other accreditation bodies within the period designated by the Central Competent Authority, and the accreditation contracts with the Central Competent Authority will thereby be terminated at the same time."
		},
		{
			"number": 3100,
			"content": "An agricultural product operator shall be ordered to take corrective actions in a specific period of time if this operator does not register or label traceable information in a way prescribed by the Central Competent Authority, or does not register such information correctly or completely in accordance with Article 16; if such operator fails to take corrective actions in time, a fine from NTD6,000 up to NTD30,000 is applicable to each individual violation."
		},
		{
			"number": 3200,
			"content": "In the case of advertisements or labels of agricultural products under any of the circumstances mentioned in paragraph 1 of Article 24, Subparagraph 2 of Article 26, Subparagraph 1, 2 or 4 of paragraph 1of Article 29 or the preceding article, aside penalties prescribed by this Act , the following measures may be taken by the competent authority:\r\n1. Enforce the labeler or the advertiser to correct, withdraw labels or advertisements within a specified period of time.\r\n2. Enforce advertiser to publish or broadcast a corrective advertisement on the page or timeslots as same as that original advertisement was published or broadcasted. And, the contact of the corrective advertisement shall communicate the message of an apology and the intention to correct false information.\r\n3. Enforce those who operate platforms or are commissioned to disseminate advertisement to suspend broadcasting or withdraw materials of original advertisements."
		},
		{
			"number": 3300,
			"content": "For anyone that falls under any of the circumstances stated in Article 22 to Article 31, aside penalties prescribed by this Act , the competent authority may disclose his/her name and address, name of certificated agriculture products and informations of his/her violation. In the case of a legal entity or any group with a manager or representative, the competent authority may disclose the name of such entity or group, office or place of business, and the name of the manager or representative thereof."
		},
		{
			"number": 3400,
			"content": "The penalties prescribed in the Act shall be imposed by the municipal/county/city governments. However, the penalties imposed on an accreditation body and a certification body shall be carried out by the Central Competent Authority.\r\nWhen an agricultural product operator violates the Act in producing, processing, packaging or distributing agricultural products based on the instructions of the entruster or client, the punishment shall be imposed on the entruster or client."
		},
		{
			"number": 3500,
			"content": "The certification body that had acquired accreditation for premium agricultural product certification system and traceability certification system prior to the amendment to the Act on Dec. 3, 2019 may engage in certification activities for premium agricultural products and traceable agricultural products (TAP) within 18 months from the date of implementation of the amendment (in accordance with the provisions of the Act before the implementation of the amendment). However, the validity period of the issued certification certificate shall not exceed the aforementioned deadline.\r\nThe agricultural product operator that had already acquired the certification certificate for premium agricultural products and traceable agricultural products (TAP) that had not yet expired prior to the amendment to the Act is implemented on Dec. 3, 2019 may use the certified agricultural product mark within 18 months from the date of implementation of the amendment until the date of expiration of the certificate in accordance the regulations relevant to premium agricultural products and traceability before the implementation of the amendment."
		},
		{
			"number": 3600,
			"content": "In the absence of domestic institutions or legal entities serving as accreditation bodies, the Central Competent Authority may promulgate itself or designate agencies (institutions) or legal entities as accreditation bodies for a specific period of time.\r\nIn the absence of domestic institutions, schools or legal entities serving as certification bodies, the Central Competent Authority may designate institutions, schools, or legal entities as certification bodies for a specific period of time."
		},
		{
			"number": 3700,
			"content": "The enforcement rules of this Act shall be prescribed by the Central Competent Authority."
		},
		{
			"number": 3800,
			"content": "This Act shall enter into force one year after its promulgation, except that Article 18 shall enter into force on the date of promulgation."
		}
	]
}