{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Internal Audit and Internal Control System of Anti-money Laundering and Countering Terrorism of Agricultural Financial Institutions",
  "LawName": "農業金融機構防制洗錢與打擊資恐內部控制及稽核制度實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0070071",
  "EngLawModifiedDate": "20181227",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attachment Statement on Internal AML／CFT Control.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005036"
    }
  ],
  "EngLawHistories": "1.Promulgated per Order of Council of Agriculture No. Nong-Jin-Zi- 1075074664A dated December 27, 2018",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are adopted pursuant to Paragraph 3, Article 6 of the Money Laundering Control Act (referred to as the “Act” hereunder)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “agricultural financial institution” used in these Regulations include the credit departments of farmers’ associations, the credit departments of fishermen’s associations (collectively referred to as the “credit departments” hereunder) and the Agricultural Bank of Taiwan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Agricultural Bank of Taiwan shall establish specific policies and procedures for correspondent banking and other similar relationships, including at least:\r\n1. Gather sufficient publicly available information to fully understand the nature of the respondent institution’s business and to determine its reputation and quality of management, including whether it has complied with anti-money laundering and countering financing of terrorism (AML/CFT) regulations and whether it has been investigated or received administrative sanction in connection with money laundering or terrorist financing (ML/TF);\r\n2. Assess whether the respondent institution has adequate and effective AML/CFT controls;\r\n3. Obtain approval from senior management before establishing relationships with a respondent institution;\r\n4. Document the respective AML/CFT responsibilities of each party;\r\n5. Where a correspondent relationship involves in “payable–through accounts”, it should be satisfied that the respondent institution has performed customer due diligence (CDD) on customers who have direct access to the accounts of the correspondent bank and is able to provide relevant CDD information to the correspondent bank upon request;\r\n6. The banking business is prohibited from entering into correspondent relationship with shell banks or respondent institutions that permit their accounts to be used by shell banks;\r\n7. For a respondent institution that is unable to provide the aforementioned information upon the request of Agricultural Bank of Taiwan, Agricultural Bank of Taiwan may decline its application to open an account, suspend transactions with it, file a suspicious ML/TF transaction report or terminate business relationship with it."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "An agricultural financial institution should assess ML/TF risks before launching new products or services or new business practices and establish relevant risk management measures to mitigate identified risks."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Agricultural Bank of Taiwan shall conduct domestic and cross-border outward and inward wire transfers involving foreign currencies in accordance with the Directions Governing Banking Enterprises for Operating Foreign Exchange Business.\r\nAn agricultural financial institution shall conduct domestic wire transfers involving NTD in accordance with the following rules:\r\n1. Provide required and accurate originator information and required beneficiary information by any of the means below:\r\n(1) Include information on the originator and the beneficiary accompanying the wire transfer; or\r\n(2) Include the account number or a unique transaction reference number which permits the transaction to be traced back to the originator and the beneficiary and make information available within three business days of receiving the request either from the beneficiary financial institution or from appropriate competent authorities, or immediately upon the request of a prosecutor’s office or judicial police authority.\r\n2. Maintain the following required information on the originator and the beneficiary in accordance with Article 11 of the Regulations Governing Anti-Money Laundering of Agricultural Financial Institutions:\r\n(1) The aforementioned originator information shall include: name of the originator, the originator account number where such an account is used to process the transaction (if not available, a unique transaction reference number that permits traceability), and any of the information below:\r\nA. National identity number;\r\nB. Address; or\r\nC. Date and place of birth.\r\n(2) The aforementioned beneficiary information shall include: name of the beneficiary and the beneficiary account number (if not available, a unique transaction reference number that permits traceability).\r\nAn agricultural financial institution that fails to conduct wire transfers in accordance with the preceding two paragraphs is not allowed to engage in wire transfer business.\r\nA beneficiary agricultural financial institution shall conduct domestic wire transfers involving NTD in accordance with the following rules:\r\n1. Have risk-based policies and procedures for determining when to execute, reject, or suspend a wire transfer lacking the information specified under Subparagraph 2, Paragraph 2 hereof, and the appropriate follow-up action.\r\n2. Maintain the information on the originator and the beneficiary received in accordance with Article 11 of the Regulations Governing Anti-Money Laundering of Agricultural Financial Institutions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The AML/CFT internal control system of an agricultural financial institution and any subsequent amendment thereto shall be approved by its board of directors (council), and shall contain the following:\r\n1. The policies and procedures for identifying, assessing and managing ML/TF risks;\r\n2. An AML/CFT program established based on ML/TF risks and business size to manage and mitigate identified risks, which also includes enhanced control measures for higher risk situations; and\r\n3. Standard operating procedures for monitoring compliance with AML/CFT regulations and implementation of the AML/CFT program, which shall be included in the self-inspection and internal audit system, and enhanced if necessary.\r\nThe ML/TF risk identification, assessment and management mentioned in Subparagraph 1 of the preceding paragraph shall cover at least customers, geographic areas, products and services, transactions or delivery channels, and contain the following:\r\n1. A risk assessment report shall be documented;\r\n2. The risk assessment shall consider all risk factors to determine the level of overall risk, and appropriate measures to mitigate the risks;\r\n3. There shall be a risk assessment update mechanism in place to ensure that risk data are kept up-to-date; and\r\n4. When the risk assessment is completed or updated, the report shall be submitted to the Council of Agriculture (referred to as the “COA” hereunder) for recordation.\r\nThe AML/CFT program mentioned in Subparagraph 2 of Paragraph 1 hereof shall include the following policies, procedures and controls:\r\n1. Customer due diligence;\r\n2. Watch list filtering;\r\n3. Ongoing due diligence of accounts and transactions;\r\n4. Correspondent banking business;\r\n5. Record keeping;\r\n6. Filing of currency transaction report (CTR);\r\n7. Filing of suspicious ML/TF transaction report (STR);\r\n8. Appointment of a chief AML/CFT compliance officer in charge of compliance matters;\r\n9. Employee screening and hiring procedure;\r\n10. Ongoing employee training program;\r\n11. An independent audit function to test the effectiveness of AML/CFT system; and\r\n12. Other matters required by the AML/CFT regulations and the COA.\r\nThe board of directors (council) of an agricultural financial institution takes the ultimate responsibility of ensuring the establishment and maintenance of appropriate and effective AML/CFT internal controls. The board of directors (council) and senior management (secretary general) shall understand the institution’s ML/TF risks and the operation of its AML/CFT program, and adopt measures to create a culture of AML/CFT compliance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "An agricultural financial institution shall be staffed with adequate number of AML/CFT personnel and resources appropriate to the size and risks of its business. The board of directors (secretary general) of the agricultural financial institution shall appoint a senior officer to act as the chief AML/CFT compliance officer and vest the officer full authority in coordinating and supervising AML/CFT implementation and shall ensure that its AML/CFT personnel and the chief AML/CFT compliance officer do not hold concurrent positions that may have a conflict of interest with their AML/CFT responsibilities. In addition, the Agricultural Bank of Taiwan shall set up an independent, dedicated AML/CFT compliance unit under the president, legal compliance unit, or risk management unit of the head office and such AML/CFT compliance unit shall not handle businesses other than AML/CFT.\r\nThe dedicated AML/CFT compliance unit or the chief AML/CFT compliance officer mentioned in the preceding paragraph shall be charged with the following duties:\r\n1. Supervising the planning and implementation of policies and procedures for identifying, assessing and monitoring ML/TF risks.\r\n2. Coordinating and supervising the implementation of the institution-wide AML/CFT risk identification and assessment.\r\n3. Monitoring and controlling ML/TF risks.\r\n4. Developing an AML/CFT program.\r\n5. Coordinating and supervising the implementation of AML/CFT program.\r\n6. Confirming compliance with AML/CFT regulations, including the relevant specimen or self-regulatory rules formulated by the related financial services association and accepted by the Financial Supervisory Commission for recordation, or relevant templates or self-regulatory rules formulated by the Agricultural Bank of Taiwan and accepted by the COA for recordation.\r\n7. Supervising the reporting on suspicious ML/TF transactions and on the properties or property interests and location of individuals or legal entities designated by the Counter-Terrorism Financing Act to the Investigation Bureau, Ministry of Justice.\r\nThe chief AML/CFT compliance officer mentioned in Paragraph 1 hereof shall report to the board of directors (council) and the board of supervisors (supervisors) or the audit committee at least semiannually, and report to the board of directors (council), the board of supervisors (supervisors) and the secretary general or the audit committee whenever a major regulatory violation is discovered."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Each business unit of an agricultural financial institution shall appoint a senior manager to act as the supervisor to take charge of supervising AML/CFT related matters of the business unit and the status of self-inspection conducted by the business unit.\r\nThe internal audit unit (internal auditor) of an agricultural financial institution shall audit the following matters and submit audit opinions on:\r\n1. Whether the ML/TF risk assessment and the AML/CFT program meet the regulatory requirements and are implemented; and\r\n2. The effectiveness of the AML/CFT program.\r\nThe president (secretary general) of an agricultural financial institution shall oversee respective units to prudently evaluate and review the implementation of internal control system for AML/CFT. The chairman, president (secretary general), chief auditor (auditor), and chief AML/CFT compliance officer shall jointly issue a statement on internal control for AML/CFT (see attached), which shall be submitted to the board of directors (council) for approval and disclosed on the institution’s website within three (3) months after the end of each fiscal year, and filed via a website designated by the COA."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "An agricultural financial institution shall establish screening and hiring procedures to ensure high standards when hiring employees, including examining whether the prospective employee has character integrity and the professional knowledge required to perform his/her duty.\r\nThe chief AML/CFT compliance officer, the AML/CFT personnel and the AML/CFT supervisors of the business units of an agricultural financial institution shall meet one of the following qualification requirements in three (3) months after appointment/assignment to the position and the agricultural financial institution shall set out relevant control mechanism to ensure compliance with the provisions hereof:\r\n1. Having served as a legal compliance or AML/CFT personnel on a full-time basis for at least three (3) years;\r\n2. Having attended at least 24 hours of courses offered by institutions recognized by the COA or Agricultural Bank of Taiwan, passed the exams, and received completion certificates therefor. But personnel who have met the qualification requirement for the legal compliance personnel are deemed to meet the qualification requirement under this Subparagraph after they have attended at least 12 hours of training on AML/CFT offered by institutions recognized by the COA; or\r\n3. Having received an AML/CFT professional certificate issued by an international or a domestic institution recognized by the COA.\r\nThe chief AML/CFT compliance officer, the AML/CFT personnel and the AML/CFT supervisors of domestic business units of an agricultural financial institution shall annually attend at least 12 hours of training on AML/CFT offered by institutions recognized by the COA or Agricultural Bank of Taiwan or internal or external training units consented by the chief AML/CFT compliance officer mentioned in Paragraph 1of Article 7 herein. The training shall cover at least newly amended laws and regulations, trends and typologies of ML/TF risks. If the person has obtained an AML/CFT professional certificate issued by an international or a domestic institution recognized by the COA in a year, the certificate may be used to substitute the training hours for the year.\r\nAn agricultural financial institution shall annually arrange appropriate hours and contents of training on AML/CFT for its directors (council members), supervisors, president (secretary general), legal compliance personnel, internal auditors, and business personnel in view of the nature of its business, to familiarize them with their AML/CFT duties and equip them with the professional knowhow to perform their duties."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "For the implementation of internal audit and internal control system of AML/CFT of an agricultural financial institution, the COA may, at any time, appoint an officer, or entrust an appropriate agency (institution) to conduct an inspection using risk-based approach. The inspection includes on-site and off-site inspections.\r\nWhen conducting the inspection in the preceding Paragraph, the COA or the entrusted agency (institution) may order the agricultural financial institution to provide the relevant books, documents, electronic data files or other relevant materials. The aforementioned materials, whether stored in hard copy, electronic file, e-mail or any other form, shall be provided, and the agricultural financial institution shall not circumvent, reject or obstruct the inspection for any reason."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "These Regulations shall be effective from the date of promulgation."
    }
  ]
}