{
  "LawLevel": "法律",
  "EngLawName": "Agricultural Insurance Act",
  "LawName": "農業保險法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0070072",
  "EngLawModifiedDate": "20200527",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.The whole text of 30 articles enacted and Promulgated by President Order Hua-Tsung-Yi-Tzu No.10900056501 on May 27, 2020. The effective date of this Act shall be prescribed by the Executive Yuan.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted to establish an agricultural insurance system, make up for losses sustained by the agriculture, forestry, fishery and animal industry businesses from natural disasters, strengthen protection for agricultural operations and stabilize the income for farmers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “competent authority” as used in this Act means the Council of Agriculture of the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The terms as used in this Act are defined as follows:\r\n(1) “Agricultural insurance” means an insurance coverage that is announced by the competent authority to make up for actual or presumed losses caused by natural disasters or other events to the subject matter insured.\r\n(2) “Subject matter insured” means an item related to a product of the agriculture, forestry, fishery or animal industry business.\r\n(3) “Insurance enterprise” means an entity approved by the Financial Supervisory Commission that has been established and registered in accordance with the law to engage in the insurance business.\r\n(4) “Insurer” means an insurance enterprise and a farmers’ or fishermen’s association that has a right to claim a premium upon entering into an agricultural insurance contract and is liable for indemnification in accordance with the contracted insurance obligations when an insured hazardous incident occurs.\r\n(5) “Proposer” means a person having an insurable interest in the subject matter insured who applies with an insurer to enter into an agricultural insurance contract and is obliged to pay a premium.\r\n(6) “Insured” means a person actually engaged in agriculture, forestry, fishery or animal industry business who, upon incurring damage as a result of an insured incident, enjoys the right to claim indemnification. A proposer may also be the insured."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The insurer shall conduct agricultural insurance business in accordance with the provisions of this Act. Matters not provided in this Act shall be governed by provisions of the Insurance Act for insurance enterprise. The provisions of Chapter 1 to 3 of the preceding act shall apply mutatis mutandis to a farmers’ or fishermen’s association."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Promotion of Agricultural Insurance"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The competent authority may elect the subject matter insured and conduct a trial operation of agricultural insurance in a designated area and period. Based on the results of the trial operations, it may be adopted as a fully promoted item.\r\nThe means, qualifications of the insured, scope, payment method and its effect, insurance amount, insurance type content of the payment items, review basis and other related matters of the trial operations of the agricultural insurance specified in the preceding paragraph shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Based on the characteristic of the subject matter insured and the policy objective, an insurance enterprise or a farmers’ or fishermen’s association approved by the competent authority shall act as the insurer for agricultural insurance and conduct the agricultural insurance business.\r\nThe insurer specified in the preceding paragraph may entrust a farmers’ or fishermen’s association to handle the operations of the agricultural insurance.\r\nThe qualifications and requirements, procedure to apply for approval and rescission of approval for a farmers’ or fishermen’s association to serve as the insurer specified in the first paragraph, the scope of entrustment of the handling of the operations of agricultural insurance prescribed in the preceding paragraph and other matters to be complied with shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Where a farmers’ or fishermen’s association serves as the insurer, it shall only handle agricultural insurance that meets the demand of the industry policy set down by the competent authority and shall enter into an insurance contract based on the agricultural insurance contract sample prescribed by the competent authority. The proposer, the insured, the subject matter insured, the insured incident, premium rate, reserve funds, re-insurance and other matters to be complied with shall be prescribed by the competent authority.\r\nWhere an insurance enterprise handles agricultural insurance, the insurance products shall be reported to the Financial Supervisory Commission by the insurance enterprise or the Non-Life Insurance Association of the Republic of China for review; permission of the competent authority shall be obtained before submission for review and the same shall apply in the event of amendments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Based on the policy objective and the specific demands of the industry policy of agriculture, forestry, fishery and animal industry businesses, agricultural insurance may be handled by means of mandatory insurance in whole or in part or voluntary insurance. Where the insured party for the mandatory insurance fails to buy the insurance as required, the competent authority may withhold or at its discretion reduce the relevant measures related to the subject matter insured, including grant, subsidy, incentive reward, aid and relief.\r\nWith respect to the mandatory insurance specified in the preceding paragraph, the subject matter insured, scope, insured party, the measures that may be taken against an insured party for the mandatory insurance who fails to buy the insurance as required and other matters to be complied with shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Premium and Subsidy"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The premium of agricultural insurance shall be paid before the contract takes effect. However, this shall not apply where the competent authority otherwise designates the payment method."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The competent authority may provide a subsidy to the proposer’s premium for the agricultural insurance. The rate of subsidy shall be determined according to the subject matter insured and the type of insurance. During the five years after the enforcement of this Act, the upper limit shall be fixed at 75%; from the sixth year of the enforcement, the upper limit shall be 60%. However, the foregoing shall not apply to mandatory insurance.\r\nThe competent authority may adjust the amount of cash relief provided for in the  Agricultural Natural Disasters Relief Regulations based on the subject matter insured, insurance type and the recipient and rate of premium subsidization.\r\nThe recipient, rate, amount, application procedure, issuance, rescission of subsidization and other matters to be complied with for the premium subsidization specified in Paragraph 1 shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The competent authority shall assist the insurer in the development of agricultural insurance products.\r\nThe competent authority may provide subsidization to the surcharge incurred by the insurer in the handling of agricultural insurance or provide incentive rewards.\r\nThe recipients, qualifications, review procedures and basis, subsidization and rescission of subsidization or incentive rewards and other matters to be complied with for the subsidy or incentive rewards specified in the preceding paragraph shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Agricultural Insurance Fund and Risk Spreading and Management"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The insurer shall underwrite the risk of agricultural insurance by means of the risk spreading and management mechanism established by the competent authority.\r\nThe risk spreading and management mechanism specified in the preceding paragraph shall be administered by the Agricultural Insurance Fund established by the competent authority; the risk transferred by the insurer shall be assumed by the foregoing fund, ceded to domestic or foreign reinsurers or handled in the manner prescribed by the competent authority.\r\nWith respect to the risk spreading and management mechanism specified in the preceding two paragraphs, the competent authority shall, in consultation with the Financial Supervisory Commission, prescribe regulations governing the risk assumption limit or rate, insured amount, insurance premium rate, provisions for various reserve funds and other matters to be complied with."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The Agricultural Insurance Fund shall conduct the following activities:\r\n(1) Matters on re-insurance, risk assumption and risk spreading of agricultural insurance\r\n(2) Matters on fund income and fund utilization\r\n(3) Establishment and maintenance of the agricultural insurance information system\r\n(4) Education and training of loss adjustment personnel and establishment and management of human resource database; they may handle loss adjustment matters upon appointment by the insurer\r\n(5) Education and publicity of agricultural insurance\r\n(6) Establishment of channels for assistance, consultation and complaint for the proposer and the insured of the agricultural insurance\r\n(7) Promotion of other matters related to agricultural insurance\r\nWith respect to the Agricultural Insurance Fund, the charter of endowment, fund utilization and other matters to be complied with shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The sources of funds for the Agricultural Insurance Fund shall be as follows:\r\n(1) Endowment by the government\r\n(2) Reinsurance premium income received from agricultural insurance products\r\n(3) Interest and returns on capital\r\n(4) Income from donations\r\n(5) Obtaining loans or financing from financial institutions\r\n(6) Other sources of income\r\nWith respect to the endowment by the government specified in Sub-paragraph 1 of the preceding paragraph, the competent authority shall allocate budgets up to  NT$10,000,000,000; thereafter, it shall continue to allocate and budget for the foregoing fund based on the required underwriting capacity and the extent of loss."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Tax Reduction and Exemption"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Upon the issuance of a certificate by the Agricultural Insurance Fund, the donations specified in Sub-paragraph 4 of Paragraph 1 of the preceding article may be catalogued as itemized deduction or expenses in the tax return for that year in accordance with Article 17 or Article 36 of the Income Tax Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "An insurer may be exempted from business tax and stamp tax for handling agricultural insurance in accordance with this Act.\r\nAll accounts, receipts, revenue and expenditures of the Agricultural Insurance Fund for the handling of agricultural insurance in accordance with this Act shall be exempted from taxation.\r\nTax preference specified in the two preceding paragraphs shall be limited to fifteen years. Before the period expires, the Executive Yuan may extend the tax preference period once for a maximum period of fifteen years taking the actual circumstances into consideration."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Business Management and Dispute Handling"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Where a farmers’ or fishermen’s association handles the  agricultural insurance business, it shall establish a dedicated account and use the funds for their specified purposes; it shall establish a mechanism for the management and application of the dedicated account, underwriting and claims adjustment and internal audit and control.  The requirements for the source and purposes of funds for the designated account, the management and application of the dedicated account, underwriting and claims adjustment, internal audit and control and other matters to be complied with shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The competent authority may at any time send its officials to inspect the business, financial conditions and other related matters of the agricultural insurance handled by a farmers’ or fishermen’s association, or order the foregoing inspected party to submit financial statements, lists of properties or other related information and reports based on truthful representation within a specified time. The directors, supervisors, general-director and related personnel may not evade, obstruct, or refuse the inspection or provide false or incomplete information and reports.\r\nThe competent authority may engage the Financial Supervisory Commission to handle the preceding inspection.\r\nWhere necessary, the competent authority may appoint a professional or a technician to investigate the matters on the information or reports required to be inspected as prescribed under Paragraph 1 and to submit a report to the competent authority based on truthful representation; the costs shall be borne by the farmers’ or fishermen’s association.\r\nThe competent authority shall properly practice the fiduciary duty for the information obtained through the manner specified in Paragraph 1 to Paragraph 3; it shall conduct a safety check on the operations of information; the collection, processing and use of information shall be subject to requirements under the Personal Data Protection Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "An insurer shall establish independent accounting to record the operational and financial conditions in the handling of agricultural insurance business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Where the competent authority and the Agricultural Insurance Fund requests information on matters such as the underwriting, claims adjustment and disputed cases from an insurer, the insurer shall not evade, impede or refuse the inspection or provide false or incomplete information and reports.\r\nFor the purpose of handling the agricultural insurance business, the competent authority or the Agricultural Insurance Fund may request information such as climate, geological or hydrological data or research materials from a relevant entity or authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The personnel responsible for handling loss adjustment for agricultural insurance business shall comply with the qualifications prescribed by the competent authority or participate in the training organized by an entity as designated by the competent authority and obtain a certificate of competency.\r\nThe Agricultural Insurance Fund shall publish on the information network the list of loss adjustment personnel who have obtained a certificate of competency in accordance with the preceding paragraph.\r\nThe competent authority shall establish loss adjustment principles for insured incidents; where necessary, it shall assist in the handling of matters related to loss assessment.\r\nThe qualification, training, award of certificate of competency, establishment of human resource database and other matters to be complied with for the loss adjustment personnel specified in Paragraph 1 shall be prescribed by the competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "With respect to civil disputes arising from agricultural insurance products or services provided by a farmers’ or fishermen’s association, mediation proceedings may be instituted by an ombudsman body established under the Financial Consumer Protection Act; where a resolution is achieved, the ombudsman body shall prepare a mediation statement.\r\nThe processing, procedures, duration, resolution, liability for mediation costs and other matters to be complied with for the mediation specified in the preceding paragraph shall be prescribed by the competent authority in consultation with the Financial Supervisory Commission.\r\nConsultation with the competent authority may be requested where professional matters on agriculture are involved in the mediation proceedings of agricultural insurance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Where a farmers’ or fishermen’s association violates laws or regulations or is suspected of improper management in the handling of agricultural insurance business, the competent authority may issue an official reprimand or order it to take corrective action within a specified time and may take the following disciplinary measures taking the gravity of circumstances into consideration:\r\n(1) Revoke the resolution of a statutory meeting\r\n(2) Order to discharge the general-director or staff from the performance of duty\r\n(3) Discharge the directors or supervisors or suspend them from the performance of duty for a specified time\r\n(4) Suspend the agricultural insurance business in part or in full\r\n(5) Other measures related to business or operations as necessary\r\nThe competent authority may engage other bodies to assist the farmers’ or fishermen’s association in handling the agricultural insurance business."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 7 Penal Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Where a farmers’ or fishermen’s association engages in agricultural insurance business without the approval from the competent authority in contravention of Paragraph 1 of Article 6, it shall be punishable by an administrative fine of not less thanNT$300,000 and not more than NT$1,500,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "With respect to directors, supervisors, general-director or related personnel of a farmers’ or fishermen’s association, when the competent authority sends its officials or engages the Financial Supervisory Commission for inspection in accordance with Article 18 or orders it to submit financial statements, lists of properties or other related information and reports based on truthful representation within specified time, where any of the following circumstances arises, it shall be punishable by an administrative fine of not less than NT$150,000 and not more than NT$750,000:\r\n(1) Evade, impede or refuse inspection or investigation or refuse to open the vault or other storage facilities\r\n(2) Conceal or damage books and documents related to business or financial conditions\r\n(3) Refuse to reply or misrepresent responses to inquiries of inspection and investigation personnel without justifiable reasons\r\n(4) Evade, impede, refuse provision of or fail to provide on time financial statements, lists of properties or other related information or reports or provide false or incomplete information or reports"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "With respect to a farmers’ or fishermen’s association, where any of the following circumstances arises, it shall be punishable by an administrative fine of not less than NT$60,000 and not more than NT$300,000:\r\n(1) Failure to enter into an insurance contract based on the agricultural insurance contract sample prescribed by the competent authority in contravention of the forepart of Paragraph 1 of Article 7\r\n(2) Failure to comply with requirements of the latter part of Paragraph 1 of Article 7 for the proposer, the insured, the subject matter insured, the insured incident, premium rate, reserve funds or re-insurance\r\n(3) Failure to establish a dedicated account or to use the funds for their specified purposes; failure to establish mechanism for the management and application of the dedicated account, claims adjustment and internal audit and control or fails to implement in substance each of the mechanisms as required under Article 17 in the handling of agricultural insurance business"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "With respect to an insurer where any of the following circumstances arises, it shall be punishable by an administrative fine of not less than NT$60,000 and not more than NT$300,000:\r\n(1) Failure to establish independent accounting to record the operational and financial conditions as required under Article 19\r\n(2) Evade, impede, refuse provision of or fail to provide information or provide false or incomplete information in contravention of Paragraph 1 of Article 20"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The competent authority shall notify the Financial Supervisory Commission where it imposes the penalty specified in the preceding article on an insurance enterprise."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 8 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "A farmers’ or fishermen’s association that handles agricultural insurance in accordance with Paragraph 2 of Article 58 of the Agricultural Development Act prior to the enforcement of this Act shall be the insurer from the enforcement date of this Act and shall be governed by this Act in the handling of agricultural insurance. However, the farmers’ or fishermen’s association shall obtain approval from the competent authority within two years from the enforcement date of this Act in accordance with the method prescribed under Paragraph 3 of Article 6; failure to obtain the approval within the specified time shall result in the termination of status as an insurer and the competent authority may order the transfer of business within a specified time.\r\nWith respect to a farmers’ or fishermen’s association that handles agricultural insurance in accordance with Paragraph 2 of Article 58 of the Agricultural Development Act, the balance of its dedicated agricultural insurance account accrued before the establishment of the Agricultural Insurance Fund shall be transferred into the Fund within two years of the establishment of the foundation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "The enforcement date of this Act shall be determined by the Executive Yuan."
    }
  ]
}