{
	"pcode": "M0100001",
	"LawLevel": "法律",
	"EngLawName": "The Act of Irrigation Association Organization",
	"name": "農田水利會組織通則",
	"EngLawModifiedDate": "20180131",
	"histories": [
		"Promulgated on July 2, 1965.",
		"Amendment to Articles 11, 16, 17, 19, 20, 26, 35, 37 promulgated on February 9, 1970.",
		"Amendment to Articles 16, 19, 20, 25 promulgated on December 17, 1980.",
		"Amendment to Article 23 promulgated on August 2, 1991.",
		"Amendment to Articles 1, 4, 9, 13, 15~22, 35, 37~39 and addition of Article 39-1 promulgated on February 3, 1993.",
		"Amendment to Article 39-1 promulgated on November 8, 1995.",
		"Amendment to all Articles promulgated on May 17, 2000.",
		"Amendment to Articles 4, 16, 17, 19~22, 24, 25, 37, 39 and addition of Articles 19-1, 19-2 and deletion of Article 39-1 promulgated on June 20, 2001.",
		"Amendment to Articles 23, 37, 41 promulgated on January 13, 2010.",
		"Amendment to Articles 19-2 and addition of Articles 38-1, 38-2 promulgated on April 30, 2010.",
		"Amendment to Articles 4~9, 11, 15~18, 19-1, 22, 27, 29, 32~37, 39 promulgated on January 30, 2012.",
		"Amendment to Articles 16, 17, 19, 19-1 and addition of Articles 15-1 promulgated on May 11, 2016.",
		"Amendment to Articles 23, 35, 40 promulgated on January 31, 2018."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": ", General Provisions",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": ", Regions and Establishments",
			"start": 500,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": ", Missions and Rights",
			"start": 1000,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 400,
			"title": ", Members and Organization",
			"start": 1400,
			"end": 2300
		},
		{
			"type": "chapter",
			"number": 500,
			"title": ", Overheads",
			"start": 2400,
			"end": 3400
		},
		{
			"type": "chapter",
			"number": 600,
			"title": ", Supervision, counseling and assistance",
			"start": 3500,
			"end": 3802
		},
		{
			"type": "chapter",
			"number": 700,
			"title": ", Supplementary Provisions",
			"start": 3900,
			"end": 4100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Irrigation Association's objective is to promote farmland irrigation operations on behalf of the central government.\r\nThe Irrigation Association is a Public Juridical Person."
		},
		{
			"number": 200,
			"content": "Guidelines to organizational structures and pertinent details of the Irrigation Associations is governed by this Act. Issues not addressed by this Act will be governed by other acts."
		},
		{
			"number": 300,
			"content": "The Irrigation Association uniformly adopts designations of that specific region, or names of that specific region's reservoirs and canals."
		},
		{
			"number": 400,
			"content": "Supervising authorities referred to in the General Principles: the Council of Agriculture under the Executive Yuan."
		},
		{
			"number": 500,
			"content": "In regard to Irrigation Association's operation districts, supervising authorities shall establish such operation districts based on river area, their specific geographic makeup and economic returns."
		},
		{
			"number": 600,
			"content": "The establishment of The Irrigation Association is conducted according to the following:\r\n1.The institution of the Irrigation Association can be initiated by a collective of 50 members or above, with qualifications specified in Article 14.　The applicants shall report to supervising authorities for approbation;\r\n2.The establishments of local operations deemed necessary by supervising authorities."
		},
		{
			"number": 700,
			"content": "For preparations and arrangements of the Irrigation Association, they shall be organized by initiator's preparation agencies.　They shall receive consultations from supervising authorities."
		},
		{
			"number": 800,
			"content": "The Irrigation Association's preparation agencies shall put forth application forms, an organization constitution outline, operation's topography map, project modus operandi, budget outline and a roster of qualified members from such specific operation districts, and a letter of authorization bearing signatures of more than half of the qualified members.　They shall file an operation application with supervising authorities."
		},
		{
			"number": 900,
			"content": "For those within administrations, upon the establishment of the Irrigation Association, when encountering a change of force majeure in the natural environment, or, if there has been modifications on water resource planning, supervising authorities shall, in accordance with their authority of office, or with an application with the Irrigation Association, determine whether mergers, divisions, modifications or revocations are necessary for specific regional Irrigation Association or operation districts.\r\nAforementioned applications for such actions shall be approved by advisory committee, and agree of more than half of the members."
		},
		{
			"number": 1000,
			"content": "Missions of the Irrigation Association are stipulated in the following:\r\n1.The initiation, improvement, maintenance, and management of farmland irrigation operations;\r\n2.Precautionary and rescue measures in the event of disasters and threats on farmland irrigation operations;\r\n3.The raising of expenditure and institution of funds for farmland irrigation operations;\r\n4.Research and development projects for the interests of farmland irrigation operations;\r\n5.The collaboration with government over land, agricultural, and industrial policies, and rural village development programs;\r\n6.Affairs and projects consigned by supervising authorities."
		},
		{
			"number": 1100,
			"content": "In regard to construction lots necessary for the establishment or improvement of irrigation facilities, the Irrigation Association shall lease, or buy, from land owner or other encumbrancers; if both parties fail to reach an agreement, the Irrigation Association shall ask supervising authorities to collect the lots in conformity with the law.　If the lots are publicly owned, the Irrigation Association shall apply for a lease or purchase plan.\r\nFor lots originally used for irrigation projects, they shall be put to use as of old.　During such periods, land taxes on the lots shall be exempted."
		},
		{
			"number": 1200,
			"content": "The Irrigation Association shall proceed with any measurement and investigation project for the purpose of establishing irrigation facilities.　If, during such, measurement and investigation projects require the removal of any obstacles, the Irrigation Association shall notify local county (or municipal) administrations, informing land owners or occupants for removal of the obstacles.\r\nShould accidents result from the aforementioned obstacle removal, land owners or occupants shall ask for indemnity.　Supervising authorities shall mediate disagreements should there be any controversies."
		},
		{
			"number": 1300,
			"content": "The Irrigation Association shall report to supervising irrigation authorities to handle any mishaps in accordance with Water Act, Article 76, and detailed prescriptions in the event of floods, draughts, or natural disasters."
		},
		{
			"number": 1400,
			"content": "Those who meet any one of the following qualifications within the Irrigation Association's operation districts, shall become a member:\r\n1.Supervising authorities of any public arable, or any representative from such agencies;\r\n2.Owner or proprietor of any public arable;\r\n3.Lessee or permanent tenants of any public, or private arable;\r\n4.Other beneficiaries.\r\nIf owner, proprietor, lessee, permanent tenant or beneficiary mentioned in Clause 2 to 4 is a juridical person, his or her supervisor, or representative, shall instead be the member."
		},
		{
			"number": 1500,
			"content": "Members of the Irrigation Association are entitled to irrigation and drainage facilities, and rights stipulated in pertinent statutes and organization constitutions.　Members are required to pay membership fees, and be responsible for duties stipulated in pertinent statutes and organization constitutions.\r\nIf members fail to fulfill duties required of them,the Irrigation Association shall report to supervising authorities for an approval to suspend one, or all of the rights enjoyed by members.\r\nShould damage occurs to members as a result of the Irrigation Association's violations of certain statutes, or other inappropriate acts of the associations, members shall ask for indemnity incurred from the damage."
		},
		{
			"number": 1501,
			"content": "Any member of the Irrigation Association meeting the following requirements may have the right to elect or recall president and advisory committee:\r\n1.Members of natural persons reaching 20 years of age;\r\n2.Continuous membership for not less than 6 months;\r\n3.Total farmland which are entitled to irrigation or drainage facilities shall be not less than 0.01 ha.\r\nClause 3 aforementioned computing land area in accordance with land register of land office in 60 days before the voting day. If land register do not indicate the ratio of land rights, divided by the number of owner.\r\nSupervising authorities may provide cadastral data and census data to Irrigation Association. Both data above shall be made in accordance with the provisions of the Personal Information Protection Act.\r\nRegulations for membership qualification and member Information correction in Irrigation Association shall be promulgated by supervising authorities."
		},
		{
			"number": 1600,
			"content": "The Irrigation Association shall have 15 to 33 advisory committee. Number of advisory committee would be determined by irrigation or drainage farmland area. The advisory committee are elected through regional election by the members mentioned in the preceding Article 15-1. The advisory committee shall receive no remuneration, but would be reimbursed with transportation fares and postal fees. Standards of transportation fares and postal fees for the advisory committee shall be promulgated by supervising authorities.\r\nThe advisory committee meets every six months.　Extraordinary sessions can be held if more than one-third of the committee have asked for one, or when the president of the association deems one necessary.　The president shall convene such sessions, and notify supervising authorities for reference beforehand.\r\nWhen the advisory committee convenes, committee in attendance shall elect a chairman to preside over the meeting.　Rules of procedure for the advisory committee shall be promulgated by supervising authorities."
		},
		{
			"number": 1700,
			"content": "Members mentioned in the preceding Article 15-1 reaching 23 years of age, who has been a member for more than one year, may be registered as a candidate for advisory committee of the Irrigation Association.\r\nAdvisory committee has a four-year tenure of office and is eligible for re-election. Regulations of election and recall for the advisory committee of the Irrigation Association shall be promulgated by supervising authorities."
		},
		{
			"number": 1800,
			"content": "The authorities of advisory committee include the following:\r\n1.To deliberate on organization constitutions and items germane to membership rights and obligations;\r\n2.To deliberate on project modus operandi;\r\n3.To deliberate on the handling of immovable property, and determine encumbrance or leases that extend for more than 10 years;\r\n4.To deliberate on loans and donation programs;\r\n5.To deliberate on annual budgets and financial statements;\r\n6.To deliberate on propositions by the president and advisory committee;\r\n7.To resolve on petitions by members;\r\n8.Other authorities to be exercised as stipulated by laws.\r\nThe exercise of authorities in aforementioned items would be implemented in the form of meetings and conferences.　For resolutions and motions in Clause 1 to 6 shall be implemented upon notifying authorities.\r\nIf the exercise of aforementioned authorities is met with controversies or challenges, such supervising authorities shall be notified for follow-up resolutions.\r\nIn regard to budgets, advisory committee shall not make resolutions for extra outlay."
		},
		{
			"number": 1900,
			"content": "The president shall manage all affairs of the Irrigation Association internally, and represent the Irrigation Association externally.\r\nThe president is elected by the members mentioned in the preceding Article 15-1 through direct voting."
		},
		{
			"number": 1901,
			"content": "Members mentioned in the preceding Article 15-1 reaching 30 years of age, who has been a member for more than one year, and with one of the following qualifications, may be registered as a candidate for president of the Irrigation Association:\r\n1.With a diploma issued by any high school certified by official education institutions, or, with a certificate proving the passing of civil examination; and those who have more than 8 years of experience in administrative work, water conservancy, civil engineering, and agriculture;\r\n2.Those who have served as president, or general manager for over 4 years, and class 1 supervisor for 6 years for the Irrigation Association.\r\nRegulations of election and recall for the president of the Irrigation Association shall be promulgated by supervising authorities."
		},
		{
			"number": 1902,
			"content": "For members with one of the following account of wrongdoing, they shall not registered as a candidate for president or advisory committee of the Irrigation Association:\r\n1.Those whose rights have been suspended and not yet been reinstated;\r\n2.Those who have been deprived of their civil rights and not yet been reinstated;\r\n3.Those convicted of treachery and espionage works;\r\n4.Those convicted of fraud, embezzlement, breach of secrecy, and grafts;\r\n5.Having offended the Criminal Code involving such crimes as vote-buying, bribe-taking, interfering with balloting, campaign irregularities or monopolizing vote-buying, with the irregularities convicted;\r\n6.One who once committed any crime as mentioned in Paragraph 1 of Article 38-1 or Article 38-2, with the irregularities convicted;\r\n7.Having committed a crime other than those mentioned above in the last four（4）Clauses, and convicted of the crime and sentenced to a penal servitude for a definite period while the penalty is pending enforcement or enforced but not completed. Despite that, those who are reprieved or sentenced to less than six（6）months in prison with the sentence which may be alternatively converted into a fine are excluded from this ruling;\r\n8.Convicted to any public security penalty of forced labor, with the penalty to be enforced, or enforced but not completed, or completed within the past five（5）years, including those convicted to a public security penalty of any other nature, with the penalty to be enforced or enforced but not completed. Despite that, those who are reprieved and convicted under probation/parole supervision are excluded from this ruling;\r\n9.Having been discharged from president or advisory committee of the Irrigation Association.\r\nIf the public notice of election has been issued before April 20, 2010, the aforementioned provisions prior to the amendment shall apply."
		},
		{
			"number": 2000,
			"content": "The president has a four-year tenure of office and is eligible for one re-election."
		},
		{
			"number": 2100,
			"content": "If the president falls vacant, the general manager shall serve as acting president.　Starting from the acting president's first day, a bi-election for president shall be held within 60 days.　The new president shall remain in office until former president's term expires.　But if former president has less than one year of term in office remaining, no bi-election shall be held to elect a new president."
		},
		{
			"number": 2200,
			"content": "The Irrigation Association's organization and institution, the appointment of employees on various levels, their wages, and management would be reviewed and approved by supervising authorities."
		},
		{
			"number": 2300,
			"content": "The president and full-time staffs on various levels of the Irrigation Association would be considered civil servants, as interpreted by penal code; they shall not serve in other public positions.\r\nThe president and full-time staffs on various levels of the Irrigation Association have obey the Administrative Neutrality Act to execute their duties under the government policy. If anyone violates the regulation, he or she will be judged by the related regulations and law."
		},
		{
			"number": 2400,
			"content": "The overheads of the Irrigation Association are supplemented with the following sources:\r\n1.Membership dues;\r\n2.Operation revenue;\r\n3.Financial earnings;\r\n4.Government subsidies;\r\n5.Donations and grants;\r\n6.Income from other legal sources as stipulated by pertinent statutes.\r\nEarnings accrued from aforementioned sources are exempted from business and income taxes."
		},
		{
			"number": 2500,
			"content": "Membership dues of the Irrigation Association shall be collected from members mentioned in the preceding Article 14.\r\nFor members who request to increase either the irrigation water volume, or the benefit from drainage irrigation, their membership dues shall increase accordingly based on their earnings.\r\nFor membership dues that have not been levied for 5 years since the first day of their scheduled collection, they shall not be collected.　However, for cases in which dues that have been reassigned to compulsory collection, but have not been concluded, this article does not apply.\r\nBefore collection of membership dues is completed, the government shall earmark budgets to subsidize the Irrigation Association."
		},
		{
			"number": 2600,
			"content": "The Irrigation Association shall collect construction fees from members who directly benefit from water conservancy construction programs approved, or designated by supervising authorities in accordance with the Irrigation Association's actual needs.　Starting from the second year, as each lot derives benefits, construction fees shall be collected annually, within the limit of total construction fees.\r\nIf purposes of the lots deriving benefits are amended, lot owner shall be responsible for construction fees that have not been paid.　If lot ownership is transferred to a new proprietor, the new proprietor shall be responsible for paying construction fees."
		},
		{
			"number": 2700,
			"content": "New members to the Irrigation Association, or members who benefit from the expansion of new construction projects, shall share construction fees proportionally; money collected would be used as special-purpose funds.　The aforementioned money shall not be appropriated or used without the approval of supervising authorities."
		},
		{
			"number": 2800,
			"content": "The Irrigation Association shall collect fees for building and surplus water utilization, and the fees shall be classified as operation revenue."
		},
		{
			"number": 2900,
			"content": "The Irrigation Associations shall formulate criteria and measures for collecting various fees according to those 4 aforementioned Articles.　Supervising authorities shall establish such fee collection for criteria and measures."
		},
		{
			"number": 3000,
			"content": "Membership dues and construction fees established in the organization constitution, if not paid by obligators as scheduled, there shall be an incremental 1-percent overdue fine for every three days.　But the incremental overdue fines shall not exceed 10 percent of the total.\r\nMembership dues and construction fees, if not paid after 30 days, irrigation associations shall prepare a letter of receivables on demand, along with an overdue fine petition to court for compulsory execution.　Obligators shall propose a letter of exception if unwilling to accept court ruling; but no letter of exception shall be proposed afterwards.　Court ruling shall come into effect within 7 days."
		},
		{
			"number": 3100,
			"content": "The Irrigation Association's total annual revenue, except necessary expenditure on wages and administrative expenses, shall be used for the constructions, maintenance, and improvement of irrigation facilities; public funds, disaster relief arrangement funds and depreciation arrangement funds shall be allotted with discretion.\r\nAforementioned public funds and arrangement funds shall not be employed without the approval of supervising authorities."
		},
		{
			"number": 3200,
			"content": "The Irrigation Association's funds shall be collected and managed by supervising authorities' designated financial institutions.　20 percent from the revenue surplus shall be appropriated for the Joint Irrigation Association's counseling and assistance fees."
		},
		{
			"number": 3300,
			"content": "Budgets and final accounts shall be earmarked for the Irrigation Association's annual revenue and expenditure.\r\nThe supervising authorities shall be in charge of earmarking budgets and final accounts.\r\nRegulations for annual budgets of the Irrigation Association and Regulations for financial statements of the Irrigation Association shall be promulgated by supervising authorities. budgets and"
		},
		{
			"number": 3400,
			"content": "Supervising authorities shall formulate accounting systems and financial affairs management of the Irrigation Association.\r\nRegulations for accounting systems and financial affairs management of the Irrigation Association shall be promulgated by supervising authorities."
		},
		{
			"number": 3500,
			"content": "For supervision, counseling and assistance formula for irrigation associations, they shall be instituted by supervising authorities. Regulations for supervision, counseling and assistance formula for the Irrigation Association shall be promulgated by supervising authorities."
		},
		{
			"number": 3600,
			"content": "If the Irrigation Association are found to violate laws or be derelict of duties, affecting public welfare,supervising authorities shall impose necessary disciplinary actions or restraints.　If such violations are of certain magnitude, supervising authorities shall rectify or take over management for re-organization."
		},
		{
			"number": 3700,
			"content": "The president or advisory committee of the Irrigation Association shall be dismissed from office if found to have one of the following:\r\n1.Those convicted of treachery and espionage works;\r\n2.Those convicted of fraud, embezzlement, breach of secrecy, and grafts;\r\n3.Those convicted of crimes other than the two mentioned above, with imprisonment for a definite term but not a probation announcement, or those not yet pay penalties;\r\n4.Those penalized for security reasons, or those who are subject to disciplinary actions.But this does not apply to those under constraints for probation reasons;\r\n5.Those whose rights have been suspended and not yet been reinstated;\r\n6.Having been declared a guardianship or assistantship has not been revoked.\r\nRegulations for performance assessment, rewards and punishments for president and advisory committee of the Irrigation Association shall be promulgated by supervising authorities."
		},
		{
			"number": 3800,
			"content": "The president and advisory committee shall not be found with the following conducts:\r\n1.Directly, or indirectly contract constitution projects, or promote the sales of any facilities or merchandise to the associations;\r\n2.Profit by abusing their powers of office or public funds;\r\n3.Disclose public affair secrecies to illegally profit others;\r\n4.Other conducts that violate the laws."
		},
		{
			"number": 3801,
			"content": "One who is found committing any of the following behaviors in an election of the Irrigation Association shall be subject to imprisonment of up to three（3） years and, in addition thereto, may be imposed a fine of up to ninety thousand（90,000）Silver Dollars:\r\n1.One who has the right of election and demands, agrees upon with a tacit accord or accepts properties or other unjustifiable interests in exchange of not electing or acting otherwise;\r\n2.One who demands those having the right of election not to elect or to act otherwise by promising with a tacit accord or delivering properties or other unjustifiable interests;\r\n3.One who demands a candidate to give up election campaign or hold certain campaign activities by promising with a tacit accord or delivering properties or other unjustifiable interests;\r\n4.A candidate who demands, agrees upon with a tacit accord or accepts properties or other unjustifiable interests in exchange of giving up election campaign or holding certain campaign activities.\r\nIn case of any aforementioned crime committed, the properties so received shall be confiscated. If confiscation is impossible in full or in part, a demand for payment of a value equivalent to the properties concerned shall be made to the offender."
		},
		{
			"number": 3802,
			"content": "One who is found using violence, intimidation or other unlawful ways to hinder another from campaigning for an election or force another to give up election campaign or obstruct others from freely exercising the right of election shall be subject to imprisonment of up to five（5）years and, in addition hereto, may be imposed a fine of up to one hundred and fifty thousand（150,000）Silver Dollars.\r\nAny attempt to commit an offense as mentioned above shall be subject to punishment."
		},
		{
			"number": 3900,
			"content": "To promote cooperation and mutual developments, the Irrigation Association thereby institute the Joint Irrigation Association.\r\nThe Joint Irrigation Association is a Juridical Person."
		},
		{
			"number": 3901,
			"content": "(Removed)"
		},
		{
			"number": 4000,
			"content": "The act takes into force and the election of president and advisory committee of the Irrigation Association stops to hold from 17th, January 2018. The terms of the fourth edition president and advisory committee of the Irrigation Association extend to 30th, September 2020. The election and term regulations of president and advisory committee of Irrigation Association in the first clause of article 15-1, the first clause of article 16, article 17, the second clause of article 19, article 19-1 and article 19-2 shall not apply.\r\nIf the member of the preceding advisory committee falls vacant, the vacancy remains. If the president falls vacant or the term of the president expires, the supervising authorities appoint the president who should meet one of the following requirements and does not violate any clauses listed in article 19-2, and article 21 should not apply;\r\n1.Those who are qualified by junior civil service examinations or higher level, or equivalent civil service special examinations or higher level and serves or served as a the tenth grade of senior rank or higher servant in the government.\r\n2.Those who have served as class 1 supervisor for 6 years for the Irrigation Association.\r\n3.Those who have served as president, or general manager for over 4 years for the Irrigation Association.\r\nThe asset and personnel arrangement about the reform of the Irrigation Association will be regulated by law."
		},
		{
			"number": 4100,
			"content": "This Act go into effect the day they are promulgated.\r\nThose Articles of this Act amended on December 22, 2009 shall take into force since November 23, 2009."
		}
	]
}