{
	"pcode": "M0110002",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of Soil and water Conservation Act",
	"name": "水土保持法施行細則",
	"EngLawModifiedDate": "20201202",
	"histories": [
		"Promulgated by Order of Council of Agriculture, Executive Yuan No. 84-Nung-Lin-Zi-4131108A on June 30, 1995.",
		"Amendment by Order of Council of Agriculture, Executive Yuan No. 86-Nung-Lin-Zi-86147912 on September 17, 1997.",
		"Amendment by Order of Council of Agriculture, Executive Yuan No. 89-Nung-Lin-Zi-890106407 on February 29, 2000.",
		"Amendment by Order of Council of Agriculture, Executive Yuan No. Nung-Shou-Shui-Bao-Zi-0931842786 on August 31, 2004.",
		"Amendment by Order of Council of Agriculture, Executive Yuan No. Nung-Shui-Bao-Zi-0951843044 on May 1, 2006.",
		"Amendment by Order of Council of Agriculture, Executive Yuan No. Nung-Shui-Bao-Zi-1001862411 on August 29, 2011.",
		"Amendment by Order of Council of Agriculture, Executive Yuan No. Nung-Shui-Bao-Zi-1071857610 on June 5, 2018.",
		"Amendment by Order of Council of Agriculture, Executive Yuan No. Nung-Shui-Bao-Zi-1081864600 on March 7, 2019.",
		"Amendment by Order of Council of Agriculture, Executive Yuan No. Nung-Shui-Bao-Zi-1091865949 on December 2,2020.\r\n"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "General Soil and Water Conservation Treatment and Maintenance",
			"start": 700,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Specific Soil and Water Conservation Treatment and Maintenance",
			"start": 2000,
			"end": 2500
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supervision and Management",
			"start": 2600,
			"end": 3900
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 4000,
			"end": 4200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are enacted pursuant to Article 37 of Soil and Water Conservation Act (hereinafter called \"Act\")."
		},
		{
			"number": 200,
			"content": "The phrase \"afforested with legally prescribed tree species\" as mentioned in Subparagraph 7, Paragraph 1, Article 3 of the Act refers to afforestation and nurture based on the types of tree, method, and density designated by the central or special municipality forestry regulatoryauthority."
		},
		{
			"number": 300,
			"content": "The central or special municipality regulatory authority designating the relevant authority responsible for specific business, a public business institution, or public entity to supervise and manage soil and water conservation treatment and maintenance, shall announce the scope of such designated supervision and management, and any modification of such scope, in a public notice.\r\nThe designation made by the central level responsible authority pursuant to the preceding paragraph shall be advised to the special municipality or county/city regulatory authority. Designation made by the special municipality regulatory authority pursuant to the preceding paragraph shall be reported to the central authority for the record."
		},
		{
			"number": 400,
			"content": "The scope of soil and water conservation treatment and maintenance designated by the central level responsible authority pursuant to Article 6 of the Act, or above, is as follows:\r\n1. Treatment, operation or utilization under Subparagraphs 1, 6 to 8, Paragraph 1, Article 8 of the Act: the cost of soil and water conservation treatment and maintenance totals NT 20 million dollars or above.\r\n2. The utilization behavior matches the Paragraph 1, Article 12 of the Act (requiring a soil and water conservation plan), but does not include that of the Paragraph 4, Article 12 (requiring a simplified soil and water conservation statement).\r\n3. Treatment, operation or utilization under Subparagraphs 9, Paragraph 1, Article 8 of the Act: the area of excavation and soil preparation is at least 2,000m2, or the total area being excavated and filled is at least 5,000m3.\r\nThe special municipality or county/city regulatory authority may, subject to the special features or requirements of the environment of the relevant area under its control, draft stricter conditions than those described in the preceding paragraph, submit the draft to the central regulatory authority for approval, and enforce the approved conditions upon such approval."
		},
		{
			"number": 500,
			"content": "(Deleted)"
		},
		{
			"number": 600,
			"content": "(Deleted)"
		},
		{
			"number": 700,
			"content": "Slopeland suitable for farming or animal husbandry purpose mentioned in Articles 10 and 15 of the Act denotes land suitable for farming or animal husbandry as defined by the land classification standards for permissible slopeland use under Slopeland Conservation and Utilization Act."
		},
		{
			"number": 800,
			"content": "(Deleted)"
		},
		{
			"number": 900,
			"content": "(Deleted)"
		},
		{
			"number": 1000,
			"content": "(Deleted)"
		},
		{
			"number": 1100,
			"content": "(Deleted)"
		},
		{
			"number": 1200,
			"content": "(Deleted)"
		},
		{
			"number": 1300,
			"content": "(Deleted)"
		},
		{
			"number": 1400,
			"content": "(Deleted)"
		},
		{
			"number": 1500,
			"content": "(Deleted)"
		},
		{
			"number": 1600,
			"content": "(Deleted)"
		},
		{
			"number": 1700,
			"content": "(Deleted)"
		},
		{
			"number": 1800,
			"content": "(Deleted)"
		},
		{
			"number": 1900,
			"content": "(Deleted)"
		},
		{
			"number": 2000,
			"content": "The contents of a long-term soil and water conservation plan for a designated soil and water conservation area mentioned in Article 19 of the Act are as follows:\r\n1. Type delimited and purpose of delimitation.\r\n2. Location, scope and area delimited.\r\n3. Plan depicting the current land use (on a scale not less than 1/5,000).\r\n4. Basic information on the environmental condition, including the geology, soil, ecology, meteorology, and hydrology of the environment, land ownership, and the managing authority.\r\n5. Layout depicting the overall soil and water conservation planning (on a scale not less than 1/5,000).\r\n6. Plan depicting the order in which soil and water conservation is to be treated and maintained in different areas by stages (on the same scale as mentioned in the preceding subparagraph, and marked in different colors by the stages of handling).\r\n7. Content, enforcement unit, method of enforcement, estimated budget with respect to the handling plan for different stages and areas.\r\n8. Restrictions.\r\n9. Location, scope, content and reason for the requirement for specific or general workmanship in handling.\r\n10. Funds and source thereof."
		},
		{
			"number": 2001,
			"content": "The approval of development activities that involves neither a change in terrain features of a specific scale with Paragraph 2, Article 19 of the Act, the central level responsible authority may assign a subordinate agency or delegate municipal, county or city competent authorities to handle the aforesaid matters."
		},
		{
			"number": 2100,
			"content": "The managing authority of designated soil and water conservation areas establishing a protection belt in accordance with Paragraph 1, Article 20 of the Act shall conduct surveys, lay conspicuous boundary markers or plant boundary trees, and submit the following information to the central level responsible authority either directly or through the special municipality regulatory authority, for approval.\r\n1. Basis of establishment.\r\n2. Purpose of establishment.\r\n3. Scope including a location plan and scope map, on a scale not less than 1/5,000,and area of protection belt.\r\n4. Lot number, area, and owner of each lot of land mentioned in the preceding subparagraph, name and domicile of the legal occupant of public land, and status of and restrictions on use of land.\r\n5. Date of implementation."
		},
		{
			"number": 2200,
			"content": "In the event of the building of a reservoir pursuant to Article 29 of the Act, the protection belt of the reservoir must be included as an important item of the building project and handled concurrently with the project."
		},
		{
			"number": 2300,
			"content": "Where the protection belt delimited in a designated soil and water conservation area is slopeland, the management authority of designated soil and water conservation areas shall, after applying on its own initiative to the central or special municipality regulatory authority for amendment and identification of such land as land suitable for afforestation or land subject to strengthened conservation, request the land administration regulatory authority in writing to amend and list said land as forestry land or national protection land pursuant to regulations.\r\nThe management authority of designated soil and water conservation areas mentioned in the preceding paragraph may increase its reward to soil and water conservation obligor for completing afforestation.\r\nThe management authority of designated soil and water conservation areas shall notify the result of the amendment mentioned in Paragraph 1 to the land operator, occupant or owner, or in the event of public land, to the land management authority as well."
		},
		{
			"number": 2400,
			"content": "Pursuant to Paragraph 3, Article 20 of the Act, the management authority of designated soil and water conservation areas shall apply to the central or special municipality regulatory authority in writing for amendment and identification of any forest area above a protection belt as land suitable for afforestation, and then request the competent forestry authority to list such land as protection forest pursuant to Forest Act.\r\nThe management authority of designated soil and water conservation areas shall directly refer the matter to the management authority responsible for forest operation in the event the land mentioned in the preceding paragraph is state-owned forestry area, forestland for experimentation, or protection forest land."
		},
		{
			"number": 2500,
			"content": "In addition to what is provided in the preceding article, the management authority of designated soil and water conservation areas shall request the central forestry regulatoryauthority either directly or through the special municipality regulatory authority, in writing, to list land within a protection belt that belongs to a forest area pursuant to Paragraph 2, Article 21 of the Act, as protection forest pursuant to Forest Act."
		},
		{
			"number": 2600,
			"content": "The term of slopeland utilization exceeding prescribed limits mentioned in Article 22 of the Act denotes activities of cultivation, operation or use for agricultural, fishery or animal husbandry purpose, on land identified by Slopeland Conservation and Utilization Act as land suitable for afforestation or land subject to strengthened conservation. But excluding Farming and grazing lands are classified by Regional Plan Act ,or activities of cultivation, operation or use for agricultural, fishery or animal husbandry purpose in accordance with Urban Planning Law, National Park Law, and others."
		},
		{
			"number": 2700,
			"content": "The soil and water conservation of slopeland identified by Slopeland Conservation and Utilization Act as land suitable for agricultural or animal husbandry purpose may be handled and maintained by way of afforestation or maintenance of natural trees."
		},
		{
			"number": 2800,
			"content": "The regulatory authority prescribing a time limit for cure pursuant to Articles 22 to 24, and Article 33 of the Act shall specify the area, matters to be cured, and time limit for the completion of cure, in writing in a notice and serve such notice on the soil and water conservation obligor.\r\nHandling guidelines of cure within time limits mentioned in the preceding paragraph are as follows:\r\n1.Cure must be made within the areas in violation of the Act. Cure shall not exceed the areas in violation of the Act, unless safety concerns are taken.\r\n2.Minimizing surface disturbance measures should be taken with vegetation natural recovery and reduce barren land area in accordance with Soil and Water Conservation Technical Specifications.\r\n3.Cure may assist with temporary facilities where necessary , and shall avoid permanent facilities unless safety concerns are taken.\r\n4.For work fails to implement the approved soil and water conservation plan,construction should comply with original approved content or revise the design in accordance with Soil and Water Conservation Plan Review, Approval and Supervision Regulations."
		},
		{
			"number": 2900,
			"content": "Upon the occurrence of any of the circumstances described in the subparagraphs of Paragraph 1, Article 35, the special municipality or county/city regulatory authority treating and maintaining soil and water conservation on an emergency basis pursuant to Article 26 of the Act shall request the soil and water conservation obligor to take the necessary emergency action against calamity within a prescribed time limit, with a copy to the authority responsible for specific business, and, where necessary, further order the soil and water conservation obligor to present an anti-calamity emergency plan within the prescribed time limit and implement such plan upon said its approval.\r\nThe soil and water conservation obligor shall suspend work upon the occurrence of the above circumstance during the work period of soil and water conservation. The original soil and water conservation plan must immediately be revised if such revision is necessary in line with the implementation of the anti-calamity emergency plan. Work may not resume under the original soil and water conservation plan until after the implementation of the emergency measures and the emergency plan above passes the inspection of the regulatory authority in conjunction with the authority responsible for specific business. The regulatory authority may extend the original work period at its discretion."
		},
		{
			"number": 3000,
			"content": "The contents of the anti-calamity emergency plan mentioned in the preceding paragraph are as follows:\r\n1. Name, domicile and residence of the soil and water conservation obligor, or in the event of a legal entity or organization, the name of such legal entity or organization, its office or place of business, and the name, domicile or residence of its representative or manager.\r\n2. Location and scope of development or use.\r\n3. Description of the current condition of the particular calamity (or violation).\r\n4. Content and layout (on a scale not less than 1/5,000) of precautionary measures and work.\r\n5. Completion time."
		},
		{
			"number": 3100,
			"content": "The regulatory authority imposing compulsory demolition or elimination of a work object in accordance with Article 23 or Paragraph 2, Article 33 of the Act may designate the content of the work object to be demolished or eliminated by the obligor of soil and water conservation on its own and also the time for completion. The regulatory authority will demolish or eliminate in a compulsory manner any work object that is not demolished or eliminated by the above time for completion.\r\nThe regulatory authority enforcing compulsory demolition or elimination pursuant to the preceding paragraph shall, pursuant to Paragraph 2, Article 23, and Paragraph 3, Article 24 of the Act, request the soil and water conservation obligor to pay within a prescribed time limit the costs required for such enforcement, or deduct such costs from the soil and water conservation bond paid by said soil and water conservation obligor."
		},
		{
			"number": 3200,
			"content": "The date of initial punishment mentioned in Paragraph 2, Article 23 of the Act means the date the special municipality or county/city regulatory authority imposes the first fine and serves the notice on the soil and water conservation obligor."
		},
		{
			"number": 3300,
			"content": "Takeover of performance pursuant to Paragraph 3, Article 24 of the Act is deemed necessary under any of the following circumstances, :\r\n1. Where under Paragraph 1, Article 22 of the Act slopeland is utilized exceeding prescribed limits; or, when farming, forestry, fishing, or animal husbandry activities are being conducted, land is not used pursuant to Article 10 of the Act or soil and water conservation is not treated and maintained in accordance with Soil and Water Conservation Technical Specifications, if no cure is made within the time limit prescribed by the regulatory authority in conjunction with the relevant authorities or if the soil and water conservation treatment and maintenance does not conform to for Soil and Water Conservation Technical Specifications, to the extent that any of the circumstances described in the subparagraphs of Paragraph 1, Article 35 arises.\r\n2. Where either Paragraph 1 or 2, Article 23 of the Act is violated, and no cure is made within the time limit prescribed by the regulatory authority in conjunction with the authority responsible for specific business or the implementation still does not conform to Soil and Water Conservation Technical Specifications; or where an order for suspension of work, compulsory demolition or elimination of work object is not complied with, as a result of which the regulatory authority deems it necessary to take over the performance."
		},
		{
			"number": 3400,
			"content": "The special municipality or county/city regulatory authority taking over performance in accordance with Paragraph 3, Article 24 of the Act shall notify the soil and water conservation obligor of the items to be performed on its behalf and the funds for the performance, and announce such takeover of performance in a public notice of the particular regulatoryauthority."
		},
		{
			"number": 3500,
			"content": "The regulatory authority may take emergency action pursuant to Articles 25 to 27 of the Act under any of the following circumstances for the purposes of soil and water conservation maintenance. The regulatory authority shall notify the soil and water conservation obligor of the emergency action being carried out, and announce such action in a public notice of the particular regulatory authority:\r\n1. Where the riverbed or waterway is silted up with sediment and residue;\r\n2. Where conservation of water resources above or under ground is impaired;\r\n3. Where water, soil or other environment is polluted;\r\n4. Where land collapses, or landslide or debris flow occurs;\r\n5. Where the safety of farmland, buildings, roads and bridges is impaired;\r\n6. Where flood control, drainage, irrigation, or the protection of other water resources or water conservancy facilities is impeded;\r\n7. Where restrictions on designated soil and water conservation areas are violated, as a result of which the function or purpose of soil and water conservation is likely to be directly impacted;\r\n8. Where public safety is otherwise impeded.\r\nThe preceding article shall apply mutatis mutandis if the regulatory authority carries out emergency action in accordance with the preceding paragraph."
		},
		{
			"number": 3600,
			"content": "The emergency action and crackdown in which the regulatory authority at any level is entitled by Article 27 of the Act to exercise police powers or seek assistance from the military and police in the area under the control of the particular regulatory authority, are as follows:\r\n1. Emergency action described in any of the subparagraphs of Paragraph 1, Article 35.\r\n2. Crackdown on the development activities banned by Paragraph 2, Article 19 of the Act.\r\n3. Elimination of a ground object pursuant to Paragraph 2, Article 22 of the Act.\r\n4. Suspension of work, compulsory demolition, revocation of permit, or suspension of use of completed work, pursuant to Paragraph 1, Article 23 of the Act.\r\n5. Suspension of work, confiscation of facilities or machinery, or compulsory demolition or elimination of work objects pursuant to Paragraph 2, Article 23 of the Act.\r\n6. Takeover of performance pursuant to Paragraph 3, Article 24 of the Act.\r\n7. Appropriation of materials, supplies, labor and land, and removal of obstacles, pursuant to Paragraph 1, Article 26 of the Act.\r\n8. Otherwise reporting, prohibition or crackdown pursuant to Article 38."
		},
		{
			"number": 3700,
			"content": "All personnel dispatched by the regulatory authority at any level to exercise police powers pursuant to Article 27 of the Act must wear identification."
		},
		{
			"number": 3800,
			"content": "The special municipality or county/city regulatory authority shall dispatch personnel to inspect the soil and water conservation treatment and maintenance on a frequent basis and, where the Act is violated, immediately make a report, prohibit or crack down on the violation. Enforcement must be strengthened in those areas with high violation frequency.\r\nThe reporting, prohibition and crackdown shall be implemented by the management authority responsible for forest operation in the event the land subject to the soil and water conservation treatment and maintenance as mentioned in the preceding paragraph is state-owned forestry area, forest land for experimentation, or protection forest land.\r\nThe supervision and inspection under the preceding two paragraphs must be strengthened in the season of typhoons or torrential rain."
		},
		{
			"number": 3900,
			"content": "The competent authority will, at its discretion, reward, or provide subsidy pursuant to Article 31 of the Act to, a soil and water conservation obligor treating and maintaining soil and water conservation with remarkable result.\r\nThe regulatory authority will reward or grant a monetary prize to the authority or the personnel thereof having soil and water conservation treatment and maintenance, or engaged in reporting, prohibition or crackdown, with remarkable result, or an informer having informed against a violation of the relevant provisions of the Act or the violation of slopeland utilization regulation if the party being informed against is punished and placed on the record.\r\nThe regulatory authority shall punish any authority or any personnel thereof having obviously neglected their duties in treating and maintaining soil and water conservation or in reporting,prohibition or crackdown."
		},
		{
			"number": 4000,
			"content": "(Deleted)"
		},
		{
			"number": 4100,
			"content": "(Deleted)"
		},
		{
			"number": 4200,
			"content": "(Date of Promulgation and Enforcement)\r\nThese Rules are enforced as of the date of their promulgation."
		}
	]
}