{
	"pcode": "M0120003",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing The Organization Of The Terrestrial Wildlife Conservation Advisory Committee, Ministry of Agriculture",
	"name": "農業部陸域野生動物保育諮詢委員會設置辦法",
	"EngLawModifiedDate": "20231213",
	"histories": [
		"Promulgated on June 8, 1995",
		"Amended on May 29, 1998",
		"Amended on March 13, 2020",
		"Amended on December 13, 2023"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to the provisions of the second paragraph of Article 5 of the Wildlife Conservation Act."
		},
		{
			"number": 200,
			"content": "The functions of the Terrestrial Wildlife Conservation Advisory Committee (hereafter \"Advisory Committee\") shall be\r\n1. reviewing and evaluating the list of protected terrestrial species and the classification thereof;\r\n2. ratifying the demarcation, alteration or abolishment of terrestrial wildlife refuge;\r\n3. ratifying the use of land within the terrestrial wildlife refuge zone by major national project(s) (if any) without prejudice to the survival of the wildlife inhabiting therein, and the method of collection of assessment thereof; and\r\n4. advising on matters with regard to terrestrial wildlife conservation."
		},
		{
			"number": 300,
			"content": "The Advisory Committee shall comprise 25 to 31 members including one chairman who shall be appointed by the Minister of the Ministry of Agriculture (hereafter \"Ministry\"). The remaining members shall be assigned or recruited by the Minister of the Ministry from representatives of the Ministry and affiliated agencies (institutions), representatives of other agencies, experts, scholars, private conservation organizations and Taiwan indigenous people.\r\nThe total number of the experts, scholars and representatives from private conservation organizations and Taiwan indigenous people who hold no public official position shall account for not less than two-thirds of the total committee membership. Neither gender should occupy less than one-third of all members of the Advisory Committee."
		},
		{
			"number": 400,
			"content": "The term of office of each member shall be 2 years and each member is eligible for re-recruited (re-assigned). Representatives from the relevant agencies shall resign upon any change in their relevant underlying public officer status.\r\nWhen a member mentioned above becomes vacant, Ministry may recruit (assign) a replacement member; the term of the replacement member shall end on the date when the original member's term expires."
		},
		{
			"number": 500,
			"content": "The Advisory Committee shall meet once every year. Where necessary, temporary meetings may be convened.\r\nThe committee meeting is convened and hosted by the chairman; if the chairmen is unable to attend, the members shall elect one from among themselves to chair the meeting.\r\nThe resolution of the meeting shall be adopted by the majority vote of the members present at the meeting attended by the majority of the members. In the case of an equality of votes, the chairman shall make the final decision."
		},
		{
			"number": 600,
			"content": "The Advisory Committee may invite the relevant agencies, organizations or scholars and experts to attend the committee meeting as observers."
		},
		{
			"number": 700,
			"content": "The committee shall have an executive secretary and two or three staff members, served concurrently by Ministry certified staffs. They shall undertake the orders of the chairman and conduct the daily business of the committee."
		},
		{
			"number": 800,
			"content": "No consideration will be paid to the members of the Advisory Committee. But the experts, scholars and representatives from the private conservation organizations and Taiwan indigenous people who hold no public official position may receive attendance and transport transportation expenses in accordance with legislations."
		},
		{
			"number": 900,
			"content": "The Ministry shall budget the operation funds of the Advisory Committee."
		},
		{
			"number": 1000,
			"content": "No official letters shall be issued externally in the name of the Advisory Committee. Matters decided by the Advisory Committee shall be executed in the name of the Ministry."
		},
		{
			"number": 1100,
			"content": "These Regulations shall come into force on the day of promulgation."
		}
	]
}