{
	"pcode": "M0130032",
	"LawLevel": "命令",
	"EngLawName": "Establishment Standards for Veterinary Drugs Manufacturers",
	"LawName": "動物用藥品製造廠設廠標準",
	"EngLawModifiedDate": "20060822",
	"histories": [
		"Promulgated on October 31, 1972",
		"Amended on August 22, 2006     "
	],
	"articles": [
		{
			"number": 100,
			"content": "The Standards are instituted pursuant to Paragraph 3 of Article 16 of the Veterinary Drugs Control Act."
		},
		{
			"number": 200,
			"content": "The sanitation of the establishment of the veterinary drugs manufacturer (hereinafter the Manufacturer) shall conform to the following provisions:\r\n1.The location shall be a place with a clean environment and fresh air separated from the residential or public places in principle. The animal houses and the premises should be kept the proper distance from the exterior circumstances to prevent pollution, fire and explosions;\r\n2.Fences shall be built around the plant along with covered drains to prevent the entry of animals and the hazardous microbial dissemination; and\r\n3.As for manufacturing the veterinary biomedical or biotechnical products, there shall be safety protection facilities or measures to prevent the pathogens from dissemination and contamination, and not to hinder the public health and safety."
		},
		{
			"number": 300,
			"content": "As for hazardous substances including harmful waste, poisonous containers, hazardous gas, dust, wastewater, biological ingredients, and other noxious ingredients or substances, the treatments shall followed to the relevant statutes and the prescriptions ordered by the competent authority and comply with the following principles:\r\n1.There shall be proper treatment or pretreatment facilities or equipments such as the partial exhaust or negative pressure operation, washing & sterilization, noxious gas washing or absorbing facility, and wastewater treatment sink;\r\n2.As for the hazardous waste and poisonous containers, an exclusive storage room shall be set up to collect them for the further dissolution in accordance with the property; afterwards, they shall be incinerated or buried properly. Prior to the reuse of the poisonous containers, they shall be washed and controlled severely and may not be used as food or medical containers;\r\n3.As for the harmful gas or dust, the close facility, partial exhaust or negative pressure operation shall be set up to collect it which shall be treated by washing, absorption, oxidization, reduction, combustion or other effictive treatments in accordance with their nature; the gas with dust should be treated using dust removal procedures like centrifugation, filtration and washing prior to the exhaust; the emission shall comply with the regulations of the Air Pollutant Emission Standards; and\r\n4.As for the wastewater, an impermeable sink with sufficient capacity shall be built along with the acidification, alkalization, neutralization, active carbon adsorption or other effective treatments, and be maintained for operation full time to destroy or remove residual poisonous ingredients in the wastewater. The effluents shall comply with the provisions of the Effluent Standards."
		},
		{
			"number": 400,
			"content": "The buildings and the facilities of the premises shall comply with the following provisions:\r\n1.The buildings shall be firm, safe, clean, insect-free, mouse- free and dust- free;\r\n2.The material of the interior wall, floor and ceiling shall be water resistant. The surface of the wall and floor shall remain level and smooth without any crevices or cracks by using cement, terrazzo, or plastic plate, ceramic tiles, or other neat materials which shall be easily cleaned without producing dust. It is necessary to use the material applicable for sterilization and washing. The floor shall be slanted appropriately to avoid partial water accumulation;\r\n3.The interior piling  shall be made of a material which is dust-proof or filth-proof and shall be hidden;\r\n4.The drains shall be equipped with a wastewater anti-backflow device;\r\n5.The restroom and bathroom for operators shall be placed outside the manufacture area;\r\n6.The adequate washing-up device shall be placed outside the manufacture area and separated from the manufacture area;\r\n7.The sewage, garbage and other wastes shall be treated pursuant to a safe and healthy manner;\r\n8.The Manufacturer shall set the common water treatment, purified water treatment, boiler or distilled water manufacture facilities pursuant to the operating demands. The water supply facilities shall avoid polluting the products;\r\n9.The Manufacturer shall set the container washing facility; the washing facility of the ophthalmic, injection, and biomedicine or biotechnical containers shall be set independently to prevent pollution; and\r\n10.The animal rooms shall be separated appropriately under the animal categories, the properties of the manufacture and test tasks, and shall be kept from the manufacture and packaging area appropriately."
		},
		{
			"number": 500,
			"content": "The workplace of the Manufacturer shall follow to the provisions prescribed below:\r\n1.There shall be apparent partitions for the respective workplaces. The manufacture, processing and packaging workplaces shall be completely separated from the offices, reception rooms, laboratories, restaurants and toilets. Material vulnerable to pollution shall be avoided;\r\n2.There shall be adequate sizes and locations for places for storing raw material , product containers, caps, labeling and packaging materials and those for manufacture, processing, packaging and storing products; the preceding workplaces shall be appropriately arranged pursuant to the operations to prevent mix-up and contamination;\r\n3.There shall be adequate work space, segmentation and cleanliness set up for diverse workplaces according to the suite;\r\n4.The cleanliness shall be set up by ranks pursuant to the property of the manufacture; the workplaces with the same cleanliness shall be located in the same area. There shall be a buffer space or a prior room between the areas with diverse cleanliness where the diverse colors and uniforms may be used as the segmentation;\r\n5.There shall be a locker room, hand washer for operators, and washer or sterilizer for the uniforms, hats, masks, gloves and shoes at the entrances of the diverse workplaces. There shall be sufficient water supply and sterilizer for manufacturing the biomedicines;\r\n6.The manufacture area can not be the passageways for staff in other workplaces;\r\n7.The material flow and personal flow may not be shared commonly and intersected;\r\n8.There shall be sufficient illumination, ventilation and washers in each manufacture area\r\n9.There shall be adequate temperature and humidity controller in all workplaces if necessary;\r\n10.As for the air supply in the manufacture and processing areas, there shall be a proper air filtration system in accordance with the cleanliness, including the pre-filter and particulate filter;\r\n11.The facilities in the process of manufacture, processing and packaging operation shall be a closed operation system from the incoming to outgoing slots in principle. Where the preceding operation system fails to be achieved, there shall be a partial exhaust facility and negative pressure operation if there is any dust or harmful gas produced;\r\n12.As for the workplaces where there is dust, organic solvents are used or dangerous articles are involved, the electric facilities shall be explosion-proof, fully closed or separated from the workplaces pursuant to the work demands; and\r\n13.The workplaces where the medicated feed additives are manufactured shall be separated completely from other workplaces if the cleanliness of the aforementioned workplaces affects the quality of other products."
		},
		{
			"number": 600,
			"content": "There shall be separated independent plants equipped with independent air treatment systems where the veterinary biomedicines or biotechnical products are manufactured along with other medications or sanitary agents of the same manufacturer.\r\nThere shall be at least 8 meters between the manufacture, processing and packaging workplaces and starting materials warehouse of the sanitary agents and the exterior of those of the veterinary drugs.\r\nThe workplaces and facilities of the veterinary and human-use drugs shall be separated and may not be in the same building with no segmentation. However, this does not apply to any manufacturer that employs the standards conforming to the veterinary drugs to manufacture the medications for human use."
		},
		{
			"number": 700,
			"content": "The Manufacturer shall set up warehouses and comply with the following provisions:\r\n1.The warehouses for raw materials, product containers, caps, labeling materials, packaging materials, in process material or intermediate products and products shall be divided into in quarantine, released and rejected storage areas; and\r\n2.There shall be adequate storage places for those in need of refrigeration or with strong poisons."
		},
		{
			"number": 800,
			"content": "The manufacture, processing and packaging of the aseptic products shall be operated in an aseptic workplace.\r\nThere shall be the following facilities in the aseptic workplace mentioned in the preceding Paragraph in accordance with the circumstances:\r\n1.An easily washed and sterilized floor, wall and;\r\n2.A temperature and humidity control system;\r\n3.A high-efficiency air filtration system sufficient to maintain positive pressure;\r\n4.Workplace environment monitoring system or measures; and\r\n5.The cleaning and sterilizing systems rendering the premises and facilities remain aseptic and the complementary maintenance systems thereof.\r\nAs for the aseptic products which are unable to be sterilized in the final procedure, there shall be high-efficiency air filters, laminar flow devices to circulate the aseptic air, and facilities to prevent the entry and exit of the staff and objects from affecting the aseptic status to maintain the high-efficiency aseptic operation in the aseptic workplace in addition to the compliance with the preceding prescription."
		},
		{
			"number": 900,
			"content": "There shall be the following manufacture facilities pursuant to the demands for manufacturing diverse dosage forms:\r\n1.Power:\r\n(1) Cracker;\r\n(2) Sieve;\r\n(3) Mixer or refiner;\r\n(4) Dryer; and\r\n(5) Dust collector.\r\n2.Capsule:\r\n(1) Cracker;\r\n(2) Sieve;\r\n(3) Mixer or refiner;\r\n(4) Dryer;\r\n(5) Dispensing for gelatin;\r\n(6) Soft shell capsule filler\r\n(7) Hard shell capsule filler\r\n(8) Automated or semi-automated capsule filler; and\r\n(9) Dust collector.\r\n3.Granule, tablet, film-coated tablet, pill:\r\n(1) Cracker;\r\n(2) Sieve;\r\n(3) Mixer or refiner;\r\n(4) Dryer;\r\n(5) Granulation;\r\n(6) Granule sieve;\r\n(7) Tablet presser or pill maker;\r\n(8) Sugar-coating equipment and air supplier and dryer;\r\n(9) Sugar Polisher for tablets and pills;\r\n(10) Dispensing , air supplier and dryer for manufacturing the film-coated tablet; and\r\n(11) Dust collector.\r\n4.Emulsion:\r\n(1) Emulsification mixer;\r\n(2) Emulsifier blender; and\r\n(3) Emulsifier filler and packer.\r\n5.Solution (including ophthalmic solution):\r\n(1) Device to manufacture distilled water or purified water;\r\n(2) Solution preparatory container or solution clarifier or ceramic jar;\r\n(3) Filter;\r\n(4) Mixer;\r\n(5) Quantified filler, packer and containers sealing device;\r\n(6) Heating concentrator and pressure reducer;\r\n(7) Sterilizer; and\r\n(8) Air purifier, aseptic re-packer, container sterilizer and aseptic tester for manufacturing ophthalmic solution.\r\n6.Ointment (including ophthalmic ointment), suppository:\r\n(1) Power miller ;\r\n(2) Sieve;\r\n(3) Heating caldron;\r\n(4) Blender;\r\n(5) Filler and packer;\r\n(6) Tube sealing device;\r\n(7) Suppository mould condenser for the suppository manufacturer; and\r\n(8) Air purifier, aseptic packer and container sterilizer for the ophthalmic manufacturer.\r\n7.Injection:\r\n(1) Manufacture device for injecting water;\r\n(2) Ampoule cutter;\r\n(3) Container dryer and sterilizer along with cooling and reserving devices: the containers shall be sterilized effectively and kept away from contaminants;\r\n(4) Injection solution filter: aseptic filter, but does not apply to the power injection;\r\n(5) Filler with precise balance;\r\n(6) Sealing device for injection containers;\r\n(7) Sterilizer;\r\n(8) A tester for the closeness and leakage of the injection containers for the ampoule manufacturer;\r\n(9) Inspection device for injection of foreign matter;\r\n(10) Sterilizing room: for personnel to wash and sterilize;\r\n(11) Locker room: for personnel to put on sterilized uniforms, masks, gloves and shoes;\r\n(12) Injection formulating room: shall be strictly separated from other workplaces along with devices like air purifiers, sterilizers and air, temperature and humidity moderators. The personnel may not enter or exit casually and must close the windows and doors firmly during the operation;\r\n(13) Injection filling and container sealing room: shall be strictly separated from other workplaces along with the devices like air purifiers, sterilizers and air, temperature and humidity moderators. The staff may not enter or exit casually and must close the windows and doors firmly during the operation.\r\n(14) The animal inspection places, facilities and equipments: there shall be animal rooms with temperature moderators and breeding and observing places for required animals pursuant to inspection requirements; and\r\n(15) Sterilized test room and equipments.\r\n8.Antibiotics: work tasks:\r\n(1) Antibiotics for injection: in addition to the facilities prescribed in Item 7, there shall be individual partitions for the processing and packaging workplaces under\r\n    i.Operating room;\r\n   ii.Preparatory room: to prepare, dry, sterilize and store filling  materials and containers;\r\n  iii.Filling room: there shall be aseptic facilities with proper control for the humidity and automated or semi-automated precise balance;\r\n   iv.Processing and packaging area: there shall be air purifiers, temperature and humidity moderators and sterilizing lamps;\r\n    v.Potency test equipments of antibiotic materials and products; and\r\n   vi.The doors and windows connecting to the exterior shall be double doors and window able to be closed firmly.\r\n(2) Antibiotics for non-injection: in addition to compliance with the provisions prescribed for the respective preparations, there shall be sterilizers, air purifiers, temperature and humidity moderators and devices prescribed in Sub-Items ii, iii, v and vi of Item (1) in the processing and packaging workplaces.\r\n9.Biomedical preparations or biotechnical products:\r\n(1) The double doors and windows able to be closed firmly;\r\n(2) The culture inoculation room, grinding room, serum separating room and packaging room and culture media manufacture room with aseptic devices;\r\n(3) The electric oven, packing room, washing room, sterilizing room, anatomic room, test room and distilled water manufacture room;\r\n(4) The material animal room, safe test animal house potency test animal house: the large-animal confinement device must be set for the large animals. There shall be considerable distance between the animal rooms (houses) and the respective operating rooms;\r\n(5) Preparation seal-up device: a refrigerator with a consistent temperature of 2-8 degrees centigrade;\r\n(6) Incinerators or destroyers to treat the animal corpses and wastewater sterilization and purification sink;\r\n(7) Electric oven, water sinks, refrigerators below -40 degrees Centigrade to preserve the viruses, centrifugals, bacteria filters, vacuum pumps, solution filters, packaging containers, sealing devices, foreign matter audit lamps, meat mixers, crackers, and secondary distilled water machines;\r\n(8) Aseptic devices, including high-pressure sterilizers, dry sterilizers, absorbent cotton sterilizers and sterilizing sinks; and\r\n(9) Test devices, including microscopes, thermostatic bathtubs, chemical scales, anatomic tools and physical test equipments."
		},
		{
			"number": 1000,
			"content": "The design, size and location of the manufacture, processing, packaging, and storage facilities shall be easy to operate, clean and maintain. The facilities required by the preparations shall be allocated in accordance with the manufacture sequential flow."
		},
		{
			"number": 1100,
			"content": "The output capacity of the instruments and facilities used in the manufacture process of the identical products shall meet mutually to help the even quality of the products."
		},
		{
			"number": 1200,
			"content": "The air used to dry the facility in the manufacture process shall be treated by a cleanliness filter to prevent pollution."
		},
		{
			"number": 1300,
			"content": "The facilities for manufacturing oral drugs and poisonous drugs for external use shall be divided severely and may not be used mutually."
		},
		{
			"number": 1400,
			"content": "There shall be suitable balance that meets the existing regulations with periodical calibration."
		},
		{
			"number": 1500,
			"content": "There shall be instrument rooms and testing rooms under the provisions listed below with sufficient and adequate test equipments and meters in accordance with the demands of the product test and quality control:\r\n1.Instrument room: shall be separated from the test room to prevent gas erosion; there shall be normal temperature and humidity along with sufficient light fittings and measure platforms; and\r\n2.Test room:\r\n(1) Facilities: there shall be test platforms, test stands, drug cabinets, exhaust cabinets and facilities for water supply, washers, electric heat, thermostat and dryer, and the containers required ;\r\n(2) Instruments, fundamental physical instruments, instruments required by the exclusive test methods and other necessary equipments: weight analyzers, volumetric analyzers, oven , drying ovens, microscopes, and refrigerators;\r\n(3) Chemicals: the chemical test reagents , test solutions and standard solutions required by the formulation and reagents required by the tests with sufficient quantity for the common tests; and\r\n(4) Experimental animal rooms: shall be applicable to the safety and efficacy tests and may not pollute other facilities."
		},
		{
			"number": 1600,
			"content": "The Manufacturer may commission the test to the authority recognized by the central competent authority if the test instrument is too expensive with too low use frequency and is thus not required to set up the aforesaid instrument."
		},
		{
			"number": 1700,
			"content": "As for the ophthalmic preparations, injections, biomedicines or biotechnical products, there may be places, facilities and equipments for aerobic count or aseptic tests along with the required culture media and compared strains in accordance with the test demands.\r\nAs for the antibiotics, hormone, biomedicines or biotechnical products, there may be places, facilities and equipments for safety tests and bioassay along with the breeding and observing rooms for the required animals. The establishment conditions of the aseptic room and anatomic room shall meet the demands of the tasks. The microbial strains, culture media and animals required by the bioassay shall be properly allocated and maintained."
		},
		{
			"number": 1800,
			"content": "There shall be proper protection, emergency and segmentation facilities for the workplaces and storage places for the hazardous or inflammable starting materials or solvents.\r\nThe boilers, pressure containers, lifters and other dangerous installations shall be examined under the relevant statutes and regulations prior to use."
		},
		{
			"number": 1900,
			"content": "The personnel in the common medical department shall attend the health examination annually. However, the personnel in the biomedical department shall attend the health examination semiannually.\r\nThe Manufacturer shall halt the attendance of the personnel affected by an infectious disease or suspected to be affected an infectious disease or with any illness that may contaminate the preparations."
		},
		{
			"number": 2000,
			"content": "The standards shall come into force on the date of promulgation."
		}
	]
}