{
	"pcode": "M0130004",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of Statute for Prevention and Control of Infectious Animal Diseases",
	"name": "動物傳染病防治條例施行細則",
	"EngLawModifiedDate": "20220523",
	"histories": [
		"Original 55Articles promulgated by the Ministry of Economic Affairs per Order Jing-Nong-Tzi No. 047830 with 55 Articles dated February 11, 1972",
		"Revised 45 Articles promulgated the Enforcement Rules of Statute for Prevention and Control of Infectious Animal Diseases by the Council of Agriculture, Executive Yuan per Order Nong-Mu-Tzi No. 86118444A dated April 14, 1997（Original Appellation：Enforcement Rules of Statute for Prevention and Control of Infectious Domestic Animal Diseases）",
		"Amendment to Articles 42 and 43, and deletion of Article 9 promulgated by the Council of Agriculture, Executive Yuan per Oder Nong-Fang-Tzi No. 891552096 dated February 29, 2000",
		"Amendment to Article 19 promulgated by the Council of Agriculture, Executive Yuan per Order Nong-Fang-Tzi No. 901406087 dated May 23, 2001",
		"Revised 34 Articles promulgated by the Council of Agriculture, Executive Yuan per Order Nong-Fang-Tzi No. 0911411889 dated July 31, 2002",
		"Amendment to Articles 18, 20, 21 and 22, and deletion of Article 9 promulgated by the Council of Agriculture, Executive Yuan per Order Nong-Fang-Tzi No. 0981478987 dated December 23, 2009",
		"Amended on May 23, 2022 – Article 14, 14-1, 15, 16, 17, 18, 19, 20, 21, 22, 23 and 30"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General",
			"start": 100,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Prevention",
			"start": 700,
			"end": 1000
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Disease Control",
			"start": 1100,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Export/Import and Quarantine",
			"start": 1400,
			"end": 3000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Annex",
			"start": 3100,
			"end": 3400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are enacted pursuant to Article 47 of the Statute on Prevention and Control of Infectious Animal Diseases (hereinafter referred to as “the Statute”)"
		},
		{
			"number": 200,
			"content": "The term “other commodities which are likely to spread pathogens of infectious animal diseases” as used in Article 5 of the Statute refers to commodities including bees, fodder, feed, pathogens, vaccines, blood serum, biological preparations, animal diseased specimens, left-over food from aircraft and vessels on international routes, animal excretions, as well as packing materials and utensils of quarantine objects."
		},
		{
			"number": 300,
			"content": "The number of animal disease control personnel, as specified in Paragraph 1 of Article 8 of the Statute, are determined by every level of the competent authority taking into consideration the number of livestock raised in the jurisdiction and the local environment."
		},
		{
			"number": 400,
			"content": "“The person concerned” as used in Article 9 of the Statute refers to the keeper, feeding manager, trustee of the place where animals are kept, or the captain of a shipping vessel, airplane or the master (or those acting on their behalf) of a transporting vehicle and any other person who actually takes care of animals."
		},
		{
			"number": 500,
			"content": "“The authorities concerned” as used in Article 10 of the Statute refers to authorities for the management of animal raising, transportation, health, customs, environmental protection and policing."
		},
		{
			"number": 600,
			"content": "In the performance of duty, animal disease control personnel shall display their identification documents, which are prepared and issued by the respective authorities concerned at different government levels.\r\nIn conducting quarantine examination at a seaport, airport or train station, the import/export animal quarantine personnel shall wear uniforms. The style of the uniform, hat, and badge shall be specified by the central competent authority."
		},
		{
			"number": 700,
			"content": "Following the performance of autopsy and instructions as specified in Paragraph 1of Article 12 of the Statute, animal inspection authorities shall prepare an inspection record."
		},
		{
			"number": 800,
			"content": "The various methods of inspection regarding ante-mortem inspection of animals as prescribed in Paragraph 1 of Article 13 of the Statute are to be promulgated by the central competent authority."
		},
		{
			"number": 900,
			"content": "(Deleted)"
		},
		{
			"number": 1000,
			"content": "The methods of disinfecting as prescribed in the Statute shall be subject to the environment and characteristics of the pathogens to be eliminated and promulgated by the central competent authority."
		},
		{
			"number": 1100,
			"content": "The burning or burial of the remains of animals or commodities subject to such disposition under the Statute shall be carried out in an incinerator; its operations and exhaust system shall conform to stipulations under the environmental protection laws and regulations. However, in an emergency situation, field burning may be allowed, in which, a pit of a size appropriate to the target object shall be dug, or constructed, and its surroundings properly disinfected. After burning, only the bone ashes are left and the ashes shall be properly buried.\r\nDuring the burning or burial of the remains of animals or commodities subject to such disposition under the Statute, the burial site selected shall be suitable for monitoring and checking. The depth of the burial pit shall allow the top of the remains or commodity placed therein to be more than one meter away from the surface of the ground. Before the remains or commodities are placed in the pit, the bottom of the pit shall be layered with lime. After the remains or commodities are placed within, they shall be covered with lime, then the pit shall be filled solidly with earth. To complete the task, a stone tablet or cement pillar shall be erected, stating the date of burial and excavation period for monitoring and checking purposes.\r\nThe sites of burning or burial as described in the two preceding paragraphs shall be conducted in places far away from residences, sources of drinking water, rivers, and roads, and be inaccessible by animals."
		},
		{
			"number": 1200,
			"content": "“Given time limit” as used in Article 24 of the Statute means a period of 3 years; however, it means a period of 12 years in the case where the remains or commodity carries or is contaminated with spores forming pathogens."
		},
		{
			"number": 1300,
			"content": "When the animal inspection authority, upon executing the regulation as referred in Paragraph 2 of Article 26 of the Statute, charges whoever is/are responsible for the rate charged is to be set by the municipal or county (city) competent authority."
		},
		{
			"number": 1400,
			"content": "When performing quarantine inspection according to Paragraph 2 of Article 32 of the Statute, the import/export animal quarantine authority may brand or mark the quarantine objects before releasing it."
		},
		{
			"number": 1401,
			"content": "The import/export animal quarantine authority may entrust relevant agencies (institutions), non-governmental organizations or individuals to handle the following matters:\r\n1.Inspection, review or inquiry as specified in Paragraph 2 of Article 9 of the Statute.\r\n2.Quarantine inspection at the place of origin as specified in Paragraph 3 of Article 32 of the Statute."
		},
		{
			"number": 1500,
			"content": "(Deleted)"
		},
		{
			"number": 1600,
			"content": "(Deleted)"
		},
		{
			"number": 1700,
			"content": "The import/export animal quarantine authority shall keep a detailed autopsy record of the autopsied animal under quarantine in detail, including information such as the part of the lesion, symptoms of the disease, name of the disease diagnosed, and the time, place, method of autopsy and other related matters. In addition, the importers could apply for a certificate of death issued by the import/export animal quarantine authority to certify the original nomenclature, features, origin of the animal, the diagnosed disease or the symptoms of the disease, and other related matters."
		},
		{
			"number": 1800,
			"content": "(Deleted)"
		},
		{
			"number": 1900,
			"content": "(Deleted)"
		},
		{
			"number": 2000,
			"content": "(Deleted)"
		},
		{
			"number": 2100,
			"content": "(Deleted)"
		},
		{
			"number": 2200,
			"content": "(Deleted)"
		},
		{
			"number": 2300,
			"content": "To import animals subject to isolation quarantine as defined in Paragraph 1, Article 34-1 of the Statute, importers or their agents shall apply to the import/export animal quarantine authority for a provisional pass for quarantine objects by completing and submitting an application form for animal quarantine and a letter of guarantee thereof. This provisional pass is issued to apply to the customs for permission of landing and used to transport animals to the animal quarantine premise or other designated places for quarantine. At the end of the quarantine period, the provisional certificate shall be tendered against the issuance of a veterinary certificate, which then is used to close the case with the customs.\r\nThe transportation of animals as mentioned in the preceding Paragraph shall be carried out as instructed by the import/export animal quarantine authorities.\r\nFor imported quarantine objects other than live animals, which have been designated by the quarantine personnel to be delivered to a designated quarantine premise for disinfection or processing, customs clearance is applied for after the application for the provisional pass described in Paragraph 1."
		},
		{
			"number": 2400,
			"content": "Where application for export quarantine, the application form shall be completed and submitted to the local import/export animal quarantine authorities. The animals may delivered to the designated animal quarantine premise and be detained there if necessary. Once the quarantine period is completed, an export veterinary certificate is issued by the local import/export animal quarantine authorities, from which the application process for export may be filed with customs."
		},
		{
			"number": 2500,
			"content": "Each animal delivered to and isolated at an animal quarantine premise shall be individually assigned a serial number and undergoes the following two examinations:\r\n1.Health examination: Any animal which enters a quarantine premise shall receive one health examination with record which includes the name, purpose, origin, vaccination and transportation records. In addition to the checking of the breed, age, sex, fur color, and features, and checking of the weight, pulse, respiration, body temperature, nutritional check, conjunctiva, oral cavity, appearance, manure/urine, and parasites are to be completed and recorded in a chart according to the results thereof.\r\n2.Routine checking: During the isolation quarantine period, the temperature, pulse, and respiration of the animal shall be taken at fixed time each day, and the change, if any, of its appetite, mental state, skin, oral cavity, conjunctiva, and manure/urine are observed. Findings thereof are documented in the recording chart for animals placed in isolation quarantine.\r\nFor quarantine objects such as chicks and bees that are not suitable for individual numbering for examination, the quarantine personnel may prepare the aforesaid record chart based on facts found on the particulars set forth in either of the items of the preceding paragraph."
		},
		{
			"number": 2600,
			"content": "Animals that are in isolation quarantine in accordance to the provisions specified in Paragraph 1 of Article 34-1 of the Statute are to be claimed by the importer at the end of the isolation quarantine period. Otherwise, an additional charge at 50% of the detention fee will be imposed for each day thereafter. If animals are not claimed fourteen days after the isolation quarantine period, the import/export animal quarantine authority may inform the agent of the importer to pay off the detention charge and the advanced fee, and instruct the agent to file with the customs an application for closing the case by presenting the relevant veterinary certificate. The isolation quarantined animals will then be handed to the agent on behalf of the owner."
		},
		{
			"number": 2700,
			"content": "Disposition as deemed necessary as referred to in Paragraph 4 of Article 34-1 of the Statute indicates the following measures:\r\n1.Animals with possibility of spreading pathogens shall be killed and destroyed immediately.\r\n2.Carcass of the animal which is diagnosed by autopsy to be valueless for any purpose shall be burned immediately.\r\n3.When a particular abattoir is designated to slaughter; where the diseased livestock’s parts limbs or organs are found to be hazardous to public health, the said parts limbs or organs shall be abandoned by burning or disposed of by a rendering process under supervision.\r\n4.Where the diagnosis of the animal remains to be confirmed or be used for study purposes, the disposal may be deferred or the animal may be burned after autopsy.\r\nOnce the decision is made of any of the foregoing measures, the importers or their agent shall be immediately advised."
		},
		{
			"number": 2800,
			"content": "Once animal quarantine personnel boards a vessel, vehicle, or aircraft carrying quarantine objects to conduct the quarantine inspection pursuant to Article 35 of the Statute, they shall give the declaration form of animal quarantine inspection to the captains, or the administrators or those acting on their behalf of the vessel, vehicle, or aircraft to fill out the form about quarantine matters. If necessary, the quarantine personnel may have access to the logbook or other relevant documents for completing an inspection record chart."
		},
		{
			"number": 2900,
			"content": "If imported animals are found to have contracted infectious animal diseases during the aforesaid inspection, the animal quarantine personnel may order and supervise the captain of the vessel, aircraft or the master of a vehicle concerned or those acting on their behalf to abandon such animals at sea twelve nautical miles offshore, or supervise the said personnel to kill or burn and/or destroy such animals, and have the said vessel, aircraft or vehicle disinfected."
		},
		{
			"number": 3000,
			"content": "The circumstance where a veterinary certificate is required by the competent authority of the importing country, as mentioned in Subparagraph 2, Paragraph 1 of Article 36 of the Statute, means that exporters or their agents provide the documents that mention the requirement of veterinary certificates by the government of the importing country when submitting application of export quarantine."
		},
		{
			"number": 3100,
			"content": "Compensations specified under Paragraph 1of Article 40 of the Statute are borne in the following manners:\r\n1.For the compensation specified in Item 1, the amount thereof is totally borne by the special municipal city, county (city) competent authorities.\r\n2.For the compensation specified in Items 2 to 6, one-half (1/2) of the amount thereof is borne by the special municipal city, county (city) competent authorities, while the other half (1/2) is subsidized by the central competent authority upon the application tendered. When there is a serious outbreaks of an infectious animal disease, the financial support of central competent authority may exceed the limit of one-half (1/2)."
		},
		{
			"number": 3200,
			"content": "The municipal or county (city) competent authority shall prepare a forthwith report on information about infectious animal diseases which have occurred and submit it to the central competent authority."
		},
		{
			"number": 3300,
			"content": "Format of forms, charts, records, certificates, and documentary proofs specified in the Statute and the Enforcement Rules are determined by the central competent authority or the import/export animal quarantine authority."
		},
		{
			"number": 3400,
			"content": "These Enforcement Rules comes into effect on the date of promulgation."
		}
	]
}