{
  "LawLevel": "命令",
  "EngLawName": "Regulations of import risk assessment for regulated articles with capability of propagation",
  "LawName": "具繁殖力之檢疫物輸入風險評估作業辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0140050",
  "EngLawModifiedDate": "20200420",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on April 20, 2020",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are established pursuant to Paragraph 4 of Article 14 of the Plant Protection and Quarantine Act (hereinafter called “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “regulated articles with capability of propagation” under Paragraph 4 of Article 14 of the Act includes fresh plants or plant products. However, it does not include vegetables without fruits and their underground portion and fruiting body of edible fungi."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "To apply for importation of regulated articles with the capability of propagation from a country or district without import record (hereinafter called “the first time imported regulated articles”), the exporting country, importer or agent shall complete the application and submit the following documents or information for pest risk assessment to the plant quarantine authority for approval:\r\n1.The scientific name (including the name of genus and species) or cultivar name of the first time imported regulated articles.\r\n2.Production areas, growth properties, propagation methods, climatic conditions for growing regulated articles, yield,harvest season, the post-harvest process, and pest list, pest control measures, and list of chemicals used in the exporting countries for the first time imported regulated articles.\r\n3.If the exporting country is in the immediate vicinity of the infested areas of a quarantine pest, as defined under Subparagraphs 1 and 2 of Paragraph 1 of Article 14 of the Act, but the pest status is unclear, the plant quarantine authority of the exporting country shall provide the survey data and monitoring data of the pest.\r\n4.After being reviewed and deemed necessary by the plant quarantine authority, it shall submit the documents or information of Subparagraphs 1 and 2 provided by plant quarantine authority of the exporting country or other required relevant documents and information specified by the plant quarantine authority.\r\nIf the required documents of the preceding paragraph are incomplete, the plant quarantine authority shall issue a notice to request a supplement or correction within a specified time period. If such a supplement or correction is not made or the submitted content remains incomplete after the deadline, the application will not be accepted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "When applying for importation of the first time imported regulated articles in accordance with proceeding Article and the articles belongs to Subparagraph 1 of Paragraph 1 of Article 14 of the Act, the exporting country, importer or agent shall contact the plant quarantine authority of the exporting country to provide the documents and information mentioned in Paragraph 1 of proceeding Article and as follows:\r\n1.Application for recognition as a pest free area or a pest free production site.\r\n2.Phytosanitary treatment measures, standard and experiment reports.\r\n3.Systems approach management measures.\r\nThe content of the application for recognition as a pest free area or a pest free production site in the preceding paragraph are as follows:\r\n1.Description of the pest free area\r\n2.Biology of the pest\r\n3.Systems or data used to establish the pest free area\r\n4.Quarantine measures used to maintain the status of the pest free area\r\n5.Follow-up verification of the pest free area"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "When conducting risk assessment for the first time imported regulated articles, the plant quarantine authority may refer to international standards such as the International Standards for Phytosanitary Measures, etc., and evaluate the risk of invasion, and probability of introducing of pests and its management measures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "If the risk assessment results of the preceding article indicate invasive or pest risk and lack of appropriate risk management measures, the application pursuant to the preceding will not be approved.\r\nIf the first time imported regulated article is approved for import after the pest risk assessment, the plant quarantine authority shall publish on its website."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The plant quarantine authority may restart pest risk assessment depending on the quarantine risk if any of the following situation applies for the approved first time imported regulated articles:\r\n1.Interception of any pest that does not occur in the territory from the importing regulated articles or their packing material that may present a possible threat to the agricultural production safety or ecological environment.\r\n2.Interception of regulated pests from imported regulated articles or their packing material.\r\n3.A new transmission pathway of plant pests with phytosanitary risk has been found.\r\n4.Plant pests that present phytosanitary risk and have already caused economical or environmental impact in other countries or regions, and the plant quarantine authority has not yet taken any relevant quarantine control measures.\r\n5.The plants or plant products have not been imported in the last five years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "If governmental agencies (institutions), public enterprises, schools, corporations or organizations registered under relevant laws pursuant submit application for the first time imported regulated articles in accordance with Article 3 and not prohibitedarticles of Subparagraph 1 of Paragraph 1 of Article 14 of the Actfor the purpose of experiment, research, teaching, legal deposit, exhibition or other designated purpose promulgated by the plant quarantine authority, the following documents or information may be provided for special import application to the plant quarantine authority before the risk assessment is finalized.(hereafter called “special import articles”)\r\n1.Scientific name, quantity, source, basic information of the special import articles to be imported;\r\n2.Plan of use: including purpose, the way to use or related experiment, research, teaching, legal deposit or exhibition plan, post-use treatment and duration for the intended use. If the use of special import articles or other regulated article produces, propagates, or isolates from special import articles (hereafter refer as derivatives), it must be clearly described in the plan;\r\n3.Post-entry quarantine management program: the address, the location, safety quarantine measures and operating procedures to avoid the escape of special import articles and their derivatives of the post-entry quarantine site shall be included;\r\n4.The routes and means of transportation, both domestically and internationally, and packing methods;\r\n5.Other relevant documents and information required by the plant quarantine authority.\r\nIf the plant quarantine authority deems necessary, it may dispatch inspectors to perform on-site verification of the post-entry quarantine site as de-noted in Subparagraph 3 of the preceding Paragraph to confirm the post-entry quarantine site and post-entryquarantine management program can avoid the escape of special import articles and their derivatives.\r\nIf the plant quarantine authority reviews the application documents or information, performs on-site verification of the post-entry quarantine site and notifies the correction or improvement shall be done within a specified time period but not done, the application will not be approved.\r\nAfter being reviewed and approved by the plant quarantine authority and the import permit is issued, the application item of Paragraph 1 shall be imported in accordance with the permit. The import permitis valid within six months from the day issued. For importer who is incapable of completing the importation in the specified duration, the importer may apply for extension once ten days prior to the expiration of the period. The extension shall not exceed six months.\r\nIf the approved plan of use, post-entry quarantine management program, routes and means of transportation, both domestically and internationally, and packing methods or related document or information of preceding Paragraph is changed, the importer shall submit application with the changed document or information to the plant quarantine authority for approval.\r\nThe approved duration of special import articles shall not exceed five years. The approved duration of the intended use for legal deposit shall not exceed thirty years.\r\nThe importer may apply for approval to the plant quarantine authority to extend the duration thirty days prior to expiration date; every extension shall not exceed five years. Application for extending the duration of exhibitive use may be done three days prior to the expiration date; the extension shall not be longer than the exhibition plan.\r\nTo apply for an extension under the preceding paragraph, the operation records and the reports of usage, reason of extension, and follow-up safety quarantine management program shall be submitted. The plant quarantine authority may, if it deems necessary,dispatch inspectors to conduct an on-site inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The importer shall comply with the following safety control measures after the special import articles is approved for import:\r\n1.The approved special import articles or their derivatives shall be sealed by the plant quarantine authority and then escorted by the plant quarantine authority or transported domestically by the importer; the importer shall provide transportation vehicles or bear the expenses for the transportation.\r\n2.It shall not be opened and used before being checked by the inspector dispatched by the plant quarantine authority of the location being transported to the post-entry quarantine site.\r\n3.It shall be utilized according to the intended purposes in the post-entry quarantine site as approved by the plant quarantine authority and maintenance of the post-entry quarantine site to avoid the escape of special import articles or their derivatives from the post-entry quarantine site in accordance with post-entry quarantine management program.\r\n4.During the duration period of intended use, special import articles or their derivatives shall be subject to supervision of their use by the plant quarantine authority. Evasion, hindering or denial of such supervision by importer is prohibited. While in use, importer shall take appropriate control measures and notify the plant quarantine authority immediately in case any pest is found. The costs associated with such measures shall be borne by importer.\r\n5.Operation records shall be made during the duration period of the use of special import articles or their derivatives except for the purpose of exhibition. If the duration is less than one year, importer shall submit operation records to the plant quarantine authority within thirty days after end of use of special import articles or the expiration date. If the duration is more than one year, importer shall provide the operation records of the last year to the plant quarantine authority before March 31 each year.\r\n6.Containers, tools, package materials, cultivation medium, plants or plant products and other articles used by or in contact with special import articles or their derivatives shall subject to proper treatment or be destroyed after the usage.\r\n7.When re-exporting special import articles or their derivatives, importer shall conduct it jointly with the plant quarantine authority and use a sealed or the package which avoids the escape of the pest in package during transport."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "During the use of special import articles or their derivatives, the plant quarantine authority shall send personnel to inspect the status of post-entry quarantine site, plant growth and the occurrence of pests as follows:\r\n1.For experiment, research, teaching or exhibition purpose: at least once every three months\r\n2.For legal deposit purpose or other designed purpose by applying from the plant quarantine authority: at least once per year"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Upon the expiration date, end of use of special import articles or their derivatives, or violation of the safety measures of Article 9 and correction or improvement not done after being noticed by the plant quarantine authority within a time limit, special import articles and their derivatives shall be re-exportedor destroyed jointly with plant quarantine authority.\r\nIf pest risk assessment for special import articles and their derivatives is finalized and the importation is permitted, re-export or destruction of special import articles and their derivatives is not necessary; safety measures of Article 9 are also lifted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The Regulations become effective on the date of promulgation."
    }
  ]
}