{
	"pcode": "M0140001",
	"LawLevel": "法律",
	"EngLawName": "Plant Protection and Quarantine Act",
	"name": "植物防疫檢疫法",
	"EngLawModifiedDate": "20180620",
	"histories": [
		"Promulgated on January 10, 1996 and effective as of January 10, 1996.",
		"Amendment to Articles 2, 4, 13, 17~21, 26 promulgated on May 17, 2000.",
		"Amendment to Articles 11, 24 promulgated on January 17, 2001.",
		"Amendment to Articles 17, 22, 25, addition of Articles 8-1, 18-1, 19-1, 21-1 promulgated on February 6, 2002.",
		"Amendment to Article 24, addition of Articles 6-1, 16-1, 19-2 promulgated on June 12, 2002.",
		"Amendment to Articles 5, 17, 21~22, 24, 26, addition to Article 25-1 promulgated on May 7, 2008.",
		"Amendment to Articles 3, 8, 8-1, 11, 14~16, 17~18-1, 22, 24, 25, addition to Article 13-1 promulgated on June 18, 2014.",
		"Amendment to Articles 14, 15, 16-1, 17, 19, 24, 25, 28, addition to Article 25-2 promulgated on June 20, 2018.The third and fourth paragraphs of Article 17 as well as the first and third paragraphs of Article 24 that are related to the regulations mentioned in the fourth paragraph of Article 17 of this Act shall come into force one year after the promulgation date."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "GENERAL PROVISIONS",
			"start": 100,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "PLANT PROTECTION",
			"start": 800,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "PLANT QUARANTINE",
			"start": 1301,
			"end": 2101
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "PENALTIES",
			"start": 2200,
			"end": 2600
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "SUPPLEMENTARY PROVISIONS",
			"start": 2700,
			"end": 2800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to control plant diseases and pests and prevent their spread. Matters not provided herein shall be governed by other applicable regulations."
		},
		{
			"number": 200,
			"content": "As used in this Act, the term \"competent authority\" shall denote the Council of Agriculture, Executive Yuan at the central government level (hereinafter referred to as the \"central competent authority\"); the municipal government at the municipality level (hereinafter referred to as the \"municipal competent authority\"); and the county (city) government at the county (city) level (hereinafter referred to as the \"county (city) competent authority\")."
		},
		{
			"number": 300,
			"content": "As used in this Act, the terms shall be defined as follows:\r\nI.\"Plants\" refer to the seed plants, ferns, mosses, liverworts and useful fungi, and the portion thereof which may be propagated or cultivated.\r\nII.\"Plant products\" refer to the seeds or their embryos, bulbs, rhizomes, tubers, fresh fruits, nuts, dry fruits, vegetables, fresh flowers, dry flowers, grains, fresh medicinal herbs, lumbers or woods, organic media, and fertilizers originating from plants, whether processed or not, which are likely to spread plant diseases and pests.\r\nIII.\"Pests\" refer to the fungi, slime molds, bacteria, viruses, viroids, phytoplasmas, parasitic plants, weeds, nematodes, insects, acarines, mollusks, other invertebrate animals, vertebrates animals, and any pathogenic agent that is directly or indirectly harmful to plants. It also denotes invasive plants that are likely to result in damages to the ecosystem.\r\nIV.\"Plant disease and pest damages\" refer to the harm and losses caused by pests to plants.\r\nV.\"Susceptible plants\" refer to host plants which are easily infected or infested with specific plant diseases and pests.\r\nVI.\"Cultivation media\" refer to the soil, peat and other natural or artificial media to which plants are attached or fixed to sustain plant life."
		},
		{
			"number": 400,
			"content": "The municipal or county (city) competent authority shall establish or designate plant protection authority with duly authorized personnel.\r\nThe central competent authority shall establish plant protection and quarantine authority with duly authorized personnel, and establish plant protection research institution if so deemed necessary."
		},
		{
			"number": 500,
			"content": "Plant protection officers shall have the authority to enter the cultivation places, warehouses and other relevant places or vessels, vehicles or aircrafts to inspect plants, plant products and the package and containers thereof, examine relevant data of surveying, monitoring or prevention for pests or make enquiries of relevant parties used for public transportation. No particular owner or relevant party shall withhold consent to the said inspection or examination.\r\nPlant quarantine officers shall have the authority to inspect plants, plant products and the package, container, commodity, postal parcel, luggage, vessels, vehicles, aircrafts and warehouse thereof, examine relevant data or make enquiries of relevant parties. No particular owner or relevant party shall withhold consent to the said inspection or examination."
		},
		{
			"number": 600,
			"content": "Government authorities concerned shall render the necessary assistance and support to the plant protection or quarantine officers in implementing control measures."
		},
		{
			"number": 601,
			"content": "Informing of violations against plant protection and quarantine regulations shall be rewarded to facilitate implementation of this Act；the regulations for aforementioned reward shall be promulgated by the central competent authority."
		},
		{
			"number": 700,
			"content": "In performing their duties in accordance with this Act, plant protection or quarantine officers shall neither exceed their powers nor infringe the rights and interests of another person. The central competent authority shall promulgate the regulations for the enforcement of plant protection and quarantine."
		},
		{
			"number": 800,
			"content": "The central competent authority may publicly notify the types and scope of specific plant diseases and pests, and therefore establish a monitoring or surveying program.\r\nThe municipal or county (city) competent authority shall coordinate with the preceding program and execute the monitoring and surveying thereof.\r\nThe central competent authority may publicly notify the control scheme for plant diseases and pests pursuant to the preceding monitoring or surveying results and by referring to the domestic ecological environment, agricultural production, and other public interests.\r\nThe municipal or county (city) competent authority shall promulgate a regional control plan pursuant to the preceding scheme and report it to the central competent authority for approval before implementation, and the central competent authority shall inform the adjacent municipal or county (city) competent authority.\r\nThe costs necessary for the preceding regional control plan shall be jointly borne by the central competent authority and municipal or county (city) competent authority."
		},
		{
			"number": 801,
			"content": "Where the plants or plant products manifest plant diseases and pests, the owners and managers thereof shall control the plant diseases and pests pursuant to the notification or announcement of the municipal or county (city) competent authority.\r\nOwners and managers of plants or plant products shall immediately report to the municipal or county (city) competent authority when control measures are practiced but are ineffective in curtailing the spread of a specific disease or pest found on their plants or plant products thereof.\r\nUpon receiving the preceding report, the municipal or county (city) competent authority shall conduct necessary disposal immediately and report to the central competent authority to notify the adjacent municipal or county (city) competent authority and research and experiment station to assist in necessary disposal."
		},
		{
			"number": 900,
			"content": "The central competent authority may designate the types of plants for propagation purposes that require specific plant disease and pest inspection. The inspection regulations and fee schedule shall be promulgated by the central competent authority and submitted to the Legislative Yuan for approval and recording.\r\nThe plants aforementioned for propagation purposes shall not be sold or relocated unless the inspection passes and a certificate is issued."
		},
		{
			"number": 1000,
			"content": "The central competent authority shall have the powers to designate an area of infestation and restrict or prohibit the relocation of plants, plant products, and soils, as well as the package, container and cultivation media thereof beyond such area unless the prior approval of the central competent authority has been obtained.\r\nRegulations for granting the abovementioned approval shall be promulgated by the central competent authority and submitted to the Legislative Yuan for approval and recording."
		},
		{
			"number": 1100,
			"content": "When it is deemed necessary, the central competent authority may take the following emergency control measures:\r\nI.Restrict or prohibit the cultivation of related susceptible plants; if necessary, order the owner thereof to remove or destroy those already cultivated within a prescribed time limit;\r\nII.Order the owner to remove or destroy plants or plant products suspected of having been infected or infested with specific plant diseases and pests within a prescribed time limit;\r\nIII.Order the owner to kill the relevant pests and prohibit the culture thereof;\r\nIV.Designate the region to conduct joint control measures; or\r\nV.Establish quarantine inspection stations at the essential transportation passages on the islands of Kinmen, Matsu and Penghu for conducting inspections, and if they are not inspected or are inspected but found to not comply with relevant regulations, restrict the plants or plant products from moving off the islands or dispose of them in a way deemed necessary.\r\nThe inspection procedures, ways of disposal, fee schedules, places for conducting inspection and any other relevant regulations in relation to subparagraph 5 of the preceding paragraph shall be promulgated by the central competent authority."
		},
		{
			"number": 1200,
			"content": "With respect to the relevant susceptible plants, or plants or plant products suspected of having contracted specific plant disease(s) or pest(s), which are ordered to be removed or destroyed within a prescribed time limit pursuant to subparagraph 1 or 2 of the first paragraph of Article 11, the municipal or county (city) competent authority shall set up an evaluation committee to evaluate the prices of those plants or plant products and pay their owner or management personnel full compensation as evaluated unless the owner or administrator is guilty of violating this Act, in which case no compensation shall be paid.\r\nMembers of the above evaluation committee shall be promulgated by the municipal or county (city) competent authority."
		},
		{
			"number": 1300,
			"content": "The compensation provided in the preceding article shall be borne and paid by the municipal or county (city) competent authority. The central competent authority may provide the subsidy to the payment in accordance with the regulations promulgated by the central competent authority."
		},
		{
			"number": 1301,
			"content": "The central competent authority may designate plants, plant products, and any other articles which are likely to spread the pest, and publicly notify that these articles are subject to import quarantine (hereinafter referred to as “regulated articles”).\r\nThe plant quarantine authority may carry out quarantine treatment, reshipment, destruction or other necessary measures whenever plants, plant products, or other kind of articles likely to have the risk for spreading pests but are not listed as regulated articles aforementioned."
		},
		{
			"number": 1400,
			"content": "The central competent authority may publicly notify the quarantine requirements and take quarantine measures for the importation of regulated articles based on the pest status and the damage risk:\r\nI.Prohibition;\r\nII.Quarantine requirements; and\r\nIII.Post-entry quarantine.\r\nThe contents of quarantine requirements mentioned in preceding paragraph include regulated articles, species of pests, specific countries or districts, quarantine regulations, quarantine measures, and other related matters.\r\nGovernmental agencies (institutions), public enterprises, schools, legal persons or organizations registered under relevant laws may import and share regulated articles prohibited under subparagraph 1 of the first paragraph for purposes of experiment, research, education, legal deposit or exhibition by applying for approval from the central competent authority; the application process of importation and sharing, the way of declaration, safeguard isolation control measures, treatment method, and produce and retain usage record, report or monograph as well as the regulations of other relevant matters shall be promulgated by the central competent authority.\r\nFor the regulated articles with capability of propagation, if there is no import record from their export country or district, the export country, importer or agent shall submit the relevant data of pest risk assessment to the plant quarantine authority. The regulated articles must be approved by the plant quarantine authority before they may be imported. During risk assessment, the plant quarantine authority may ask the export country, importer or agent for supplementary data from the plant quarantine authority of the export country or send personnel to the export country for verification and confirmation. The cost for verification shall be borne by the export country or importers according to the relevant laws and regulations. The application process, the required documents and data, and the methods and procedures of implementation for risk assessment shall be promulgated by the central competent authority.\r\nThe application process and procedure of post-entry quarantine, the requirement for the establishment of quarantine field sites, and other relevant regulations in relation to subparagraph 3 of the first paragraph shall be promulgated by the central competent authority."
		},
		{
			"number": 1500,
			"content": "For the following articles, their importation is prohibited:\r\nI.Pests;\r\nII.Natural enemies, antagonists or competitors and other organisms used as biological control agent for controlling pest. However, those which are assessed and confirmed to be free of pest risk by the central competent authority, and microbial agents that are imported in compliance with the regulations of the Agro-pesticides Management Act are not restricted as such;\r\nIII.Soil;\r\nIV.Plants, plant products or other articles with soil; and\r\nV.Packages or containers used by or harboring the articles mentioned in the previous four subparagraphs.\r\nGovernmental agencies (institutions), public enterprises, schools, legal persons or organizations registered under relevant laws with one of the following situations may apply to the central competent authority for importing the objects mentioned in the preceding paragraph:\r\nI.For purposes of experiments, research, education or exhibition;\r\nII.Legal deposit of articles that are mentioned in subparagraph 1 and 2 of the preceding paragraph;\r\nIII.Articles mentioned in subparagraph 1 and 2 of the preceding paragraph used for producing pest risk free products;\r\nIV.Insect pollinators mentioned in subparagraph 1 of the preceding paragraph, or biological control agents mentioned in subparagraph 2 of the preceding paragraph that are used for field pollination or biological control, which have been assessed and approved by the central competent authority; and\r\nV.In accordance with other specific purposes that are publicly notified by the central competent authority.\r\nFor articles that are imported in accordance with subparagraph 1 and 2 of the preceding paragraph for the purposes of experiment, research, education, legal deposit or exhibition, sharing is feasible with the approval of the central competent authority.\r\nThe application process, declaration, safeguard isolation control measures, treatment methods and production and retaining of usage record, report or monograph and regulations of other relevant matters regarding risk assessment for importation of those mentioned in the second paragraph and sharing mentioned in the preceding paragraph, shall be promulgated by the central competent authority."
		},
		{
			"number": 1600,
			"content": "While the importer or its agent imports the regulated articles, they shall provide phytosanitary certificates issued by the plant quarantine authority of the exporting country; exemptions are publicly notified by the plant quarantine authority.\r\nIf the importers fail to submit phytosanitary certificates or the phytosanitary certificates pursuant to the preceding paragraph submitted contain information inconsistent with the pertinent quarantine requirements, the plant quarantine authority shall take the following measures and the cost shall be borne by the importers.\r\nI.Submission of properly corrected phytosanitary certificates within a specified time limit;\r\nII.Quarantine treatment;\r\nIII.Reshipment;\r\nIV.Destruction.\r\nThe phytosanitary certificate referred in the first paragraph, issued by the plant quarantine authority of the exporting country, may be issued electronically with agreement by the plant quarantine authority."
		},
		{
			"number": 1601,
			"content": "Plants or plant products that have been unloaded at or transshipped through the countries and districts declared by the central competent authority for prohibiting of entry or requiring taking related measures according to quarantine conditions in the first paragraph of Article 14, shall be approved by the plant quarantine authority before importation; if not, the plant quarantine authority shall conduct necessary treatments."
		},
		{
			"number": 1700,
			"content": "The importer or its agent shall apply to the plant quarantine authority for quarantine of the regulated articles to be imported or transited before their arrival at the ports of entry. The said importer or agent shall not unwrap or move the said plants or plant products before completion of quarantine inspections.\r\nPassengers or personnel of the vehicle, vessel, or aircraft carrying the regulated articles shall apply for plant quarantine upon arrival at the port of entry.\r\nThe regulated articles shall not be sent by mail; otherwise, the articles will be reshipment or destroyed. However, if any of the following situations occurs, such restrictions do not apply:\r\nI.The regulated articles that are declared by the plant quarantine authority in accordance with the provisions in the first paragraph of Article 16 for exemption of the phytosanitary certificate.\r\nII.Recipients of the regulated articles applied to the plant quarantine authority for approval of entry in advance.\r\nThe regulated articles that are imported by mail in accordance with the provisions of the preceding paragraph shall be packaged with a legible label indicating the content. Also, the postal authority shall cooperate with the plant quarantine authority to inform the recipient to apply for quarantine from the authority. The recipients who receive mails without quarantine certificates shall apply for quarantine from the plant quarantine authority immediately upon receiving them.\r\nFor regulated articles that are not for importation purposes but have entered and are stored in Free Trade Zones, the procedure of applying for quarantine and the requirement of documents may be simplified, and the protocol of the said simplification are to be promulgated by the central competent authority."
		},
		{
			"number": 1800,
			"content": "Upon completion of quarantine pursuant to the preceding articles, the plant quarantine authority shall issue a certificate of non-compliance for those that are not compliant and shall forbid its import; the importer or its agent who complies with the regulations may apply for the certificate of compliance."
		},
		{
			"number": 1801,
			"content": "Reapplication for quarantine of regulated articles or articles listed in Article 15 to be exported or imported, which are determined to not comply with pertinent rules or regulations, shall not be permitted."
		},
		{
			"number": 1900,
			"content": "If any pest is found in the imported regulated articles after quarantine inspection, the plant quarantine authority shall notify and request the importer or agent to disinfect, destroy or reship such regulated articles together with the packages and containers thereof within a prescribed time limit. If no such action is taken within the said time limit or if taking emergency measures is necessary, the plant quarantine authority shall directly dispose of the regulated articles, and the cost for such actions shall be borne by the importer.\r\nThe pest species mentioned in the preceding paragraph are limited to those declared by the central competent authority in accordance with the first paragraph of Article 14, or those that have not been confirmed to be present in the Republic of China."
		},
		{
			"number": 1901,
			"content": "Plants or plant products in transit that are suspected of contracting or possibly spreading pests may be subject to appropriate quarantine or other safety measures by the plant quarantine authority."
		},
		{
			"number": 1902,
			"content": "The residues of plants or plant products carried by vehicles, vessels or aircrafts originated from foreign countries shall be prohibited from unloading."
		},
		{
			"number": 2000,
			"content": "If an importing country requests a quarantine certificate for plants or plant products to be exported, the exporter may apply to the plant quarantine authority for quarantine of the plants or plant products. The quarantine authority shall issue a phytosanitary certificate upon completion of the quarantine inspection.\r\nThe said quarantine inspection shall be performed on the premises of the plant quarantine authority; on-site inspection may be performed if deemed necessary by the authority."
		},
		{
			"number": 2100,
			"content": "Necessary costs may be charged for quarantine services performed. The rates and fee schedule shall be promulgated by the central competent authority."
		},
		{
			"number": 2101,
			"content": "The mode, procedure and duration of application, quarantine operation procedure, standard and method of quarantine treatment, treatment for pests, post-entry quarantine procedure, issuance of phytosanitary certificate, and other related matters of quarantine of export, import, transit, mail delivery, and plant or plant products carried by passengers shall be promulgated by the central quarantine authority."
		},
		{
			"number": 2200,
			"content": "Any person who is guilty of importing or transhipping articles in violation of subparagraph 1 of the first paragraph of Article 14 or subparagraph 1 of the first paragraph of Article 15 shall be penalized by imprisonment not exceeding three years, detention and/or a fine not exceeding NT$150,000.\r\nThe regulated articles, other goods or things, and the packages, containers and cultivation media thereof in violation of subparagraph 1 of the first paragraph of Article 14 or subparagraph 1 of the first paragraph of Article 15, no matter who the owner is, shall be seized before the first-instance judgement."
		},
		{
			"number": 2300,
			"content": "If the representative of a legal person, or the agent, employee or other staff of a legal person or natural person is guilty of committing the offense under the first paragraph of the preceding article in the course of rendering their services, the violator shall be penalized; in addition, the legal person or natural person shall be imposed with the fine under the said paragraph. If the representative of a legal person or a natural person can prove that best effort has been made to prevent the committing of the offense, neither the legal person nor the natural person shall be penalized."
		},
		{
			"number": 2400,
			"content": "For the following situations, a fine ranging from NT$30,000 to NT$150,000 shall be imposed:\r\nI.Violating the second paragraph of Article 9 by selling or relocating the plants;\r\nII.Violating the order of restriction or prohibition under the first paragraph of Article 10;\r\nIII.Violating any measures mentioned in subparagraph 1 to 3 of the first paragraph of Article 11;\r\nIV.Violating the third paragraph of Article 14 or the third paragraph of Article 15 by sharing the regulated articles without the approval of the central competent authority, or violating the related regulations for the declaration, safeguard isolation control measures, treatments and how to produce and retain of usage records, reports or monographs mentioned in the third paragraph of Article 14 or the fourth paragraph of Article 15.\r\nV.Violating the related regulations of the procedure of post-entry quarantine and the requirements for the establishment of quarantine field sites promulgated in the fifth paragraph of Article 14.\r\nVI.Importers or agents of the related articles who violate the first paragraph of Article 17, by not applying for quarantine, or unwrapping or moving the regulated articles before completion of quarantine inspection; the recipients of mails who violate the fourth paragraph of Article 17 by not applying to plant quarantine authority for quarantine.\r\nVII.Owners or managers of vessels, vehicles, or aircrafts who violate Article 19-2 by bringing the residues of plants or plant products onto land.\r\nIf penalty is carried out pursuant to subparagraphs 1 to 3 of the preceding paragraph, the plants, plant products, pests, soils, and the packages, containers and cultivation media thereof shall be removed or destroyed within a prescribed time limit. If the said articles are not removed or destroyed within the time limit, the municipal or county (city) competent authority shall act to remove or destroy the said articles, and the cost for such actions shall be borne by the owners or management personnel.\r\nIf penalty is carried out pursuant to subparagraphs 4 to 6 of the first paragraph, the regulated articles and the packages, containers, cultivation media may be disinfected, destroyed, or treated directly by the plant quarantine authority or commissioned organizations as deemed necessary, and the cost for such actions shall be borne by the owners or management personnel.\r\nIf penalty is carried out pursuant to subparagraph 7 of the first paragraph, the plants or plant products shall be destroyed by the plant quarantine authority or commissioned organization, and the cost for such actions shall be borne by the owners or management personnel."
		},
		{
			"number": 2500,
			"content": "A fine ranging from NT$10,000 to NT$50,000 shall be imposed on the particular violator if the violator is guilty of:\r\nI.Evading, hindering, or refusing the execution of duties performed by plant protection or quarantine officers pursuant to Article 5 without an appropriate reason;\r\nII.Violating the first paragraph of Article 8-1 and failing to conduct control measures pursuant to the notice or announcement by the municipal or county (city) competent authority;\r\nIII.Failing to report the pest status as required under the second paragraph of Article 8-1 without appropriate reason;\r\nIV.Evading, hindering, or refusing the inspection of specific plant diseases and pests by the central competent authority pursuant to the first paragraph of Article 9 without an appropriate reason;\r\nV.Owners or managers of the plants or plant products failing to conduct joint control measures prescribed by the central competent authority pursuant to subparagraph 4 of the first paragraph of Article 11; or\r\nVI.Violating the subparagraph 5 of the first paragraph of Article 11, moving out the plants or plant products which are not inspected or inspected but found not to be in compliance with relevant regulations.\r\nIf penalty is carried out pursuant to subparagraph 2 of the preceding paragraph, the municipal or county (city) competent authority may order the violators to improve within a prescribed time limit as deemed necessary, those who fail to improve beyond the time limit will be successively punished. For the owners of the management personnel who had been successively punished without improvement, the municipal or county (city) competent authority may control the pest risk of the plants or plant products on behalf of the violators as deemed necessary, and the cost for such actions shall be borne by the owners or management personnel."
		},
		{
			"number": 2501,
			"content": "Passengers or personnel of vehicles, vessels or aircrafts violating the second paragraph of Article 17 shall be fined an amount ranging from NT$3,000 to NT$15,000."
		},
		{
			"number": 2502,
			"content": "The punishment for violators who fail to apply quarantine by not complying with subparagraph 6 of the first paragraph of Article 24 or the preceding article may be reduced or exempted, if the circumstances are minor.\r\nThe standards for determining the reduction or exemption of punishment mentioned in the preceding paragraph are to be determined and promulgated by the central competent authority."
		},
		{
			"number": 2600,
			"content": "The fine provided herein shall be imposed by the municipal or county (city) competent authority or the plant quarantine authority."
		},
		{
			"number": 2700,
			"content": "The enforcement rules of this Act shall be established by the central competent authority."
		},
		{
			"number": 2800,
			"content": "The third and fourth paragraphs of Article 17 as well as the first and third paragraphs of Article 24 that are related to the regulations mentioned in the fourth paragraph of Article 17 of this Act shall come into force one year after the promulgation date; the rest of this Act shall come into effect on the date of promulgation."
		}
	]
}