{
	"pcode": "N0000035",
	"LawLevel": "法律",
	"EngLawName": "The Bureau of Labor Insurance, Ministry of Labor Organization Act",
	"LawName": "勞動部勞工保險局組織法",
	"EngLawModifiedDate": "20140129",
	"histories": [
		"The full text of 8 articles of the Act were enacted and promulgated by the Presidential Order of Hua-Tsung (1) Yi No. 10300010791 on January 29, 2014. Date of implementation to be determined by an Executive Yuan order.\r\n  Implemented on February 17, 2014 by the Executive Yuan Order of Yuan Shou Fa No. 1031300100 on February 13,2014. "
	],
	"articles": [
		{
			"number": 100,
			"content": "The Ministry of Labor, in search of processing labor insurance and other peripheral operations, has specially installed the Bureau of Labor Insurance (hereinafter referred to as BLI)."
		},
		{
			"number": 200,
			"content": "BLI oversees the following matters:\r\n1.The labor insurance system operations planning, data gathering/analysis, actuarial estimates, relevant legal and regulatory amendment recommendation and other general planning.\r\n2.Labor insurance enrollment, insurance withdrawal, insurance wage adjustment, audit, insurance data management and other insurance enrollment operations.\r\n3.Premium calculation, payment receipt and unpaid premium management.\r\n4.Labor insurance payout review and payout approval operations.\r\n5.Accepting the consigned employment insurance, labor pension receipt/payout, overdue wages collection and disbursement operations as required by law.\r\n6.Accepting the consignment of other business operations as required by law.\r\n7.Overseeing other labor insurance-related matters."
		},
		{
			"number": 300,
			"content": "BLI is to appoint one Director General at senior grade 13, and two Deputy Directors General at senior grade 12."
		},
		{
			"number": 400,
			"content": "BLI is to appoint a Chief Secretary at senior grade 11."
		},
		{
			"number": 500,
			"content": "BLI's various official ranks and headcounts are defined separately in an organization chart.\r\nBLI's total head count is 1,915 persons, whom are excluded from the scope of staffing by the Central Government Agency Personnel Quota Law."
		},
		{
			"number": 600,
			"content": "Prior to the promulgation of the act, matters concerning the existing administration personnel holding the civil servant hiring qualification in commensurate to the official ranks and pension administration are to be defined by a set of separate measures by the Examination Yuan in consultation with the Executive Yuan.  However, in the instance where the remunerations dispensed for the personnel whose official ranks having been reviewed and finalized by the Ministry of Civil Service, prior to the induction of the act, should fall below the remunerations prior to the induction of the act, the differential is to be supplanted at an individual's own will, and the differential is also offset alongside the remuneration adjustment, and during the period in which the differential is collected, an individual may not collect the living subsidy; when choosing not to collect the differential, an individual may file for the living subsidy according to the applicable rules.\r\nThe foresaid personnel are exempt from the restrictions bound by the Examination Act of Public Functionaries, Civil Service Employment Act's relevant special examination, and special appointment and transfer regulations.  However, in the subsequent retransfer, it is limited to positions of the initial examining agency, its subordinate agency or within BLI.\r\nPrior to the promulgation of the act, the existing administration personnel not holding the civil servant hiring qualification may still be eligible to regulations of the former laws and regulations who may continued be hired until the time of resignation or retirement.\r\nPrior to the promulgation of the act, the business assistants and operations assistants the administration hires are to be enlisted and continue to serve in their former positions following the induction of the act, and are also eligible to regulations of the former laws and regulations until the time of resignation or retirement.\r\nPrior to the promulgating of the act, the janitorial workers and employees under the administration classification will continue be hired according to the janitorial personnel management guideline, and whose remuneration is to be processed in commensurate to regulations of said guideline. In the instance where the remuneration dispensed should fall below the remuneration prior to the induction of the act, the differential is to be supplanted at an individual's own will, and the differential s also offset alongside the remuneration adjustment, and during the differential collection period, an individual may not file for the living subsidy; when choosing not to collect the differential, an individual may also file for the living subsidy according to the applicable rules.\r\nThe term remuneration adjustment referred in par 1 and 5 refer to remuneration adjustment as a result of the nation wide armed forces servicemen, civil servants, teachers' pay adjustment, job duty readjustment (promotion), or advance or promotion of the annual performance review (evaluation)."
		},
		{
			"number": 700,
			"content": "BLI is to set up special funds to process relevant operations."
		},
		{
			"number": 800,
			"content": "The act's induction date is to be defined by the Executive Yuan's order."
		}
	]
}