{
  "LawLevel": "法律",
  "EngLawName": "Organizational Act of the Council of Labor Affairs of the Executive Yuan",
  "LawName": "行政院勞工委員會組織條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0000001",
  "EngLawModifiedDate": "20150624",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on July 13, 1987\r\n2.Abolished on June 24, 2015",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted for the Executive Yuan to establish the Council of Labor Affairs in the Executive Yuan (hereinafter referred to as the \"Council\") to administer nationwide labor affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Council shall have the responsibility to direct and supervise competent provincial (municipal) authorities in carrying out their administration of matters governed by the Council."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Council may report to Executive Yuan to stop or revoke any decrees or dispositions made by provincial (municipal) government of matters governed by the Council."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Council shall have the following Departments and offices:\r\n1.Department of Labor Relations\r\n2.Department of Labor Standards\r\n3.Department of Labor Welfare\r\n4.Department of Labor Insurance\r\n5.Department of Labor Safety and Health\r\n6.Department of Labor Inspection\r\n7.Department of Planning\r\n8.The Secretariat"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Bureau of Employment and Vocational Training is to be established by the Council and to be responsible for vocational training, skill certification, and employment service and Guidance in the nation, and the organization of which shall be prescribed by law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Department of Labor Relations shall be in charge of the following matters:\r\n1.Formulation and amendment of laws and regulations of labor relations\r\n2.Registration of labor organizations\r\n3.Support and supervision of labor organizations\r\n4.Promotion of labor-management cooperation\r\n5.Direction and supervision on the settlement of industrial disputes\r\n6.Liaison, cooperation, and activity arrangements with international labor organizations\r\n7.Other matters related to labor-management relations"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Department of Labor Standards shall be in charge of the following matters:\r\n1.Formulation and amendment of labor conditions and standards\r\n2.Study and discussion on the adjustment of the basic wages\r\n3.Protection of the basic wages and arrear wage debts\r\n4.Guidance in the promotion of establishing standards of working hours, recesses and leaves\r\n5.Special protection of child laborers, female workers and apprentices\r\n6.Supervision on the promotion of labor retirement systems\r\n7.Management and guidance of foreign laborers\r\n8.Other matters related to labor standards"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Department of Labor Welfare shall be in charge of the following matters:\r\n1.Planning and guidance in labor welfare\r\n2.Planning and guidance in leisure and entertainment activities for workers\r\n3.Planning on the construction of labor housing\r\n4.Planning and implementation of labor education\r\n5.Study on the improvement of living standard for laborers\r\n6.Planning and implementation of welfare for youth and female workers\r\n7.Support to organizations of labor welfare and labor education\r\n8.Other matters related to labor welfare"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Department of Labor Insurance shall be in charge of the following matters:\r\n1.Planning, guidance and supervision of labor insurance against ordinary incidents\r\n2.Planning, guidance and supervision of labor insurance against occupational injuries and diseases\r\n3.Study, planning, direction and supervision of labor insurance against unemployment\r\n4.Guidance and supervision of labor insurance institutions\r\n5.Study and improvement of labor insurance\r\n6.Other matters related to labor insurance"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The department of Labor Safety and Health shall be in charge of the following matters:\r\n1.Formulation and amendment of standards for labor safety and health\r\n2.Study and analysis on prevention of occupational accidents\r\n3.Study and experiment on labor safety and health\r\n4.Workplace environmental monitoring\r\n5.Training on education of labor safety and health\r\n6.Support to organizations of labor safety and health\r\n7.International liaison in respect of labor safety and health\r\n8.Other affairs related to labor safety and health"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The Department of Labor Inspection shall be in charge of the following matters:\r\n1.Planning, commanding, supervising, checking and evaluation of labor inspection\r\n2.Investigation, verification, and management of occupational disasters\r\n3.Performing inspection of hazardous machinery and equipment in acting capacities\r\n4.Promotion of autonomous inspection by business entities\r\n5.Selecting, training, and verification of labor inspectors\r\n6.Support to institutions providing service of labor safety and health\r\n7.Other matters related to labor inspection"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The Department of Planning shall be in charge of the following matters:\r\n1.Study and suggestions on labor policies\r\n2.Formulation and coordination of laws and regulations related to labor affairs\r\n3.Planning of labor administration schemes\r\n4.Formulating, control and evaluation of annual administration guidelines, administration plans, and compiling of work reports of the Council\r\n5.Handling national compensation cases\r\n6.Professional training for labor administration personnel\r\n7.Study, development and improvement of business concerning labor administration\r\n8.Planning of labor manpower\r\n9.Other matters related to the planning of comprehensive labor administration"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The Secretariat shall be in charge of the following matters:\r\n1.Safekeeping the Seal of the Council\r\n2.Drafting, reviewing, receiving/dispatching, transcribing/proofreading, and preserving documentation, and examining and inquiring of official documents\r\n3.Public relation and press release matters\r\n4.Receiving, disbursing and safekeeping public funds\r\n5.Procurement, safekeeping, and maintenance of properties and articles\r\n6.Conferencing commissioner meetings and work sessions of supervisory officials\r\n7.Compiling, printing, and issuing gazettes\r\n8.Administrative matters\r\n9.Taking commands from the Minister and Deputy Ministers\r\n10.Other matters not related to other Departments and Offices"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The Council is headed by the Minister, with the rank of Special Appointment, to supervise overall operation of the Council.  The Minister is assisted by two Deputy Ministers, one of which is with rank equivalent to Level 14 of the Selected Rank, and the other is with Level 14 of the Selected Rank."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The Council is comprised of seven to eleven commissioners, who shall be selected and engaged by the Executive Yuan and each serves a term of two years without pay."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "In meetings of the commissioners, the Council shall be charged with the disposition of matters regarding the following:\r\n1.Deliberation of labor policies\r\n2.Deliberation and review of the administration plans of labor affairs\r\n3.Deliberation of matters arising from labor acts and regulations\r\n4.Review of proposals made by Minister or any of commissioners"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The Council shall hold Commissioner Meting on a monthly basis while special meetings can be held when necessary.   The said meetings are to be chaired by the Minister.  In case of absence, Minister may appoint one of the Deputy Ministers to sit in."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The Council shall have one Chief Secretary, two Supervisory Technicians, five Counselors and seven Department Directors, each to be ranked at Level 10 to 12 of the Selected Rank; one Office Director, seven Department Deputy Directors, and six to twelve Senior Executive Officers, each to be ranked Level 10 to 11 of the Selected Rank; three to five Secretaries, nine to fifteen Senior Technicians, six to ten Inspectors, each to be ranked at Level 7 to 9 of the Recommended Rank, out of which two Secretaries, two Senior Technicians, and two Inspectors may have ranks from Level 10 to 12 of the Selected Rank; twenty seven to forty three Section Chiefs, each to be ranked at Level 9 of the Recommended Rank; eleven to nineteen Specialists, four to eight Reviewers, each to be ranked at Level 7 to 9 of the Recommended rank; twenty one to thirty nine Technicians, fifty one to eighty seven Staffers, each to be ranked at Level 4 to 5 of the Recommended Rank, out of which, ten Technicians and twenty three staff members may have ranks from Level 6 to 7 of the Recommended Rank; fifteen assistant technicians and twenty five Clerks, each to be ranked at Level 3 to 4 of the Designated Rank; twenty to thirty four Associate Clerks, each to be ranked at Level 1 to 3 of the Designated Rank."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The Council shall have a Personnel Office to be headed by an Office Director and assisted by a Deputy Office Director, each to be ranked at Level 9 to11of the Selected Rank, who shall administer personnel management and assessment affairs according to law.\r\nPersonnel to staff the Personnel Office shall be assigned within the personnel quota prescribed herein."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The Council shall have an Accounting Office to be headed by an Accounting Director with the rank of Level 9 to 11 of the Selected Rank to administer annual budgeting and accounting affairs according to law.\r\nPersonnel to staff the Accounting Office shall be assigned within the personnel quota prescribed herein."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The Council shall have a Statistics Office to be headed by an Statistics Director with the rank of Level 10 to 12 of the Selected Rank, and assisted by a Deputy Statistics Director with the rank of Level 10 to 11 of the Selected Rank, to administer investigation, statistics, study and analysis of labor affairs according to law.\r\nPersonnel to staff the Statistics Office shall be assigned within the personnel quota prescribed herein."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "All personnel in the Council with levels and ranks shall acquire the status to serve as public servants according to the Appointment Act of Civil Servants."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The Council may establish research institute for occupational safety and health and labor study, the organization of which is to be stipulated separately by other laws."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "In order to fulfill requirement of administrative operation, the Council may establish various committees after being approved by the Executive Yuan.  Committee members shall not be paid.  Staff members needed shall be assigned within personnel quota herein."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "In order to fulfill requirement of administrative operation, the Council may invite five to seven scholars and experts to work without pay as advisors or consultative members after being approved by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "Classifications of titles of personnel with official ranks prescribed in Articles 14, 18 and 21 hereof shall be determined in accordance with applicable title classifications provided in"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "Meeting directions and operational regulations of the Commission shall be formulated by the Commission and submitted to the Executive Yuan for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The date for this Act to come into force shall be decided by the Executive Yuan."
    }
  ]
}