{
	"pcode": "N0000033",
	"LawLevel": "法律",
	"EngLawName": "Organic Act of Workforce Development Agency, Ministry of Labor",
	"name": "勞動部勞動力發展署組織法",
	"EngLawModifiedDate": "20140129",
	"histories": [
		"Promulgated on January 29, 2014"
	],
	"articles": [
		{
			"number": 100,
			"content": "In order to promote the nation’s economic and social development, and to develop, enhance, and apply workforce, the Ministry of Labor has specially established the Workforce Development Agency (hereinafter referred to as “the Agency”)."
		},
		{
			"number": 200,
			"content": "The Agency is in charge of the following matters:\r\n1. Planning, promoting, administrating, and evaluating policies for the development, enhancement, application, and expansion of workforce and establishing, amending, abolishing, and explaining the related regulations.\r\n2. Promoting, supervising, and coordinating vocational training and employment service plans, measures, patterns, quality specifications, and related commendation and reward system.\r\n3. Integrating, promoting, and administrating employment services, vocational trainings, and unemployment benefits.\r\n4. Planning, guiding, promoting, and supervising youth employment.\r\n5. Promoting and supervising vocational rehabilitation for people with disabilities and employment for indigenous peoples and other vulnerable groups.\r\n6. Planning, promoting, supervising, and coordinating the competency standards, skill assessments, skill competitions, and job certifications.\r\n7. Planning, evaluating, and supervising the introduction of cross- border workforce; planning and supervising international cooperation activities; and approving, administrating, and evaluating private employment service agencies engaging in cross-border human resources.\r\n8. Skill Assessment related activities such as developing vocational categories, establishing standards, evaluating the sites, managing the evaluation system, organizing test affairs, issuing certificates, editing and examining the question banks.\r\n9. Approving the employment of cross-border workforce and verifying the work content; collecting the Employment Security Fees and detention expenses, notifying the overdue payments, and taking legal compulsory proceedings.\r\n10. The development of competency standards, educational materials for vocational training, and employment guidance tools; the promotion of trainings for vocational trainers.\r\n11. Other matters related to the administration of workforce development."
		},
		{
			"number": 300,
			"content": "The Agency is headed by the Director-General, with the rank at Level 13 of selected Rank. The Director General is assisted by two Deputy Director-Generals with the rank at Level 12 of selected Rank."
		},
		{
			"number": 400,
			"content": "The Agency shall have one Secretary General, with the rank at Level 11."
		},
		{
			"number": 500,
			"content": "For the need of the Agency functions within the jurisdictions, the Agency shall establish the regional branches."
		},
		{
			"number": 600,
			"content": "The Ranks and numbers of positions of the Administration staffs shall be listed in a separate table of organization."
		},
		{
			"number": 700,
			"content": "The effecting date of this Act shall be determined by the Executive Yuan."
		}
	]
}