{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the Ministry of Labor",
  "LawName": "勞動部組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0000030",
  "EngLawModifiedDate": "20140129",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on January 29, 2014",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Executive Yuan shall establish the Ministry of Labor (hereinafter referred to as MOL) to administer the nation's labor affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The MOL shall be in charge of the following matters:\r\n1. Planning of labor policy, international cooperation on labor affairs and related research; \r\n2. Planning of labor relations system and labor relations affairs;\r\n3. Planning, management and supervision of worker insurance, retirement and welfare;\r\n4. Planning and supervision of labor standards and employment equality system;\r\n5. Planning and supervision of occupational safety and health, labor inspection policy;\r\n6. Prediction of workforce supply and demand, planning and supervision of workforce development and utilization;\r\n7. Handling of labor legal affairs and establishment, revision, repeal and interpretation of related regulations;\r\n8. Establishment, compilation, analysis and management of labor statistics;\r\n9. Investigation and research of labor and occupational safety and health; and\r\n10. Other labor-related matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The MOL shall have one Minister (by political appointment), two Political Deputy Ministers equivalent to senior grade 14, and one Administrative Deputy Minister at senior grade 14."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The MOL shall have one Secretary-General at senior grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The subordinate agencies of the MOL and their responsibilities shall be as follows:\r\n1. The Bureau of Labor Insurance: Implement affairs with respect to labor insurance, employment insurance, payment of overdue wages, collection of insurance premiums and disbursement of labor pensions;\r\n2. The Workforce Development Agency: Implement affairs with respect to vocational training, skills certification, employment service, skills competitions, permission and administration of cross-border workforce recruitment, and coordinate related policy planning; \r\n3. The Bureau of Labor Funds: Coordinate the management of various MOL funds use;\r\n4. The Occupational Safety and Health Administration: Coordinate policy planning and implement affairs with respect to occupational safety and health, workers' health, occupational disease prevention, occupational accident protection, and the inspection and monitoring of occupational safety and health and labor conditions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "If necessary, the MOL may, upon the approval of the Executive Yuan, deploy personnel overseas to handle related matters in accordance with the Organization Act of Diplomatic Missions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The ranks and grades of each position, and the number of personnel headcounts of the MOL shall be governed by a separate organization chart. \r\nThe thirty-nine people transferred to the MOL from the original Labor Insurance Supervisory Commission (hereinafter referred to as LISC) shall not be included in the MOL's number of personnel as stipulated by the Act Governing the Total Number of Personnel Headcounts of Central Government Agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Current LISC personnel with civil service employment qualifications prior to the enactment of this Act, their reassignment and the ranks and grades thereof, and their pension status shall be stipulated in separate regulations established by the Examination Yuan in coordination with the Executive Yuan. However, personnel reassigned in accordance with said regulations whose ranks, grades, and pay determined by the Ministry of Civil Service are lower than their pay prior to the enactment of this Act, they may choose to make up the difference; such difference shall be offset at the time pay adjustment is made. However, such personnel may not apply for living allowance during the period when they receive the pay difference; or they may choose not to accept such pay difference and retain the right to apply for living allowance according to law. \r\nPersonnel specified in the preceding paragraph shall not be subject to restrictions on special assignment from special examinations and job transfers set forth in the Civil Service Examination Act and the Civil Service Employment Act. However, when applying for transfer, positions are limited to those in the agency organizing the original examination, its subordinate offices or the MOL. \r\nCurrent LISC personnel without civil service employment qualifications prior to the enactment of this Act may continue to be employed until they resign or retire in accordance with the original related regulations. \r\nNon-official employees, contract examiners, temporary examiners and office assistants hired by the LISC prior to the enactment of this Act shall be recorded under volume control to maintain their original position after the enactment of this Act. Their duty shall be continued until they resign or retire in accordance with the original regulations. \r\nMaintenance workers at the LISC with official employee status prior to the enactment of this Act shall remain employed in accordance with the Janitor Management Guidelines and their pay shall also be determined accordingly. If their pay is lower than the pay prior to the enactment of this Act, they may choose to make up the difference; such difference shall be offset at the time pay adjustment is made. However, such personnel may not apply for living allowance during the period when they receive the pay difference; or they may choose not to accept such pay difference and retain the right to apply for living allowance according to law.   \r\nThe pay adjustment stated in Paragraphs 1 and 5 refers to pay adjustments made to public employees in the country as a result of duty changes (promotion), advancements in annual performance evaluation, or promotions in rank."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The effective date of this Act shall be decreed by the Executive Yuan."
    }
  ]
}