{
  "LawLevel": "命令",
  "EngLawName": "Regulations for the Awarding of Professional Medals by the Ministry of Labor",
  "LawName": "勞動部專業獎章頒給辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0010039",
  "EngLawModifiedDate": "20231220",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Appendix 1  Labor Professional Medal Format and Diagram.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008391"
    },
    {
      "FileName": "Appendix 2  Labor Professional Medal Application Statement Form.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008392"
    },
    {
      "FileName": "Appendix 3.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008393"
    }
  ],
  "EngLawHistories": "1. Enacted and promulgated a total eleven articles of the Act by the Minister of Labor No. 1120164605 on December 20, 2023. The Act shall become effective on December 20, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This regulation is enacted according to Paragraph 1, Article 9 of the Medal Award Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Labor Professional Medal (hereinafter “the Medal”) shall be granted to those who have achieved any of the following:\r\n1. Those who made significant contributions to planning and promoting labor policy, institution, laws, and regulations.\r\n2. Those who made significant and tangible contributions by providing innovative opinions, research inventions, or works on labor affairs or policies that have been reviewed, approved, or adopted.\r\n3. Those who made significant and tangible contributions by properly handling unexpected major industrial safety accidents to effectively protect the safety and property of the workers and the public.\r\n4. Those who made significant achievements in promoting cooperation and exchanges in international labor affairs.\r\n5. Those who made other significant contributions to labor affairs development."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Medal, ranked First Grade, Second Grade, or Third Grade, is pinned onto the lapel and hung from a silk ribbon. The Third Grade Medal shall be conferred to first-time awardees, except for exceptional achievement or special circumstances. The Medal shall not be awarded more than once to the same person for the same deed.\r\nThe styles and illustrations for the Medal and accompanying lapel pin are shown in Appendix 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "In addition to being presented by the Ministry of Labor (hereinafter “the Ministry”) on its own initiative, the Ministry also accepts recommendations. The recommendation procedure is as follows:\r\n1. Personnel of this Ministry and its subordinate agencies (institutions) who may be awarded this Medal must be recommended by their serving agencies (institutions) or unit supervisors. 2\r\n2. For personnel not from this Ministry or its subordinate agencies (institutions), or for a foreigner to be award this Medal; the award application recommendation shall be made by an agency (institution), business entity, labor organization, or employer organization (hereinafter “organization”) established according to the law and operating for over five years.\r\nBefore requesting the bestowment of the Medal, it is mandatory to complete the application statement with the achievement details included and the relevant credentials attached. The Labor Professional Medal Application Statement Form can be found in Appendix 2.\r\nThe recommending agencies (institutions), units, business entities, or organizations shall strictly verify the criteria for award recommendations and annotate the evaluation before submitting it to the Ministry."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Applications for the Medal shall be reviewed by an assessment team established by the Ministry. After passing the review, the applications shall be submitted to the Minister for approval, and the Medal shall be awarded in a public ceremony."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The award of this Medal shall be accompanied by a certificate in the format specified in Appendix 3. Certificates for foreigners shall be accompanied by a translation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "For the Medal recipients, the Ministry shall notify their service agencies (institutions), recommendation agencies (institutions), business entities, or organizations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Medal for entitled candidates who are deceased shall be awarded posthumously and received by the spouses or relatives in the order specified in the Civil Code, Article 1138."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Before the award assessment is completed, the Ministry shall be notified immediately if the recommending agencies (institutions), unit, business entity, or organization discovers circumstances that may affect the individual qualifications for the Medal award. The award recommendation shall be withdrawn if necessary. 3"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The Medal shall not be awarded to an intended recipient if any of the following circumstances apply. The Medal and the certificate shall be returned if it has already been awarded.\r\n1. The intended recipient has been sentenced to serve fixed-term imprisonment in the past five years, and the sentence has been confirmed and has not been suspended or replaced by a fine.\r\n2. The intended recipient has been subject to disciplinary actions in the past five years under the provisions of the Civil Service Punishment Act.\r\n3. Information in the Application Statement for awarding the Medal is false or fraudulent."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The Rules herein shall be effective upon promulgation."
    }
  ]
}