{
  "LawLevel": "命令",
  "EngLawName": "Remuneration Standards for the Board Members in Reviewing Cases Concerning Unfair Labor Practices",
  "LawName": "不當勞動行為裁決委員案件審理給付報酬標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0020020",
  "EngLawModifiedDate": "20221110",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Prescribed and promulgated a total nine articles by the Council of Labor Affairs, Executive Yuan Order No. 1000125932 on June 9, 2011, and become effective on May 1, 2011\r\n2.Amended on December 27, 2012\r\n3.Articles 2, 3, 6 and 9, as amended, were promulgated by the Order No. Lao-Dong-Guan-4-Zi-1070127094 dated June 20, 2018 from Ministry of Labor and shall become effective on Jan. 1, 2018\r\n4.Articles 7 and 9, as amended, were promulgated by the Order No. Lao-Dong-Guan-4-Zi-1080125823 dated April 2, 2019 from Ministry of Labor and shall become effective on Jan. 1, 2019.\r\n5.Articles 2 and 9, as amended, and Article 7-1, as added, were promulgated by Order No. Lao-Dong-Guan-4-Zi-1110139922 dated Nov. 10, 2022 from the Ministry of Labor shall become effective on the date of promulgation except for Article 7-1, which became effective on Oct. 1, 2021.\r\n\r\n",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Standards are prescribed in accordance with Paragraph 3 to Article 46 of the Act for Settlement of Labor-Management Disputes (here-in-after referred to as the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "When a member of the Board conducts preliminary review of case(s) based on Paragraph 2 of Article 14 of the Regulations for Decision on the Unfair Labor Practices (hereinafter referred to as the Regulations), he/she shall be paid NT$810.\r\nWhen a member of the Board based on Paragraph 3 of Article 14 of the Regulations attends a meeting for preliminary review of case(s) where the parties concerned are present to provide explanation, he/she shall be paid NT$2,500 for each meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "When a member of the Board conducts a fact-finding procedure, he/she shall be paid N.T.$ 2,500 per investigation meeting on the case and shall be paid no more than N.T.$ 10,000 for each case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "When a member of the Board conducts interviewing and finding in accordance with Paragraph 2 to Article 44 of the Act and if the place of interviewing and finding is within the parameter of thirty kilo-meters, he/she may be paid the transportation fees by referring to the Directions on the Application snd Payments of Travel Grants in Domestic Areas. If the place is outside the parameter of thirty kilo-meters, he/she may be paid the necessary fees by taking into account of actual situations in accordance with the standard of senior-ranking officials prescribed in the foresaid Directions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "A board member assigned to conduct a fact-finding shall in person write the fact-finding report and shall be paid, and the payment for the writing is calculated on the basis of N.T.$ 850 for one thousand Chinese characters.\r\nA board member shall in person write the suggestions for a decision and shall be paid, and the payment for the writing is calculated on the basis of N.T.$ 1,210 for one thousand Chinese characters.The total payment for writing a fact-finding report and the suggestions for a decision of each case shall be no more than N.T.$ 20,000, and the borad member shall write the decision award in accordance with the decision of the Board.\r\nThe board may, if necessary, assign a member to write the decision award referred to in the preceding paragraph, and the payment for the writing is N.T.$ 2,000 each case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "When a board member attends the Board meeting, he/she shall be paid N.T.$ 2,500 for each meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Chair of the Board shall be paid N.T.$ 8,500 per month on a part-time basis for assigning cases and handling all related businesses."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7-1",
      "EngArticleContent": "When a standing member of the Board reviews the comments, records of investigation, reports of investigation, and proposals for decisions and rulings of the preliminary review in accordance with Paragraph 2 of Article 14, Paragraph 3 of Article 22, and Paragraph 3 of Article 27 of the Regulations, he/she shall be paid NT$800 for each review.\r\nThe fees for the review of records of investigation stipulated in the preceding Paragraph shall not be paid more than four times for each case.\r\nWhen a standing member of the Board attends the consultation meeting on the decision system for unfair labor practices, decision cases, or administrative remedies, he/she shall be paid NT$2,500 for each meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The expenditures prescribed in the Standards shall be paid by the Central Competent Authority from its budget."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Standards shall become effective on May 1, 2011.\r\nAmendments to the Standard are implemented on the date of promulgation, except those promulgated on June 20, 2018, April 2, 2019, and November 10, 2022 (amendment to Article 7-1), which were implemented on January 1, 2018, January 1, 2019, and October 1, 2021, respectively."
    }
  ]
}