{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Implementing Unpaid Parental Leave for Raising Children",
  "LawName": "育嬰留職停薪實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0030018",
  "EngLawModifiedDate": "20240104",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by the Council of Labor Affairs of the Executive Yuan on March 6, 2002 by Lao-Tung-Shan-Tze-No. 0910010430.\r\n2.Amended on July 7, 2008.\r\n3.Amended on January 21, 2020.\r\n4.Amended and promulgated Article 2 and 9 of the Rules by the Order of Ministry of Labor No.1100130433 on June 4, 2021, and shall be effective on July 1, 2021.\r\n5.Amended and promulgated Article 2 and 9 of the Rules by the Order of Ministry of Labor No.1110140031 on January 18,2022, and shall be effective January 18, 2022.\r\n6.Amended and promulgated Article 1 of the Rules by the Order of Ministry of Labor No.1120148876 on January 4,2024.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These regulations are enacted pursuant to Paragraph 5 of Article 16 of the Gender Equality in Employment Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "When an employee applies for unpaid parental leave for raising his (or her) children, he (or she) shall file an application in writing to his (or her) employer 10 days in advance.\r\nThe written application referred to in the preceding paragraph shall list the following items:\r\n1.Name and job title.\r\n2.Start and end dates of the unpaid parental leave period.\r\n3.Date of birth, month and year of the child(ren).\r\n4.Address of the residence and contact telephone numbers during the period of parental leave.\r\n5.Whether or not to continuously participate in the original social insurance programs.\r\n6.(delete)\r\nThe duration of unpaid parental leave for raising child(ren) referred to in the preceding paragraph shall not be, in principle, less than six months each time. If an employee needs to take the leave for less than six months, he/she may file the application with his/her employer for the leave persisting for no less than 30 days for a maximum of two times."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "During the period of unpaid parental leave for raising child(en), an employee on leave may consult and negotiate with his (or her) employer to move forward or postpone his (or her) date of reinstatement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "During the period of unpaid parental leave for raising child(en), unless there are other arrangements made by the employer and employee, the period shall not be included in working seniority for the employee on leave."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "During the period of unpaid parental leave for raising child(en), if an employee on leave intends to terminate labor contract, he (or she) shall process the termination in accordance with the related statutes and administrative regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "During the period of unpaid parental leave for raising child(en), an employer may hire a replacement to execute the former work performed by the employee on leave."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "During the period of unpaid parental leave for raising child(en), an employee on leave shall not sign a labor contract with other person."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "During the period of unpaid parental leave for raising child(en), an employer shall contact with his (or her) employee on leave and inform him (or her) about the information of educational training programs which are related to his (or her) official duties or obligations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "These regulations shall be effective on the date of promulgation.\r\nThe provisions of these regulations amended and promulgated on June 4, 2021 shall be effective on July 1, 2021. The provisions amended and promulgated on January 18, 2022 shall be effective on the same date."
    }
  ]
}