{
	"pcode": "N0030016",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Handling Complaints Concerning Gender Equality in Employment",
	"name": "性別平等工作申訴審議處理辦法",
	"EngLawModifiedDate": "20240111",
	"histories": [
		"Promulgated by the Council of Labor Affairs of the Executive Yuan on March 6, 2002 by Lao-Tung-Shan-Tze-No. 0910010448.",
		"Amended on July 10,2008 ",
		"Amended on April 26, 2008",
		"The Regulations shall be enforced as of March 8, 2024."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Procedure for acceptance of complaints by the local competent authority",
			"start": 300,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Procedure for acceptance of complaints by the central competent authority",
			"start": 600,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Decision",
			"start": 1000,
			"end": 1600
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 1700,
			"end": 1800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted pursuant to Paragraph 4 of Article 34 of the Gender Equality in Employment Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "When an employee or job applicant (hereinafter referred to as the “complainant”) discovers that the employer has violated the provisions of Articles 7 to 11, Paragraph 2 of Article 13, Article 21, or Article 36 of the Act, they may file a complaint with the local competent authority pursuant to the Regulations.\r\nIf the employer, employee, or job applicant (hereinafter referred to as the “applicant”) disagrees with the disposition made by the local competent authority after the review, they may apply for a review or appeal directly to the central competent authority's Gender Equality Work Committee within ten days pursuant to the Regulations."
		},
		{
			"number": 300,
			"content": "The complaint filed by the complainant pursuant to Paragraph 1 of the preceding Article shall be reviewed by the Gender Equality Work Committee of the local competent authority pursuant to the Regulations."
		},
		{
			"number": 400,
			"content": "The Gender Equality Work Committee of the local competent authority, which conducts the review pursuant to the preceding Article, shall make a decision within 3 months upon acceptance of the complaint, the period of which may be extended once if necessary, provided that the extension shall be no longer than 3 months and the complainant shall be notified by the local competent authority ."
		},
		{
			"number": 500,
			"content": "After filing a complaint with the local competent authority, the complainant may withdraw the complaint before a decision is made. After withdrawing the complaint, the complainant may not file a complaint on the same matter again."
		},
		{
			"number": 600,
			"content": "The application for review filed by the applicant in writing with the central competent authority pursuant to Paragraph 2 of Article 2 shall be reviewed by the central competent authority’s Gender Equality Work Committee pursuant to the Regulations.\r\nThe written form referred to in the preceding paragraph shall contain the following items signed or sealed by the applicant or they agent, included with documents related to the original administrative action:\r\n1.Name of the applicant, they address or residence, contact telephone number and ID number. If the applicant is a corporate entitf or other group with an administrator or a representative, the name, office or business office, name, address or residence, contact telephone number and ID number of the administrator and representative.\r\n2.Name, address or residence, contact telephone number and ID number of the legal representative and agent of the applicant, if any, attached with the power of attorney in the case of an agent having been appointed.\r\n3.Subject matters, facts and reasons for the complaint.\r\n4.The agency of office capability take administrative action.\r\n5.The date of the application.\r\n6.Appeals against previous administrative action, if any, and the agency with which the appeal has been filed and the date of the appeal.\r\nIf the applicant has filed an appeal pertaining to the same matter, the central competent authority shall notify the applicant to withdraw the review or appeal in writing within 15 days."
		},
		{
			"number": 700,
			"content": "The application for review shall be deemed duly served on the date when the central competent authority’s Gender Equality Work Committee receives the application form.\r\nIf the applicant has filed the application for review with any agency other than the central competent authority in error, the date of acceptance by that agency shall be considered as the date of review for the application ."
		},
		{
			"number": 800,
			"content": "The central competent authority’s Gender Equality Work Committee shall deliver the photocopied or duplicated copy of the application form for review to the local competent authority. The local competent authority shall respond and explain within seven days after the receipt of the official documents,and forward related documents and materials to the agency with the obligation to take administrative action. The agency shall respond within 20 days after the receipt of the official documents, and forward related documents, and materials to the central competent authority.\r\nThe central competent authority’s Gender Equality Work Committee shall make a decision within 3 months upon receipt of the application form for review. The period may be extended once if necessary, provided that the extension shall be no longer than 3 months and the applicant shall be notified ."
		},
		{
			"number": 900,
			"content": "The applicant may withdraw the application submitted to the central competent authority’s Gender Equality Work Committee for the review before a decision is maded. After withdrawing the application, the applicant may not file an application for review on the same matter again."
		},
		{
			"number": 1000,
			"content": "If the complaint or application for review is found defective procedurally but is correctable, the competent authority shall notify the complainant or applicant to make corrections within 15 days upon receipt of the notice letter.\r\nIf the complainant or application for review meets any of the following circumstances, a decision to reject the complaint  shall be made:\r\n1.If the complaint is held defective procedurally and uncorrectable, or not corrected within the specific time limit as notified.\r\n2.If the application for review is filed after the statutory period.\r\n3.If the complaint is not withdrawn pursuant to Paragraph 3 of Article 6.\r\n4.If the capability administrative action no longer exists.\r\n5.If a complaint or application for review is filed again on the same matter after the inifial complaint already been withdrawn."
		},
		{
			"number": 1100,
			"content": "The Gender Equality Work Committee of the competent authority shall conduct the review and make the decision only in writing. If necessary, it may notify the complainant, applicant and any other related agency or personnel to be present to provide explanation in person."
		},
		{
			"number": 1200,
			"content": "When the Gender Equality Work Committee of the competent authority is in the process of reviewing the application, it may designate two or more members of the committee to form a special taskforce to investigate the case, if necessary.\r\nWhen the special taskforce is are in the process of investigation, it shall protect the privacy rights of the complainants, applicants, respondents and related third-parties. After the process of investigation, the special taskforce shall make a investigation report and forward it to the Gender Equality Work Committee of the competent authority for review."
		},
		{
			"number": 1300,
			"content": "If the central authority’s Gender Equality Work Committee deems that the application for review is unreasonable, it shall make the decision to dismiss the application.\r\nEven if the reasons which the original administrative action is based on are held unfair, while there are other reasons to support the administrative action, the application for review shall be deemd unreasonable.\r\nIf the application for review is deemd unreasonable, the central competent authority’s Gender Equality Work Committee shall make the decision to revoke the original administrative action, in whole or in part, and may also, based on case background, make its own modification to the original decision or remand the case to the agency with the obligation to take  administrative action for further administrative action. However, in consideration the scope of the objection which the applicant expressed, it shall not make a modification or decision which is less favorable to the interest of the applicant.\r\nIf the decision made pertaining to against the review referred to in the preceding paragraph revokes the original administrative action and remands the case to the agency with the obligation to take administrative action for further administrative action, it shall specify a period for the agency to take such new administrative action."
		},
		{
			"number": 1400,
			"content": "When the decision on the application for review depends upon the settlement of a separate legal matter which is not yet resolved, other legal relationship and that legal relationship is not yet ascertainable, the Gender Equality Work Committee of the competent authority may, ex officio or per application, suspend the proceedings of the review and inform the complainants or applicants."
		},
		{
			"number": 1500,
			"content": "The proceedings pertaining to a complaint or review shall be held in private."
		},
		{
			"number": 1600,
			"content": "The competent authorities shall notify complainants applicants and respondents in writing of any  decision made by the Gender Equality Work Committee,."
		},
		{
			"number": 1700,
			"content": "The documents and forms referred to herein shall be set forth by the competent authority."
		},
		{
			"number": 1800,
			"content": "The Regulations shall be enforced as of March 8, 2024."
		}
	]
}