{
  "LawLevel": "法律",
  "EngLawName": "Minimum Wage Act",
  "LawName": "最低工資法（112.12.27制定）",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0030028",
  "EngLawModifiedDate": "20231227",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.The 19 articles of the entire text shall be promulgated on December 27, 2023, pursuant to Presidential Decree Hua-Zong-Yi-Yi-Zi No. 11200112981. The effective date shall be determined by the Executive Yuan.\r\n  Effective January 1, 2024, pursuant to Executive Yuan Decree Yuan-Tai-Lao-Zi No. 1121047340 promulgated on December 29, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is enacted to ensure a reasonable minimum wage for workers, improve the living conditions of workers and their families, and promote harmony between labor and management.\r\nThe provisions of this Act shall govern minimum wage matters. For matters not covered by this Act, the provisions of the Labor Standards Act and other relevant laws and regulations shall apply."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term“competent authority”referred to in this Act shall be the Ministry of Labor at the central level; the municipal government at the municipal level; and the county (city) government at the county (city) level."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "This Act shall apply to workers as specified by the Labor Standards Act.\r\nThe definitions of workers, employers, wages, and business entities referred to in this Act shall be in accordance with Article 2 of the Labor Standards Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The minimum wage shall be divided into monthly minimum wage and hourly minimum wage."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The wage agreed upon by a worker and an employer shall not be less than the minimum wage. If the agreed-upon wage is less than the minimum wage, the minimum wage stipulated in this Act shall be adopted as the wage amount."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The central competent authority shall establish a Minimum Wage Deliberation Committee (hereinafter “Deliberation Committee”) to deliberate the minimum wage."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Deliberation Committee shall comprise 21 members, with the Minister of the Ministry of Labor shall serve as the convener and an ex-officio member. Additional members are composed as follows:\r\n1. One representative from the Ministry of Economic Affairs.\r\n2. One representative from the National Development Council.\r\n3. Seven labor representatives.\r\n4. Seven employer representatives.\r\n5. Four scholars/experts.\r\nThe labor and employer representatives shall be appointed by the central competent authority from candidates recommended by relevant national labor, industrial, and commercial organizations.\r\nThe central competent authority shall appoint the scholars/experts specified in Subparagraph 5 of Paragraph 1.\r\nThe ratio of any gender among Deliberation Committee members shall not be less than one-third."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Deliberation Committee members shall serve a two-year term, which may be renewed upon completion.\r\nIf a member specified in Subparagraphs 1 to 4 of Paragraph 1 of the preceding Article resigns or the position becomes vacant, the original recommending organization shall re-recommend candidates to be selected and appointed by the central competent authority. The term of office shall last until the end of the original term.\r\nIf a member specified in Subparagraph 5 of Paragraph 1 of the preceding Article resigns or the position becomes vacant, the central competent authority shall appoint a replacement member. The term of office shall last until the end of the original term.\r\nAll members of the Deliberation Committee shall serve without pay."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "When deliberating the minimum wage, annual changes of the Consumer price index shall be used to determine the adjustment range for the minimum wage.\r\nThe preceding deliberation shall also consider the following information:\r\n1. Annual changes of the Labor productivity index.\r\n2. Annual changes of the average earnings of employees on payrolls.\r\n3. Conditions of national economic development.\r\n4. National income and per Capita income.\r\n5. Gross domestic product and percentage distribution of gross domestic product at factor cost.\r\n6. The changes of the living necessities price index and producer price index.\r\n7. The development and employment status by industry.\r\n8. Average earnings of employees on payrolls by industry.\r\n9. Family income and expenditure status.\r\n10. The lowest living index."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "A Deliberation Committee meeting shall be convened in the third quarter of each year. This shall not apply to meetings convened pursuant to Paragraph 2 of Article 13.\r\nA minimum wage deliberation meeting can only be held if over half the members are present. If a consensus cannot be reached after deliberation, decisions may be made with the approval of over half the members present.\r\nThe Deliberation Committee members shall personally attend the meetings and shall not entrust others to attend on their behalf."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The central competent authority shall publish the public meeting materials and records on its website within thirty days after the conclusion of the Deliberation Committee meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The central competent authority shall form a research team to study matters related to minimum wage deliberation.\r\nThe composition of the preceding research team shall include the following personnel:\r\n1. Six scholars/experts. Among them, four shall comprise the scholars/experts specified in Subparagraph 5 of Paragraph 1, Article 7; and the rest shall be appointed by the central competent authority.\r\n2. The central competent authority; the National Development Council; the Ministry of Economic Affairs; the Ministry of Finance; and the Directorate-General of Budget, Accounting and Statistics of Executive Yuan shall each designate one person.\r\nIn April of each year, the research team specified in Paragraph 1 shall submit a report to the Deliberation Committee on the impacts of the minimum wage implementation on the economy and employment conditions. The research team shall also submit a research report and adjustment suggestions for the deliberation after collection and analysis of materials specified in Article 9 thirty days prior to the Deliberation Committee meeting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Within ten days from the day after the minimum wage is deliberated and approved, the central competent authority shall submit the decision to the Executive Yuan for approval before promulgation.\r\nIf the Executive Yuan disapproves, the central competent authority shall convene another Deliberation Committee meeting for deliberation within thirty days of receiving the disapproval letter, and then submit the deliberation results to the Executive Yuan for approval according to the provisions of the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The minimum wage approved by the Executive Yuan shall be implemented on January 1 of the following year unless the Deliberation Committee deems it necessary to set another implementation date which shall be approved by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The original basic wage announced according to the Labor Standards Act shall continue to be effective before the central competent authority promulgates the new minimum wage according to Paragraph 1 of Article 13.\r\nThe first minimum wage amount promulgated after the enforcement of this Act shall not be lower than the last basic wage amount promulgated according to the Labor Standards Act prior to the enforcement of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The supervision and inspection of the minimum wage shall be subject to the supervision and inspection provisions of the Labor Standards Act and other relevant regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "If the wage agreed upon by a worker and an employer is lower than the minimum wage, the municipal or county (city) competent authority shall impose a fine of not less than NT$20,000 but not more than NT$1,000,000 on the employer or business entity. The fine may be increased to one-half of the maximum statutory fine based on the scale of the business entity, the number of offenders, or the circumstances of the violation.\r\nIf a fine is imposed according to the provisions of the preceding paragraph, the municipal or county (city) competent authority shall announce the name of the business entity or business owner, the name of the person in charge, the date of punishment, as well as the amount of the fine and order the business entity to make improvements before a given deadline. Failure to improve shall result in further fines.\r\nThe municipal or county (city) competent authorities shall consider the number of workers involved in the violation, the cumulative number of violations, or the amount of fines not yet paid according to the law when determining the severity of the penalty."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "After this Act takes effect, the basic wage provisions in other laws and regulations shall be subject to the minimum wage provisions provided in this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The effective date of this Act shall be promulgated by the Executive Yuan."
    }
  ]
}