{
  "LawLevel": "命令",
  "EngLawName": "Regulations for the Deliberation of Basic Wage",
  "LawName": "基本工資審議辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0030003",
  "EngLawModifiedDate": "20240308",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on March 21, 1985\r\n2.Promulgated by Council of Labor Affairs Under Executive Yuan January 1988\r\n3.Amended and promulgated by the Council of Labor Affairs, Executive Yuan on February 02, 2000 with Tai-89-Lao Don 2 Tze No. 0004169 Order\r\n4.Amended and promulgated by the Council of Labor Affairs, Executive Yuan on January 23, 2002 with Lao Don 2 Tze No. 0910003593 Order\r\n5.Amended and promulgated by the Council of Labor Affairs, Executive Yuan on November 6, 2002 with Lao Don 2 Tze No. 0910056581 Orde\r\n6.Amended on August 31, 2010\r\n7.Amended on December 10,2014\r\n8.Amended on May 3,2021\r\n9.Amended on April 20,2023\r\n10.Abolished on March 8,2024",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Regulations are enacted according to Article 21 of the Labor Standards act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "For the reviewing of basic wage, the Ministry of Labor (MOL) establishes the Basic Wage Commission, with the Minister of the MOL acting concurrently as the Chief Commissioner, and 21 members with a 2-year term consisting of the following representatives:\r\n1.One representative from the Ministry of Labor.\r\n2.One representative from the Ministry of Economic Affairs.\r\n3.One representative from the National Development Council.\r\n4.Seven representatives from laborers.\r\n5.Seven representatives from employers.\r\n6.Four individuals from academics and experts in this field.\r\nThe gender ratio for both sexes in the committee shall not fall below 1/3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Basic Wage Commission constitutes an Executive Secretary, who is concurrently the Director of the Labor Conditions Department Council, MOL, and shall be responsible for daily tasks under the direction of the Chief Commissioner. The Commission also constitutes several staff members to assist the work and who are concurrently the staff of relevant government agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "For the fixing of basic wage, the Commission shall collect and study the following information:\r\n1. Conditions of national economic development;\r\n2. Domestic and imported products price index;\r\n3. Consumer price index;\r\n4. National income and average individual income;\r\n5. Labour productivity of different industries & employment situation;\r\n6. Workers' wages in different industries;\r\n7.Survey & statistical figures on household income & expenditure."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Basic Wage Commission will convene the annual wage review in the third quarter each year.\r\nWhen the Basic Wage Commission determines an adjustment to the basic wage, the new basic wage set by the Basic Wage Commission shall be submitted by the MOL to the Executive Yuan for approval, promulgation, and enforcement.\r\nThe Basic Wage Commission may assemble a work group to deliberate on basic wage related matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Members and Staff of the Basic Wage Commission shall serve without pay."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Regulations shall take effect on the day of promulgation."
    }
  ]
}