{
	"pcode": "N0050012",
	"LawLevel": "命令",
	"EngLawName": "Regulations of the Settlement Labor Insurance Disputes",
	"LawName": "勞工保險爭議事項審議辦法",
	"EngLawModifiedDate": "20220323",
	"histories": [
		"Amended on December 4, 2002 ",
		"Amended on December 31,2008",
		"Amended on July 1,2016",
		"Amended on November 20,2019",
		"Except that the provisions amended and promulgated on March 23th, 2022, should take effect on May 1st, 2022, this amendment shall and shall become effective on the date of promulgation."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Committee of the Examination and Review of Disputes",
			"start": 900,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Examination and Review Procedure",
			"start": 1600,
			"end": 2400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 2500,
			"end": 2600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are drawn up in accordance with Article 5 Paragraph 3 of the Labor Insurance Act."
		},
		{
			"number": 200,
			"content": "An insured unit, insured person, beneficiary, person paying for the funeral, or National Health Insurance medical service ational health insurance hospitals or clinics(hereinafter all referred to as the applicant) having disputes with the Bureau of Labor Insurance, Ministry of Labor (hereinafter referred to as BLI) over the recognition of the following particulars may apply for reviewing and evaluation according to these Regulations:\r\n1. Qualifications of the insured or the beneficiary, and insurance particulars.\r\n2. An insured person's insured salary or length of insurance enrollment.\r\n3. Insurance premiums or overdue fines，or dues to be settled by the insured units within specific time limit.\r\n4. Payment of insurance benefits.\r\n5. Occupational injuries and Diseases.\r\n6. Levels of disability.\r\n7. Medical expenses for occupational accidents and illness .\r\n8. The rights and interests of the insured."
		},
		{
			"number": 300,
			"content": "As the applicants apply for examination and review pursuant to Article 2 of these Regulations, should fill in and submit the Application Form for the Settlement of Labor Insurance Disputes (hereinafter referred to as Application Form for the Settlement) within 60 days, after received the appraised and decided notification from BLI the next day, and check and attach related certificates to the BLI. Then the BLI will apply the Examination and Review to the central competent authority. Once the event will procrastinate the period but cannot refer the duty to the applicant's own, the applicants should explain the procrastinated reasons in written form and apply for examination and review within 30 days when the event is wiped out next day.\r\nThe application of Application Form for the Settlement is according to the date of receiving Application Form for the Settlement. If the Application Form for the Settlement was by postal delivery, then the date of receiving is by the postmark of original post office.\r\nThe applicants who have ever express to the central competent authority or BLI about that they unwillingly accept the judgment as final within the period described in the first paragraph, then the application can be regarded as submitted in statutory period. But the Application Form for the Settlement should be resubmitted within 30 days.\r\nFor those applicants who apply for examination and review to the central competent authority, the central competent authority shall transfer the Application Form for the Settlement to BLI in accordance with Article 5."
		},
		{
			"number": 400,
			"content": "The Application Form for the Settlement shall be recorded clearly the following items with signature or seal by the applicants or representatives:\r\n1. The Insured Persons' and the applicants' name, birthrates (Year, Month, Day), resident address, serial number of identification document. If it was applied by the Insured Unit, shall be recorded clearly name, serial number of Insurance Certificate, address and name of the person in charge.\r\n2. The original appraised and decided date (Year, Month, Day) of the received or informed by BLI.\r\n3. The request particulars of the application for examination or review.\r\n4. The facts and reasons of the application for examination or review.\r\n5. Evidences, for those are papers, shall add copy or photocopy.\r\n6. Year, Month, Day.\r\nApplication for examination or review shall attach the photocopy of original appraised decided letter from BLI."
		},
		{
			"number": 500,
			"content": "If respective Applicants apply for review, the BLI shall forward the application documents to the central competent authority within 10 days after receiving them.\r\nAfter the BLI receives the application forms for settlement, it shall review the original appraised and decide in advance for its legitimacy and properness. If the application for examination or review is reasonable, the BLI can appraise and decide anew, and inform the applicant and copy to the central competent authority.\r\nIf the BLI does not comply with the request by the applicant to withdraw or change the original appraised and decide, it shall submit its written opinions together with the necessary archives within two months of the date of receiving the application to the central competency authority and copy the written opinions to the applicant."
		},
		{
			"number": 600,
			"content": "In the event that the applicant is an incapacitated person or an individual with limited capacity or declared under guardianship, the applicant’s legal representative or guardian shall process the application on behalf of the applicant. An insured unit may process the application at the request of the insured, the beneficiary or the person paying for the funeral but shall never act against the intention of the insured, the beneficiary or the person paying for the funeral expenses."
		},
		{
			"number": 700,
			"content": "The applicants can withdraw the application after application for examination or review and prior to Examination Report was sent in. Once withdraw the application, the applicants cannot apply to examine or review for the same disputes."
		},
		{
			"number": 800,
			"content": "After the central competency authority received the application form for the Settlement, once the Supervisory Commission judges the procedures did not match the regulations but the state of affairs can be resubmitted and corrected, the Supervisory Commission shall inform the applicants to resubmit and correct within 20 days after received the notification next day. If the applicants with proper reasons, they can apply to postpone during the period and before the expiration."
		},
		{
			"number": 900,
			"content": "In order to examine and review insurance disputes, the central competent authority has created the Labor Insurance Dispute Evaluation Committee (hereinafter referred to as LIDEC). The committee shall consist of eleven to fifteen members. One committee member shall serve as the convener. The Head of the central competent authority shall appoint or assign on a part-time basis either the Deputy Head of the central competent authority or an official at the ranking of selected appointment. Other committee members shall be recruited (appointed) on a part-time basis from those with the following qualifications:\r\n1. Two to four people with at least three years of experience as an assistant professor in law, social insurance, insurance, social welfare or labor studies.\r\n2. Two people with at least three years of experience as a judge, lawyer or civil servant having conducted legal affairs with the ranking of selected appointment.\r\n3. Three to five people with at least three years of experience as an assistant professor in a medical school or an attending physician in a regional hospital or higher and qualified as specialist physician in occupational medicine.\r\n4. Two people currently working in the competent authority of labor insurance with the ranking of selected appointment.The gender ratio for both sexes in the committee shall not fall below 1/3.The maximum term of service for the committee members described in the preceding paragraph shall be 2 years; at the end of each term, the term may be extended on a part-time basis by being recruited (or appointed).\r\n5. One representative from the labor group.\r\nThe gender ratio for both sexes in the committee shall not fall below 1/3.The maximum term of service for the committee members described in the preceding paragraph shall be 2 years; at the end of each term, the term may be extended on a part-time basis by being recruited (or appointed)."
		},
		{
			"number": 1000,
			"content": "The Convener shall be responsible for convening the meeting of the Committee of E&R and shall be the chairperson of the meeting.\r\nIf the Chairperson for any reason cannot chair the meeting, members of the Committee of E&R will mutually elect one member to serve as the meeting chairperson."
		},
		{
			"number": 1100,
			"content": "It has to have over 1/2 members of the Committee of E&R attending the meeting while the meeting is held. To execute the resolution matter must be agreed by over 1/2 attendant member. The chairman will make when the votes for approving and disapproving are the same, then the decision.\r\nThe voting method of preceding paragraph is raising hand or calling, it can be voted in unnamed when in the need."
		},
		{
			"number": 1200,
			"content": "The Committee of E&R, the members of the Committee of E&R have to attend personally and cannot appoint representative in the meeting. In case the member cannot attend personally, he (she) can submit written opinion and the chairman will report it for him (her), but the chairman cannot vote for him (her)."
		},
		{
			"number": 1300,
			"content": "The meeting of Committee of E&R will be held once half a month in principle, it can be called for meeting provisionally when it is need."
		},
		{
			"number": 1400,
			"content": "When the meeting of the Committee of E&R is held, it can invite BLI or related personnel to attend as nonvoting delegates for explanations.\r\nIf Applicants requests for presenting a statement with a justifiable reason, the review meeting shall grant an opportunity for Applicants to present a statement at a designated place."
		},
		{
			"number": 1500,
			"content": "when the meeting of the Committee of E&R is held, it can invite experts who are defined in Article 20 paragraph 1 to attend as nonvoting delegates to explain."
		},
		{
			"number": 1600,
			"content": "On receiving the statement of opinion from the BLI, the central competent authority shall refer the application and the statement of opinion to a functional committee consisting of at least 2 members for review and send the results to the review meeting for a final review.\r\nThe decision of the preceding examination and review should be made within 3 months while received the Application Form for the Settlement the next day. It can be lengthened when necessary but cannot over 2 months, and has to inform the applicant.\r\nThe period of preceding paragraph will be calculated from the next day when one resubmits Application Form for the Settlement following by the proviso in Article 3 paragraph 3. The one who did not resubmits Application Form for the Settlement; the period will be calculated from the next day of expiration of resubmitted duration. The one who follows stipulation of Article 8 for informed to resubmit and correct, then the period will be calculated from the next day of resubmission and correction; for the one who did not resubmit and correct, the period will be calculated from the next day of expiration of resubmission and correction."
		},
		{
			"number": 1700,
			"content": "Disputes with following situations shall not be accepted for examination and approval:\r\n1. The Application Form for the Settlement does not appropriate with the legal procedures not to be able to resubmit and correct; or informed the duration to resubmit and correct but did not do on the appointed date.\r\n2. The applicants apply for examination and review is behind the time which subscribed in Article 3 paragraph 1 or the proviso of paragraph 3.\r\n3. The applicants do not conform to the stipulation of Article 2.\r\n4. The applicants do not conform to Article 6, and had informed the duration to resubmit and correct but did not do on the appointed date.\r\n5. The original appraised and decided had not existed.\r\n6. To reapply for examination and review for the case which had have examination and review or had withdrawn.\r\n7. To reapply for examination and review for non-administrative disciplinary action or items described in Article 2.\r\nFor those do not accept for examination and review according to preceding stipulations of subparagraph 1 or subparagraph 2, its original appraised and decided were indeed illegal or inappropriate, the BLI or the central competent authority can withdraw or change it standing on their authority of office."
		},
		{
			"number": 1800,
			"content": "For the decisions of examination and review must according to the standard that other law concerns with or without existence, while the law concerns are not certain yet, the process of examination and review can be stopped temporarily and inform the applicant in accordance with the authority of office or applicants' application."
		},
		{
			"number": 1900,
			"content": "If the applicant is dead, then his or her successor or another person who, by law, has inherited the rights or benefits of the original authorization shall be subject to the examination of the application.\r\nIf a legal person is destroyed by a merger, the legal person that has been created by the merger or has survived the merger shall be subject to the examination of the application.\r\nFor those which are subject to the examination of the application in accordance with the provisions of the two preceding items of this article, they shall submit documents of proof regarding the inherited rights from death or merger to the BLI or central competent authority within 30 days of the occurrence of such events."
		},
		{
			"number": 2000,
			"content": "Examination and review affairs can be reviewed and authenticated by experts, if it is necessary, then submit to Committee of E&R for examination and review.\r\nIt can be rendered to each according to review or authentication described in preceding paragraph, the standard of expenses shall be provided by the central competent authority."
		},
		{
			"number": 2100,
			"content": "Committee of E&R will judge examination and review affairs, for the affair with the necessity of re-examination for insured person's injury and sickness or degree of disability, they can ask for re-examination by assigned hospital for special physician. Insured person can not refuse re-examination without proper reason.\r\nThe charge of re-examination described in preceding paragraph will be paid by BLI."
		},
		{
			"number": 2200,
			"content": "If the BLI cannot present an opinion with the necessary documents on file by the deadline specified in paragraph 3 under Article 5, to the central competent authority, the review meeting may revoke the original examination and approval of BLI and return the case to BLI for a new round of decision-making for approval.\r\nFor the applications of examination and review without reason, the committee shall turn down the application according to examination and approval.\r\nThe original examination and approval of BLI relies on reason by although to be is improper, but takes other reason warrants, should apply for the consideration as unreasonably by.\r\nThe application consideration has the reason; the committee shall rescind whole or part of original examination and approval of BLI and regard plot of the event to change the examination and approval directly or send back to BLI for another disciplinary action. But to the applicant indicated refuses to accept in the scope, can not have much detrimental examination and approval or disciplinary decision."
		},
		{
			"number": 2300,
			"content": "The result of examination and review of Article 22 ought to complete the Examination Report, and will send it to the applicant and BLI separately in 15 days after examination and review.\r\nThe BLI has to carry out the result of examination and review of preceding paragraph within 15 days while the Examination Report is sent in BLI the next day.\r\nThe Examination Report of first paragraph should be annotated if one refused to accept the result of examination and review, one can transcribe and submit Administrative Appeal Form to the central competent authority via BLI to appeal within 30 days when one received the Examination Report the next day."
		},
		{
			"number": 2400,
			"content": "Examination Report shall be recorded clearly the following items:\r\n1. The applicants' name, birthdate (Year, Month, Day), resident address, serial number of the identification document. If the applicants were Insured Units, then the Insurance Units' serial number of Insurance Certificate, address and name of the person in charge were needed.\r\n2. With legal representatives, the name, birthdate (Year, Month, Day), resident address, serial number of the identification document.\r\n3. The main body of a court verdict, facts and reasons. For those are not accepted and made decision, should not be recorded.\r\n4. Examination Authority and its commander.\r\n5. Year, Month, Day."
		},
		{
			"number": 2500,
			"content": "Forms, lists and charts of related documents provided for in the Regulations should be designed and determined by the Central Competent Authority."
		},
		{
			"number": 2600,
			"content": "These regulations shall be effective from July 1, 2016.\r\nExcept that the provisions amended and promulgated on March 23th, 2022, should take effect on May 1st, 2022, this amendment shall and shall become effective on the date of promulgation."
		}
	]
}