{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Adjustment on Combined Collection of Pension Benefits of Labor Occupational Accident Insurance",
  "LawName": "勞工職業災害保險年金給付併領調整辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0050037",
  "EngLawModifiedDate": "20220309",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on March 9, 2022",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted in accordance with Paragraph 3 of Article 58 of the Labor Occupational Accident Insurance and Protection Act (hereinafter referred to as the “Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The pension benefits under the Insurance set forth in Paragraph 1 of Article 58 of the Act refer to the disability pension benefit and survivors’ pension annuity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The other social insurance pension benefits set forth in Paragraph 1 of Article 58 of the Act are stated as following:\r\nI. Labor insurance: Old-age pension benefit, disability pension benefit and survivors’ pension benefit.\r\nII. National pension insurance: Old-age pension benefit, physical and mental disability pension benefit and survivors’ pension benefit.\r\nIII. Government Employees & School Staffs Insurance: Old-age pension benefit and survivors’ pension benefit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The reduction ratio of the pension benefits under the Insurance set forth in Paragraph 1 of Article 58 of the Act shall be subject to the amount of the total pension benefits claimed by the insured person or his/her beneficiary under the Insurance and other social insurance programs in excess of the average monthly insured salary adopted by the pension benefits under the Insurance.  The insurer shall make such reduction from the pension benefits under the Insurance.\r\nIn the case the insured person or his/her beneficiary claims more than two pension benefits under the Insurance at the same time, the reduction referred to in the preceding paragraph shall be decided subject to the higher of the average monthly insured salaries and made by the insurer to the respective pension benefit on a pro rata basis of the pension benefits under the Insurance.\r\nThe reduction ratio of pension under the Insurance in the preceding two paragraphs shall be limited to 50% of the pension benefits under the Insurance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "If more than beneficiaries claim the survivors’ pension under the Insurance at the same time, the reduction shall be decided subject to the amount of the pension benefits claimable by each beneficiary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The reduction for the current month calculated pursuant to the requirements referred to in the preceding two articles shall be made by the insurer to the pension benefits claimable by the insured person or his/her beneficiaries under the Insurance in next month."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "If the pension benefits claimable by the insured or his/her beneficiaries under the Insurance or other social insurance programs need to be increased or adjusted retroactively, the insurer shall decide the reduction ratio based on the media data provided by the insurers or underwriters of the social insurance programs.\r\nThe reduction calculated based on the requirements referred to in Article 4 and Article 5 herein shall be made to the pension benefits under the Insurance that have not yet been allocated, until the benefits are fully reduced."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "If the pension benefits claimable by the insured or his/her beneficiaries under the Insurance or other social insurance programs at the same are suspended, the reduction applicable in the latest period shall be still made to the pension benefits under the Insurance preliminarily. Notwithstanding, if the insurer confirms that no such reduction should be made, the reduction will be paid back."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "In order to reduce the pension benefits under the Insurance as required herein, the insurer shall compare the information about pension benefits claimable by the insured or his/her beneficiaries under other social insurance programs on a monthly basis, as of the month in which the insured or his/her beneficiaries claim the pension benefits under the Insurance.\r\nThe information about pension benefits under other social insurance programs shall be provided by the insurers or underwriters of such social insurance programs to the insurer of the Insurance via media by 3rd working day of each month, and updated on a monthly basis.\r\nThe regulations governing exchange of the media data between the insurer of the Insurance and the insurers or underwriters of other social insurance programs shall be set forth by the insurer.  If the regulations involve the business regulated by any other entities, such entities shall be consulted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "These Regulations shall be enforced as of May 1, 2022."
    }
  ]
}