{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Enrollment into the Insurance in Accordance with Article 10 of Labor Occupational Accident Insurance and Protection Act",
  "LawName": "勞工職業災害保險及保護法第十條規定參加保險辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0050035",
  "EngLawModifiedDate": "20220309",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Table of Grades of Insurance Salary.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007256"
    },
    {
      "FileName": "Table of Grades of Insurance Salary.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007257"
    }
  ],
  "EngLawHistories": "1.Promulgated on March 9, 2022",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are enacted in accordance with Paragraph 3 of Article 10 of the Labor Occupational Accident Insurance and Protection Act (hereinafter referred to as the “Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The persons qualified for enrollment into the Labor Occupational Accident Insurance (hereinafter referred to as the Insurance) in accordance with Paragraph 1 and Paragraph 2 of Article 10 of the Act are stated as following:\r\nI. Anyone other than the employees defined in Article 6 to Article 9 of the Act;\r\nII. The employers who employ the employees referred to in the preceding subparagraph to engage in labor services;\r\nIII. Anyone other than the personnel engaged in physical labor services defined in Article 6 to Article 9 of the Act;\r\nIV. The persons who provide labor services as defined in Paragraph 4 of Article 45 of the Labor Standards Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The persons referred to in the subparagraphs 1~4 of the preceding article shall enroll into the Insurance through their employers or persons who receive the labor services as the insured units:\r\nThe persons referred to in the subparagraph 2 of the preceding article shall enroll into the Insurance under the same insured unit as their employees."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The qualified persons referred to in Article 2 herein shall enroll into the Insurance via their insured units or persons who actually perform work through any of the following channels provided by the insurer:\r\nI. The insurer's official website;\r\nII. The Kiosk at any convenient store (supermarket);\r\nIII. A professional union or an industrial union."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The person who applies for enrollment into the Insurance in accordance with the requirements referred to in the preceding article shall provide the following information:\r\nI. Name, date of birth, ID Card No./tax identification number, Resident Visa No., mailing address and contact No. of the employer, person who receives the labor services or person who actually performs work.\r\nII. Name, date of birth, ID Card No./tax identification number, Resident Visa No. or total monthly salary of the insured person\r\nIII. Duration of the insurance (starting from MM/DD/YY and end on MM/DD/YY)\r\nIV. Industry"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Anyone enrolling into the Insurance pursuant to the Regulations is entitled to the renewal period for no more than six months for each time.\r\nAnyone who designates the insurance date later in accordance with the subparagraph 2, Paragraph 1 of Article 14 of the Act may apply for enrollment into the Insurance within 10 days prior to the designated date."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The insurance premium payable by anyone enrolling into the Insurance pursuant to the Regulations shall apply the single fee rate.\r\nThe insurance premium referred to in the preceding paragraph shall be subject to the average rate in accordance with the applicable types of industries for occupational accidents under labor insurance and fee rate schedule last announced by the central competent authority at the time of implementation of the Regulations. Thereafter, starting from the date of implementation, adjustments shall be made every 3 years.\r\nWith respect to the adjustment on the insurance premium referred to in the preceding paragraph, the central competent authority will prepare proposals depending on the actual insurance income and expense status and actuary results of the insured person in the most recent three years, and publish the same."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The monthly insured salary of the insured person enrolling into the Insurance pursuant to the Regulations shall be reported to the insurer by the insured unit or person who actually performs work based on the total monthly salary of the insured person in accordance with the insured salary category chart attached hereto.\r\nNo application for adjustment on the monthly insured salary referred to in the preceding paragraph is allowed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The insurance premium payable by anyone enrolling into the Insurance pursuant to the Regulations shall be calculated based on the number of days for the renewal period as reported.\r\nIf the renewal period spans two years, the insurance premium shall be calculated in accordance with the insured salary category chart and insurance premium rate applicable in the reporting year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The insurance premium of the insured person enrolling into the Insurance pursuant to the Regulations shall be paid by the insured unit or person who actually performs work in the following manners subject to the channel through which it applies for the renewal:\r\nI. The insurer's official website: The collection entity designated to the insurer\r\nII. The Kiosk at any convenient store (supermarket): The convenient store (supermarket) with whom the application for renewal is filed.\r\nIII. A professional union or an industrial union: The collection entity designated to the insurer."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The insured person enrolling into the Insurance pursuant to the Regulations shall pay the premium in full and no requirements about exemption or reimbursement referred to in the Act and other laws may be applied by the insured person."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "These Regulations shall be enforced as of May 1, 2022."
    }
  ]
}