{
	"pcode": "N0050018",
	"LawLevel": "命令",
	"EngLawName": "Regulation of the diplomate in occupational medicine or of a district hospital or above who provides a clinic note of occupational disease",
	"name": "職業醫學科專科醫師及地區醫院以上之醫院專科醫師開具職業病門診單辦法",
	"EngLawModifiedDate": "20220302",
	"histories": [
		"Promulgated on December 31 2001",
		"Amended on February 6, 2003",
		"Amended on March 18, 2016",
		"Amended on March 2, 2022"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with Paragraph 3 of Article 39 of the Labor Occupational Accident Insurance and Protection Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The following terms referred to herein shall have the following meaning:\r\nI. Diplomate in occupational medicine: Who passes the specialist examination of the competent central health and wealth authority and holds the credentials of treatment occupational disease, with the specialist certificate of occupational medicine remaining valid, and still practicing.\r\nII. Diplomate of a district hospital or above: Who completes the Diplomate training and passes the specialist examination of the competent central health and wealth authority, with the specialist certificate, and still practicing in a district hospital or above."
		},
		{
			"number": 300,
			"content": "The diplomate in occupational medicine or of a district hospitals or above may apply with the insurer for providing a clinic note of occupational disease."
		},
		{
			"number": 400,
			"content": "When the insured person of Labor Insurance taken medical treatment without a clinic note of occupational disease filled in from the insured unit or insurer, diagnosed suffering from an occupational disease which is identified on the List of Occupational Diseases Covered by Occupational Disaster Insurance by the diplomate in occupational medicine or of a district hospital or above, the diplomate who provides the diagnosis may provide a clinic note of occupational disease."
		},
		{
			"number": 500,
			"content": "Each clinic note of occupational disease may be made out in triplicate and can be used in clinic for no more than six times. The first copy thereof shall be sent to the insurer within 10 days after the first visit to clinic. The second copy thereof shall be attached to the medical records and retained for at least 7 years. The third copy thereof shall be kept by the insured person for the follow-up visit.\r\nThe insurer shall notify the insured unit upon receipt of the clinic note of occupational disease."
		},
		{
			"number": 600,
			"content": "After the diplomate in occupational medicine or of a district hospital or above provides the clinic notice of occupational disease, the medical care services and medical expenses shall be provided and claimed pursuant to the Act."
		},
		{
			"number": 700,
			"content": "The diplomate in occupational medicine or of a district hospital or above who claims the expenses for diagnosis and treatment of occupational diseases with improper or false certificate, report or statement shall not be allowed to provide a clinic note of occupational disease any longer."
		},
		{
			"number": 800,
			"content": "These Regulations shall be enforced as of May 1, 2022."
		}
	]
}