{
	"pcode": "N0060068",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Designation and Handling Permission of Controlled Chemicals",
	"LawName": "管制性化學品之指定及運作許可管理辦法",
	"EngLawModifiedDate": "20141231",
	"attachments": {
		"0000006136": "Appendix 1  The Controlled Chemicals.pdf",
		"0000006137": "Appendix 1  The Controlled Chemicals.doc",
		"0000006138": "Appendix 2  Suggested Form for Basic Information of a Handler of the Controlled Chemicals.pdf",
		"0000006139": "Appendix 2  Suggested Form for Basic Information of a Handler of the Controlled Chemicals.doc",
		"0000006140": "Appendix 3  Suggested Form for Handling Information of the Controlled Chemicals.pdf",
		"0000006141": "Appendix 3 Suggested Form for Handling Information of the Controlled Chemicals.doc",
		"0000006142": "Appendix 4  Suggested form for applying for a change to the Controlled Chemicals Permit.pdf",
		"0000006143": "Appendix 4  Suggested form for applying for a change to the Controlled Chemicals Permit.doc",
		"0000006144": "Appendix 5  Suggested Form for Applying for Reissuance of the Controlled Chemicals Permit.pdf",
		"0000006145": "Appendix 5  Suggested Form for Applying for Reissuance of the Controlled Chemicals Permit.doc"
	},
	"histories": [
		"Enacted and promulgated on December 31,2014."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Permission Requirements and Procedures",
			"start": 600,
			"end": 1100
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Permit Validity Period and Inspection Management",
			"start": 1200,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 1900,
			"end": 1900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed in accordance with paragraph 3, Article 14 of the Occupational Safety and Health Act (hereinafter referred to as the \"Act\")"
		},
		{
			"number": 200,
			"content": "The Controlled Chemicals prescribed by these Regulations shall refer to the chemicals as defined in Article 19 of the Enforcement Rules of the Occupational Safety and Health Act and are specified in Appendix 1."
		},
		{
			"number": 300,
			"content": "The term \"handling\" referred to in these Regulations means the act of manufacturing, importing, supplying of the Controlled Chemicals, or providing such for workers to use or handle.\r\nThe term \"handler\" referred to in these Regulations means the manufacturers, importers, suppliers or employers who engage in the aforementioned acts."
		},
		{
			"number": 400,
			"content": "The provisions of these Regulations do not apply to the following items:\r\n1.Hazardous industrial wastes;\r\n2.Tobacco or tobacco products;\r\n3.Food, beverages, drugs, cosmetics;\r\n4.Manufactured articles;\r\n5.General domestic consumer products not for industrial uses;\r\n6.Fire extinguishers;\r\n7.Intermediate products undergoing chemical reactions in reactors or processes;\r\n8.Others designated by the central competent authority."
		},
		{
			"number": 500,
			"content": "The central competent authority may invite experts and scholars to establish an advisory committee to give advice or suggestions for the following matters:\r\n1.Selection and designation of the Controlled Chemicals;\r\n2.Review of the Controlled Chemicals permit applications;\r\n3.Review of other matters related to management of the Controlled Chemicals."
		},
		{
			"number": 600,
			"content": "Before handling the Controlled Chemicals, a handler shall apply to the central competent authority for permission. No handling shall be commenced without permission.\r\nThose who, before the implementation of these Regulations, have domestically handled the Controlled Chemicals as defined in Article 2, shall within one year of these Regulations coming into force obtain a permit. The same applies in the event of any change to Appendix 1."
		},
		{
			"number": 700,
			"content": "To apply for handling permission of the Controlled Chemicals, a handler shall submit the following information items:\r\n1.Basic information of a handler, as specified in Appendix 2;\r\n2.Handling information of the Controlled Chemicals, as specified in Appendix 3.\r\nThe application information of the preceding paragraph shall be registered on the designated information website in accordance with the methods published by the central competent authority. Fees shall be charged in accordance with the fee standards issued by the central competent authority.\r\nIf the Controlled Chemicals under the applications of the first paragraph are mixtures, containing the same ingredients in different concentrations, but with the same use, hazard classifications, and exposure control measures, the permission may be jointly applied for."
		},
		{
			"number": 800,
			"content": "When the central competent authority accepts the application pursuant to the preceding article, to review the application, the central competent authority may visit handling sites and execute on-site inspection, if necessary."
		},
		{
			"number": 900,
			"content": "Processing the application pursuant to the preceding article, the central competent authority shall notify the applicant of the permission result within 30 working days upon acceptance of the application. The period may, if necessary, be extended for 30 working days. However, the limit does not cover cases where the cause for not being able to complete the application within the given time is attributable to the handler."
		},
		{
			"number": 1000,
			"content": "If one of the following circumstances occurs to a handler applying for permission, the central competent authority may not accept the application:\r\n1.Failing to register information pursuant to Article 7.\r\n2.Failing to pay the fee in accordance with the application fee standard.\r\n3.After receiving a timely supplementation or correction notice, but failing to do so within the period of time prescribed."
		},
		{
			"number": 1100,
			"content": "If one of the following circumstances occurs to a handler applying for permission, the central competent authority may not grant permission:\r\n1.The advisory committee determines there is a significant risk.\r\n2.The permit for the Controlled Chemical has been revoked or cancelled by the central competent authority due to violation of the Act or these Regulations within two years."
		},
		{
			"number": 1200,
			"content": "The permit for the Controlled Chemical shall specify the following items:\r\n1.The permit number, issue date and expiration date.\r\n2.The name of the handler and registered address.\r\n3.The name of the handling site and address.\r\n4.The permitted handling conditions\r\n(1)The name of the Controlled Chemical\r\n(2)The handling activity and use\r\n5.Other notes."
		},
		{
			"number": 1300,
			"content": "The permit pursuant to the preceding article is valid for five years. The central competent authority may, when deemed necessary, shorten the validity period to three years depending on the hazardous properties or the handling activity of the Controlled Chemicals.\r\nIf a handler will still have the need for handling by the end of validity period pursuant to the preceding paragraph, the handler shall apply for a new permit in accordance with Article 7 three to six months before the end of the validity period."
		},
		{
			"number": 1400,
			"content": "A handler who has obtained the permit shall comply with the following provisions:\r\n1.From April to September each year, the actual handling information as specified in Appendix 3 shall be periodically updated and registered on the designated information website pursuant to Article 7.\r\n2.The permit issued pursuant to the preceding article and relevant application information shall be retained for future reference for at least five years.\r\n3.The work’s exposure information as developed based on the following provisions shall be retained for future reference for at least ten years:\r\n(1)The workers’ names.\r\n(2)The general operation information and operating period.\r\n(3)The workers’ exposure conditions.\r\n(4)Other matters as designated by the central competent authority."
		},
		{
			"number": 1500,
			"content": "Within the permit validity period, if there is a change to any of the following items, a handler shall file the change on the designated information website pursuant to Appendix 4 within 30 days from the date the change occurs:\r\n1.The name of the handler or the responsible person.\r\n2.The name of the handling site or address.\r\nWithin the permit validity period, a handler under any of the following circumstances, shall apply for a new permit pursuant to Article 7:\r\n1.There is a change to the handling activity or the use.\r\n2.The change of the first subparagraph of the preceding paragraph is related to the change of the entity of the handler.\r\n3.The advisory committee determines that the change to the address of the second subparagraph of the preceding paragraph carries a risk."
		},
		{
			"number": 1600,
			"content": "Where a permit is lost or damaged, an application may be made for reissuance pursuant to Appendix 5 on the designated information website."
		},
		{
			"number": 1700,
			"content": "The central competent authority and labor inspection agencies may conduct inspection according to a handler’s handling and management status. When engaging in any of the following violations, the handler who has been ordered to undertake timely correction actions, but fails to do so, or where the circumstances constitute a serious offense, the central competent authority may revoke or cancel its permits and suspend its handling activities in whole or in part within a prescribed time.\r\n1.Violating Article 14 or Article 15.\r\n2.Failing to have the handling conditions consistent with the permit.\r\n3.Evading, obstructing, or refusing the inspection by the central competent authority or labor inspection agencies."
		},
		{
			"number": 1800,
			"content": "When a handler suspends the business, or the documents certifying industrial/commercial registration have been voided or revoked, the handler shall report to the central competent authority.\r\nThe central competent authority after having learned of the situation of preceding paragraph, shall cancel the permit."
		},
		{
			"number": 1900,
			"content": "These Regulations shall enter into force on January 1, 2015."
		}
	]
}