{
	"pcode": "N0060054",
	"LawLevel": "命令",
	"EngLawName": "Regulations for the Labeling and Hazard Communication of Hazardous Chemicals",
	"name": "危害性化學品標示及通識規則",
	"EngLawModifiedDate": "20181109",
	"attachments": {
		"0000005000": "Attachment 1：Classification and Labeling Requirements for Hazardous Chemicals.pdf",
		"0000005001": "Attachment 1：Classification and Labeling Requirements for Hazardous Chemicals.doc",
		"0000004705": "Attachment 2  Label Format.PDF",
		"0000002634": "Attachment 2  Label Format.doc",
		"0000004706": "Attachment 3  Table of Concentration Limits for each Health Hazard Class.PDF",
		"0000002635": "Attachment 3  Table of Concentration Limits for each Health Hazard Class.doc",
		"0000005002": "Attachment 4：Content and Template for Safety Data Sheet.pdf",
		"0000005003": "Attachment 4：Content and Template for Safety Data Sheet.doc",
		"0000004708": "Attachment 5  Hazardous Chemicals Inventory List.PDF",
		"0000002637": "Attachment 5  Hazardous Chemicals Inventory List.doc"
	},
	"histories": [
		"Promulgated by the Council of Labor Affairs of the Executive Yuan on October 19, 2007 by the Order of Lao-An-3-Tzu-No. 0960145703.",
		"Amended on June 27,2014.",
		"Amended on November 9, 2018."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Labeling",
			"start": 500,
			"end": 1100
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Safety Data Sheet, Inventory, Disclosure, and Communication Measures",
			"start": 1200,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 2000,
			"end": 2300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been enacted in accordance with the provisions of Article 10, Paragraph 3 of the Occupational Safety and Health Act (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "Hazardous chemicals referred to in Article 10, Paragraph 1 of the Act (hereinafter referred to as \"hazardous chemicals\") mean the following dangerous substances or harmful substances:\r\n1.Dangerous substances: Substances with physical hazards that satisfy CNS15030 classification;\r\n2.Harmful substances: Substances with health hazards that satisfy CNS15030 classification."
		},
		{
			"number": 300,
			"content": "Terminologies in these Regulations are defined as followed:\r\n1.Manufactured article: Means a manufactured item formed to a specific shape or design during manufacturing process, and the final use of which is entirely or partially determined by the specified shape or design, and during normal usage, will not release substances of hazardous chemicals.\r\n2.Container: Means any bag, cartridge, bottle, box, can, barrel, reactor, storage tank, piping system or any other container that can hold hazardous chemicals, but it does not include engines, fuel tanks or other operation system in a transportation vehicle.\r\n3.Manufacturer: Refers to the firm that manufactures hazardous chemicals for wholesale, retail, process, or use.\r\n4.Importer: Refers to the firm that imports hazardous chemicals from abroad.\r\n5.Supplier: Refers to the firm that provides wholesales or retails with hazardous chemicals."
		},
		{
			"number": 400,
			"content": "The provisions of these Regulations do not apply to the following items:\r\n1.Industrial waste;\r\n2.Tobacco or tobacco products;\r\n3.Food, beverages, drugs, cosmetics;\r\n4.Manufactured articles;\r\n5.General domestic consumer products not for industrial uses;\r\n6.Fire extinguishers;\r\n7.Intermediate products undergoing chemical reactions in reactors or processes;\r\n8.Others designated by the central competent authority."
		},
		{
			"number": 500,
			"content": "Employers shall conspicuously label the following items on containers containing hazardous chemicals in accordance with the classification and label elements prescribed in Attachment 1. and the format of Attachment 2. The text for the labels in Chinese shall be primary, and if necessary, supplement with foreign languages that workers understand:\r\n1.Hazard pictograms\r\n2.Contents:\r\n（1）Name;\r\n（2）Hazardous ingredients;\r\n（3）Signal Words;\r\n（4）Hazard statements;\r\n（5）Precautionary statements;\r\n（6）Name, address, and telephone number of manufacturer, importer or supplier.\r\nIf the contained hazardous chemicals prescribed in the preceding Paragraph are mixtures, their hazardous ingredients that should be labeled refer to all hazardous ingredients that contain hazardous properties of physical and health hazards that satisfy CNS15030 classification within the mixture.\r\nIf the volume of the container prescribed in Paragraph 1 is under 100ml, it may label only the names, hazard pictograms, and signal words."
		},
		{
			"number": 600,
			"content": "For mixtures as prescribed in Paragraph 2 of the preceding Article, the employer shall label them based on the hazardous properties after mixing.\r\nThe hazardous properties of the preceding Paragraph are determined as follows:\r\n1.If a mixture has been tested as a whole, the results shall be used;\r\n2.If a mixture has not been tested as a whole, in addition to having scientific proofs to its health hazards, the physical hazards of its flammable, explosive, and reactive properties shall be assessed using scientifically valid data in accordance with the standards for classifying mixtures set by CNS 15030 Classification."
		},
		{
			"number": 700,
			"content": "The shape of the labeled hazard pictograms prescribed in Article 5 is a 45 degrees vertical square, and must be sized so that it can be clearly recognized. The symbols should be in black with white background, and the red frame of the symbol shall be wide enough to have sufficient warning effect."
		},
		{
			"number": 800,
			"content": "Employers may be exempted from labeling if one of the following conditions apply to the containers containing hazardous chemicals:\r\n1.Inner container inside a labeled external one and is served as internal lining that will not be taken out;\r\n2.External container with a labeled inner container and the label is visible from the outside;\r\n3.Portable container with its hazardous chemicals transferred from labeled containers by a worker and only used immediately by the same worker during the shift;\r\n4.Hazardous chemicals transferred from labeled containers only for laboratory to use in experiments or research."
		},
		{
			"number": 900,
			"content": "If one of the following conditions applies to the containers containing hazardous chemicals, the employer may install a placard labeling items specified in Paragraph 1 of Article 5 in an obvious location instead of labeling the containers. For a piping system, however, labeling may be substituted by hanging an application plate or by painting the pipelines with specified identification color or symbols:\r\n1.Several containers which contain the same type of hazardous chemicals and are stored in the same location;\r\n2.Ducting or piping systems;\r\n3.Chemical equipment such as reactor, distillation tower, absorption tower, extractor, blender, precipitator, heat exchanger, measuring tank, or storage tank;\r\n4.Equipment such as cooling devices, stirring devices, or compression devices;\r\n5.Conveying apparatus.\r\nContainers with placards prescribed in subparagraphs 2 to 5 of the preceding Paragraph may be exempted from labeling the information required by subparagraph 2(6), Paragraph 1 of Article 5 if the name, address, and telephone number of the manufacturer, importer, or supplier change frequently but the Safety Data Sheet (SDS) is available."
		},
		{
			"number": 1000,
			"content": "When transporting containers containing hazardous chemicals within the workplace, the employer may be exempted from relabeling as prescribed in Attachment 1 if the containers have already been labeled in accordance with related transportation laws and regulations.\r\nEmployers must label containers in accordance with these Regulations when workers engage in operations involving loading and unloading, transporting, handling, or utilization of hazardous chemicals."
		},
		{
			"number": 1100,
			"content": "Manufacturers, importers, or suppliers shall label the containers prior to providing business entities or self-employed workers with hazardous chemicals.\r\nArticle 5 to 9 shall apply, mutatis mutandis, to the previous Paragraph."
		},
		{
			"number": 1200,
			"content": "For every chemical that contains hazardous chemicals or meet the regulations specified in Attachment 3, the employer shall provide to workers a Safety Data Sheet (SDS) in accordance with Attachment 4.\r\nThe text for the Safety Data Sheet (SDS) referred to in the previous Paragraph shall be primarily in Chinese characters, and if necessary, in foreign languages that workers understand as supplement."
		},
		{
			"number": 1300,
			"content": "Manufacturers, importers, or suppliers shall provide Safety Data Sheets prior to providing business entities or self-employed workers with hazardous chemicals prescribed in the preceding Article. If such chemicals are mixtures of two or more hazardous ingredients, the Safety Data Sheet (SDS) shall be prepared based on the hazardous properties after mixing.\r\nFor the chemicals prescribed in the previous Paragraph, hazardous ingredients shall be listed by their chemical names, and the methods of hazard classification of mixtures as follows:\r\n1.If a mixture has been tested as a whole, the results shall be used;\r\n2.If a mixture has not been tested as a whole, in addition to having scientific proofs to its health hazards, the physical hazards of its flammable, explosive, and reactive properties shall be assessed using scientifically valid data in accordance with the standards for classifying mixtures set by CNS 15030 Classification.\r\nThe content, template, and text for the Safety Data Sheet (SDS)described in the preceding Article shall apply to Paragraph 1."
		},
		{
			"number": 1400,
			"content": "When the mixtures prescribed in the preceding Article belong to the same group of chemicals with different concentrations but the same hazardous ingredients, usages, and hazardous properties, the same Safety Data Sheet (SDS) may be used, but the different names of the chemicals should be clearly noted."
		},
		{
			"number": 1500,
			"content": "Manufacturers, importers, suppliers, or employers shall check the accuracy of a Safety Data Sheet (SDS) based on the actual circumstances and update it as needed. A Safety Data Sheet shall be reviewed at least once every three years.\r\nRecords of revision, such as content, date, and version of the Safety Data Sheet updates in the preceding Paragraph shall be kept for three years."
		},
		{
			"number": 1600,
			"content": "After a vehicle carrying hazardous chemicals enters a workplace, the employer shall designate a personnel with related trainings to confirm that the chemicals are labeled and Safety Data Sheets (SDS) are available in accordance with these Regulations before loading and unloading, transporting, handling, or utilization of the chemicals.\r\nRelated trainings of the preceding Paragraph shall include general health and safety educational training for the manufacturing, handling, or utilization of hazardous chemicals, as well as related curricula for specialized training of dangerous goods transport personnel designated by the central competent authority for transportation and communications."
		},
		{
			"number": 1700,
			"content": "In order to prevent workers from not having accurate information on hazardous chemicals that thereby would result in occupational accidents, the employer shall adopt the following mandatory measures:\r\n1.Formulate a hazard communication plan based on actual circumstances; review and update promptly, and implement according to the plan. The record of implementation shall be kept for three years;\r\n2.Prepare an inventory of hazardous chemicals. The content and format of such shall refer to Attachment 5;\r\n3.Place the Safety Data Sheet(s) of hazardous chemicals at an easily accessible location at the workplace;\r\n4.Provide educational training to workers on the manufacturing, handling, or utilization of hazardous chemicals. The curriculum content and hours of such training shall be administered in accordance with the Occupational Safety and Health Education and Training Regulations;\r\n5.Any other necessary measures needed to ensure workers are well aware of the hazardous chemicals information.\r\nThe hazard communication plan in subparagraph 1 of the preceding Paragraph shall include the formulation, administration, recording, and correction measures of necessary items such as inventory of hazardous chemicals, Safety Data Sheet(s), labeling, and educational training on hazard communication."
		},
		{
			"number": 1800,
			"content": "Manufacturers, importers, or suppliers that withhold the disclosure of the name,Chemical Abstract Service number, concentration, or manufacturer, importer as well as supplier's name of hazardous chemical ingredients in Safety Data Sheet(s) for the necessity of national security or trade secret protection purposes, shall applyto the central competent authority for approval by offering the following written documentation:\r\n1.Documents that prove such information have been identified as a national security or trade secret;\r\n2.Countermeasures undertaken to protect information of national security or trade secrets;\r\n3.Assessment of economic interests to the applicant and their competitors;\r\n4.Explanations and proofs regarding hazard classification of hazardous chemical ingredients contained in the products.\r\nIf documents of the preceding Paragraph aredeficient, the applicant shall make corrections and supplements within 30 days afterreceiving the notification of corrections and supplements from the central competent authority.Corrections and supplements shall only be made no more than twice.In case corrections and supplements are not made in time, the application shall not be accepted.\r\nWhen handling affairs of Paragraph 1, the central competent authority may employ scholars and experts for consultation prior to granting approval.\r\nIf an applicant who obtained a Safety Data Sheet withholding approval document of Paragraph 1 is found to submit documents containing false information or fail to perform handling in accordance with approved items, the central competent authority may void or revoke its approval."
		},
		{
			"number": 1801,
			"content": "Hazardous chemical ingredients possessing the following shall not apply for withholding the aforementioned Safety Data Sheet disclosure:\r\n1.Hazardous substances listed in Standards of Permissible Exposure Limits at Job Site.\r\n2.Substance classified as the following hazard categories in CNS15030 Classification:\r\n（1）Acute toxicity category 1, category 2, or category 3;\r\n（2）Skin corrosion or irritation category 1;\r\n（3）Serious eye damage or eye irritation category 1;\r\n（4）Respiratory or skin sensitization;\r\n（5）Germ cells mutagenicity;\r\n（6）Carcinogenicity;\r\n（7）Reproductive toxicity;\r\n（8）Specific target organ systemic toxicity - single exposure category 1\r\n（9）Specific target organ systemic toxicity- repeated exposure category 1\r\n3.Others designated and publishedby the central competent authority.\r\nThe scope of withholding application, approved labeling of hazardous chemicals, Safety Data Sheet withholding pursuant to preceding Article and this Article shall be in accordance with the guidance and application tools designated by the central competent authority."
		},
		{
			"number": 1900,
			"content": "The competent authority, labor inspection agencies, or medical doctors, emergency response personnel in response to first aid and rescue need may request the manufacturer, importer, supplier, or business entity to provide Safety Data Sheets and information withheld from disclosure. The manufacturer, importer, supplier, or business entity shall not deny the request.\r\nThose who acquired the trade secrets of the preceding Paragraph are obligated to keep the information confidential."
		},
		{
			"number": 2000,
			"content": "The labeling for ships, aircraft, or vehicles transporting hazardous chemicals are subject to related transportation laws and regulations."
		},
		{
			"number": 2100,
			"content": "The labeling of radioactive substances and hazardous chemicals possessing environmental hazards as specified in CNS 15030 Classification are subject to laws and regulations related to ionizing radiation and environmental protection."
		},
		{
			"number": 2200,
			"content": "The labeling of hazardous chemicals such as agrochemicals and environmental chemicals shall be subject to the provisions of agro-pesticides, environmental agents and other related laws."
		},
		{
			"number": 2300,
			"content": "These Regulations shall come into force from July 3, 2014.\r\nIn addition to Attachment 4 of Article 12 of these Regulations amended taking effect on January 1, 2020, these amendments of Regulations shall be put in force on the date of promulgation."
		}
	]
}