{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Subsidizing the prevention of occupa-tional accidents and rehabilitation of workers suffering occupational accidents",
  "LawName": "職業災害預防及職業災害勞工重建補助辦法（111.03.31訂定）",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0060081",
  "EngLawModifiedDate": "20220331",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Order No. 1110201575 of the Ministry of Labor of the Republic of China on March 31, 2022. It is stipulated to publish the full text of 21 articles; and it will come into force on May 1, 2022.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are drawn upon in accordance with Paragraph 3 of Article 62 of the Labor Occupational Accident Insurance and Protection Act (hereinafter referred to as the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The contents of occupational accident prevention and occupational accident labor rehabilitation subsidies stipulated in these Regulations are as follows:\r\nI Research and development and training of occupational accident prevention technology.\r\nII Labors suffering occupational accident prevention and occupational accident rehabilitation promotion.\r\nIII Investigation and research on occupational injuries and diseases.\r\nIV Development and application of occupational injuries and diseases diagnosis and treatment.\r\nV Research / development and promotion of support facilities for occupational accident workers returning to the workplace.\r\nVI Related research for workers suffering an occupational accident to return to the workplace.\r\nVII Other related to laborers suffering occupational accident rehabilitation.\r\nThe central competent authority shall, before the end of June each year, announce the priorities and priority subsidies for occupational accident prevention and occupational accident labor rehabilitation in the following year regarding the items in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Institutes and organizations applying for subsidies (hereinafter referred to as subsidized entities) shall formulate an implementation plan in accordance with the following items, fill in an application form, and submit it to the central competent authority before the end of August each year:\r\nI The name of the subsidized unit.\r\nII Project name.\r\nIII Project goals and manpower requirements.\r\nIV Project owner qualifications.\r\nV Estimated budget table.\r\nVI Measurement.\r\nVII Project duration.\r\nVIII Expected results.\r\nIX The supporting documents and information that meet the subsidy conditions.\r\nX Other documents stipulated by the central competent authority.\r\nIf the documents mentioned in the preceding paragraph are not ready, the central competent authority may notify them to make corrections within a time limit; Those who do not make corrections within the time limit will not be accepted.\r\nThe annual implementation period of the first implementation plan is from January 1 to December 31 of the following year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Subsidized units that apply in accordance with Subparagraph 1, Paragraph 1 of Article 2 shall meet the following conditions:\r\nI Academic institutions, groups, or institutions or groups engaged in occupational accident research.\r\nII Project owners have one of the following qualifications:\r\n(I) Teachers who have been or are currently teaching occupational safety and health and occupational medicine courses in colleges and universities recognized by the Ministry of Education for more than three years.\r\n(II) Professionals with the current equivalent level for more than three years, and those who have experience in leading the research and development of occupational disaster prevention technology."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Subsidized units that apply for occupational accident prevention promotion in accordance with Subparagraph 2, Paragraph 1 of Article 2 shall meet the following conditions:\r\nI Relevant organizations such as labor organizations, employer organizations or occupational accident labor organizations established by law.\r\nII The project owner has more than three years of experience in occupational safety and health promotion and practice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Subsidized units that apply for occupational accident labor rehabilitation promotion in accordance with Subparagraph 2, Paragraph 1 of Article 2 shall meet the following conditions:\r\nI Vocational rehabilitation institutions and medical institutions recognized in accordance with this Act, vocational training institutions for persons with disabilities, or social welfare institutions and medical institutions that are legally recognized to provide vocational training for persons with disabilities.\r\nII Project owners have one of the following qualifications:\r\n(I) Those with more than three years of teaching experience related to the functional rehabilitation and vocational rehabilitation.\r\n(II) Those who have more than five years of practical experience in functional rehabilitation and vocational rehabilitation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Subsidized units that apply in accordance with Subparagraph 3 or Subparagraph 4, Paragraph 1 of Article 2 shall meet the following conditions:\r\nI Academic institutions, groups, teaching hospital or institutions or groups engaged in occupational accident research.\r\nII Project owners have one of the following qualifications:\r\n(I) Teachers who have been or are currently teaching occupational safety and health and occupational medicine courses in colleges and universities recognized by the Ministry of Education for more than three years.\r\n(II) Those who have been attending physicians for more than two years.\r\n(III) Medical personnel with a Master's degree or above who have been engaged in occupational injury and disease investigation or research for more than three years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Subsidized units that apply in accordance with Subparagraph 5 or Subparagraph 6, Paragraph 1 of Article 2 shall meet the following conditions:\r\nI Academic institutions or institutions engaged in vocational rehabilitation services and occupational accident labor rehabilitation services.\r\nII Project owners have one of the following qualifications:\r\n(I) Teachers who have been or are currently teaching occupational safety and health and occupational medicine courses in colleges and universities recognized by the Ministry of Education for more than three years.\r\n(II) Professionals with the current equivalent level for more than three years, and those who have practical experience in vocational rehabilitation or occupational accident labor rehabilitation.\r\n(III) Those who have been engaged in vocational rehabilitation practice for more than five years, and have practical work experience in job redesign."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "For applications submitted by subsidized units, each project owner is limited to applying for one project per year.\r\nFor applications with continuity in the preceding paragraph, the overall planning objectives, the annual work plan objectives, the annual implementation period, work items and budget estimates shall be submitted in the first year, and the applications shall be divided into years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The central competent authority shall conduct a preliminary examination of the required documents and qualifications when accepting an application case under Article 3.\r\nThe central competent authority shall form an occupational accident prevention and occupational accident labor rehabilitation subsidy review team to review the cases that have passed the preliminary examination in the preceding paragraph.\r\nThe central competent authority shall determine the amount of subsidy according to the examination results of the preceding paragraph, and allocate funds in installments."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "In the review of the implementation plan of the preceding article, consideration shall be given to the annual occupational accident prevention and occupational accident labor rehabilitation priorities, funds, and expected benefits of the implementation plan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The central competent authority may conduct mid-term and final review according to the implementation plan results proposed by the subsidized unit, and conduct the review in the form of written, meeting or on-site review.\r\nIf the planning period is less than six months, the mid-term review will be exempted.\r\nThe central competent authority may, in accordance with the review conclusion in Paragraph 1, approve the adjustment work items and funds."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "When the central competent authority deems it necessary, it may send personnel to conduct on-site inspections or account audits on the subsidized units; the subsidized units shall cooperate in providing the required relevant documents and materials, and shall not evade, obstruct or refuse."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Within 30 days after the completion of the implementation plan, or before December 5 every year, the subsidized unit shall submit the implementation results, the overview of the use of subsidy funds and other relevant information to the central competent authority. After review, the subsidized unit is confirmed to implement the implementation plan. After that, it shall be written off, and any remaining funds or subsidy funds that cannot be implemented for some reason shall be returned."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "If the subsidized unit falls under any of the following circumstances, the central competent authority shall not grant the subsidy; for those who have already subsidized, after revocation or abolition, they shall be ordered to return within a time limit by a written administrative sanction:\r\nI Provide false documents and information.\r\nII The approved implementation plan has not been implemented.\r\nIII Evade, obstruct or deny inspection.\r\nIV Others violate the provisions of these Regulations.\r\nIn the case of any of the circumstances in the preceding paragraph, the central competent authority may, according to the seriousness of the circumstances, list them as objects that will not be subsidized within five years; those involved in criminal responsibility shall be transferred to the judicial authority for investigation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The municipal or county (city) competent authority may apply to the central competent authority for subsidies when handling the matters in Subparagraphs 1, 3, 4 and 6 of Paragraph 1 of Article 62 of this Act.\r\nThe municipal or county (city) competent authority that has approved the subsidy shall, within 20 days after the end of the year, compile the implementation results of the whole year and report it to the central competent authority for reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The Incorporated Foundation of Occupational Accident Prevention and Rehabilitation Center (hereinafter referred to as the “Occupational Accident Prevention and Rehabilitation Center”) established in accordance with Article 70 of this Act shall handle subparagraphs 1, 3, 4 and 6 of Paragraph 1 of Article 62 of this Act may apply to the central competent authority for subsidies.\r\nThe Occupational Accident Prevention and Rehabilitation Center that has been approved for subsidy shall, before the end of January each year, submit the implementation plan for the next year, the estimated budget and the business execution report for the previous year, and submit it to the central competent authority for review."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The central competent authority may entrust the Occupational Accident Prevention and Rehabilitation Center or relevant organizations to handle matters such as the acceptance of applications, the verification or review of implementation plans, on-site inspections or account audits of subsidized units, and appropriation of funds."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The funds required for the subsidy items stipulated in these Measures shall be covered by the budget of the Labor Occupational Accident Insurance Fund."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The format of the forms prescribed in these Regulations shall be prescribed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "These Regulations shall be enforced on May 1, 2022."
    }
  ]
}