{
	"pcode": "N0060079",
	"LawLevel": "命令",
	"EngLawName": "Regulation Governing Subsidies from the Municipality and County (City) Governments for Assisting Workers Suffering from Occupational Accidents to Return to Work",
	"name": "直轄市及縣市政府辦理協助職業災害勞工重返職場補助辦法",
	"EngLawModifiedDate": "20220331",
	"histories": [
		"Promulgated on March 31,2022"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Regulations",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Assistive Facilities Aids",
			"start": 300,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Occupational Rehabilitation Allowance",
			"start": 800,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Occupational accident worker employment incentive subsidies",
			"start": 1300,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 2200,
			"end": 2800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is established in accordance with Article 69, Paragraph 2 of the Labor Occupational Accident Insurance and Protection Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The subsidized items of this Act are as follows:\r\n1.Assistive facilities aids.\r\n2.Occupational rehabilitation allowance.\r\n3.Occupational accident worker employment incentive subsidy."
		},
		{
			"number": 300,
			"content": "Employers who provide necessary assistive facilities for occupational accident workers in accordance with Article 67 of this Act may apply to the municipal government or county (city) government (hereinafter referred to as the local competent authority) for subsidies.\r\nFor the application in the preceding paragraph, the employer shall provide the following documents within 90 days after providing the occupational accident labor assistive facilities:\r\n1.Application form.\r\n2.Certificate of hiring occupational accident worker.\r\n3.Work reinstatement plan or evaluation report issued by an approved functional rehabilitation professional institution specified in Article 66 of this Act.\r\n4.On site visit consent form.\r\n5.Before and after photos for the assistive facilities improvement.\r\n6.Invoice or receipt for the assistive facilities expense.\r\n7.The statement that no subsidy has been collected in accordance with “People with Disabilities Rights Protection Act.”\r\n8.Other documents stipulated by the local competent authority."
		},
		{
			"number": 400,
			"content": "The local competent authority shall complete the review within 60 days after receiving the application documents in the preceding article; when deemed necessary, it may conduct on-site inspections and may convene a review meeting for deliberation.\r\nAfter completing the review in the preceding paragraph, the local competent authority shall determine the subsidy facilities and amount; for those who do not meet the qualifications or fail to pass the review shall notify the applicant in writing and specify the reasons for the ineligibility or failure."
		},
		{
			"number": 500,
			"content": "The subsidy for assistive facilities stipulated in this Regulation shall be limited to the total amount of subsidy of NT$100,000 for the same occupational accident for each worker suffering from occupational accident."
		},
		{
			"number": 600,
			"content": "Employers shall continue to employ workers suffering from occupational accidents within six months from the date of receiving subsidies for assistive facilities. However, if there are no reasons imputable, with the consent of the local competent authority, this limitation shall not be applicable."
		},
		{
			"number": 700,
			"content": "Subsidies for assistive facilities will not be granted under any of the following circumstances:\r\n1.False claims.\r\n2.Matters related to work obstacles not caused by occupational accidents, injuries or diseases.\r\n3.Items for which subsidies have been claimed in accordance with Article 79 of the Act.\r\n4.The assistive facilities applied for belonging to the matters stipulated in Article 57 of the Act on the Protection of the Rights and Interests of Persons with Disabilities that should be improved in public buildings and places of activity.\r\n5.The assistive facilities applied for are the necessary safety and health equipment stipulated by the Occupational Safety and Health Act or its authorized regulations.\r\n6.Improvement of assistive devices, equipment, machinery and working environment for workers not involved in occupational accidents.\r\n7.For the same reason, they have already received subsidies of the same nature from government agencies.\r\n8.Avoiding, hindering or refusing tracking, visiting or checking by central or local competent authorities.\r\n9.Other violations of the provisions of the Act or this Regulation."
		},
		{
			"number": 800,
			"content": "The subsidy objects of the occupational rehabilitation allowance stipulated in this Regulation are the Insured who have undergone the Occupational Rehabilitation Work Hardening in the following institutions:\r\n1.A medical institution authorized to open occupational injury and disease clinics in accordance with Article 73 of the Act (hereinafter referred to as “Recognized Medical Institution”).\r\n2.A occupational rehabilitation professional institution approved and established in accordance with Paragraph 3 of Article 66 of the Act."
		},
		{
			"number": 900,
			"content": "If the Insured meets the application requirements in the preceding article, after completing the occupational rehabilitation work hardening, he or she may apply to the local competent authority for occupational rehabilitation allowance with the following documents:\r\n1.Application form.\r\n2.A certificate of completion of intensive training issued by an approved medical institution or an approved occupational rehabilitation professional institution.\r\n3.A copy of the cover book of the applicant's domestic financial institution's passbook.\r\n4.Other documents stipulated by the local competent authority."
		},
		{
			"number": 1000,
			"content": "The local competent authority shall complete the review within 30 days after receiving the application documents in the preceding article and notify the review results in writing."
		},
		{
			"number": 1100,
			"content": "The amount of occupational rehabilitation allowance shall be paid according to the number of intensive training days stated in the certificate of completion of intensive training, which is 60% of the first level of the Insured Salary Grading Table of Labor Insurance, divided by 30 as the daily allowance, and the number of days paid are up to 180 days."
		},
		{
			"number": 1200,
			"content": "Occupational rehabilitation allowance will not be granted under any of the following circumstances:\r\n1.False claims.\r\n2.Avoiding, hindering or refusing tracking, visiting or checking by the central or local competent authorities.\r\n3.Other violations of the provisions of the Act or this Regulation."
		},
		{
			"number": 1300,
			"content": "Business units shall assist workers suffering from occupational accident whose degree of disability conforms to Article 43 of the Act and are able to return to their original jobs, adjust their positions or be placed in suitable jobs and continue to employ them for six months, may apply to the local competent authority for subsidies of employment incentive.\r\nThe assistance specified in the preceding paragraph shall be used by the public institution to take various measures such as reasonably adjusting the working hours and methods of workers suffering from occupational accident or providing education and training courses to facilitate occupational accident workers to return their original jobs, adjust their positions or place them in suitable jobs."
		},
		{
			"number": 1400,
			"content": "A business unit that employs workers suffering from occupational accidents that meet the level of disability in Article 43 of the Act and has the ability to work and who continues to employ them for six months, may apply with the local competent authority for employment incentive subsidies for workers with occupational accidents."
		},
		{
			"number": 1500,
			"content": "The determination of the employment period referred to in the preceding two articles shall be calculated according to the number of days that the worker suffering from occupational accident has been insured for occupational accident insurance."
		},
		{
			"number": 1600,
			"content": "Business units that meet the requirements for application under Articles 13 and 14 may apply to the local competent authority with the following documents starting from the day after every six months that they continue to employ workers with occupational accidents. Employment incentive for six months:\r\n1.Application form.\r\n2.Employment rolls, payrolls showing the hours worked by the employees and attendance records.\r\n3.Proof of reinstatement of occupational accident workers' original jobs, job adjustment, or placement of suitable jobs, etc.\r\n4.Photocopies of the employee's national identity card or other identification documents.\r\n5.The certificate of payment of labor and occupational accident disability payment is issued.\r\n6.Proof of labor occupational accident insurance.\r\n7.A statement that the employed worker is not the spouse or third-degree kinship of the person in charge of the business unit. 8. Other documents stipulated by the local competent authority."
		},
		{
			"number": 1700,
			"content": "The local competent authority shall complete the review within 30 days after receiving the application documents in the preceding article and notify the review results in writing."
		},
		{
			"number": 1800,
			"content": "For business units that apply for employment incentive for workers suffering from occupational accident in accordance with Article 13, the subsidy standards are as follows:\r\n1.For business units who employ occupational accident workers whose degree of disability conforms to the 10th to 15th levels of the disability level, subsidize 30% of the average monthly insured salary within six months from the date of return-to-work for each occupational accident worker.\r\n2.For business units who employ occupational accident workers whose degree of disability conforms to the 1st to 9th levels of the disability level, subsidize 50% of the average monthly insured salary within six months from the date of return-to-work for each occupational accident worker."
		},
		{
			"number": 1900,
			"content": "For business units that apply for employment subsidies for occupational accident workers in accordance with Article 14, the subsidy standards are as follows:\r\n1.For business units who employ occupational accident workers whose degree of disability conforms to the 10th to 15th levels of the disability level, subsidize 50% of the average monthly insured salary within six months from the date of hiring for each occupational accident worker.\r\n2.For business units who employ occupational accident workers whose degree of disability conforms to the 1st to 9th levels of the disability level, subsidize 70% of the average monthly insured salary within six months from the date of hiring for each occupational accident worker."
		},
		{
			"number": 2000,
			"content": "Article 13 and 14 of the employment incentive for workers suffering from occupational accident, the subsidy period shall be limited to 12 months."
		},
		{
			"number": 2100,
			"content": "Employment incentive subsidy for workers suffering from occupational accident will not be granted under any of the following circumstances:\r\n1.False claims.\r\n2.Continue to employ workers suffering from occupational accident without reporting for occupational accident insurance.\r\n3.The employed worker suffering from occupational accident is not the spouse or third-degree relative of the person in charge of the business unit.\r\n4.Sheltered workshops employ people with disabilities in sheltered employment.\r\n5.For the same reason, they have already received subsidies of the same nature from government agencies.\r\n6.Avoiding, hindering or refusing tracking, visiting or checking by a central or local competent authorities.\r\n7.Other violations of the provisions of the Act or this Regulation."
		},
		{
			"number": 2200,
			"content": "In order to check the execution of the applicant, the central and local competent authorities may check the relevant documents and materials, or conduct on-site visit and inspection, and the applicant and business unit shall not evade, hinder or refuse.\r\nThe local competent authority shall compile the subsidy materials, annual implementation results and audit records within 20 days after the end of the year, and report it to the central competent authority for reference; and within two years after the subsidy is approved, track the application status of the applicant and the follow-up working status of occupational accident workers. The tracking results shall be completed for reference before the end of June and December each year in accordance with the method designated by the central competent authority."
		},
		{
			"number": 2300,
			"content": "If the applicant's application documents for subsidy or allowance has not been completed, it shall be corrected within the time limit notified by the local competent authority; those who do not make corrections within the time limit will not be accepted."
		},
		{
			"number": 2400,
			"content": "The review period specified in Paragraph 1 of Article 4, Article 10 and Article 17 shall be counted from the time when all the application documents are prepared."
		},
		{
			"number": 2500,
			"content": "The local competent authority shall withdraw or annul all or part of the approved grants for those who do not meet the application requirements of this Regulation and receive subsidies for assistive facilities, occupational rehabilitation allowances, or employment incentive for workers suffering from occupational accident, and order them to return within a time limit by written administrative sanctions."
		},
		{
			"number": 2600,
			"content": "The forms and document formats prescribed in this Regulation shall be prescribed by the central competent authority."
		},
		{
			"number": 2700,
			"content": "The funds required for these measures shall be covered by the budget of the Labor Occupational Accident Insurance Fund."
		},
		{
			"number": 2800,
			"content": "This Regulation shall go into effect on May 1, 2022."
		}
	]
}