{
	"pcode": "N0060067",
	"LawLevel": "命令",
	"EngLawName": "Directions Governing the Fees of Product Safety Information Registration and Type Certification",
	"LawName": "產品安全資訊申報登錄及型式驗證規費收費標準",
	"EngLawModifiedDate": "20200408",
	"attachments": {
		"0000006168": "Appendix.pdf",
		"0000006169": "Appendix.doc"
	},
	"histories": [
		"9 Articles adopted and promulgated in full by Ministerial Order on January 1, 2015.",
		"Articles 4, 5, 8, 9 and Appendix amended and promulgated by Ministerial Order on September 25, 2017",
		"Amended on April 8, 2020"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Directions are established in accordance with Article 53 of the Occupational Safety and Health Act (the Act) and Paragraph 1, Article 10 of the Charges and Fees Act."
		},
		{
			"number": 200,
			"content": "The provisions of Articles 7 or 8 of the Act involving collection of fees are identified below:\r\n1. Review of registration for product safety information, extension, modification and authorization cases, and reproduction or duplication of information;\r\n2. Administration of type certification of products;\r\n3. Issuance, re-issuance / replacement, and extension of validity period of the certificate of type certification;\r\n4. Review of the appropriate inspection methods for products with special structures,\r\n5. Review of applications for prior release of products;\r\n6. Review of applications for becoming recognized certification bodies and matter involved in recognition;\r\n7. Exemption from registration, certification, review of extension and modification cases, and reproduction or duplication of information.\r\nThe fees of the above subparagraphs are specified in the Appendix."
		},
		{
			"number": 300,
			"content": "Manufactures or importers (hereinafter referred to as the applicant) shall pay the fees of review for each application for registration in accordance with subparagraph 1, paragraph 1 of the preceding Article."
		},
		{
			"number": 400,
			"content": "The applicant applying for type certification of products in accordance with subparagraph 2, paragraph 1, Article 2 shall pay certification administration fee. The fee may be collected by certification bodies recognized by the central competent authority on its behalf."
		},
		{
			"number": 500,
			"content": "The applicant shall pay fees for related reviews to the bodies processing the following applications:\r\n1. Applications for authorizing others to use the registration-completed notice or the certificate of type certification;\r\n2. Applications for issuance, re-issuance / replacement, authorization and extension of validity period of the type certification certificates in accordance with subparagraph 3, paragraph 1, Article 2;\r\n3. Applications for using appropriate inspection methods in accordance with subparagraph 4, paragraph 1, Article 2;\r\n4. Applications for prior release of products, and for extension and modification of prior release notices, in accordance with subparagraph 5, paragraph 1, Article 2;\r\n5. Applications for exemption from registration, certification, review of extension and modification cases, and reproduction or duplication of information in accordance with subparagraph 7, paragraph 1, Article 2."
		},
		{
			"number": 600,
			"content": "Academic institutes or non-profit legal entities shall pay the fees of review and recognition when applying for becoming recognized certification bodies."
		},
		{
			"number": 700,
			"content": "Fees paid in accordance with these Directions shall not be returned or retained with any reasons, except for applying for return of fees in accordance with the provisions of Article 18 of the Charges and Fees Act."
		},
		{
			"number": 800,
			"content": "The fees shall be paid by a number of ways, such as, sending cashier’s check, treasurer’s check or bank draft, by cash, by online banking, by ATM transfer or by telegraphic transfer at financial institutions, etc.\r\nThe payee of the check, treasurer’s check, bank draft, ATM transfer or telegraphic transfer shall be the central competent authority or bodies commissioned by the central competent authority."
		},
		{
			"number": 900,
			"content": "These Directions shall take effect on January 1, 2015.\r\nThe amended articles shall take effect on the date of promulgation except those promulgated on September 25, 2017 which came into effect on October 1, 2017."
		}
	]
}