{
	"pcode": "N0060064",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Governing Designating and Handling of Priority Management Chemicals",
	"name": "優先管理化學品之指定及運作管理辦法",
	"EngLawModifiedDate": "20240606",
	"attachments": {
		"0000008534": "Appendix 1：Chemicals hazardous to workers under age of 18 and to pregnant female workers or who are within their first postpartum year.pdf",
		"0000008535": "Appendix 1：Chemicals hazardous to workers under age of 18 and to pregnant female workers or who are within their first postpartum year.doc",
		"0000008536": "Appendix 2：The concentration and the annual aggregate quantity of priority management chemicals presented in any operating activity, which triggers the requirement to file report prescribed by the Subparagraph 2, Article.pdf",
		"0000008537": "Appendix 2：Appendix 2：The concentration and the annual aggregate quantity of priority management chemicals presented in any operating activity, which triggers the requirement to file report prescribed by the Subparagraph 2, Article.doc",
		"0000008538": "Appendix 3：Hazard classifications and thresholds of priority management chemicals which trigger the requirement to report prescribed by Subparagraph 3, Article 2.pdf",
		"0000008539": "Appendix 3：Hazard classifications and thresholds of priority management chemicals which trigger the requirement to report prescribed by Subparagraph 3, Article 2.doc",
		"0000008540": "Appendix 4：Form for basic information of an operator of priority management chemicals.pdf",
		"0000008541": "Appendix 4：Form for basic information of an operator of priority management chemicals.doc",
		"0000008542": "Appendix 5：Form for operating information of the priority management chemicals.pdf",
		"0000008543": "Appendix 5：Form for operating information of the priority management chemicals.doc",
		"0000008544": "Appendix 6：Supplementary information required for priority management chemicals operating report.pdf",
		"0000008545": "Appendix 6：Supplementary information required for priority management chemicals operating report.doc",
		"0000008546": "Appendix 7：Form for changing the operating information for the priority management chemicals report.pdf",
		"0000008547": "Appendix 7：Form for changing the operating information for the priority management chemicals report.doc",
		"0000008548": "Article 6.pdf"
	},
	"histories": [
		"Promulgated on December 30, 2014",
		"Amended on November 05, 2021",
		"Amended on June 6, 2024"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed in accordance with Paragraph 3, Article 14 of the Occupational Safety and Health Act (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "Priority Management Chemicals prescribed by these Regulations are as follows:\r\n1. Hazardous chemicals as defined in Subparagraph 3, Paragraph 1, Article 29 and Subparagraph 5, Paragraph 1, Article 30, as specified in Appendix 1.\r\n2. Chemicals which are classified as any of the following categories according to the R.O.C. National Standards (CNS) 15030, and designated and announced by the central competent authority as follows:\r\n(1) Carcinogen, mutagen or reproductive toxicant;\r\n(2) Respiratory sensitization, Category 1;\r\n(3) Serious eye damage/eye irritation, Category 1;\r\n(4) Specific target organ systemic toxicity-repeated exposure, Category 1.\r\n3. Chemicals possessing physical hazards or health hazards according to the R.O.C. National Standards (CNS) 15030, and designated and announced by the central competent authority.\r\n4. Others designated and promulgated by the central competent authority."
		},
		{
			"number": 300,
			"content": "Terms used in these Regulations are as follows:\r\n1. Operating: the act of manufacturing, importing, supplying of chemicals, or providing for workers to handle or use.\r\n2. Operators: refer to the manufacturers, importers, suppliers or employers who engage in the activities pursuant to the preceding Subparagraph.\r\n3. Handling: means the act of processing, placing or storing chemicals.\r\n4. Maximum aggregate operating quantity: refers to the maximum quantity of chemicals present in an operating site at any one time"
		},
		{
			"number": 400,
			"content": "These Regulations shall not apply to the following items:\r\n1. Industrial waste;\r\n2. Tobacco or tobacco products;\r\n3. Food, beverages, drugs, cosmetics;\r\n4. Manufactured articles;\r\n5. General domestic consumer products not for industrial uses;\r\n6. Fire extinguishers;\r\n7. Intermediate products undergoing chemical reactions in reactors or processes;\r\n8. Others designated and promulgated by the central competent authority."
		},
		{
			"number": 500,
			"content": "For the priority management chemicals which are designated and promulgated as Controlled Chemicals by the central competent authority, the operators shall comply with the Regulations Governing Designation and Handling Permission of Controlled Chemicals."
		},
		{
			"number": 600,
			"content": "Operators shall file reports for the following priority management chemicals according to Paragraph 2, Article 14 of the Act:\r\n1. Operating the priority management chemicals prescribed by Subparagraph 1, Article 2.\r\n2. Operating the priority management chemicals prescribed by Subparagraph 2, Article 2, where the concentration and the annual aggregate quantity of any operating activity meet the requirement specified in Appendix 2.\r\n3. Operating the priority management chemicals prescribed by Subparagraph 3, Article 2, where the maximum aggregate operating quantity meets the threshold as specified in Appendix 3; and for the other chemicals present in the same operating site, although the maximum aggregate operating quantity does not meet the threshold specified in Appendix 3, such chemicals should also be reported.\r\n4. Operating two or more priority management chemicals prescribed by Subparagraph 3, Article 2; where the maximum aggregate operating quantity of the individual chemical does not reach the threshold as specified in Appendix 2, but the sum derived in accordance with the following formula is greater than or equal to 1, the operators shall still file reports:\r\nsum=\r\n(Maximum aggregate operating quantity of chemical A)\r\n-----------------------------------------------------------------\r\n(Appicable threshlod for hazard classification of chemical A)\r\n＋\r\n(Maximum aggregate operating quantity of chemical B)\r\n-----------------------------------------------------------------＋．．．．．．\r\n/(Appicable threshlod for hazard classification of chemical B)\r\n5. Others designated and promulgated by the central competent authority.\r\nFor the priority management chemicals prescribed in the Subparagraphs of the preceding Article which are in different concentrations, but possess the same hazardous ingredients, purposes of usages, and hazardous properties, to calculate the maximum operating quantity and the annual operating quantity, the amount shall be added together.\r\nCalculation for the chemicals prescribed in Subparagraph 3 and Subparagraph 4 of Paragraph 1 shall be made in the following ways:\r\n1. If the maximum aggregate operating quantity of the priority management chemical is equal to or less than 2 percent  of the threshold, reports may be exempted and calculation of the sum may be ignored for the purposes of calculating the total quantity present.\r\n2. In the case of chemical with two hazardous properties or more classifications, the lowest threshold shall apply."
		},
		{
			"number": 700,
			"content": "For the Priority Management Chemicals in the preceding Article, operators shall report to the central competent authority for initial reporting by submitting the following documents:\r\n1. Basic information of operators, as specified in Appendix 4;\r\n2. Information on operating of the Priority Management Chemicals, as specified in Appendix 5;\r\n3. Other information designated and promulgated by the central competent authority.\r\nThe report of the preceding Paragraph shall be filed for initial reporting within the period prescribed as follows:\r\n1. If the number of workers is greater than or equal to 100, the operator shall file the report within 6 months of the effective date as announced by the central competent authority;\r\n2. If the number of workers is less than 100, the operator shall file the report within 12 months of the effective date, as announced by the central competent authority."
		},
		{
			"number": 800,
			"content": "After the operators file reports for initial reporting pursuant to the preceding Article, they shall file reports to the central competent authority for routine reporting, within the period prescribed as follows, by submitting the information specified in Paragraph 1 of the preceding Article:\r\n1. After filing reports for initial reporting pursuant to Subparagraph 1 or Subparagraph 2 of Paragraph 1 of Article 6, the operators shall file reports between April and September each year following the year for which the report was filed for the first time.\r\n2. After filing reports for initial reporting pursuant to Subparagraph 3 or Subparagraph 4 of Paragraph 1 of Article 6, the operators shall subsequently file reports in January and July each year."
		},
		{
			"number": 900,
			"content": "After operators file reports for initial reporting or routine reporting pursuant to Subparagraph 3 or Subparagraph 4 of Paragraph 1 of Article 6, if the maximum aggregate operating quantity exceeds the quantity that has been filed for reporting, and the excess amount reaches the threshold as specified in Appendix 3 or more, they shall submit information pursuant to Paragraph 1 of Article 7 and file another dynamic reporting to the central competent authority within 30 days from the date of occurrence of the above fact of the exceeding."
		},
		{
			"number": 1000,
			"content": "An operator filing the report pursuant to Article 7 to Article 9 shall register on the designated information website in accordance with the methods published by the central competent authority."
		},
		{
			"number": 1100,
			"content": "An operator, having the fact of operating the Priority Management Chemicals after the report period as prescribed by Paragraph 2, Article 7, shall file reports to the central competent authority for initial reporting pursuant to Paragraph 1, Article 7, within 30 days from the date of occurrence of the fact, and shall comply with Article 8 and Article 9:\r\nInformation to be reported for initial reporting pursuant to the preceding paragraph may not include the actual operating information as specified in Appendix 5 of Article 7."
		},
		{
			"number": 1200,
			"content": "When the central competent authority deems it necessary to supplement other operating information to assess the exposure risk of the Priority Management Chemicals, it may designate the operator, within the time limit specified, to complete the supplementary operating information form, as specified in Appendix 6, and register thereof on the designated information website."
		},
		{
			"number": 1300,
			"content": "If the report filed by the operator contains any of the followings, within 30 days from the date a change occurs, the operator shall file the change as specified in Appendix 7, and register the change on the designated information website:\r\n1. A change to the name of the operator, the responsible person, the name or address of the operating site;\r\n2. Other circumstances as designated by the central competent authority."
		},
		{
			"number": 1400,
			"content": "If an operator filing the report meets one of the following circumstances, a fine shall be imposed by the central competent authority in accordance with Article 43 of the Act:\r\n1. False or misleading information;\r\n2. Where the operator does not comply with Article 6 to Article 13.\r\n3. Where any clerical or mathematical mistakes, incomplete information or other similar obvious mistakes are identified and the operator is notified to make correction within a prescribed time period, but fails to do so."
		},
		{
			"number": 1500,
			"content": "These Regulations shall take force from the date of promulgation."
		}
	]
}