{
  "LawLevel": "命令",
  "EngLawName": "Regulations on New Chemical Substances Registration",
  "LawName": "新化學物質登記管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0060069",
  "EngLawModifiedDate": "20150819",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Appendix 1 Standard Registration- Information Requirement of Chemical Safety Assessment Report.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004709"
    },
    {
      "FileName": "Appendix 1 Standard Registration- Information Requirement of Chemical Safety Assessment Report.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002638"
    },
    {
      "FileName": "Appendix 2 Simplified Registration-Information Requirement of Chemical Safety Assessment Report.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004710"
    },
    {
      "FileName": "Appendix 2 Simplified Registration-Information Requirement of Chemical Safety Assessment Report.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002639"
    },
    {
      "FileName": "Appendix 3 Small Quantity Registration-Information Requirement of Chemical Safety Assessment Report.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004711"
    },
    {
      "FileName": "Appendix 3 Small Quantity Registration-Information Requirement of Chemical Safety Assessment Report.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002640"
    },
    {
      "FileName": "Appendix 4 Annual Manufactured or Imported Volume and Registration Types-1.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004712"
    },
    {
      "FileName": "Appendix 4 Annual Manufactured or Imported Volume and Registration Types-1.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002641"
    },
    {
      "FileName": "Appendix 5 Annual Manufactured or Imported Volume and Registration Types -2.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004713"
    },
    {
      "FileName": "Appendix 5 Annual Manufactured or Imported Volume and Registration Types -2.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002642"
    },
    {
      "FileName": "Appendix 6 Information Requirement of Safety Assessment Reports for New Chemical Substances Manufactured or Imported before These Regulations Taking Effect.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004714"
    },
    {
      "FileName": "Appendix 6 Information Requirement of Safety Assessment Reports for New Chemical Substances Manufactured or Imported before These Regulations Taking Effect.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002643"
    }
  ],
  "EngLawHistories": "1.Promulgated on December 31, 2014\r\n2.Amended on August 19, 2015",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1  General Provision"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are promulgated according to Article 13, Paragraph 3 of the Occupational Safety and Health Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The terms used in these Regulations are defined as follows:\r\n1. Chemical Substance refers to a chemical element and its compounds in the natural state or obtained by any manufacturing process, including any additive necessary to preserve its stability and any unintended constituent deriving from the process used, but excluding any solvent which may be separated without affecting the stability of the substance or changing its composition.\r\n2. Registrant as used herein means a firm or an institute which obtains approval from the central competent authority to import, or domestically manufacture new chemical substances, and completes registration procedure.\r\n3. Substance which Occur in Nature refers to a substance that is unprocessed, processed only by manual, gravitational, or mechanical means, by dissolution in water, by water extraction, by vapor distillation, by flotation, by heating solely to remove water, are extracted from air by any means, without producing chemical change in the substance; or large molecules from organisms, or polymers occurring in nature and not chemically processed.\r\n4. Mixture refers to a mixture or a solution composed of two or more substances in which they do not react.\r\n5. Article refers to a manufactured item formed to a specific shape or design during manufacture.\r\n6. Polymer refers to a chemical substance that fits the following criteria:\r\nA. A macro-molecular chemical substance consisting of molecules characterized by the sequence of one or more types of monomer units.\r\nB. A molecule contains at least three monomer units covalently bound; such molecules take over 50% of the weight of that substance, and the amount of the said molecules presenting the same molecular weight must be less than 50% of the weight of that substance.\r\nC. Differences in the molecular weight are primarily attributable to differences in the number of monomer units.\r\n7. Polymer for which the 2% Rule is Applicable refers to the monomer-based representation of polymers which may include or may not include monomers and other reactants used at 2 weight percent or less. A monomer-based representation means naming of polymers is based on constituent monomers.\r\n8. Intermediate refers to a chemical substance produced and consumed in the course of the manufacture of another chemical substance.\r\n9. On-site Isolated Intermediate refers to an intermediate that is produced and consumed on the same site.\r\n10.Impurity refers to an unintended constituent present in a substance as produced. It originates from the starting materials or is the result of secondary or incomplete reactions during the production process. While it is present along with the final substance it was not intentionally added, nor does it enhance the commercial value of that substance. The concentration of an individual impurity is no more than 10% (w/w). All impurities presented are no more than 20% (w/w).\r\n11.Incidental Reaction Products refer to chemical substances produced when a substance undergoes a chemical reaction that is consequent to the use of the substance, the result of storage or the change of environmental factors\r\n12.Substance under Customs Supervision refers to a chemical substance under customs supervision, which is in temporary storage or placed in a harbor's designated area or warehouse, container freight station, bonded warehouse, logistics center or free trade zone, with a provision for re-exportation or transit\r\n13.Scientific Research and Development refers to any scientific experimentation, education, analysis, or chemical research carried out under strictly controlled conditions.\r\n14.Product and Process Orientated Research and Development (PPORD) refers to any scientific development related to product development or the further development of a substance, in the course of which pilot plant or production trials are used to develop the production process or to test the fields of application of the substance.\r\n15.Polymer of Low Concern (PLC) refers to a substance that is evaluated by the central competent authority, and fulfills any one of the following conditions:\r\nA. A polymer with an average molecular weight in a range of 1,000 to 10,000 Daltons, contains oligomers of molecular weights below 500 Daltons in amount of less than 10%; oligomers below 1,000 Daltons in amount of less than 25%.\r\nB. A polymer with an average molecular weight over 10,000 Daltons, contains oligomers of molecular weights below 500 Daltons in amount of less than 2%; oligomers below 1,000 Daltons in amount of less than 5%.\r\nC. Polyester polymers.\r\nA.  D. Insoluble polymers.\r\n16. \"Substance of Carcinogenic, Mutagenic or Toxic for Reproduction, CMR, Category 1\" (hereinafter \"CMR substance, Category 1\")  refers to a substance that meets any criteria of carcinogenicity category 1; mutagenicity category 1; reproductive toxicity category 1, based on R.O.C. National Standards CNS 15030."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "These Regulations shall not apply to a new chemical substance, which is excluded from the inventory of chemical substances announced on an information web site by the central competent authority(hereinafter \"the announced inventory\") and meets any of the following conditions:\r\n1. Substances which occurred in nature.\r\n2. Chemical substances accompanied in the machines or equipment for test-run purpose.\r\n3. Inseparable intermediates from the chemical reaction in the reaction vessel or production process.\r\n4. Chemical substances for national defense purpose\r\n5. By-product or impurity that is of no commercial application.\r\n6. Chemical substances under customs supervision.\r\n7. Waste\r\n8. A polymer that the 2% rule is applicable and is listed on the announced inventory\r\n9. Mixtures. Exemption is not applicable to a mixture composed of new chemical substances. .\r\n10.Articles\r\n11.Others that have been designated and officially announced by the central competent authority"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "These regulations shall not apply to a new chemical substance, which according to its use is subjected to permit and control regulations promulgated by other government authorities in charge of subject industry."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Registration Approval and Safety Assessment Reports"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "For a new chemical substance that is not listed in the announced inventory, manufacturers or importers shall not manufacture or import any chemicals containing such new chemical substance prior to submitting a chemical safety assessment report (hereinafter referred to as \"assessment report\") to the central competent authority and receiving registration approval for the new substance.\r\nThe manufactures or importers pursuant to the previous paragraph may appoint a domestic company or institute, as a representative to apply for registration approval.\r\nBut if Toxic Chemical Substances Control Act of the central authority in charge of environmental protection has otherwise provision governing chemical substances listed in the announced inventory pursuant to paragraph 1, the provisions of that act shall prevail."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Manufactures or importers, to apply for registration approval, shall submit assessment reports according to the guidance and registration tools designated by the central competent authority, based on the registration type of the new chemical substance.\r\nRegistration approval types and the content required for assessment reports submitted are as follows:\r\n1.Standard registration as specified in Appendix 1.\r\n2.Simplified registration as specified in Appendix 2.\r\n3.Small quantity registration as specified in Appendix 3.\r\nThe aforementioned new chemical substances belonging to simplified registration, small quantity registration, or are designated by the central competent authority may be exempted from the requirement to apply for registration approval of Paragraph 1 if the manufacturers or importers have obtained the registration approval by the central authority in charge of environmental protection, in accordance with the Toxic Chemical Substances Control Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "A manufacture or importer applying for new chemical substances registration approval, pursuant to the previous article shall select the type of registration depending on its annual manufactured or imported quantity as specified in Appendix 4.\r\nFor a new chemical substance pursuant to the previous paragraph and conforming to the following conditions, its registration type may be selected depending on its annual manufactured or imported quantity as specified in Appendix 5.\r\n1. A substance used for Scientific Research and Development\r\n2. A substance used for Product and Process Orientated Research and Development, PPORD\r\n3. On-site Isolated Intermediates\r\n4. Polymers or Polymers of Low Concern (PLC)\r\nA registrant applying for registration approval of Polymer of Low Concern pursuant to subparagraph 4 of the previous paragraph, shall submit prior verification application to the central competent authority and obtain confirmation document in compliance with Article 2, subparagraph 15.\r\nRequired documentsofthe preceding Paragraph may be exempted if the substance has been verified as PLC by the central authority in charge of environmental protection in accordance with the Toxic Chemical Substances Control Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "For a new chemical substance that satisfies the conditions to apply for registration approval using simplified registration or small quantity registration pursuant to the previous two Articles, the central competent authority may subject the applicant to apply the provisions for standard registration if the substance is identified as a substance of CMR, category 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "For a new chemical substance fulfilling the criteria of the substances used for the purpose of Scientific Research and Development, or for Product and Process Orientated Research and Development; or designated and announced by the central competent authority, its assessment reports shall be filed through registration tools by the applicant. In addition, relevant information designated by the central competent authority shall be submitted as well."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Two or more manufactures or importers applying for registration for the same new chemical substance may jointly submit application for registration approval. Quantities shall be aggregated for all substances approved under joint submission. \r\nFor a new chemical substance granted under registration approval by the central competent authority, with consent of the original registrant, an applicant may apply to the central competent authority for joint registration approval, within the valid period of the registration approval document. \r\nIssue date and valid period of the registration document granted under joint registration, pursuant to the previous paragraph, shall remain the same as the original registration document. But the date on which above modification to the joint registration approved shall be noted; that the type of registration according to the aggregated quantities under joint registration shall be noted, as well.\r\nThe central competent authority may subject new chemical substances to certain registration type or joint submission where the national annual manufactured or imported quantity of the same new chemical substance reaches certain amount."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "For a new chemical substance that is manufactured or imported before these Regulations take effect, from January 1st, 2015 to March 31st, 2015, manufactures or importers may apply to the central competent authority for registration approval by attaching documents evidencing its manufacture or importation and assessment reports as specified in Appendix 6.\r\nThis new chemical substance shall not be subject to the restriction of Article 6 or Article 7.\r\nThe aforementioned registration approval document is valid for one year, which shall not be extended upon expiration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "For a new chemical substance manufactured or imported during the period from the effective date of these Regulations to December 31st, 2015, the manufacturer or importer may apply for registration approval within the aforementioned period, along with assessment reports, according to the requirement of small quantity registration. This new chemical substance shall therefore be not subjected to the restriction of Article 6 or Article 7. \r\nThe aforementioned registration approval document is valid for one year, which shall not be extended upon expiration."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Review Procedures"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The central competent authority may refuse or reject an application, if document sent for  application of registration approval by the applicants meets any of the following circumstances:\r\n1. The registrant fails to submit information through registration tool designated by the central competent authority, or fill out corresponding forms\r\n2. Registration fees are failed to be paid according to the application fee standard."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The central competent authority shall review the document sent for registration approval application by an applicant. \r\nFor the review procedure pursuant to the previous paragraph, the central competent authority shall invite experts and scholars specialized in relevant fields, and set up a review panel."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The central competent authority shall review assessment reports; should the review procedure finds that information mistaken or inadequate, the central competent authority shall require the registrant to make supplementation and correction.\r\nThe applicant shall make supplementation and correction within 30 working days of receiving the notification of supplementation and correction. \r\nRegistration review shall be deemed not approved if the registrant fails to make supplementation and correction within the allotted time. Correction and supplementation pursuant to the previous paragraph shall only be made no more than twice."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "If an applicant has any concerns regarding the result of registration review, written appeal with stated reasons may be submitted within 30 working days after receiving the notification of review results. \r\nThe appeal pursuant to the previous paragraph shall be made once only."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "An applicant shall keep all the documents submitted through registration tools and the registration approval document for five years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The central competent authority may commission related professional organizations to carry out procedures of new chemical substances registration approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The central competent authority shall issue registration approval document where assessment reports submitted by an applicant meet applicable requirements after review."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The following items shall be specified in the a registration approval document:\r\n1. Registrant basic information\r\n2. New chemical substance serial number\r\n3. Approved registration type\r\n4. Document issue date and valid period"
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Management of Registration Approval"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "A registrant shall provide information specified pursuant to subparagraph 2 to 4 of the previous article, if his supply chain companies require the proof of registration approval document."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The valid periods of the registration approval documents issued by the central competent authority are as follows:\r\n1. Standard registration: 5 years;\r\n2. Simplified registration: 2 years;\r\n3. Small quantity registration: 2 years. However, valid period of Polymers of Low concern granted under small quantity registration is 5 years.\r\nAn application of registration approval document extension for simplified registration and small quantity registration pursuant to the previous paragraph may be made by registrants three months before the expiration of the registration approval document. New registration approval document shall be issued after review."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "For a new chemical substance, which registration approval document is within valid period, a registrant shall apply for modification of registration document by attaching related documents within 30 working days after any changes to basic information related to a registrant.\r\nIf the registration type of a new chemical substance is different from the original registration approval document, the registrant shall make a new registration application and submit assessment reports in compliance with Article 6 and Article 7."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "For a new chemical substance granted under registration approval having any of the following circumstances, the registrant shall provide supplementary information initiatively or as prescribed by the central competent authority.\r\n1. New scientific evidence or information on chemical substances is discovered.\r\n2. New use is discovered.\r\n3. Other matters designated by the central competent authority through public announcement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "If a registrant who obtained a new chemical substance registration approval document is found to have any of the following circumstances, the central competent authority may void or revoke their registration approval:\r\n1. A registrant is confirmed by an inspection that no appropriate measures are employed to manage the new chemical substance, and has been notified to make improvements within a limited time period, but fails to do so.\r\n2. A registrant submits assessment reports containing false information or fails to perform handling in accordance with approved items under registration.\r\n3. A registrant no longer operates business, or his documents certifying industrial/commercial registration or the academic institutes have been voided or revoked by authorities in charge of subject industry.\r\n4. A registrant fails to make registration document modification pursuant to the previous two articles or has been notified by the central competent authority to provide supplementary information within a limited time period, but fails to do so.\r\nOnce the registration approval has been voided or revoked, a registrant is not allowed to make another new application of new chemical substances registration approval within two years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "To avoid severe endangerment of workers health by a new chemical substance, if necessary, the central competent authority may revoke registration approval document, shorten valid period of registration, or according to its risk of hazards, restrict handling methods or use through public announcement."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5  Information Dissemination and other Compliance Measures"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "The central competent authority may disclose the following information after reviewing assessment reports submitted by an applicant:\r\n1. New chemical substance serial number\r\n2. Hazard classification and labelling\r\n3. Physical and chemical properties\r\n4. Toxicological information\r\n5. Safe use information\r\n6. Necessary information disclosures to special personnel required for the purpose of protecting workers safety and health, or emergency measures.\r\nContents scope subject to subparagraph 6 of the previous paragraph are as follows:\r\n1. Name and basic identification of a new chemical substance;\r\n2. Manufactured or imported quantity of a new chemical substance;\r\n3. The percentage composition of the new chemical substance in a mixture;\r\n4. Manufacture, use and exposure information of a new chemical substance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "A new chemical substance in any one of following circumstances may be announced and included in the announced inventory by the central competent authority. \r\n1. It is full five years after standard registration process is filed and completed.\r\n2. It is full five years after a PLC has been granted under small quantity registration. .\r\n3. The standard registration has been filed through submission of information on hazard assessment and exposure assessment, as specified in Appendix 1, while an application for substance early inclusion on the announced inventory is submitted by the registrant.\r\n4. For a PLC granted under small quantity registration, an application has been made for early inclusion on the announced inventory."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "A registrant of a new chemical substance pursuant to the previous article, who meets any one of the following conditions and requests substance name to be kept confidential, shall apply for information protection, three to six months before the substance is included in the announced inventory. \r\n1. The substance name subjected to protection contains business secret of the registrant.\r\n2. The registrant has taken actions and will remain the confidentiality of substance name.\r\n3. The substance name has not been accessed by the third party through reasonable and legitimate approach unless otherwise authorized by the registrant.\r\nA valid period of an approved application pursuant to the previous paragraph is five years.\r\nThree months before the expiration of information protection, the registrant may request extension once for another 5 years."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "Any matter with respect to acceptance and review of an application of new chemical substances registration approval, as well as the issuance procedure of registration approval document, prescribed in these Regulations, may be handled by the central competent authority in consultation with the central authority in charge of environmental protection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "These Regulations shall take effect on January, 1st, 2015.\r\nAmendments to these Regulations shall take effect from the date of promulgation."
    }
  ]
}