{
  "LawLevel": "法律",
  "EngLawName": "Labor Inspection Act",
  "LawName": "勞動檢查法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0070001",
  "EngLawModifiedDate": "20200610",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1. Enacted and promulgated a total twenty Articles of the Act by the Nationalist Government on February 10, 1931 and implemented on October 1, 1931\r\n2. Amended and promulgated Article 3、5、15 of the Act by the Nationalist Government on April 16, 1935\r\n3. Amended and promulgated a total forty Articles of the Act by the Presidential (82) Order No. 0451 on February 3, 1993(Original name: Factory Inspection Act )\r\n4. Amended and promulgated Article 2、3、5、25 of the Act by the Presidential (89) Order No.8900177650 on July 19, 2000\r\n5. Amended and promulgated Article 28 of the Act by the Presidential (91) Order No.09100108390 on May 29, 2002\r\n6. Amended and promulgated Article 2、24、33 of the Act by the Presidential Order No.10400012451 on February 4,2015\r\n7. Amended Articles 3、4、7、33、35 of the Act by the Presidential Order No.10900063571 on June 10,2020.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅰ  General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Act is enacted to implement labor inspection, enforce labor Acts and regulations, protect the rights and interests for labor and management, maintain social stability and to develop economy."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The term “competent authority” referred to in the Act shall be the Ministry of Labor at the central level, the municipal government at the municipal level, and the county (city) government at the county (city) level."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The terms used in the Act shall be defined as follows:\r\n1.“Labor Inspection Agency” means a governmental inspection agency established by the Central Competent Authority or municipal competent authority or relevant competent authority for the purpose of labor inspection.\r\n2.“Designated Inspection Agency ” means an administrative unit, academic institute, or non-profit organization designated by the Central Competent Authority to inspect dangerous machinery or equipment.\r\n3.“Labor Inspector” means a person who holds a legal labor inspection identification card and is authorized to enforce the labor inspection.\r\n4.“Designated Labor Inspector” means a person who holds an designated labor inspection identification card and is authorized to enforce the designated inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The scope of labor inspection includes the enforcement of:\r\n1.The Act.\r\n2.The Labor Standards Act.\r\n3.The Occupational Safety and Health Act.\r\n4.Other Labor Acts."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅱ  Labor Inspection Agency"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Labor inspection shall be enforced by the labor inspection agency which is established by the Central Competent Authority or by the delegation of inspection power from the Central Competent Authority to the municipal competent authority. When necessary, the labor inspection agency may conduct joint inspection with the county/city competent authority.\r\nThe power of labor inspection as prescribed above shall be delegated according to the requirements in the Act and under the direction and supervision of the Central Competent Authority.\r\nThe criteria of the organization and staff  for the labor inspection agency shall be developed by the Central Competent Authority according to the number of business entities which shall be inspected and the characteristics of each inspection region, and shall be approved by the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Central Competent Authority, based on the current status of labor employment, conditions of safety and health, occupational fatality/injury rates and the severity of fatalities/injuries, shall issue, publicly announce the labor inspection directives six months before the beginning of the next fiscal year. The directives shall include the following:\r\n1.Criteria to prioritize audit inspections of business entities.\r\n2.Priority items to be monitored and audited.\r\n3.Inspection principles and guidances.\r\n4.Others.\r\nWithin three months following the issuance of above prescribed inspection directives, an inspection audit proposal shall be developed by the labor inspection agency and submitted to the Central Competent Authority for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The labor inspection agency shall compile relevant information on the labor inspections of inspected business entities and, when necessary, may request related authorities or organizations to provide the required information.\r\nRelated authorities or organizations shall comply with the above request unless those prescribed are exempted in other regulations.\r\nThe central competent authority shall regularly publish the annual report of labor inspection."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅲ  Labor Inspectors"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "In addition to the relevant regulations and acts  applicable to the appointment of civil servants, the standards of recruitment and appointment of labor inspectors shall be specified by the Central Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Labor inspectors shall receive required job-related professional trainings.\r\nThis training program shall be developed by the Central Competent Authority ."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Labor inspectors, assigned by the labor inspection agency on the basis of their specialties and the characteristics of inspections to be conducted, shall enforce the regulations as prescribed in Article 4."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Labor inspectors shall not:\r\n1.Alter, conceal or falsify factual information in the inspection reprots.\r\n2.Disclose any information of the inspected business entities including but not limited to production technology, equipment, financial status, and management. This clause remains effective after the termination of the employment of the inspector.\r\n3.Reveal the source of the complaint while processing confidential complaints.\r\n4.Engage in any financial misconducts with the inspected business entities.\r\nAny person may report, with facts, any violation of the Acts and un-fulfillment of the duties of the labor inspector."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "When potential conflict of interests between a labor inspector and a business entity exists, the labor inspector shall be excused from conducting the duty voluntarily. Guideline shall be determined by the Central Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Labor inspector shall not pre-notify any business entity the schedule of an inspection except the following:\r\n1.A review or an inspection as prescribed in Article 26.\r\n2.An inspection of dangerous machinery or equipment.\r\n3.An investigation of occupational fatality/injury.\r\n4.Other inspections approved by the labor inspection agency or competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Labor inspector shall, for carrying out the inspection duties, be allowed enter the business entity at any time. The employer, any designated acting on behalf of the employer, employees, and any other persons in concern shall not refuse, avoid or obstruct the inspection without trustful reason.\r\nWhen necessary, the labor inspector may request assistance from police to deal with the refusal, avoidance or obstruction of the inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "When carrying out the inspection, a labor inspector shall, within the scope of the inspection, present to the employer, department managers in concern, union representatives and other persons in concern the following issues:\r\n1. To make inquiries about persons in concern and, when necessary, take written or audio record of the inquiry.\r\n2. To notify persons in concern to submit reports, records, salary files, and documents in concern or to provide explanations as deemed necessary.\r\n3. To examine documents, information and materials prepared by the business entity as required by act, when necessary, the labor inspector may make copies of the documents, take photographs, make videotapes or make measurements.\r\n4. To seize, in sealed container, or to take upon providing receipt to the business entity materials, samples, equipment, and tools, for examination.\r\nThe business entity or any person in concern shall not refuse, avoid or obstruct labor inspector performing above duties.\r\nWhen necessary, the business entity may apply to the labor inspection agency for examining or duplicating the videotapes and/or photographs taken by the labor inspector under Subparagraph 3, Paragraph 1 of the Article.\r\nLabor inspection agency shall not refuse this request from the business entity."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "On criminal suspects of violating the Labor Acts, labor inspector(s) may, when necessary, acquire a search warrant from the prosecutor and search the workplace(s), office(s) and materials in concern. When deemed necessary, labor inspector(s) may detain documents and materials as evidence."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅳ  Designated Inspection Agency and Designated Labor Inspector"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The Central Competent Authority may, when necessary, appoint an designated labor inspection agency which in turn, can assign its inspector(s) to perform inspection duties on dangerous machinery or equipment, in addition to the inspections conducted by labor inspectors from the labor inspection agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The Central Competent Authority shall develop the criteria to evaluate the designated inspection agency’s and its inspectors’ qualification, competence, responsibilities, and performance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "A designated inspection agency shall operate on a non-profit basis. The fees to be charged shall be calculated on the basis of maintaining the income-expenditure balance. The designated labor inspection agency shall itemize its expenditure and submit to the Central Competent Authority for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Prior to any change of the content of its authorized inspection services, the designated inspection agency shall apply to the Central Competent Authority for approval. Its application shall include attachment of any changes in machinery or equipment and inspection classes, and districts to be added to or deleted from the inspection service scope."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Article 11 and Article 12 shall also apply to designated labor inspectors."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅴ  Inspection Procedures"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Upon entering a business entity for inspection, labor inspector shall show his inspector identification card and notify the employer and the union. The business entity may refuse inspection by a labor inspector without the labor inspector identification card.\r\nUpon completion of an inspection, the labor inspector shall complete the inspection record and notify the business entity the contraventions and provide suggestions based on the requirements of Labor Acts to the employer and his employees.\r\nThe labor inspector identification card prescribed in Paragraph 1 above shall be issued by the Central Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "When necessary and subject to the approval of labor inspection agency, a labor inspector may request and be accompanied by representatives of competent authorities in concern, academic institutes, relevant organizations,and specialists or physicians to make joint inspection and assessment. The business entity being inspected shall not refuse this joint inspection arrangement.\r\nThe requirements as prescribed in Subparagraph 2, Paragraph 1 in Article 11 and Article 12 shall also apply to any person requested by the labor inspector to make the joint inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "While investigating, reviewing, analyzing and assessing occupational fatality/injury, the labor inspection agency shall request the Institute of Labor, Occupational Safety and Health, Ministry of Labor, administered under the Central Competent Authority, and other academic or research institutes for necessary technical assistance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The labor inspector shall report the inspection results of the business entity to labor inspection agency and handle the case in the manner prescribed by the Act. Where there is a contravention, the labor inspection agency shall notify the business entity in writing within ten days and issue an order for immediate or pre-scheduled rectification and shall also, distribute copies of the inspection report to the municipal or county/city competent authorities to monitor the compliance. For government-owned business entities, a copy of the inspection results shall also be distributed to its supervisory agency to monitor the compliance.\r\nThe business entity shall post the results of inspection for at least seven days at conspicuous place (s) within the work area where the contravention has been found."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "Without the approval of labor inspection agency or having passed inspection(s), the business entity shall not allow workers to work in the following hazardous workplaces:\r\n1. Places which engage in the cracking process of petroleum products in a petrochemical plant.\r\n2.Places which manufacture agricultural chemicals.\r\n3.Factories making fire-crackers and fireworks or gunpowder.\r\n4.Places which install high pressure vessels containing gases or steam boilers which reach the pressure or capacity criteria as set in the regulation by the Central Competent Authority.\r\n5.Places which manufacture, process and use dangerous or hazardous materials in quantities at or exceed the threshold level as specified by the Central Competent Authority.\r\n6.Places of construction projects designated by the Central Competent Authority in consultation with the supervisory authority of the targeted business entities.\r\n7.Other places as designated by the Central Competent Authority.\r\nIn the preceding Paragraph to be inspected at places prescribed above shall be determined by the Central Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "When there is a catastrophes and fatal occupational accident occur in a business entity, the labor inspection agency shall assign labor inspector(s) to inspect and investigate the causes and determine the responsible person(s) or party(-ies). If deemed necessary to shut down the workplace in order to prevent further fatality/injury, the labor inspector(s) shall notify the business entity in writing and order partially shut down or completely shut down."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "When an imminent danger to the worker(s) is noted during a safety and health inspection, a labor inspector who is designated by the labor inspection agency shall notify the business entity in writing that shut down must be carried out at the affected workplace/operation.\r\nIn the preceding Paragraph with imminent danger prescribed above shall be determined by the Central Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Where a contravention has not been rectified by the established compliance date and an occupational fatality or injury may occur, the labor inspector shall report to the labor inspection agency in charge. When necessary, the labor inspection agency shall notify the business entity to partially shut down or completely shut down the workplace."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "After the causes for workplace shut down have been eliminated, the business entity, which was notified for the shut down under Articles 27 to 29 of the Act, may apply to the labor inspection agency for work resumption."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "Upon entering the business entity for inspection, the designated inspector shall show his/her designated inspector identification card voluntarily and inform the business entity to designate appropriate person(s) on site.\r\nUpon completion of inspecting the dangerous machinery or equipment, the designated labor inspector shall sign the original certificate and specify the valid certification period for those fulfilling the requirements; where requirements are not met, the designated labor inspector shall notify the business entity the non-compliance and report to his/her designated inspection agency; the agency shall inform the labor inspection agency in writing, and the labor inspection agency shall handle the contravention in a manner as prescribed by the act.\r\nIn the preceding Paragraph the dangerous machinery or equipment that failed to comply with the requirements shall not be operated until it has been re-certified.\r\nThe designated labor inspector’s identification card shall be issued by the Central Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "The business entity shall post the following in a conspicuous place or places in the workplace:\r\n1.The names of agencies or persons who handle workers’ complaints.\r\n2.The scope of labor-related matters within which a complaint may be made.\r\n3.The format of worker complaint application form.\r\n4.The procedure of making a complaint.\r\nIn the preceding paragraph the format and content of the posted notice shall be determined by the Central Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "Upon accepting a complaint from worker(s), the labor inspection agency shall initiate, according to the nature of the complaint, an inspection by labor inspector(s) as soon as possible, and shall notify the complainant(s) the results of the inspection within fourteen days.\r\nUpon receiving a complaint from worker(s) the labor union shall review and verify the worker’s complaint and, shall suggest improvement to the complainant’s employer and send a copy to the labor inspection agency and the complainant(s).\r\nWhen the business entity rejects the suggestions prescribed above, the union may apply to the labor inspection agency for requesting an inspection.\r\nBusiness entities shall not terminate the labor contract of the worker who filed a complaint, or impose any punishment that is against the rights of the workers.\r\nThe labor inspection agency shall be confidential in their management of a worker’s complaint, and shall not disclose the identity of said worker."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅵ  Penal Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "In any of the following cases, the business entity upon conviction is subjected to imprisonment for a maximum of 3 years or to a fine not exceeding N.T.＄150,000 or a combination of the two:\r\n1.Violation of Article 26 to permit workers working in workplaces without prior inspection.\r\n2.Violation of shut-down order as specified in Articles 27 to 29.\r\nWhen the representative of a business entity, the agent of a business entity or person-in-charge, the representative of a natural person, the representative employees or other representative workers of a business entity performing business duty violates the regulations prescribed above, business entity or the natural person shall be fined as prescribed in the Article in addition to the actor."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "In any of the following violations, the business entity or the contravener shall be a fine no less than N.T.＄30,000 and not exceeding N.T.＄150,000 and may be fined per violation:\r\n1.Violation of Paragraph 1, Article 14 of the Act.\r\n2.Violation of Paragraph 2, Article 15 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "In any of the following violations, a fine no less than N.T.＄30,000 and not exceeding N.T.＄60,000 shall be imposed:\r\n1.Business entity violating Paragraph 2, Article 25 or Paragraph 1, Article 32 of the Act.\r\n2.Organization in concern violating Paragraph 2, Article 7 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "After serving notice by the competent authority unpaid fines shall be referred to the court and be collected by jurisdiction force."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter Ⅶ  Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "Prior to the effect of the Act, an existing workplace as designated by law and falls under Article 26 of the Act as hazardous workplace shall apply to labor inspection agency for inspection within the period specified by the Central Competent Authority. Shall such business entity fails to apply for inspection or fails to meet approval or inspection requirements, and should workers continue working in a hazardous workplace prescribed above, the business entity shall be penalized as prescribed in Article 34."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "The enforcement rules of the Act shall be prescribed by the Central Competent Authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "The Act shall become effective on the date of promulgation."
    }
  ]
}