{
	"pcode": "N0080013",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Encouraging Business Entities to Reemploy Workers Laid Off under Their Mass Redundancy Plan",
	"name": "事業單位優先僱用經其大量解僱失業勞工獎勵辦法",
	"EngLawModifiedDate": "20220505",
	"histories": [
		"Promulgated on September 29, 2003 by the Council of Labor Affairs, the Executive Yuan and effective from May 7, 2003.",
		"Amended and promulgated Articles 5 by the Ministry of Labor on July 18,2018.",
		"Amended on May 5,2022."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with Paragraph 4, Article 9 of the Protective Act for Mass Redundancy of Employees (hereinafter referred to as the &quot;Act&quot;)."
		},
		{
			"number": 200,
			"content": "In the event a business entity has, after implementation of its mass redundancy plan, reemployed the worker(s) previously laid off under the mass redundancy plan to work in a position similar in nature to his/her previous job, and such reemployment continues for over three consecutive months, the business entity may apply for the reemployment reward.\r\nThe reemployment will be recognized according to the number of reemployed workers who were in the mass redundancy plan.\r\nThe above three consecutive months of reemployment shall commence from the effective date of the reemployed worker&#39;s labor insurance after the reemployment."
		},
		{
			"number": 300,
			"content": "The reemployment reward payable to a business entity shall be calculated in accordance with the following standards and by the number of working hours of the reemployed worker(s) per week:\r\n1. Where the reemployed worker works for more than thirty-two (32) hours per week, or in the event that he/she is with physical/mental handicap, works for more than twenty (20) hours per week, the payable reemployment reward is NT$5,000 for each reemployed worker each month.\r\n2. Where the reemployed worker works for fewer than thirty-two (32) hours per week, or in the event that he/she is with physical/mental handicap, works for fewer than twenty (20) hours per week, the payable reemployment reward shall be on a pro rata basis at the ratio of the actual working hours of the reemployed worker to the ordinary working hours of a full-time worker.\r\nThe reemployment reward shall be granted for three months at most."
		},
		{
			"number": 400,
			"content": "The business entity shall, within thirty (30) days from the date of its reemployment of the worker previously laid off under its mass redundancy plan, present a photocopy of the labor insurance policy of the said reemployed worker to the local public employment service agency for recordation.\r\nAfter the above recordation, the business entity shall, within thirty (30) days from the date on which the same worker has been reemployed for three (3) consecutive months, apply to the local public employment service agency for the reemployment reward by submitting the following documents:\r\n1. The written application.\r\n2. A roster of the reemployed worker(s).\r\n3. The payroll of the reemployed worker(s), indicating therein the working hours.\r\n4. A photocopy of the labor insurance policy of the reemployed worker(s).\r\n5. The mass redundancy plan prescribed in Article 4 of the Act or the agreement prescribed in Article 7 of the Act.\r\n6. The roster of workers previously laid off and reported to the local competent authority.\r\n7. The document(s) evidencing the provision of priority treatment to the reemployment of those unemployed workers who were previously laid off under its mass redundancy plan.\r\n8. If the employer is the new company reorganized by the major shareholders of the original business entity and engaging in the business of the same nature, it shall additionally submit the profit-seeking enterprise registration certificates and the shareholders rosters of the new company and the original business entity.\r\n9. Other documents as required by the central competent authority.\r\nThe public employment service agency shall check the labor insurance records to confirm the termination and reemployment of the worker(s). If necessary, it shall check the workers roster, attendance record and payroll."
		},
		{
			"number": 500,
			"content": "No reemployment reward shall be granted under any of the following circumstances:\r\n1. Where the business entity did not pay the severance pay and/or retirement pension in accordance with the applicable laws when discharging such worker(s).\r\n2. Where the representatives or the responsible persons in fact of the business entity was prohibited from going abroad according to the Act and the order has not been rescinded or revoked.\r\n3. Where the business entity is imposed with a fine in accordance with Articles 17 through 19 of the Act.\r\n4. Where the business entity has received from any other governmental authority a similar subsidy or allowance for encouraging reemployment of laid-off workers during the same period.\r\n5. Where the business entity fails to pay salary to its workers in accordance with the Labor Standards Act or the People with Disabilities Rights Protection Act.\r\n6. Where the business entity fails to procure the labor insurance, employment insurance or labor occupational accident insurance for the reemployed worker(s) in accordance with the applicable law(s).\r\n7. Where any other employer of the same reemployed worker has received from any other governmental authority a similar subsidy or allowance for encouraging reemployment of laid-off workers during the same period.\r\n8. Where the time elapsed from the date on which the last application for payment of the reemployment reward under these Regulations or of any similar subsidy or allowance for encouraging reemployment was filed with the governmental authority by the original employer or another employer of the same reemployed worker is less than one year.\r\n9. Where the application does not conform to the statutory requirements, and the applicant fails to correct the discrepancy within the designated period.\r\n10. Where the application filed by the business entity is false."
		},
		{
			"number": 600,
			"content": "Where the reemployment reward is rescinded or revoked under any of the circumstances set forth in the preceding Article, the business entity shall return the received reemployment reward within the designated period. Failure to return shall trigger the compulsory execution in accordance with relevant laws."
		},
		{
			"number": 700,
			"content": "In the event that the business entity's reemployment reward is rescinded or revoked under any of the circumstances set forth in the preceding Article, such business entity shall be disqualified from applying for the reemployment reward for two years."
		},
		{
			"number": 800,
			"content": "The forms and the format of the documents required under these Regulations shall be prescribed by the competent central authority."
		},
		{
			"number": 900,
			"content": "These Regulations shall come into force from May 7, 2003.\r\nArticles of the Regulations amended and promulgated on May 5, 2022 shall become effective on May 1, 2022."
		}
	]
}