{
  "LawLevel": "命令",
  "EngLawName": "The Ministry of Labor’s Fee-charging Standards for Approving Applications for Case Review under the Act for the Recruitment and Employment of Foreign Professionals",
  "LawName": "勞動部受理外國專業人才延攬及僱用法申請案件收費標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090052",
  "EngLawModifiedDate": "20211025",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on February 06, 2018\r\n2.Amended on October 25, 2021",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Standard is established according to the requirements of Articles 7 and 10 of the Charges and Fees Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Applications made to the Ministry of Labor for the following permits according to the Act for the Recruitment and Employment of Foreign Professionals (hereinafter “the Act”) are subject to a fee of review:\r\n1.Employment permit or its extension set out in Article 5 of the Act.\r\n2.The artistic work permit or its extension set out in Article 10 of the Act.\r\n3.Work permit set out in Article 15 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Applications for an employment permit or its extension for employment of foreign teachers with specialized knowledge, skill or foreign languages at short-term cram school as set out in Article 6 of the Act are subject to a fee of NT$500 per case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Application for work permit or its extension for foreign professionals engaging in artistic work as set out in Article 10 of the Act is subject to a fee of NT$500 per case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Application for a work permit for adult children of foreign professionals, foreign special professional or foreign senior professional as set out in Article 15 of the Act is subject to a fee of NT$100 per case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Application for the reissue of permits set out in the three Articles above is subject to a fee of NT$100 per case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "For applications for permits for residents of Hong Kong or Macau engaging in undertakings as stated in Paragraph 1, Article 5 and Article 10 of the Act, the requirements under Subparagraph 1 and Subparagraph 2 of Article 2, Article 3, Article 4 and the previous Article are applicable."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "These standards go into effect on October 25, 2021."
    }
  ]
}