{
	"pcode": "N0090056",
	"LawLevel": "命令",
	"EngLawName": "Enforcement Rules of the Middle-Aged and Elderly Employment Promotion Act",
	"LawName": "中高齡者及高齡者就業促進法施行細則",
	"EngLawModifiedDate": "20201203",
	"histories": [
		"Enacted and promulgated a total eleven articles of the Rules by the Order of Ministry of Labor No.10905184402 on December 3, 2020 , and shall effect from December 4, 2020."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are formulated according to Article 44 of the Middle-Aged and Elderly Employment Promotion Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The Central competent authority shall publish the results of the investigation and research stipulated in Article 6 of the Act at least every three years."
		},
		{
			"number": 300,
			"content": "The plans for the employment of middle-aged persons and elderly persons set forth in Article 7 of the Act shall include the following:\r\n1. To promote job accommodation for the middle-aged persons and elderly persons;\r\n2. To facilitate friendly workplace for the middle-aged persons and elderly persons;\r\n3. To promote occupational safety measures and use of assistive devices for the middle-aged persons and elderly persons;\r\n4. To carry out vocational training for the middle-aged persons and elderly persons to enhance their professional knowledge and ability;\r\n5. To provide incentives for employers to employ unemployed middle-aged persons and elderly persons;\r\n6. To promote re-employment of the middle-aged persons and elderly persons after their retirement;\r\n7. To promote services provided by senior talents; and\r\n8. To propaganda employers’ responsibilities, employees’ employment and retirement rights; and\r\n9. Other matters related to the promotion of employment of the middle-aged persons and elderly persons.\r\nThe aforementioned plans shall be timely reviewed according to the projected schedules and implementation status in order to achieve their intended results."
		},
		{
			"number": 400,
			"content": "The workplace guidance manual specified in Article 9 of the Act shall include the following:\r\n1. Employment trends of the labor market;\r\n2. Information in relation to employment, preparation for job changes and job adaptation.\r\n3. Labor-related laws and regulations;\r\n4. Measures for facilitating the employment of the middle-aged persons and elderly persons; and\r\n5. Any other information which enhances the employment of the middle-aged persons and elderly persons."
		},
		{
			"number": 500,
			"content": "The international exchanges set forth in Article 11 of the Act shall refer to field trips, exchanges of experiences or seminars held on the basis of cooperation by the central competent authority and the government or non-governmental organization of the other country in relation to the employment of the middle-aged persons and elderly persons."
		},
		{
			"number": 600,
			"content": "Job accommodation set forth in Article 19 of the Act shall refer to measures for improving work equipment, work conditions, work environment and adjustment of work methods which are intended to assist the middle-aged persons and elderly persons in overcoming work obstacles so as to increase their work effectiveness and ensure their employment stability."
		},
		{
			"number": 700,
			"content": "If an employer, based on Article 28 of this Act, employs a worker who is above the age of 65 years old with a fixed term contract, Article 9 of the Labor Standard Act shall not apply.\r\nSubparagraph One of Paragraph One of Article 54 of the Labor Standards Law shall not apply during the term of the fixed term contract in the preceding paragraph.\r\nIf the term of the fixed-term labor contract in Paragraph One exceeds three years, the worker to the contract may terminate the contract after the expiry of three years. However, the worker shall give a thirty-day prior notice to the employer."
		},
		{
			"number": 800,
			"content": "The plan for creating employment opportunities for the middle-aged persons and elderly persons prescribed in Paragraph Two of Article 37 of the Act shall include the following:\r\n1. Employment opportunities offered by industries in the jurisdiction which are suitable for the middle-aged persons and elderly persons;\r\n2. Employment demands of the and middle-aged persons and elderly persons in the jurisdiction;\r\n3. Strategies and measures to enhance job matching; and\r\n4. Expected effectiveness."
		},
		{
			"number": 900,
			"content": "The guidance for the utilization of human resources set forth in Article 39 of the Act shall include the following:\r\n1. Characteristics of the middle-aged employees and elderly employees;\r\n2. Workplace management and communication;\r\n3. Labor-related laws and regulations;\r\n4. Measures for encouraging employers’ employment of the middle-aged persons and elderly persons;\r\n5. Case of company with outstanding performance; and\r\n6. Other information which helps increase employers’ willingness to employ the middle-aged persons and elderly persons."
		},
		{
			"number": 1000,
			"content": "The central competent authority may commission the implementation of the measures for employment stability in Chapter Three, enhancement of employment of unemployed persons in Chapter Four, support in re-employment after retirement in Chapter Five and creation of employment opportunities in Chapter Seven, of the Act, to its employment service institutions (agencies) or vocational training institutions, or to the competent authority of the commissioned municipal cities, counties (cities) or the relevant institutions (agencies) or organizations."
		},
		{
			"number": 1100,
			"content": "These Enforcement Rules shall enter into force on December 4, 2020."
		}
	]
}