{
	"pcode": "N0090008",
	"LawLevel": "命令",
	"EngLawName": "Management and Approval Regulations for Hong Kong and Macao Residents with Overseas Chinese I.D.",
	"name": "取得華僑身分香港澳門居民聘僱及管理辦法",
	"EngLawModifiedDate": "20231012",
	"histories": [
		"Developed pursuant to the official act of (86) Tai-Lao-Zhi-Wai-Tze No. 0901368 of Council of Labor Affairs, Executive Yuan, dated June 28, 1997 and announced 14 articles",
		"Amended and promulgated the contents of 8th, 10th, 12th and 14th Articles by the order of Council of Labor Affairs, Executive Yuan (90) Tai-Lao-Zhi-Wai-Tze No. 0225163 on November 28, 2001",
		"Amended and promulgated the contents of 5th, 7th to 10th Articles and deleted the 12th Article by the order of Council of Labor Affairs, Executive Yuan (93) Tai-Lao-Zhi-Wai-Tze No. 0930207938 on December 22, 2004",
		"Amended and promulgated the contents of 8th Article by the order of Council of Labor Affairs, Executive Yuan (98) Tai-Lao-Zhi-Wai-Tze No. 0980506912 on April 29, 2009",
		"Amended on September 21, 2015",
		"Amended on October 12, 2023\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "The present Regulations are stipulated based on the second paragraph of Article 13 of Regulations Governing the Relations with Hong Kong and Macao (the Regulations)."
		},
		{
			"number": 200,
			"content": "The present Regulations are applied to residents of Hong Kong and Macau, who have obtained the status of overseas Chinese prior to the end of British or Portuguese rule, as the case may be, and those of their spouses and children who meet the requirements for obtaining Republic of China nationality."
		},
		{
			"number": 300,
			"content": "The authority of this implementation rule is Ministry of Labour."
		},
		{
			"number": 400,
			"content": "For employment of workers mentioned in Article 2, the employer should apply for permit from the Competent Authority.\r\nPeople mentioned in Article 2, who are allowed to reside in Taiwan, can apply for permit on their own initiatives without their employers’ initiation."
		},
		{
			"number": 500,
			"content": "When an employer employs workers mentioned in Article 2 to work in Taiwan, the employer doesn’t have to abide the first paragraph of Article 46, Article 47, Article 52, Article 53, Article 56 and the first paragraph of Article 74 of Employment Service Act, the employer is also exempt from paying Employment Security Fees as required by Article 55."
		},
		{
			"number": 600,
			"content": "When an employer employs the workers mentioned in Article 2, their maximum of working period is three years; If the employer need to continue the employment after due period, the employer must apply for extension of working periods, and each extension should be only one year.\r\nFor the workers mentioned in second paragraph of Article 4 are permitted to work, their valid working period should be the same as their residence period; when their residence periods are due and have to work longer, they should apply for permission from the Competent Authority based on second paragraph of Article 7 when their residence periods are allowed and extended."
		},
		{
			"number": 700,
			"content": "The employer should prepare the following documents to apply for employment permits from the Competent Authority:\r\n1. Application form(s).\r\n2. Photocopy of the national identity card of the employer or person in charge of the company; certificates of company, limited partnership registration or business registration, certificate of factory registration and license for franchise businesses. However, this does not apply when a certificate of factory registration or license for franchise businesses is not required based on other laws or regulations.\r\n3. The health certificate for the employee issued in recent 3 months by the hospitals in Taiwan, Hong Kong Region or Macau Region which are authorized and appointed by Central Health and Welfare's Authority\r\n4. Overseas compatriot identity certificates of the employed people and other documents which prove their spouses and children meet the requirements for obtaining Republic of China nationality.\r\n5. Contract of labor or employment.\r\n6. Original of the receipt for examination fee.\r\n7. Other documents as may be required by the Competent Authorities.\r\nPeople mentioned in second paragraph of Article 4 should prepare the photocopy of their residence certificates and the documents mentioned in preceding subparagraph 1, subparagraph 4, subparagraph 6 and subparagraph 7 to apply for permit from the Competent Authorities."
		},
		{
			"number": 800,
			"content": "The Health Checkup mentioned in the Regulations should include the following:\r\n1. Chest X-ray for tuberculosis.\r\n2. Syphilis test.\r\n3. Standard medical check-up (including mental status)\r\n4. Individuals who test positive for antibodies for measles or German measles in a medical report or have a Certificate of Vaccination or Prophylaxis. However, individuals evaluated by a doctor as being unable to undergo vaccination are exempted from this provision.\r\nAccording to the Article 2 regulating the personnel's working status and the epidemic situation in Hong Kong Region and Macau Region, the Central Health and Welfare's Authority shall issue a declaration to add, delete or alter the above-mentioned health examination subjects."
		},
		{
			"number": 900,
			"content": "Should any of the following events occur when applying for permit based on the regulation in Article 4 and Article 7, the Competent Authority should reject the application:\r\n1. The documents submitted contain false or incomplete information.\r\n2. Other unqualified application entries and are still not corrected after notification for correction.\r\n3. An individual fails a health check-up\r\n4. Serious violators of the present Regulations or other applicable regulations.\r\nIf the incomplete or unclear submission mentioned in the preceding subparagraph 1 can be corrected, the Competent Authorities should inform the applicants to make correction within the limitation period."
		},
		{
			"number": 1000,
			"content": "If the employer need to continue the employment, within 60-day period prior to the expiration of employment permit, the employer should prepare the following documents for filing the application for employment permit extension from the Competent Authorities:\r\n1. Application form for employment permit extension\r\n2. The original employment permit issued by the Competent Authorities\r\n3. The health checkup certificate of the employed person within the latest three months\r\n4. Contract of labor or employment.\r\n5. Original of the receipt for examination fee.\r\n6. Other documents as may be required by the Competent Authorities.\r\nIf all the entries in preceding paragraph are met, the Competent Authorities should issue the permit of working extension."
		},
		{
			"number": 1100,
			"content": "If the people mentioned in Article 2 have to transfer to a new employer or be employed by more than two employers within the duration of employment permits, the new employer(s) should apply for permit; In case of transfer to a new employer, the new employer should submit upon such application the relevant document(s) certifying the termination of the previous employment.\r\nWhen the workers mentioned in second paragraph of Article 4 have to transfer to a new employer or be employed by more than two employers, they are not restricted by the preceding paragraph."
		},
		{
			"number": 1200,
			"content": "(Deleted)"
		},
		{
			"number": 1300,
			"content": "The form and format of the present Regulations should be stipulated by the Competent Authorities with another order."
		},
		{
			"number": 1400,
			"content": "The present Regulations shall enter into force as of the date of promulgation. When the proviso in Paragraph 1, Article 62 happens, the Regulation shall enter into force partially or wholly as of the date of promulgation.\r\nThe Amendment to the Regulations shall enter into force upon its date of promulgation."
		}
	]
}