{
	"pcode": "N0090028",
	"LawLevel": "命令",
	"EngLawName": "Standards for Fee-charging Items and Amounts of the Private Employment Services Institution",
	"LawName": "私立就業服務機構收費項目及金額標準",
	"EngLawModifiedDate": "20170406",
	"histories": [
		"Amendment on Article 6 of Standards for Fee-charging Items and Amounts of the Private Employment Services Institution ",
		"Amended and promulgated by Council of Labor Affairs, Executive Yuan on March 2, 2010, by the order of Lao-Zhi-Guang-Tze No. 0990510034.",
		"Amendment on April 6, 2017"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are drawn upon in accordance with Paragraph 2 of Article 35 of the \r\nEmployment Services Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Fee-charging items of these Standards shall be defined as follows:\r\n1. Registration fee: Expense required for undertaking job-seeking or recruitment \r\nregistration.\r\n2. Placement fee: Expense required for matchmaking job seeker and employer to \r\nconclude employment relations.\r\n3. Vocational psychology-testing fee: Expense required for evaluating vocational \r\nability of job seeker.\r\n4. Employment counseling fee: Expense required for helping job seeker understand \r\nhis/her personality characteristics of employment, and formulating his/her direction \r\nof employment.\r\n5. Services fee: Expenses required for undertaking employment services matters \r\ndesignated by the central competent authority in accordance with Subparagraph 4 \r\nof Paragraph 1 of Article 35 of the Act, and transportation costs for receiving and \r\nsending off foreign person(s) are included."
		},
		{
			"number": 300,
			"content": "The profit employment services institution when being entrusted by employer to \r\nundertake business activities of employment services may charge employer fees, of \r\nwhich the items and amounts are as follows:\r\n1. Registration fee and placement fee:\r\na.       The first month salary of the employee recruited is less than the average salary;\r\nboth fees in total shall not exceed his/her first month salary.\r\nb.       The first month salary of the employee recruited is more than the average \r\nsalary; both fees in total shall not exceed his/her four-month salary.\r\n2. Services fee: No more than two thousand New Taiwan dollars for each employee \r\nper annum.\r\nThe average salary prescribed in Subparagraph 1 of previous Paragraph denotes the \r\naverage salary per month of workers in both industry and service sector in the newest \r\nedition of earnings by industry and occupation statistics publicly announced by the \r\ncentral competent authority."
		},
		{
			"number": 400,
			"content": "The profit employment services institution when being entrusted by domestic job \r\nseeker to undertake business activities of employment services may charge domestic \r\njob seeker fees, of which the items and amounts are as follows:\r\n1. Registration fee and placement fee: Both fees in total shall not exceed five percent \r\nof job seeker's first month salary.\r\n2. Employment counseling fee: No more than one thousand New Taiwan dollars per \r\nhour.\r\n3. Vocational psychology-testing fee: Each test shall not be charged more than seven \r\nhundred New Taiwan dollars."
		},
		{
			"number": 500,
			"content": "The profit employment services institution when being entrusted by foreign person to \r\nundertake business activities of employment services relating to work prescribed in \r\nSubparagraph 1 to Subparagraph 7 or Subparagraph 11 of Paragraph 1 of Article 46 of \r\nthe Act may charge foreign person fees, of which the items and amounts are as \r\nfollows:\r\n1. Registration fee and placement fee: Both fees in total shall not exceed the first \r\nmonth salary of foreign person, unless it is agreed by the foreign person that the \r\nconditions of recruitment are special.\r\n2. Services fee: No more than two thousand New Taiwan dollars per year."
		},
		{
			"number": 600,
			"content": "The profit employment services institution is allowed to charge service fees from a foreigner when the foreigner delegates the agency to seek for employment vacancies regulated in Subparagraph 8 to 10, Paragraph 1 of Article 46 of the Act.\r\nThe amount of the service fee in the previous paragraph should not be over NT$1,800 for each month in the first year, NT$1,700 for each month in the second year and should be not be over NT$1,500 for each month after the third year according to the foreigner working cumulative time into the country at the time . However, the fee should not be over NT$1,500 for each moth if the employee has been hired for over two years, or the employee has to leave the county and make re-entry due to the termination of employment or the expiration of employment duration and is hired again by the same employer.\r\nThe fee in the previous paragraph should not be charged in advance."
		},
		{
			"number": 700,
			"content": "The non-profit employment services institution when being entrusted to undertake \r\nbusiness activities of employment services may charge employer, domestic job seeker \r\nor foreign person fees, of which the items apply to the provisions of Paragraph 3 to \r\nParagraph 6 and the amounts shall not exceed eighty percent of the amounts \r\nprescribed in Paragraph 3 to Paragraph 6."
		},
		{
			"number": 800,
			"content": "These Standards shall be put into practice on the date of promulgation."
		}
	]
}