{
	"pcode": "N0090054",
	"LawLevel": "命令",
	"EngLawName": "Qualification and Criteria Standards for the Employment of Foreign Professionals as Teachers by Short-term Supplementary Learning Centers",
	"name": "短期補習班聘僱外國專業人才從事教師工作資格及審查標準",
	"EngLawModifiedDate": "20221027",
	"histories": [
		"Promulgated on March 15,2018",
		"Amended on October 25, 2021",
		"Amended on October 27, 2022\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Standards are enacted in accordance with Paragraph 2, Article 5 of the Act for the Recruitment and Employment of Foreign Professionals (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "To protect the right to work of Taiwan nationals based on the principle of equality and reciprocity, the Ministry of Labor (hereinafter referred to as the MOL) approves the number of foreign professionals to be hired by employers in consultation with the Central Competent Authority after considering the domestic employment market, industry and operational scale of employers, staffing plans, business performance, contributions to the national economy and social development."
		},
		{
			"number": 300,
			"content": "“Professional work” prescribed in Item 3, Subparagraph 4, Article 4 of the Act refers to the following work engaged in by foreign professionals:\r\n1. Technical creation or technical teaching in the digital content industry:\r\n(1) Digital gaming industry: Home gaming software, computer gaming software or smart-device gaming software.\r\n(2) Computer graphics and animation industry.\r\n(3) Sensory technology industry: Virtual reality (VR) software/hardware development technologies, augmented reality (AR) software/hardware development technologies, mixed reality (MR) software/hardware development technologies, interactive control applications software/hardware development technologies or optical sensor applications software/hardware development technologies.\r\n(4) Teaching in other digital content industries with substantial contributions to domestic talent education approved by the Central Competent Authority in consultation with the Ministry of Education.\r\n2. Full-time foreign language teaching work.\r\n3. Teaching with specialized knowledge or skills approved by the Central Competent Authority in consultation with the Ministry of Education."
		},
		{
			"number": 400,
			"content": "When employed to engage in work prescribed in Subparagraph 1 of the preceding Article, foreign professionals shall have the monthly wage or remuneration prescribed in Article 8 of the Qualifications and Criteria Standards for Foreign Nationals Undertaking the Jobs Specified under Subparagraphs 1 to 6, Paragraph 1, Article 46 of the Employment Service Act and meet one of the following qualifications:\r\n1. Projects in which foreign professionals are involved have won international awards.\r\n2. Have worked in the foreign digital content industry for four years or more and taught in international teaching institutions for two years or more.\r\n3. Other world-renowned professionals approved by the MOL in consultation with the Central Competent Authority."
		},
		{
			"number": 500,
			"content": "Employers hiring foreign professionals referred to in Subparagraph 2 or Subparagraph 3, Article 3 shall be short-term cram schools registered in accordance with the Supplementary Education Act.\r\nEmployers hiring foreign professionals referred to in Subparagraph 1, Article 3 shall conform to the above regulation and meet the following requirements:\r\n1. Be a corporation.\r\n2. Have signed a cooperation contract with an international teaching institution. This provision does not apply to those deemed by the MOL, in consultation with the Central Competent Authority, to have made a substantive contribution to the cultivation of domestic talent."
		},
		{
			"number": 501,
			"content": "When employed to engage in work prescribed in Subparagraph 2, Article 3, the teaching-related weekly working hours of foreign professionals shall be no less than 14 hours and meet one of the following qualifications:\r\n1. Have attained the age of majority.\r\n2. Graduated from colleges or above.\r\n3. The language to be taught by the foreign teacher is the official language used in the country specified in the passport of the teacher.\r\nIf the foreign nationals mentioned in the preceding paragraph have not obtained a bachelor‘s degree, they are required to have a qualification certificate for language teaching.\r\nWhen the foreign nationals mentioned in Paragraph 1 are hired by 2 or more employers within the valid period of their employment permit according to Paragraph 1, Article 53 of the Employment Service Act, their weekly working hours in teaching-related work for each employers shall not be less than 6 hours.\r\nFor the foreign nationals mentioned in Paragraph 1 and the preceding paragraph, their total weekly working hours in teaching-related work shall not exceed 32 hours."
		},
		{
			"number": 600,
			"content": "Where a foreign professional is engaged in work prescribed in Article 3, none of the following circumstances must not have occurred in the three years prior to the application date:\r\n1. He or she has engaged in work without obtaining an employment permit;\r\n2. He or she has worked or is currently working for an employer other than the employer who applied for the permit;\r\n3. He or she has engaged in work not specified in the employment permit, without being asked to do so by the employer;\r\n4. He or she was absent from work without leave or a justifiable reason for three consecutive days, during which time they could not be contacted;\r\n5. He or she has refused to undergo a health examination or provided a false specimen;\r\n6. He or she has been found in serious violation of Articles 48.2 and 48.3, or 49 of the Employment Service Act;\r\n7. He or she has refused to submit information as required by law and regulations, or has submitted false information in violation of said law and regulations; or\r\n8. He or she has been found in serious violation of laws and regulations in the Republic of China."
		},
		{
			"number": 700,
			"content": "Unless otherwise specified in the Act, employers shall apply to the MOL for permits to employ foreign professionals to engage in work prescribed in Article 3.\r\nBefore approving the permit referred to in the preceding paragraph, the MOL may consult the Central Competent Authority."
		},
		{
			"number": 800,
			"content": "When applying for permits to employ foreign professionals to engage in work prescribed in Article 3, employers shall submit the following documents:\r\n1. Application form.\r\n2. Copy of the applicant or company representative’s ID, the company registration certificate and permit for specially permitted businesses.\r\n3. Copy of the employment contract.\r\n4. List of foreign professionals to be employed and copy of their passports or alien resident certificates.\r\n5. Original receipt of the review fee.\r\n6. Other documents required by the MOL.\r\nIf the documents referred to in the preceding paragraph are from foreign countries, the MOL may request verification by overseas embassies."
		},
		{
			"number": 900,
			"content": "When an employer deems it necessary to continue to employ a foreign professional to engage in work prescribed in Article 3, they shall apply to the MOL for an extension of the employment permit with the required documents prescribed in Subparagraphs 1, 3 through 6, Paragraph 1 of the preceding Article submitted a minimum of four months prior to the expiration of the employment permit. If the duration of the employment permit is less than six months, the employer shall apply after two-thirds of the duration of the employment permit is completed.\r\nWhen the employer fails to apply within the period of time prescribed in the Standards, he/she may be permitted by the MOL to submit the application within a further 15-day period, on one occasion only."
		},
		{
			"number": 1000,
			"content": "When an employer applies to hire a foreign professional, the ministry will inform the applicant which items to submit online as part of the application.\r\nIn accordance with the previous paragraph, employers applying for a permit to hire foreign professionals should do so online, other than when they have a valid reason for not doing so.\r\nEmployers applying in accordance with the previous two paragraphs should retain the original written copy of their application documents for a minimum of five years."
		},
		{
			"number": 1100,
			"content": "Employers may exclude certificates from the documents submitted as part of an application for a permit to employ foreign professionals when the MOL can obtain such certificates granted by government agencies (bodies) or state-owned businesses via the internet.\r\nThe exempted documents referred to in the preceding paragraph will be announced by the MOL."
		},
		{
			"number": 1200,
			"content": "When an employer applies for a permit to employ a foreign professional and one of the following circumstances pertain, the MOL shall not issue the employment permit or extend all or part of the employment permit:\r\n1. The employer provides false data.\r\n2. The foreign professional fails the health examination organized in accordance with the Regulations Governing Management of the Health Examination of Employed Aliens prescribed by the Central Competent Authority in charge of health and welfare.\r\n3. The employer’s application has not been made in conformity with the relevant requirements and he/she fails to provide necessary supplementary information and/or rectifications thereof within a specified time period.\r\n4. The foreign professional faces one of the situations prescribed in Article 6.\r\n5. Other than the above, the employer has violated the Standards."
		},
		{
			"number": 1300,
			"content": "The formats of documents and forms prescribed in the Standards shall be prescribed by the MOL."
		},
		{
			"number": 1400,
			"content": "The qualifications, procedures, and other related matters for residents of Hong Kong or Macao employed to engage in work prescribed in Item 3, Subparagraph 4, Article 4 of the Act, shall be governed, mutatis mutandis, by the provisions of Article 2 through Article 12."
		},
		{
			"number": 1500,
			"content": "The Standards come into effect on the date the Act is implemented\r\nWith the exception of articles amended and issued on October 25, 2021, which were implemented on October 25, 2021, other amended articles of the Standards are implemented on the day of issue."
		}
	]
}