{
	"pcode": "N0090041",
	"LawLevel": "命令",
	"EngLawName": "Regulations on Work Permit and Administration for Human Trafficking Victims",
	"LawName": "人口販運被害人工作許可及管理辦法",
	"EngLawModifiedDate": "20160805",
	"histories": [
		"Enacted and promulgated a total nine articles of the Act by the Order of the Council of Labor Affairs , Executive Yuan No. 0980508023 on June 8, 2009, and implemented on the same day",
		"Amended on August 5, 2016"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are prescribed according to Paragraph 5 of Article 28 of Human Trafficking Prevention Act."
		},
		{
			"number": 200,
			"content": "The competent authority referred to in the Regulations shall be the Ministry of Labor."
		},
		{
			"number": 300,
			"content": "When Taiwanese people without household registration, foreigners, stateless persons, Mainlanders, Hong Kong or Macau residents are recognized as human trafficking victims (hereinafter referred to as the victims) by the judicial police agency or judges and have obtained temporary stay permits valid for 6 months or legal residence permits issued by the National Immigration Agency, they are allowed under these Regulations to file an application to the competent authority for work permit to work in Taiwan."
		},
		{
			"number": 400,
			"content": "When the victims apply for work permits, they should prepare and present the following documents:\r\n1. Application form(s).\r\n2. Photocopy of valid temporary stay permit or legal residence permit.\r\n3. Photocopy of documents that prove the applicant has been recognized as a victim of human trafficking by the judicial police agency or judges."
		},
		{
			"number": 500,
			"content": "The period in which the victim is allowed to work has to depend on the valid period of its residence permit."
		},
		{
			"number": 600,
			"content": "When the victims have one of the following situations, they shall not be issued work permits :\r\n1. The temporary stay permit or legal residence permit has lost its validity.\r\n2. The temporary stay permit or legal residence permit has been revoked or annulled.\r\n3. Submitting fake or invalid application documents.\r\n4. The applicant has been permitted in accordance with the applicable laws and regulations to be employed to work in Taiwan.\r\n5. The victims so filed is not made in conformity with the relevant requirements, and the applicant fails to make necessary supplements and/or rectifications thereof within the specified period."
		},
		{
			"number": 700,
			"content": "When the victims have one of the following conditions, their work permits shall be revoked or annulled:\r\n1. The temporary stay permit or legal residence permit has been revoked or annulled.\r\n2. Submitting fake or invalid application documents.\r\n3. The victim has been permitted in accordance with the applicable laws and regulations to be employed to work in Taiwan.\r\n4. The victim is classified as not a victim of human trafficking after reassessment."
		},
		{
			"number": 800,
			"content": "When the competent authority issues, revokes or annuls the work permit of the victim, it shall also inform the immigration agency."
		},
		{
			"number": 900,
			"content": "The Regulations shall become effective on the date of promulgation."
		}
	]
}