{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing the Subsidy for Setting up Senior Talents Service Hubs by Local Government",
  "LawName": "地方政府成立銀髮人才服務據點補助辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090060",
  "EngLawModifiedDate": "20201203",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Enacted and promulgated a total twelve articles of the Rules by the Order of Ministry of Labor No.10905184402 on December 3, 2020 , and shall effect from December 4, 2020.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These regulations are formulated according to Paragraph Two of Article 34 of the Middle-Aged and Elderly Employment Promotion Act (hereinafter referred to as the “Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "In order to set up the senior talents service hubs as per Paragraph One of Article 34 of the Act, the local competent authority may submit its implementation plan to the central competent authority on yearly basis. The subsidy will be granted after the central competent authority reviewed and approved the application.\r\nThe implementation plan prescribed in the preceding paragraph shall include the following items:\r\n1. Objectives of the plan;\r\n2. The current situation of the labor market in the jurisdiction and analysis of the supply and demand of labors;\r\n3. Methods of implementation;\r\n4. Service items;\r\n5. Estimated schedule;\r\n6. Expected results;\r\n7. Budget estimate of expenditures; and\r\n8. Any other matter required by the central competent authority.\r\nThe implementation methods prescribed in Subparagraph Three of the preceding Paragraph shall include setting up senior talents service hubs and the cooperation or division of work with the public employment service (institution) agency affiliated to the central competent authority.\r\nThe payment criteria, application, review and expenditure verification of the subsidy prescribed in Paragraph One shall be separately announced by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The subsidized items in Paragraph One of the preceding article are as follows:\r\n1. Expenditures on facilities and equipment at the initial setup;\r\n2. Expenses incurred due to replacement of facilities and equipment;\r\n3. Rent for house;\r\n4. Personnel expenses; and\r\n5. Operation expenses.\r\nWhen the local competent authority purchases the facilities and equipment set forth in Subparagraphs One and Two of the preceding paragraph, the procurement and property management shall be governed by the relevant regulations and legal procedures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Where a local competent authority has obtained the subsidy prescribed in Article 2, it shall carry out the implementation according to the approved plan. If the content of the plan has been changed, the local competent authority shall report the change to the central competent authority for approval in advance."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Where a local competent authority has obtained the subsidy prescribed in Article 2, it may not avoid, interfere or reject the visit and inspection conducted by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Where a local competent authority has obtained the subsidy prescribed in Article 2, it shall submit the implementation result report to the central competent authority for record within one month after the end of the calendar year."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "When a local competent authority sets up the senior talents service hubs for the purpose of Paragraph One of Article 34 of the Act, the central competent authority may hire experts, academics or persons with practical experiences to provide assistance and counseling measures as per the needs of the local competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The central component authority may publicly commend or award the local competent authority which has made outstanding performance in promoting services provided by senior talents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Where a local competent authority has been granted the subsidy prescribed in Article 2 but falls within any of the following situations, the central competent authority may revoke or cancel all or part of the said subsidy after the local competent authority fails to make improvement before the stipulated deadline notified by the central competent authority. If the subsidy has already been paid, the competent authority shall order the local competent authority to return the subsidy before the stipulated deadline:\r\n1. The local competent authority filed untruthful application or has overpaid;\r\n2. The contents of implementation differ from the approved plan;\r\n3. The local competent authority avoided, interfered or rejected the visit and investigation conducted by the central competent authority; or\r\n4. The inspection and review by the central competent authority shows that the implementation of the plan is unsatisfactory."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The forms and documents required by these regulations shall be prescribed separately by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The central competent authority shall set aside the budget for the implementation of these regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "These regulations shall enter into force on December 4, 2020."
    }
  ]
}