{
  "LawLevel": "法律",
  "EngLawName": "Organic Act of the Environmental Professionals Training Institute, Environmental Protection Administration, Executive Yuan",
  "LawName": "行政院環境保護署環境保護人員訓練所組織條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0000005",
  "EngLawModifiedDate": "19950118",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Original 11 articles promulgated by Presidential Order Hua-Tzong (1) Yi No. 7008 on December 7, 1990.\r\n2.Revisions to Article 6 promulgated by Presidential Order Hua-Tzong (1) Yi No. 0258 on January 18, 1995.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is determined pursuant to Article 22 of the Environmental Protection Administration Organic Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Environmental Professionals Training Institute under the Environmental Protection Administration, Executive Yuan (herein referred to as “the Institute”) shall be in charge of the following matters:\r\nI.      Matters concerning the formulation and implementation of environment education personnel training plans.\r\nII.     Matters concerning the formulation and implementation of environmental impact assessment personnel training plans.\r\nIII.    Matters concerning the formulation and implementation of public nuisance control personnel training plans.\r\nIV.     Matters concerning the formulation and implementation of environmental inspection and monitoring personnel training plans.\r\nV.      Matters concerning the formulation and implementation of public nuisance dispute resolution personnel training plans.\r\nVI.     Matters concerning the formulation and implementation of training plans for other personnel designated by the Environmental Protection Administration, Executive Yuan and having relevant environmental protection duties.\r\nVII.    Matters concerning the formulation and implementation of training plans for environmental protection personnel under commission to other relevant agencies or groups."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Institute shall establish an educational affairs division, assistance section, research and design section, and general affairs section variously responsible for the matters listed in the foregoing article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Institute shall have one director general with a rank of selected appointment, 12th grade, who shall manage the Institute’s affairs; and one deputy director with a rank of selected appointment, 11th grade, who shall assist in managing the Institute’s affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Institute shall have one secretary with a rank of selected appointment, 10th grade; one senior executive officer with a rank of from recommended appointment, 9th grade to selected appointment, 10th grade; four division chiefs with a rank of recommended appointment, 9th grade; eight to 12 executive officers with a rank of recommended appointment, 7th to 8th grade; eight to 12 officers with a rank of designated appointment, 4th to 5th grade, of whom four persons may bear responsibility for duties at the level of recommended appointment, 6th to 7th grade; two to four clerks with a rank of designated appointment, 3rd to 4th grade; and three to five associate clerks with a rank of designated appointment, 1st to 3rd grade.\r\nThe Institute shall have three to five assistant clerks."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Institute shall have one personnel officer with a rank of designated appointment, 5th grade to recommended appointment, 7th grade, who shall handle personnel management matters in accordance with law; the other personnel shall be assigned from within the staff specified in this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Institute shall have one accountant with a rank of designated appointment, 5th grade to recommended appointment, 7th grade, who shall handle budgeting and accounting matters, and concurrently handle statistical matters, in accordance with law; other personnel shall be assigned from within the staff specified in this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Institute may engage several lecturers, who shall perform instructional tasks. The Institute shall request approval from the Environmental Protection Administration, Executive Yuan for the engagement of such persons, and shall, when appropriate, pay hourly remuneration in accordance with regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The personnel with the rank and grade specified in Article 4 through Article 7 shall possess employment qualifications in accordance with the Civil Service Employment Act; applicable categories of personnel shall be selected from those applicable categories as prescribed in Article 8, of the Civil Service Employment Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The Institute shall formulate its own enforcement rules and request approval from the Environmental Protectional Administration, Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "This Act shall take effect on the date of promulgation."
    }
  ]
}