{
	"pcode": "O0000030",
	"LawLevel": "法律",
	"EngLawName": "Organization Act of the Climate Change Administration, Ministry of Environment",
	"name": "環境部氣候變遷署組織法",
	"EngLawModifiedDate": "20230524",
	"histories": [
		"Promulgated a total of 6 articles by the Presidential Order No. 11200043191 on May 24, 2023 with an effective date to be decided by the order of the Executive Yuan."
	],
	"articles": [
		{
			"number": 100,
			"content": "The Ministry of Environment shall establish the Climate Change Administration (hereinafter referred to as the “CCA”) to administer the matters of greenhouse gas reduction and climate change adaptation."
		},
		{
			"number": 200,
			"content": "The CCA shall be in charge of the following matters:\r\n1. Planning, drafting, promotion, implementation, and supervision of climate change responsive policies and laws and regulations.\r\n2. Planning, promotion, implementation, and coordination of the pathway to net-zero emissions and national periodic regulatory goal policies.\r\n3. Planning, drafting, promotion, implementation, and supervision of greenhouse gas reduction policies and laws and regulations.\r\n4. Planning, promotion, implementation, and coordination of climate change adaptation policies.\r\n5. Planning, drafting, promotion, and implementation of mandatory GHG reporting, carbon pricing and trading systems, and laws and regulations.\r\n6. Participation in and coordination and promotion of international conventions and international affairs on climate change.\r\n7. Planning and promotion of climate change mitigation and adaptation technology application.\r\n8. Incoming, outgoings, custody, and utilization of the Greenhouse Gas Management Fund (GHG Management Fund).\r\n9. Other matters related to climate change."
		},
		{
			"number": 300,
			"content": "The CCA shall have one Administrator in Senior grade 13 and two Deputy Administrators in Senior grade 12."
		},
		{
			"number": 400,
			"content": "The CCA shall have one Secretary-General in Senior grade 11."
		},
		{
			"number": 500,
			"content": "The ranks, grades and number of positions of the CCA staff shall be governed by a separate organizational chart."
		},
		{
			"number": 600,
			"content": "The implementation date of this Act shall be decreed by the Executive Yuan."
		}
	]
}