{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the Environmental Management Administration, Ministry of Environment",
  "LawName": "環境部環境管理署組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0000027",
  "EngLawModifiedDate": "20230524",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated a total of 6 articles by the Presidential Order No. 11200043221 on May 24, 2023 with an effective date to be decided by the order of the Executive Yuan.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Ministry of Environment shall establish the Environmental Management Administration (hereinafter referred to as the “EMA”) to administer the matters of environmental management and law enforcement and soil and groundwater pollution remediation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The EMA shall be in charge of the following matters:\r\n1. Drafting, coordination, promotion, implementation, and supervision of environmental management policies and laws and regulations.\r\n2. Drafting, coordination, promotion, implementation, and supervision of general waste clearance and disposal policies and laws and regulations.\r\n3. Drafting, coordination, promotion, implementation, and supervision of environmental sanitation and environmental building policies and laws and regulations.\r\n4. Drafting, coordination, promotion, implementation, and supervision of soil and groundwater pollution remediation policies and laws and regulations.\r\n5. Drafting, coordination, promotion, implementation, and supervision of environmental law enforcement strategies.\r\n6. Planning, management, coordination, implementation, and supervision of general waste disposal facilities.\r\n7. Planning, coordination, promotion, implementation, and supervision of environmental pollution emergency response and environmental restoration from natural disasters.\r\n8. Promotion and implementation of environmental impact assessment documentation and review result supervision.\r\n9. Incoming, outgoings, custody, and soil and groundwater pollution remediation fund utilization.\r\n10. Other matters related to environmental management."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The EMA shall have one Administrator in Senior grade 13 and two Deputy Administrators in Senior grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The EMA shall have one Secretary-General in Senior grade 11."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The ranks, grades and number of positions of the EMA staff shall be governed by a separate organizational chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The implementation date of this Act shall be decreed by the Executive Yuan."
    }
  ]
}