{
  "LawLevel": "法律",
  "EngLawName": "Organization Act of the Ministry of Environment",
  "LawName": "環境部組織法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0000031",
  "EngLawModifiedDate": "20230524",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated a total of 8 articles by the Presidential Order No. 11200043181 on May 24, 2023 with an effective date to be decided by the order of the Executive Yuan.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Executive Yuan shall establish the Ministry of Environment (hereinafter referred to as the “MOENV”) to administer the nation’s environment-related matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The MOENV shall be in charge of the following matters:\r\n1.Comprehensive planning, law-and-regulation drafting, promotion, and supervision of environmental policies and systems; policy planning, implementation, and supervision of environmentally sustainable development and international cooperation; policy planning, law-and-regulation drafting, implementation, and supervision of environmental technological development and environmental education.\r\n2.Policy planning, law-and-regulation drafting, promotion, implementation, and supervision of environmental impact assessment, green-life transformation, eco-friendly product management, public nuisance dispute mediation, and environmental protection permit management.\r\n3.Policy planning, law-and-regulation drafting, and direction of environmental testing and analysis and environmental protection personnel training.\r\n4.Policy planning, law-and-regulation drafting, implementation, and supervision of air quality protection, air pollution control, indoor air quality management, noise and vibration management, and environmental non-ionizing radiation pollution and light pollution management.\r\n5.Policy planning, law-and-regulation drafting, promotion, implementation, and supervision of water body quality protection, drinking water quality management, and water pollution control.\r\n6.Policy planning, integration, promotion, implementation, and supervision of environmental information and environmental quality monitoring and forecasting.\r\n7.Supervision, coordination, and promotion of the matters handled by affiliated authorities in respect of greenhouse gas reduction and climate change adaptation, waste clearance and disposal, resource circulation, chemicals management and disaster prevention and response, environmental management and law enforcement, and soil and groundwater pollution remediation.\r\n8.Supervision, coordination, and promotion of the matters handled by affiliated authorities in respect of environmental governance, research, testing and analysis, and forensics of climate change and resource circulation, and accrediting/certifying institute management and manpower development.\r\n9.Other matters related to environmental protection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The MOENV shall have one Minister (political appointment); two Political Deputy Ministers equivalent to Senior grade 14; and one Administrative Deputy Minister in Senior grade 14."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The MOENV shall have one Secretary-General in Senior grade 12."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The subordinate agencies of the MOENV and their responsibilities shall be as follows:\r\n1.Climate Change Administration: Planning and implementation of climate change responsive policies; management, reduction, and trading of greenhouse gas emissions; carbon pricing systems; and climate change adaptation.\r\n2.Resource Circulation Administration: Planning and implementation of source reduction of waste and resource recycling, circulation, reuse, clearance, and disposal.\r\n3.Chemicals Administration: Planning and implementation of chemicals management, disaster prevention and response, and environmental agents management.\r\n4.Environmental Management Administration: Planning and implementation of environmental management and law enforcement, general waste clearance and disposal, environmental sanitation management, and soil and groundwater pollution remediation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "For business needs, the MOENV may, upon the approval of the Executive Yuan, dispatch its staff members overseas to handle related matters in accordance with the Organization Act of Diplomatic Missions of the Republic of China (Taiwan)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The ranks, grades and number of positions of the MOENV staff shall be governed by a separate organizational chart."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The implementation date of this Act shall be decreed by the Executive Yuan."
    }
  ]
}