{
  "LawLevel": "法律",
  "EngLawName": "Climate Change Response Act",
  "LawName": "氣候變遷因應法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020098",
  "EngLawModifiedDate": "20230215",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Announced Date:2015.07.01\r\nFull text in 34 articles promulgated by Presidential Order Hua-Tsung-Yi-Yi-Tzu No. 10400077011 on July 01, 2015.\r\n2.Announced Date: 2023.02.15\r\nTitle and the full text of 63 articles amended and promulgated by Presidential Order Hua-Tsung-Yi-Yi-Tzu No. 11200010681 on February 15, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "In response to global climate change, the Climate Change ResponseAct was established to form strategies to reduce and manage greenhouse gas emissions, strengthen intergenerational justice, environmental justice, and a just transition, so that responsibilities of global environmental protection are shared and the nation’s sustainable development is ensured."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Environmental Protection Administration of the Executive Yuan is the central competent authority at the central government level, while municipal governments execute authority at the county or city level.\r\nThe matters designated in this Act, which involve the powers and responsibilities of the central industry competent authorities, will be handled by the central industry competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "This glossary of terms is to be interpreted with the following meanings:\r\n1. Greenhouse Gas（GHG）refers to the following substances: carbon dioxide（CO2）, methane（CH4）, nitrous oxide（N2O）, hydro fluorocarbons（HFCs）, perfluorocarbons（PFCs）, sulfur hexafluoride（SF6）, nitrogen trifluoride（NF3）, and others designated by the central competent authority.\r\n2. Climate change adaptation refers to the adjustment and adaptation process of human and natural systems in response to actual or anticipated climate change risks or their impacts, through the climate change adaptation capabilities building and resilience enhancement, to mitigate the impacts or damages caused by climate change or to take advantage of potentially favorable situations.\r\n3. Climate change risk refers to the potential degree of damage caused by climate change impacts on natural ecosystems and human societies. The components of climate change risk are climate change hazards, exposure, and vulnerability.\r\n4. Greenhouse gas reduction refers to reducing greenhouse gas emissions derived from human activities or increasing greenhouse gas absorption and storage.\r\n5. Emission source refers to a unit or process that directly or indirectly emits GHG into the atmosphere.\r\n6. Global Warming Potential（GWP）refers to the radiative driving force accumulated by a single mass unit of greenhouse gas within a specific time frame and compared to that of carbon dioxide, as a benchmark.\r\n7. Emissions are the total amount of different GHG emitted from a source multiplied by their corresponding GWPs, expressed as carbon dioxide equivalents（CO2e）.\r\n8. Negative emission technologies refer to the mechanism by which carbon dioxide or other greenhouse gases are removed, absorbed or stored from emission sources or the atmosphere through natural carbon cycles or human interventions.\r\n9. Carbon sink refers to the sequestration and storage of carbon dioxide or other GHG removed from their emission sources or atmosphere by trees, forests, soils, oceans, stratum, facilities, or other sites.\r\n10. Net zero emissions refer to the achieving of an overall balance between the quantity of GHG emissions and carbon sinks.\r\n11. Just transition refers to the principle of consulting with all affected communities in transition to net-zero emissions, while respecting human rights and the dignity of labor, and assisting industries, regions, workers, consumers, and indigenous peoples in a stable transition.\r\n12. Entity refers to legal persons, non-corporate representatives or managers, institutions, government agencies or others who have emission sources designated by the central competent authority.\r\n13. Reduction credit refers to the quantity of GHG emissions reduction earned by entity and government at all levels through the implementation of GHG voluntary emission reduction project, GHG Offset Project（“Offset Project”）and GHG Early Action Project（“Early Action Project”.）\r\n14. Performance standard refers to the allowable emissions for a unit of product, unit of raw material, unit of mileage or other unit of usage for an emission source.\r\n15. Cap refers to the control measure implemented in order to effectively reduce GHG emissions by the limitation of the total amount of emissions allowed for designated emission sources in a certain period of time under the cap-and-trade scheme.\r\n16. Emission allowance refers to the allowance to emit carbon dioxide equivalent during a specified period under the cap-and-trade scheme.\r\n17. Carbon leakage refers to the implementation of cap-and-trade scheme that may result in relocation of energy-intensive production in less-controlled regions which could cause global carbon emissions to increase.\r\n18. Carbon footprint refers to the amount of total carbon emissions released throughout the life cycle of a product from raw material acquisition, manufacturing, distribution and sale, use and waste treatment, calculated by total CO2 equivalent（CO2e）."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The long-term national GHG emission reduction goal is achieving GHG net-zero emission by 2050.\r\nTo achieve the goal set in the foregoing paragraph, all levels of government shall implement GHG reduction, develop negative emission technologies and facilitate international cooperation together with citizens, entities and organizations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The government shall ensure the sustainable utilization of the nation's resources, maintain balanced energy supply and demand, mitigate and respond to the impacts of climate change, and place equal emphasis on environmental protection, economic development, social justice, interests of the indigenous peoples, intergenerational equity, and support of vulnerable groups.\r\nAll levels of government shall encourage technological innovation research and development, enhance financial mechanisms, spur economic momentum, allow healthy competition, promote low-carbon green growth, create employment opportunities, and boost national competitiveness.\r\nIn order to respond to the impact of climate change, the government shall uphold the following legal and policy principles:\r\n1. Refer to the latest scientific research, analysis and scenario estimation on climate change at home and abroad.\r\n2. To ensure the nation's energy security, the government shall establish mid- to long-term strategies for gradually reducing dependence on fossil fuels with a mid- to long-term aim of renewable energy policies, and the gradual realization of a nuclear-free homeland.\r\n3. In line with the \"user pays\" principle of environmental justice, the free allowances allocation method shall be gradually replaced by allowances auctioned or sold at a fixed charge.\r\n4. To respond to the impact of climate change, under the principle of equality and social welfare promotion, the government should implement GHG emissions tax（or fee）mechanisms based on carbon dioxide equivalent.\r\n5. The government should actively help traditional industries achieve energy conservation and carbon reduction or transition, develop green technology and green industry, create employment opportunities and green growth.\r\n6. In order to lessen environmental pollution and greenhouse gas emissions, the government should promote resource use efficiency, energy use efficiency, and resource recycling.\r\n7. Inclusion of climate change response factors, reinforcement of climate change adaptation capability, lowering vulnerability and enhancing resilience to ensure the nation’s sustainable development.\r\n8. In order to promote natural carbon sinks, the government should jointly promote and manage natural carbon sinks in the indigenous peoples’ regions with indigenous peoples.\r\nThe rights and interests of new carbon sinks in such areas should be shared with indigenous peoples. The government should consult with local indigenous peoples and obtain their approval before any decisions on the land development, use or restriction involving the land of the indigenous peoples."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Climate change response plans or programs shall comply with the following principles:\r\n1. National reduction targets and schedule shall seek to realize the common but differentiated responsibilities specified in UNFCCC, while also furthering the sustainable development of the nation’s environment, economy, and society.\r\n2. The determination of sector-based periodic regulatory goals shall take cost effectiveness into consideration, and strive to achieve GHG reductions at the lowest possible cost.\r\n3. The government shall actively adopt preventive measures, seek to forecast, avoid, or reduce the causes of climate change, to mitigate the adverse effects, and to support just transitions.\r\n4. Dedication to research and development on climate change science and GHG reduction technology\r\n5. Establish a green financial mechanism and promotion measures, in order to bring about a healthy cycle of investment and pursuit of sustainable industrial development.\r\n6. Enhance the cooperation between central and local authorities, as well as the private and public sectors, to implement educational campaigns and cultivate capabilities of professionals in response to climate change.\r\n7. Actively strengthen international cooperation to ensure the international competitiveness of industries."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The competent authorities and industry competent authorities may appoint affiliated agencies, entrust or commission other agencies（organizations）to conduct investigation, verification, consultation, training, and research regarding climate change adaptation and GHG mitigation."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Authority and Responsibility of Government Agencies"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "To promote climate change response and enhance across sectoral governance, the National Council for Sustainable Development（\"NCSD\"）of the ExecutiveYuan shall coordinate, assign or integrate basic policies for national climate change response and major important strategies for cross sectoral climate change response affairs.\r\nRelevant central government agencies shall promote GHG reduction and climate change adaptation through the following actions:\r\n1. Development of renewable energy and energy technology, led by the Ministry of Economic Affairs, and co-led by the National Science and Technology Council.\r\n2. Improvement of energy efficiency and energy conservation, led by the Ministry of Economic Affairs, and co-led by the central industry competent authorities.\r\n3. Reduction in GHG emissions by manufacturing sectors, led by the Ministry of Economic Affairs, and co-led by the National Science and Technology Council.\r\n4. Transportation management, development of mass transit systems, and reduction in GHG emissions by other transportation sectors, led by the Ministry of Transportation and Communications, co-led by the Ministry of Economic Affairs\r\n5. Implementation of low carbon energy transportation, led by the Ministry of Transportation and Communications, co-led by the Ministry of Economic Affairs and the Environmental Protection Administration.\r\n6. Reduction and management of GHG emissions from buildings, led by the Ministry of the Interior, and co-led by the central industry competent authorities.\r\n7. Reduction and management of GHG in service sector, led by the Ministry of Economic Affairs, and co-led by the central industry competent authorities.\r\n8. Waste recycling and reuse, led by the Environmental Protection Administration and co-led by the central industry competent authorities.\r\n9. Forest resource management, biodiversity conservation, and strengthening of forests' carbon sequestration, led by the Council of Agriculture, co-led by the Ministry of the Interior and the Ocean Affairs Council.\r\n10. Reduction and management of greenhouse gas emission by agriculture, promotion of low carbon diet and guarantee of food security, led by the Council of Agriculture.\r\n11. Green finance and GHG reduction incentive mechanisms, led by the Financial Supervisory Commission and the Environmental Protection Administration, and co-led by the Ministry of Economic Affairs and the Ministry of Finance.\r\n12. Comprehensive assessment of GHG reduction impacts on the economy and the planning of response measures, led by the National Development Council and co-led by the Ministry of Economic Affairs.\r\n13. Establishment of GHG cap-and-trade scheme including allocation, auction, allowance sale, trade, and facilitation of an international emission reduction cooperation mechanism, led by the Environmental Protection Administration; co-led by the Ministry of Economic Affairs, the Financial Supervisory Commission, and the Ministry of Foreign Affairs.\r\n14. Research, development and implementation of GHG reduction technologies, led by the National Science and Technology Council, and co-led by the Ministry of Economic Affairs.\r\n15. Research and analysis of laws related to international greenhouse gas conventions and participation in international conferences: led by the Environmental Protection Administration and co-led by the central industry competent authorities.\r\n16. Development and implementation of matters connected with climate change adaptation, led by the Environmental Protection Administration, the National Development Council, and co-led by the central industry competent authorities.\r\n17. Education and advocacy of climate change adaptation and GHG reduction, led by the Ministry of Education, the Environmental Protection Administration, and co-led by the central industry competent authorities.\r\n18. Promotion of a just transition, led by the National Development Council and co-led by the central industry competent authorities.\r\n19. Indigenous peoples’ adaptation to climate change and GHG reduction matters, led by the Council of Indigenous Peoples and co-led by the central industry competent authorities.\r\n20. Other climate change adaptation and GHG reduction matters, coordinated and assigned by the National Council for Sustainable Development."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The central competent authority shall develop National Climate Change Action Guidelines（\"Action Guidelines\"）reflecting the nation's economy, energy and environment, the current international situation, and the assignment of responsibilities mentioned in Paragraph 1 of the previous Article, and shall implement the Action Guidelines in consultation with the central industry competent authorities, and make them available to the public after approval by the Executive Yuan.\r\nPursuant to the foregoing paragraph the Action Guidelines shall be reviewed at least once every four years by the central competent authority, taking into consideration the United Nations Framework Convention on Climate Change（UNFCCC）, its agreements and/or related international conventions, together with domestic circumstances."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "To achieve the national long-term GHG reduction goal, the central competent authority shall invite relevant central and local agencies, scholars, experts, and non-governmental organizations to participate through public hearing processes and also invite scholars, experts, NGO groups from local and central government levels. After public hearing procedures, the authority should establish periodic regulatory goals in stages, implemented on a five-year basis and made available to the public after approval by the Executive Yuan.\r\nTo establish periodic regulatory goals, the central competent authority shall, 30 days before the date of a public hearing, publicize online the hearing’s date, location, and method. The information shall be published in government gazettes, newspapers or other appropriate means so it can be widely known. People or organizations may submit their names and addresses in writing or online to submit their opinions to the central competent authority for reference during the public notice period. The central competent authority shall combine such information with the periodic regulatory goals and submit it to the Executive Yuan.\r\nThe periodic regulatory goals follow the principles listed in Article 5（3）and Article 6. The content should include（1）national periodic regulatory goals,（2）periodic regulatory goals for the sectors of energy, manufacturing, businesses and residences, transportation, agriculture and environment,（3）the periodic goals for electricity sector carbon emission factors.\r\nIn addition to the regulatory goal for the first stage, the central competent authority shall establish a regulatory goal for each stage two years ahead of the beginning of the next stage.\r\nAfter periodic regulatory goals for each stage have been approved by the Executive Yuan, the central competent authority shall compile an annual report on the status of implementation by the central industry competent authorities relevant to each sector, and submit it to the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The central industry competent authorities shall formulate and revise the Sectoral GHG Reduction Action Programs（“Sectoral Action Program”）and the target for each year, in accordance with theAction Guidelines and periodic regulatory goals, and after widely gathering opinions via public hearings from relevant central and local agencies, scholars, experts, and non-governmental organizations. The central industry competent authorities shall submit the Sectoral Action Program to the central competent authority. After approval by the Executive Yuan it shall be implemented, and information on the program and its targets made available to the public."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The central industry competent authorities shall deliver an annual report on the implementation of the Sectoral Action Program for the sectors under its supervision.\r\nAfter implementation of the Sectoral Action Program, relevant central industry competent authorities shall propose improvement measures related to any failures to achieve yearly targets or periodic regulatory goals for the sectors under their supervision.\r\nThe central industry competent authorities shall submit the annual report and improvement measures mentioned in the previous two paragraphs to the central competent authority for approval by the Executive Yuan, to be made available to the public afterwards."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The central industry competent authorities shall regularly survey emissions data, compile relevant statistics, and submit the survey and statistics results to the central competent authority annually.\r\nThe central competent authority shall compile national emissions statistics, and establish a national GHG emissions inventory. It shall compile a national GHG report every three years for submission to the Executive Yuan, whose approval will then pave the way for release to the general public."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "For special municipality, county and city competent authorities that establish climate change response steering groups, the principal of the competent authority shall assume the position of convener, and be in charge of cross-departmental coordination, integration and implementation of climate change affairs.\r\nThe steering group members shall be appointed or hired by the convener based on their backgrounds in similar institutions and government agencies, or for their expertise or scholarly experiences related to climate change adaptation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Special municipality, county and city competent authorities shall formulate and revise the GHG Reduction Implementation Programs（“Reduction Implementation Program”）, in accordance with theAction Guidelines and SectoralAction Programs, after widely gathering opinions from relevant agencies, scholars, experts, and non-governmental organizations through holding forums or other ways. The Reduction Implementation Program shall be delivered to the climate change response steering group in the special municipality, county, or city, which shall submit it for approval. After approval by the central competent authority, in consultation with the central industry competent authorities, the program shall be released to the public.\r\nSpecial municipality, county and city competent authorities shall deliver annual reports on the Reduction Implementation Program to the special municipality, county and city climate change response steering groups, and make them available to the public afterwards."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The industry competent authorities shall assist entities with the accounting of emission sources, verification, registration, reduction, and participation in cooperative GHG reduction measures, domestically or internationally."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Climate Change Adaptation"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "In response to climate change, the Government shall promote adaptation capacity building as follows:\r\n1. By science-based, examine existing data, estimate possible climate change in the future, and scientifically evaluate related risks, thereby strengthening risk management and adaptability to climate change.\r\n2. Enhance climate change resilience by reinforcing adaptation capacities related to the environment, disaster response, facilities and energy resources.\r\n3. Ensure that climate change adaptation measures correspond with national sustainable development goals.\r\n4. Establish climate change governance and coordination mechanisms between all levels of government to consolidate regional adaptation capacities, integrating cross-sectoral and multi-level tasks.\r\n5. Implement green financial mechanisms and promotion measures in response to the need for climate change adaptation.\r\n6. Promote industries emerging under climate change; assist and encourage the development of technologies for climate change adaptation; research, develop and promote products and business opportunities derived from climate change adaptation.\r\n7. Foster climate change adaptation education, cultivate talent, raise civic awareness and promote activities relevant thereto.\r\n8. Strengthen the capacity of vulnerable groups to respond to climate change impacts.\r\n9. Integrate comprehensive, indigenous, and community-based climate change adaptation policies and measures.\r\n10. Other matters related to capacity building for climate change adaptation.\r\n11. All citizens, entities and organizations shall dedicate themselves to building climate change adaptation capacities mentioned in the preceding paragraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The central competent authority and the central science and technology competent authority shall: advance climate change science and conduct research and development related to adaptation to climate change impacts; research, analyze and ascertain climate change trends in cooperation with meteorological agencies; organize and summarize climate change science, scenarios and impact studies and periodically publicize scientific reports on climate change.\r\nThe central competent authority and the central science and technology competent authority shall assist governments at all levels to carry out climate change risk assessments according to the scientific reports mentioned in the previous paragraph, as the basis to develop and implement adaptation programs and strategies and plan an early warning system and systematic monitoring.\r\nThe operational guidelines for climate change risk assessment referred to in the preceding paragraph shall be determined by the central competent authority in consultation with relevant agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The central industry competent authorities shall formulate and revise the Adaptation Action Programs for particular sectors（“Adaptation Action Program”）, in accordance with corresponding sectors vulnerable to climate change impacts. The Action Programs should be four years in each sector（“Adaption Action Program”）. The authority should set up new climate adaption goals according to Article 5（3）, Article 6 and Article 17.\r\nThe central industry competent authority shall establish the foregoing Adaptation Action Programs and Adaptation goals. The central industry competent authority shall invite relevant central and local agencies, scholars, experts, and non-governmental organizations to participate through public hearing processes to review the Sectoral Adaptation Action Programs, and submit them to the central competent authority.\r\nThe central competent agency shall integrate the firstAdaptationAction Programs and establish a national Climate Change Adaptation Action Plan（“National Adaptation Plan”）, which shall be implemented and open to the public after receiving approval from the Executive Yuan.\r\nPursuant to the first paragraph, the central industry competent authorities shall submit an annual report on the implementation of the Adaptation Action Program to the central competent authority. After approval by the Executive Yuan, it shall be made available to the public."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "In accordance with the Action Guidelines, National Adaptation Plan and Adaptation Action Program, special municipality, county and city competent authorities shall invite relevant local government agencies, scholars, experts, and non-governmental organizations to hold workshops, or widely gather opinions in other formats, to determine the content of Climate Change Adaptation Implementation Programs（\"Adaptation Implementation Program\"）. The said programs will be submitted to the special municipality, county and city climate change response steering groups, and after receiving approval from the central competent authority along with relevant central industry competent authorities, be made available to the public and implemented.\r\nSpecial municipality, county and city competent authorities shall deliver annual reports on the Adaptation Implementation Program to their respective climate change response steering groups, and make the reports available to the public."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Emission Reduction Measures"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Entities with Emission Sources designated by the central competent authority shall conduct emission inventories to be submitted to the Registry by the deadline. For entities designated by the central competent authority, the data about emission inventories shall be verified by a verification body.\r\nThe central competent authority shall determine management regulations for the inventories of GHG emissions, reporting and registration frequency, record keeping, reporting items and deadline, verification processes, management and other bindingmatters related to the foregoing paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Verification bodies shall apply for and acquire accreditation certificates and permits from the central competent authority or its appointed accreditation body before starting to conduct verification.\r\nThe central competent authority shall determine management regulations for the prerequisite for application, review procedures, granting, permission, graded verification scope, supervision, inspection, revocation, and cancellation, as well as the prerequisites for dedicated personnel, training, qualification, cancellation, management, and other binding matters for verification body permits pursuant to the foregoing paragraph.\r\nThe central competent authority shall determine management regulations for qualification, requirements for commissioning or decommissioning, and other binding matters for an accreditation body pursuant to Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The production process of equipment designated by the central competent authority shall comply with GHG emissions performance standards.\r\nThe manufacture and importation of vehicles specified by the central competent authority for domestic use shall meet GHG performance standards.\r\nThe structure of and installations in new buildings shall conform to the GHG emission mitigation requirements.\r\nThe central competent authority in consultation with the central industry competent authorities shall determine the regulations on performance standards pursuant to Paragraphs 1 and 2 and the foregoing paragraph on mitigation of GHG emissions and inspection. The regulations shall be made available to the public after requesting approval from the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Entities with newly installed or modified Emission Sources that reach a certain scale shall offset their increased GHG emissions based on a certain percentage of increased emissions. If there are difficulties in offsetting the increased emissions due to special circumstances, entities may pay a monetary sum in lieu of actual GHG reductions, after requesting and receiving approval by the competent authority.\r\nThe central competent authority shall determine management regulations for specific scales, offsetting ratios, timelines, sources for offsetting, application for submitting monetary substitution payments, approval procedures, calculation of monetary substitutions, payment deadlines, payment methods and other binding matters pursuant to the foregoing paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "Entities and governments at all levels may independently or jointly propose voluntary emission reduction programs and implement GHG reduction measures, to apply for reduction credits from the central competent authority. The reduction credits should be used in accordance with the conditions and deadlines stipulated by the central competent authority.\r\nThe central competent authority shall assign the measure of voluntary emission reduction measures in the foregoing paragraph or the inspection method of the reduction performance, based on the types of projects.\r\nEntities or governments at all levels, who implement GHG Offset Projects and Early Action Projects, and the voluntary emission reduction project mentioned in the first paragraph to achieve reduction credits, shall apply to the central competent authority to set up an account, where they can publish their reduction credits on a platform assigned by the central competent authority for transfer, trade or auction.\r\nThe central competent authority shall determine management regulations for applicable candidates, application procedures, voluntary emission reduction methods, project content, review and approval procedures, calculation of reduction credits, and conditions for the use of such credits, deadlines, withdrawal, special case or reduction credit cancellation, management and other binding matters.\r\nThe central competent authority shall determine regulations regarding the information needed when opening up an account pursuant to the third paragraph, account management, reduction credit transfer and trade, number limits, proceeds, targets of reduction credit auctions, methods, and other binding matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "The reduction credits in the previous article serve the following purpose:\r\n1. Offset the increased GHG emissions pursuant to Article 24（1）.\r\n2. Deduct the amount of each type of emissions pursuant to Article 28（1）.\r\n3. Deduct the amount of differences in carbon emissions pursuant to Article 31（1）.\r\n4. Offset the amount of excess GHG emissions pursuant to Article 36（2）.\r\n5. Other purposes recognized by the central competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "Entities that obtain reduction credits from overseas, shall deduct the amount of emissions pursuant to all subparagraphs in Article 28（1）or offset the excess of the emission allowances pursuant to Article 36（2）after getting recognized by the central competent authority.\r\nThe central competent authority, in consultation with the central industry competent authorities, may determine regulations related to recognizing overseas reduction credits, deduction of the amount of emissions, and offsetting excess amounts of emissions, by considering the UNFCCC, its agreements and/or related international convention decisions, as well as factors that include but are not limited to: energy efficiency, domestic reduction credits, emission allowances and long-term national GHG emission targets."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "To achieve the long-term national GHG emission reduction goal and periodic regulatory goals, the central competent authority may impose carbon fees in stages against Direct and Indirect GHG Emission Sources, listed as follows:\r\n1. Direct Emission Sources: fee shall be collected based on the quantity of emissions from the owners of the Emission Sources; or from the actual user or manager if the owner of the source is not the user or manager.\r\n2. Indirect Emission Sources: fee shall be collected based on the quantity of indirect emissions generated from the use of electricity from the owners of the Emission Sources; or from the actual user or manager if the owner of the source is not the user or manager.\r\nIn order to apply to the central competent authority for deductions to emission amounts, pursuant to subparagraph 1 of the foregoing paragraph, those responsible for Direct Emission Sources from electric power production shall submit documentation of proof concerning emissions by consumers of power provided by Direct Emission Sources.\r\nThe central competent authority may announce and periodically review targets of carbon fees and the rates pursuant to paragraph 1, based on the current status of domestic GHG reduction, types of Emission Sources, types of GHG emissions, scales of emissions, the voluntary reduction situation and its effectiveness.\r\nThe central competent authority shall determine management regulations for calculation methods, collectionmethods, declaration and payment procedures, payment deadlines,methods for the pursuit of insufficient payment, calculation methods for emission quantities, exemption of payment, and other binding matters for the carbon fees pursuant to Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Entities subject to carbon fees who switch to low carbon fuels, adopt negative emission technologies, increase energy efficiency, use renewable energy or take measures to reduce GHG emissions effectively by improving manufacturing processes and reaching goals designated by the central competent authority, may propose voluntary reduction plans and apply for a preferential rate from the central competent authority.\r\nThe central competent authority shall determine the targets of the previous paragraph, in consultation with relevant government agencies.\r\nThe central competent authority shall determine the preferential rate pursuant to Paragraph 1, the targets of applicants, qualifications, documentations to be submitted, the content of the voluntary reduction plan, review procedure, cancellation, and other binding matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "Entities subject to carbon fees may apply to the central competent authority for deductions of emissions pursuant to all subparagraphs in Article 28（1）.\r\nThe central competent authority shall determine management regulations for the applicants, qualification, documentations to be submitted, the deduction rate, upper limit, review procedures, cancellation, credit makeup and other binding matters pursuant to the foregoing paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "To avoid carbon leakage, entities who import goods designated by the central competent authority shall report the amount of total carbon emissions of the products, and obtain reduction credits from the platform specified in Article 25, according to the differences between carbon emissions declared and those audited by the central competent authority. Regarding goods that have been charged carbon taxes or carbon fees in an exporting country that has started emission trading, the importers do not receive export rebates. The importers shall apply to the central competent authority to obtain reduction credits upon providing documents of proof.\r\nEntities shall pay monetary substitutions to the central competent authority in cases where they fail to purchase adequate reduction credits pursuant to the foregoing paragraph.\r\nThe central competent authority in consultation with relevant agencies shall determine management regulations for declaration, review procedures, the calculation of the differences in carbon emission, the deduction rate, the calculation of monetary substitution, payment deadlines, payment procedures, and other binding matters pursuant to Paragraphs 1 and 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "The central competent authority shall establish the GHG Management Fund from the following sources:\r\n1. Monetary substitution specified in Article 24 and the previous article and carbon fees in Article 28\r\n2. Proceeds from Article 25 and Article 36\r\n3. Proceeds from allowances auctioned or sold pursuant to Article 35\r\n4. Government grants via budget appropriation\r\n5. Donations received from persons, liable entities or organizations\r\n6. Other revenue"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "The Fund shall serve the following purpose exclusively for GHG emissions reductions and adaptation to climate change:\r\n1. Inspect emission sources\r\n2. Subsidize to special municipalities, counties and cities for implementation of GHG reduction\r\n3. Subsidize to the central industry competent authorities for implementation of GHG reduction\r\n4. Subsidize and grants to entities for investment in GHG reduction technologies\r\n5. Providing assistance, subsidies, and grants for efforts to reduce GHG emissions other than the three items mentioned above, and research and develop GHG reduction technologies\r\n6. Administrative affairs for holding accounts establishment in the Registry, auctions, sales and allowance trading\r\n7. Employ staff to carry out administrative services in GHG reduction and management\r\n8. Coordinate, plan and implement adaptation to climate change\r\n9. Promote related matters concerning carbon footprint management mechanism\r\n10. Educate the public and promote related matters concerning climate change and GHG reduction\r\n11. Conduct climate change and GHG reduction related international affairs\r\n12. Assist the central competent agency to execute just transition\r\n13. Carry out research in climate change adaptation and GHG reduction The central competent agency should propose a report every two years detailing how the fund is spent, reviewing the execution performance, and then releasing it to the public.\r\nThe central competent authority shall determine regulations regarding targets, application qualifications, conditions, review procedures, procedures of subsidies and incentives, cancellation, compensation and fees pursuant to Paragraph 1（2-5）and Paragraph 13, and other binding matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "The central competent authority shall implement the domestic cap-and-trade scheme by considering the UNFCCC and its agreements, or relevant international convention decisions in response to international GHG reduction requirements After accounting, verification and registration as well as establishing regulations for voluntary reduction, allowance allocation and trading, the central competent authority shall develop a GHG Cap-and-Trade Scheme Plan, and implement the cap-and-trade scheme in consultation with the central industry competent authorities upon approval by the Executive Yuan. The capand- trade scheme may be implemented in alliance with foreign country governments or international organizations under mutual agreement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "The central competent authority shall announce the designated emission sources which are included in the cap-and-trade program, set the total cap emission target in stages. When implementing the cap-and-trade program, factors such as the trade intensity of various industries, reduction cost and other factors should be taken into consideration, in order to avoid carbon leakage from affecting international efforts to reduce GHG emissions and the country’s overall competitiveness. According to the aforementioned principles, the emission allowances of the emission sources corresponding to the total cap at each stage are allocated to the entities through free allocation, auction or sell by a fixed charge.\r\nThe percentage of sell allowance pursuant to the foregoing paragraph may be deducted by the tax or fee mechanisms imposed on imported fossil fuels.\r\nWhen the central competent authority allocates the emission allowances for public utilities, the central competent authority shall deduct the amount of which is indirectly emitted from the energy consumption of emission sources.\r\nThe central competent authoritymay reserve partial emission allowances to stabilize the carbon market price or may allocate for designated entities with specific scales of new entrants or modified emission sources.\r\nThe central competent authority shall retrieve the emission allowances returned from entities upon closure, permanent shutdown or dissolution, and the ownership of emission allowance freely allocated shall not be transferred. In the case that entities cease operation, the central competent authority shall execute administrative discretion regarding the disposition, and retrieve the free emission allowances when necessary.\r\nThe central competent authority in consultation with the central industry competent authorities shall determine regulations regarding the identification of the impact of carbon leakage in various industries on the overall competitiveness of the country, the eligibility, approach and processes of emission allowance allocation, the approaches of auction or sale, revocation and cancellation of emission allowances pursuant to Paragraph 1; the reserve of emission allowances, specific scales of new or modified emission sources pursuant to Paragraph 4; the retrieve of emission allowances, the processes of ceasing and resuming operation of emission sources and other binding matters pursuant to the foregoing paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "Entities that have received an allocation of emission allowances shall apply for an account from the central competent authority and disclose the information regarding the emission allowances on the platform designated by the central competent authority. Entities may transfer or trade the emission allowances. GHG emissions of the entity over a period of time specified by the central competent authority shall not exceed the amount of allowances available to meet the compliance obligations in the entity’s account upon compliance of deadline obligation determined by the central competent authority.\r\nBefore the deadline for compliance obligations determined by the central competent authority, an entity may procure reduction credits from the Offset Projects, Early Action, the voluntary reduction emission programs, transfer, trade and auction to register in the holding account to offset the amount of GHG emissions in excess of the emission allowances for an entity. Prior to the deadline of surrendering, the remaining emission allowances not used for offsetting the excess emissions cannot be traded before verification.\r\nThe central competent authority shall commission the central financial authority or any agency（institution）assigned by the central financial authority to conduct the allowance and credit trading pursuant to Article 25（1）, 27（1）and Paragraph 1 in the previous article.\r\nThe central competent authority shall determine the documentation required to set up the accounts pursuant to the first and the second paragraphs, account management, deduction, members for allowance and credit transfer and trade, proceeds, and other binding matters. The central competent authority shall consult with the central financial authority to agree on allowance and credit trading related matters in the foregoing paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "The central competent authority may designate certain kinds or scales of products, and the entities that manufacture, import, or sell these products shall apply to the central competent authority for carbon footprint labeling within a specified period. The central competent authority shall review, inspect, and calculate the carbon footprint for products, which be marked the labels on the container or packaging of the product according to their approved content and grading, within a prescribed period.\r\nEntities that manufacture, import, or sell products other than the ones described in the previous paragraph, may apply to the central competent authority for carbon footprint labeling. The central competent authority shall review, inspect, and calculate the carbon footprint for products, which shall be used according to their approved content and grading.\r\nThe central competent authority shall determine the regulations regarding the application of carbon footprint, documentations to be submitted, reviewing, inspection, calculation methods, rating, labeling, use, expiry dates, cancellation, management, and other binding matters as well as the regulation of award pursuant to the second paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "The central competent authority may prohibit or restrict the manufacture, import, export, sale, use or emission of high global warming potential GHGs and products that use such GHGs which are regulated by international environmental conventions.\r\nEntities that manufacture, import, export, sell, use or emit high global warming potential GHGs and products that use such GHGs announced in the preceding paragraph shall apply to the central competent authority for approval, recording, and reporting.\r\nThe central competent authority shall determine the application, review procedure, cancellation, record, report, management, and other binding matters in the foregoing paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "The capture and use of carbon dioxide shall be conducted according to the regulations determined by the central industry competent authority.\r\nThe capture and storage of carbon dioxide conducted by entities shall be approved by the central competent authority.\r\nThe application pursuant to capture and storage of carbon dioxide of the foregoing paragraph shall consist of a pilot plan or an implementation plan, which shall be reviewed by the central competent authority. The content of the plan shall at least include locations, content of the plan, environmental impact, feasibility assessment, and environmental monitoring.\r\nEntities that are approved to capture and store carbon dioxide shall execute the approved content, continue to monitor the environment during the storage period, and submit monitoring records to the competent authority on a regular basis.\r\nThe central competent authority in consultation with the central industry competent authorities shall determine regulations regarding the approval, review procedures, cancellation,monitoring, record keeping, reporting,management, and other bindingmatters of the carbon dioxide capture and storage plan pursuant to the foregoing three paragraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "The competent authorities or the industry competent authorities may direct officers with credentials or proof of authorization to conduct a site visit on entities, emission sources or other relevant sites for the purpose of inspecting an Emission Source’s operation, emission-related facilities, carbon footprint labels, GHGs or related product manufacturing, importation, sake, use, capture and use, capture and storage, and request provision of relevant information. The inspected entities may not evade, interrupt or refuse such request."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "The testing agencies shall obtain licenses approved by the central competent authority before conducting tests on the amount of GHG emissions, emission performance, and the environment specified in the Act.\r\nThe central competent authorities shall determine the requirements of the testing institutions in the foregoing paragraph, including the conditions, facilities, qualification of testing personnel, application of permits, reviewing procedure, permission, cancellation, approval or renewal of permits, suspension or resumption of business, inspection, evaluation procedure, management, and other binding matters.\r\nThe central competent authority shall determine the testing methods of all types of GHGs, emission performance, and the environment specified in the Act."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Education and Grants"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "All levels of government shall promote public awareness and education regarding response to climate change mitigation and adaptation among citizens, organizations and entities, and proactively assisting non-governmental organizations in the following matters:\r\n1. Develop and promote educational plans on response to climate change mitigation and adaptation.\r\n2. Provide the public with easy access to relevant information about climate change.\r\n3. Engage industries and the public in developing relevant adaptation response strategies based on local environmental characteristics and conditions.\r\n4. Promote the cultivation of talents in science, technology, and management in climate change.\r\n5. Promote sustainable development-oriented climate change education in schools at all levels, train teachers, research and develop teaching materials to cultivate future interdisciplinary talents for climate change.\r\n6. Encourage governments at all levels, enterprises, and NGO groups to support and strengthen climate change education in combination with environmental education measures, lifetime education and on-the-job training.\r\n7. Promote energy saving and enhance energy efficiency among the general public.\r\n8. Promote low-carb diet, choose local ingredients and reduce leftovers.\r\n9. Other matters officially announced by all levels of government."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "All levels of government, public educational institutions and government-run enterprises shall promote energy saving and use energy-efficient products or services to reduce GHG emissions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "Electricity suppliers and distributors shall promote and encourage energy conservation and energy efficiency improvement amongst consumers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "The central industry competent authorities may reward agencies, institutions, enterprises, schools, organizations or individuals who have outstanding performance in climate change adaptation or GHG reduction and management with grants or subsidies.\r\nThe central industry competent authorities shall determine regulations regarding conditions, criteria, selection processes and other binding matters for the grants or subsidies pursuant to the foregoing paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "The central industry competent authorities shall perform their responsibilities under the principle of respecting human rights and decent work and consult with communities that are impacted by the transition to net-zero emissions. The authorities shall seek opinions from the relevant central and local agencies, scholars, experts, and non-governmental organizations through holding forums or other means to establish and formulate and revise a just transition action program in their competence, which shall be submitted to the authority in charge of just transition as specified in Article 8（2）.\r\nBased on the principle of public-private partnerships, the aforementioned authority in charge shall integrate the just transition action programs submitted by the central industry competent authorities, seek opinions through proper civic engagement mechanisms, establish national just transition action programs and deliver a report on implementation, requesting for approval by the Executive Yuan, and open to the public afterward."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Penalty Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "Entities in any of the following circumstances shall be fined NT$200,000 to NT$2 million and notified to make improvements within a prescribed period of time. Failure to correct within the prescribed period will result in monetary penalty and a fine each time an offense occurs. Under severe circumstances, the following entity may be ordered to suspend operation or business, and be constrained or prohibited from trading:\r\n1. Violation of Article 21（1）those obligated to provide accounting and registration who knowingly submit false information.\r\n2. Violation of Article 36（2）those required to register who knowingly providing false information.\r\nFor those in the two circumstances of the preceding paragraph, the false registered amount of allowances shall be subtracted from the next renewal allocation by the central competent authorities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 48",
      "EngArticleContent": "Those who evade, impede, or refuse investigation or information request pursuant to Article\r\n40 shall be subject to a fine ranging from NT$200,000 to NT$2 million by the competent authorities or industry competent authority. The competent authorities may issue a fine each time an offense occurs and enforce inspection."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 49",
      "EngArticleContent": "Entities in violation of Article 21（2）regarding emission accounting, reporting elements, frequency, registration, deadline or other management requirements, and have been notified to make corrections or improvements within a prescribed period of time but fail to correct or improve within the prescribed period of time will be fined NT$100,000 to NT$1 million and notified to make corrections or make improvements within a prescribed period. Failure to correct or improve within the prescribed period will result in a fine each time an offense occurs.\r\nVerification bodies in violation of Article 22（1）or（2）regarding the required qualification conditions, prerequisite for dedicated personnel, permit elements and other binding matters shall be subject to a fine ranging from NT$100,000 to NT$1 million and notified to make improvements within a prescribed period. Failure to correct within the prescribed period will result in a monetary penalty each time an offense occurs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 50",
      "EngArticleContent": "Those in any of the following circumstances shall be fined NT$100,000 to NT$1 million and notified to make improvement within a prescribed period by the competent authorities. Failure to complete improvement within the prescribed period will result in a monetary penalty each time an offense occurs. Under severe circumstances, the entity may be ordered to suspend operation or business.When necessary, the license of the following entities may be revoked or their business ordered to be suspended:\r\n1. Testing organizations that conduct an inspection without a permit pursuant to Article 41（1）.\r\n2. Violation ofArticle 41（2）, pursuant to the regulations of conditions, facilities, qualification of inspection personnel, permissions, or management, regarding requirements of testing organizations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 51",
      "EngArticleContent": "Entities in any of the following circumstances shall be fined NT$100,000 to NT$1 million and notified to make improvements within a prescribed period. Those who fail to correct within the prescribed period shall be constrained or prohibited from trading.\r\n1. Violation of Article 25（5）regarding the targets for reduction credits transfer, trade or auction, the targets, methods, and other binding matters for transfer, trade, and auction.\r\n2. Violation of Article 36（4）regarding regulations of targets for transfer, trade, and auction of emissions allowances."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 52",
      "EngArticleContent": "Those in any of the following circumstances shall be fined NT$100,000 to NT$1 million and notified tomake correction or improvements within a prescribed period. Those who fail tomake correction or declaration within the prescribed period shall be fined each time an offense occurs.\r\n1. Those that fail to offset increased GHG emissions pursuant to Article 24（1）.\r\n2. Violation of the regulations determined pursuant toArticle 38（1）as declared to be banned.\r\n3. Violation of the regulation determined pursuant to Article 38（1）, or failure to follow Paragraph 2, without approval, to manufacture, import, export, sell, and use, or emit the high global warming potential GHGs or products that use such GHGs.\r\n4. Violation of the regulation determined pursuant to Article 38（3）to manufacture, import, export, sell, use or emission of such products, as well as the regulations related to the approved content, record-keeping, reporting or management."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 53",
      "EngArticleContent": "Those in any of the following circumstances shall be fined NT$100,000 to NT$1 million and notified tomake correction or improvements within a prescribed period. Those who fail tomake correction or declaration within the prescribed period shall be fined each time an offense occurs.\r\n1. Entities in violation of Article 39（2）conduct carbon dioxide capture and storage without approval.\r\n2. Entities in violation of Article 39（4）fail to implement the approved content.\r\n3. Violation ofArticle 39（5）pursuant to regulations related to the monitoring, record-keeping, reporting or management of the carbon dioxide capture and storage plan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 54",
      "EngArticleContent": "Those in any of the following circumstances shall be fined NT$100,000 to NT$1 million and notified tomake correction or improvements within a prescribed period. Those who fail tomake correction or declaration within the prescribed period shall be fined each time an offense occurs.\r\n1. Violation pursuant to Article 37（1）, failure to apply for carbon footprint labeling from the central competent authority within the prescribed period, or failure to use the approved content or label on the container or the packaging of the product.\r\n2. Violation pursuant to Article 37（3）regarding the use, management of carbon footprint labeling."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 55",
      "EngArticleContent": "If carbon fees required to be paid in accordance with Article 28（1）are intentionally underreported or any information that is related to the calculation of carbon fee is not reported, the central competent authority may calculate the carbon fees at double the carbon fee rate based on the audited emission.\r\nIf an entity evades the carbon fees through the methods stated in the preceding paragraph, the central competent authority shall not only calculate and collect any evaded carbon fees based on the calculation in Article 60, but also retroactively calculate the payable amount up to the preceding five years. However, for an entity that has been subject to carbon fees for less than five years, the payable amount shall be calculated from the initial fee charge date For the backdated fee in the preceding paragraph, interest shall be accrued daily, from the day following the payment deadline notified by the central competent authority or the day when the fee evasion began, to the date of payment, based on the fixed annual interest rate for a one-year time deposit with the Directorate General of the Postal Remittances and Savings Bank as of the date of payment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 56",
      "EngArticleContent": "Entities that fail to surrender the specified amount of emissions allowances within the deadline, in violation of Article 36（1）, will result in a monetary penalty three times the carbon market price per metric ton. The maximum penalty is NT$1,500 per metric ton.\r\nThe central competent authority shall in consultation with the central industry competent authorities determine the carbon market price mentioned in the foregoing paragraph, taking into consideration domestic and international carbon market trading prices, with regular review and announcement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 57",
      "EngArticleContent": "The period for making corrections, making improvements or reporting for those notified pursuant to the Act to make corrections, make improvements or report within a limited period shall be limited to ninety days. Those unable to complete improvements by the deadline due to natural disaster or other force majeure shall continue to make improvements after the reason applies and shall, within 15 days, apply to competent authorities for the approval of correction, improvement or reporting deadline by submitting a written explanation of cause and relevant information.\r\nThose entities that are unable to complete improvements by the deadline in the preceding paragraph may, within 30 days after receiving notification, submit specific improvement plans to competent authorities in order to apply for extensions. Competent authorities shall approve the improvement deadline based on actual conditions. The maximum extension may not exceed one year; if necessary, it may be extended for another one year. Competent authorities may terminate immediately the improvement deadline of those that are verified to have failed to strictly carry out implementation in accordance with the improvement plan, and may harshly punish the violators."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 58",
      "EngArticleContent": "Unless other regulations apply, the penalties determined in this Act shall be assessed by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 59",
      "EngArticleContent": "The central competent authority shall determine the penalty determination criteria in the Act."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 7 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 60",
      "EngArticleContent": "Those that fail to pay the fee pursuant to the fee collection regulations determined pursuant to Article 24（2）, Article 28（4）, and Article 31（3）by the deadline, shall pay an overdue fine, which shall be assessed at a rate of 0.5% of the overdue amount for each day the fee is overdue, together with the overdue fee. Those that still fail to pay the fee 30 days after the deadline shall be subject to enforcement.\r\nFor the fees and overdue fines that shall be required to be paid in the preceding paragraph, interest shall be accrued daily from the day after the overdue deadline to the date of payment based on the fixed annual interest rate for a one-year time deposit with the Directorate General of the Postal Remittances and Savings Bank on the date of payment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 61",
      "EngArticleContent": "The central competent authority shall collect such official fees as review fees, testing fees and certificate fees for the performance of testing, the issuance of permits and certificates, and the review of and permitting for all applications accepted pursuant to the Act.\r\nThe central competent authority in consultation with relevant agencies shall determine the fees collection standards stated in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 62",
      "EngArticleContent": "The central competent authority shall determine the enforcement rules of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 63",
      "EngArticleContent": "The Act shall become effective on the date of promulgation."
    }
  ]
}