{
  "LawLevel": "命令",
  "EngLawName": "Gas Station Gasoline Vapor Recovery Facility Management Regulations",
  "LawName": "加油站油氣回收設施管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020045",
  "EngLawModifiedDate": "20210507",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Full text including 13 articles established and published by Environmental Protection Administration of Executive Yuan by order Huan-Shu-Kong-Zi No. 0910012847 dated 27 February 2002\r\n2.Full text including 12 articles established and published by Environmental Protection Administration of Executive Yuan by order Huan-Shu-Kong-Zi No. 0920016630 dated 12 March 2003, with title changed to “Gas Station Gasoline Vapor Recovery Facility Management Regulations”\r\n3.Articles 3 and 9 amended and Article 8-1 added under publication by Environmental Protection Administration of Executive Yuan by order Huan-Shu-Kong-Zi No. 0940071227 dated 13 September 2005\r\n4.Articles 2, 3, 6, and 12 amended and published by Environmental Protection Administration of Executive Yuan by order Huan-Shu-Kong-Zi No. 0990118557E dated 31 December 2010\r\n5.Articles 7, 8, and 8-1 amended and published by Environmental Protection Administration of Executive Yuan by order Huan-Shu-Kong-Zi No. 1101049548 dated 7 May 2021",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are determined pursuant to Article 23, Paragraph 2 of the Air Pollution Control Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Terms used in these Regulations are defined as follows:\r\nI.      “Gas stations” refer to premises filling motor vehicles or power machinery with gasoline or diesel fuel or supplying other gasoline or diesel fuel consumers and possessing fuel storage facilities and metered fuel pumps. However, petroleum refining or importing enterprises, or gasoline or diesel wholesalers that supply gasoline or diesel fuel to enterprises that possess fuel (gas) storage and filling facilities for self-use or that retail gasoline or diesel fuel for uses other than in vehicles shall not be subject to these restrictions.\r\nII.     “Gasoline vapor recovery facilities” refer to gasoline unloading gasoline vapor recovery equipment, and fuel tank vacuum pressure regulating valves and refueling gun gasoline vapor recovery equipment.\r\nIII.    “Existing gas stations” refer to gas stations that obtained a construction permit prior to December 31, 2005.\r\nIV.     “Newly-established gas stations” refer to gas stations that obtained construction permits after January 1, 2006, or to existing gas stations that were rebuilt or renovated in a way that affected gasoline vapor recovery facilities and that re-applied for a construction permit.\r\nV.      “Gasoline vapor line liquid blockage testing (herein referred to as liquid blockage testing)” refers to the injection of nitrogen in place of gasoline vapor into the gasoline vapor line between the gasoline pump and the gasoline tank in order to measure the pressure drop produced in the line and thereby determine the ability of gasoline droplets to flow back to the gasoline tank.\r\nVI.     “Refueling gun air intake volume and fuel filling volume ratio testing (herein referred to as the air to liquid volume ratio testing)” refers to the determination of the ratio between the volume of air taken in while filling gasoline through the refueling gun and the volume of filled gasoline.\r\nVII.    “Gasoline vapor line pressure loss leak testing (herein referred to as vapor leak testing)” refers to gas-tightness testing of a gasoline vapor recovery facility’s gasoline vapor lines."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "A gas station’s gasoline refueling guns and storage tanks shall be equipped with recovery facilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "A newly-established gas station shall submit the following documents to the local competent authority with a gasoline vapor recovery facility establishment application after obtaining a construction permit and before reporting the start of construction work.\r\nI.      A photocopy of the construction permit\r\nII.     A photocopy of a construction preparation permit issued by the industry competent authority or other relevant verification document\r\nIII.    A gasoline vapor recovery facility establishment plan (herein referred to as the plan) containing the following items:\r\nA.      Basic information concerning the gas station\r\nB.      The gasoline vapor recovery facilities and facility design drawings\r\nC.      Type of refueling gun recovery equipment\r\nD.      Liquid blockage testing steps or procedures; expected testing dates\r\nE.      Air to liquid volume ratio testing steps or procedures; expected testing dates\r\nF.      Vapor leak testing steps or procedures; expected testing dates\r\nIV.     Other documents designated by the competent authority"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "After accepting an application in the foregoing article, the industry competent authority shall complete a documentary review of the plan within fourteen days. The competent authority shall notify the enterprise to proceed with gasoline vapor line burial and relevant testing after the application passes review. If the plan or related documents are incomplete or fail to pass review, the competent authority shall immediately notify the enterprise to make corrections or improvements within a limited period. The number of days for making corrections shall not be included within the review period, but the total number of days for making corrections may not exceed ninety days.\r\nLiquid blockage testing shall be performed after the completion of gasoline vapor line burial in the foregoing paragraph. The competent authority shall be notified five days prior to testing, and the competent authority may send personnel to supervise testing. The gas station shall record the test results and submit them to the competent authority for review within fifteen days after completion of testing. The competent authority shall issue verification documents only after checking that the results comply with the regulations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Newly-established gas stations shall complete installation of gasoline vapor recovery facilities and air to liquid volume ratio and gasoline vapor leak testing within six months after obtaining a business license respectively. All gas stations shall record the testing results and submit them to the local competent authority for reference within fifteen days after completion of testing."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The maximum pressure drop found in liquid blockage testing of gasoline vapor lines from gasoline pumps to gasoline tanks at newly-established gas stations shall comply with the following regulations:\r\n┌───────────────┬──────────────┐\r\n│Liquid blockage test nitrogen │Maximum pressure drop       │\r\n│flow                          │                            │\r\n├───────────────┼──────────────┤\r\n│0.56 Cubic meters/hour        │0.38 centimeter water column│\r\n├───────────────┼──────────────┤\r\n│1.70 Cubic meters/hour        │1.14 centimeter water column│\r\n├───────────────┼──────────────┤\r\n│2.83 Cubic meters/hour        │2.41 centimeter water column│\r\n└───────────────┴──────────────┘"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "A gas station shall maintain the effective operation of refueling guns and gasoline vapor recovery facilities; air to liquid volume ratio testing and vapor leak testing shall comply with the following regulations:\r\n┌─────────┬───────┬────────────┐\r\n│Test items        │Acceptable    │Remarks                 │\r\n│                  │range         │                        │\r\n├─────────┼───────┼────────────┤\r\n│Air to Liquid     │1.35 ~ 2.40   │Possessing equipment    │\r\n│Volume Ratio      │              │using combustion or     │\r\n│Testing (Air      │              │condensation methods to │\r\n│Intake Volume/    │              │handle excess gasoline  │\r\n│Gasoline Volume)  │              │vapor after the gasoline│\r\n│                  │              │vapor has been returned │\r\n│                  │              │to the fuel tank.       │\r\n│                  ├───────┼────────────┤\r\n│                  │0.88 ~ 1.20   │Not having the foregoing│\r\n│                  │              │equipment.              │\r\n├─────────┼───────┼────────────┤\r\n│Vapor Leak Test   │4.83 ~ 5.33   │Pressurize the line to  │\r\n│                  │centimeter    │5.08 centimeter water   │\r\n│                  │water column  │column; test time should│\r\n│                  │              │be five minutes.        │\r\n└─────────┴───────┴────────────┘"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8-1",
      "EngArticleContent": "When local competent authorities perform air to liquid volume ratio testing of gas station refueling guns, the number of sampled and tested samples shall be at least one-half of the number of refueling guns of each gasoline pump. The gas station shall be deemed to have been failed when any of the following situations involving test results apply:\r\n1.The number of refueling guns meeting the air to liquid volume ratio test standards in the foregoing article is less than 70% of the total number of refueling guns tested.\r\n2.When the number of refueling guns meeting air to liquid volume ratio test standards in the foregoing article is at least 70% of the refueling guns tested, the refueling guns that fail to meet the passing standards shall include those for which improvements have not been completed on time after the competent authority has ordered improvement within a limited time period.\r\nThe air to liquid volume ratio test of the sampled and tested refueling guns provided for in the foregoing paragraph may be performed by volumetric instrument or differential pressure instruments. The methods determining the test results which fail to meet the test standards are set forth below:\r\n1.Tested by volumetric instrument: Where the first detection value is lower or higher than the test standards within 10%, the test shall be consecutively conducted twice, and the value calculated by averaging the three test results (round off to the second decimal place) is still lower or higher than the test standards.\r\n2.Tested by differential pressure instrument:\r\n1.The first detection value is lower than the test standards.\r\n2.Where the first detection value is higher than the test standards, the test shall be consecutively conducted twice, and the value calculated by averaging the three test results (round off to the second decimal place) is still higher than the test standards. With respect to the test results of the refueling guns which are higher than the test standards, the repair work fails to be completed within two weeks, the re-examination test report is not submitted or delayed, or the re-examination test result fails to meet the test standards.\r\nIf a gas station cannot complete improvement within the time period stipulated in Subparagraph 2 of Paragraph 1, it shall submit an explanation of reason to the local competent authority and apply for an extension by the improvement deadline. The total number of days of extension may not exceed 90 days.\r\nAny refueling guns at a gas station that are not in use for some reason shall be marked and locked; unused refueling guns that are reported to the local competent authority within 24 hours may be exempted from the testing mentioned in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Gas stations shall themselves perform, or commission professional testing personnel to perform vapor leak testing once every two years. Testing shall be performed during the period from one month before to one month after the month of the previous testing. Each refueling gun shall be subjected to air to liquid volume ratio testing at least once during the first half and also during the second half of each year. The interval between two consecutive tests shall be at least three months. The local competent authority may, when necessary, request a gas station to increase the frequency of testing.\r\nIf the average amount of gasoline dispensed at a gas station is less than 200 kiloliters per month for three consecutive months, after the gas station has requested and obtained the competent authority’s approval, the frequency of vapor leak testing may be reduced to once every three years and the frequency of refueling gun air to liquid volume ratio testing may be reduced to once each year, where the interval between two consecutive tests shall be at least six months. However, testing shall be handled in accordance with the regulations of the foregoing paragraph when the amount of gasoline dispensed at a gas station during any one quarter exceeds 600 kiloliters.\r\nGas stations that have received approval in accordance with the regulations of the foregoing paragraph shall report to the local competent authority for future reference the amount of gasoline dispensed during each month of the previous quarter before the end of each January, April, July, and October. Testing shall be handled in accordance with the regulations of Paragraph 1 when a gas station fails to report in accordance with the regulations.\r\nA gas station that has failed air to liquid volume ratio testing or vapor leak testing performed in accordance with the regulations of Paragraph 1 shall complete improvements within 20 days; a gas station that cannot complete improvements by the deadline shall apply to the local competent authority for an extension by the deadline.\r\nA gas station refueling gun that is not in use for six months or more due to some reason must pass air-to-liquid volume ratio testing; a report must be made to the local competent authority before the refueling gun can be used again."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The results of improvement, repair, and testing performed in accordance with these Regulations shall be recorded and preserved for two years for reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The central competent authority or a testing organization commissioned by the central competent authority that has passed training and received a qualification certificate shall perform professional testing of gas station gasoline vapor recovery facilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "These Regulations shall take effect on the date of enforcement."
    }
  ]
}