{
	"pcode": "O0020002",
	"LawLevel": "命令",
	"EngLawName": "Air Pollution Control Act Enforcement Rules",
	"LawName": "空氣污染防制法施行細則",
	"EngLawModifiedDate": "20200918",
	"histories": [
		"Promulgated by Department of Health Order (65) Wei-Shu-Huan-Tzu No. 129193 on Oct 20,1976",
		"Revisions promulgated by Department of Health Order (69) Wei-Shu-Huan-Tzu No. 281151 on June 2,1980",
		"Revisions to 33 articles promulgated by Department of Health Order (72) Wei-Shu-Huan-Tzu No. 424013 on May 4, 1983",
		"Revisions to 51 articles promulgated by Environmental Protection Administration Order (82) Huan-Shu-Kong-Tzu No. 04656 on Feb 1, 1993",
		"Revisions to 58 articles promulgated by Environmental Protection Administration Order (88) Huan-Shu-Kong-Tzu No. 0049503 on Aug 11, 1999",
		"Revisions to 48 articles promulgated by Environmental Protection Administration Order (92) Huan-Shu-Kong-Tzu No. 0920045523 on July 23, 2003",
		"Revisions to 37 articles promulgated by Environmental Protection Administration Order (109) Huan-Shu-Kong-Tzu No. 1090028247 on Apr 21, 2020",
		"Amended and Promulgated Article 6 by Environmental Protection Administration Order (109) Huan-Shu-Kong-Tzu No. 1091159220 on Sep 18, 2020"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Air Quality Maintenance",
			"start": 600,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Control",
			"start": 1400,
			"end": 3600
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 3700,
			"end": 3700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are determined pursuant to Article 99 of the Air Pollution Control Act (herein referred to as \"this Act\")."
		},
		{
			"number": 200,
			"content": "The types of air pollutants designated in Article 2, subparagraph 1 of this Act are as follows.\r\n1. Gaseous pollutants:\r\na. Sulfur oxides (SO2 and SO3 are collectively termed SOx)\r\nb. Carbon monoxide (CO)\r\nc. Nitrogen oxides (NO and NO2 are collectively termed NOx)\r\nd. Hydrocarbons (CxHy)\r\ne. Hydrogen chloride (HCl)\r\nf. Carbon disulfide (CS2)\r\ng. Halogenated alkenes (CmHnXx)\r\nh. Chlorofluorocarbons (CFCs)\r\ni. Volatile organic compounds (VOCs)\r\n2. Particulate pollutants:\r\na. Total suspended particulates: Means particles suspended in the air\r\nb. Suspended particulates: Means particles with a diameter of less than 10 microns (μm)\r\nc. PM2.5: Means particles less than 2.5 microns (μm) suspended in the air\r\nd. Dustfall: Means particles with a diameter exceeding 10 microns (μm) that can settle due to the force of gravity\r\ne. Metal fumes and compounds thereof: Means particles containing metals or metal compounds\r\nf. Black smoke: Means dark gray to black smoke containing carbon particles as its main component\r\ng. Acid mist: Means aerosol mists containing sulfuric acid, nitric acid, phosphoric acid or hydrochloric acid, etc.\r\nh. Oily smoke: Means smoke containing hydrocarbons\r\n3. Secondary pollutants:\r\na. Photochemical smog: Means particulates derived from photochemical reactions that are suspended in the air and impair vision\r\nb. Photochemical peroxided compounds: Means strongly oxidizing substances derived from photochemical reactions, including ozone and peroxyacetyl nitrate (PAN), etc. (able to free iodine from neutral potassium iodide solution, but not including NO2)\r\n4. Hazardous air pollutants:\r\na. Fluorides\r\nb. Chlorine gas (Cl2)\r\nc. Ammonia gas (NH3)\r\nd. Hydrogen sulfide (H2S)\r\ne. Formaldehyde (HCHO)\r\nf. Gases containing heavy metals\r\ng. Gaseous sulfuric acid, nitric acid, phosphoric acid or hydrochloric acid\r\nh. Vinyl chloride monomer (VCM)\r\ni. Polychlorinated biphenyls (PCBs)\r\nj. Hydrogen cyanide (HCN)\r\nk. Dioxins and furans\r\nl. Carcinogenic polycyclic aromatic hydrocarbons\r\nm. Carcinogenic VOCs\r\nn. Asbestos and matter containing asbestos\r\n5. Odor pollutants: Means pollutants with an odor sufficient to cause disgust or other adverse emotional reactions\r\n6. Other substances designated by the central competent authority"
		},
		{
			"number": 300,
			"content": "The motor vehicles designated in Article 3, subparagraph 3 of this Act shall be classified as follows in accordance with air pollution control requirements:\r\n1. Motor vehicles with gasoline and clean alternative fuel engines\r\n2. Motor vehicles with diesel and clean alternative fuel engines\r\n3. Motorcycles"
		},
		{
			"number": 400,
			"content": "The matters designated in this Act as the responsibility of the central competent authority are as follows:\r\n1. Planning, determination, supervision and implementation of national air pollution control policies, programs and plans\r\n2. Determination, deliberation and interpretation of national air pollution control laws and regulations\r\n3. Implementation of national air quality monitoring, provision of monitoring data, and determination of monitoring quality assurance and quality assurance standards\r\n4. Forecasting of air quality deterioration trends, announcement of data, and counseling and supervision of air quality deterioration emergency controls\r\n5. Planning, coordination, integration and supervision of control targets, methods, implementation steps, and timetables for special municipalities, counties and cities in total quantity control regions\r\n6. Issuing permits for and management of air pollutant testing and analysis organizations\r\n7. Supervision and management of motorcycle air pollutant emission testing stations\r\n8. Supervision and management of unscheduled motor vehicle air pollutant emission testing stations\r\n9. New vehicle type air pollutant emission inspection and new vehicle sampling and testing\r\n10. Emission inspection or assessment of stationary pollution sources and mobile pollution sources\r\n11. Supervision, counseling and verification of air pollution control and monitoring by special municipality, county and city competent authorities\r\n12. Coordination or implementation of air pollution control involving two or more special municipalities, counties and cities\r\n13. Compilation of annual national air pollution control reports\r\n14. Promotion and coordination of global atmospheric quality protection\r\n15. Air pollution control international cooperation, research and development, public awareness, and personnel training and management\r\n16. Management of dedicated air pollution control personnel and dedicated health risk assessment personnel placement\r\n17. Other national air pollution control matters"
		},
		{
			"number": 500,
			"content": "The matters designated in this Act as the responsibility of special municipality, county and city competent authorities are as follows:\r\n1. Planning, determination and implementation of special municipality, county or city air pollution control programs and plans\r\n2. Determination and interpretation of special municipality, county and city air pollution control laws and regulations\r\n3. Monitoring of special municipality, county and city air quality, monitoring of quality assurance, issuance of air quality deterioration warnings, and implementation of emergency control measures\r\n4. Special municipality, county and city air pollution control work, promotion of total quantity control measures, and coordination of dispute resolutions\r\n5. Checking of air pollution control fees and tracking of payments\r\n6. Regulatory listing of stationary pollution sources, checking, updating, and filing of air pollutant emission data, checking of establishment or operating permit content, and approval and functionality checking of fully established continuous automated monitoring facilities\r\n7. Auditing of reported records and statistical analysis of connection data from public and private premises\r\n8. Air pollutant emissions inspection and assessment of stationary pollution sources and mobile pollution sources\r\n9. Implementation of motorcycle air pollutant emission inspection tasks within the jurisdiction and the approval and management of inspection stations\r\n10. Implementation of unscheduled motor vehicle air pollutant emission inspection tasks within the jurisdiction and the approval and management of inspection stations\r\n11. Production and reporting of air pollution control statistical data of special municipalities, counties and cities\r\n12. Research and development, advocacy, and personnel training and lectures on air pollution control in special municipalities, counties and cities\r\n13. Management of dedicated air pollution control personnel and dedicated health risk assessment personnel placement\r\n14. Other special municipality, county and city air pollution control matters"
		},
		{
			"number": 600,
			"content": "(Deleted)"
		},
		{
			"number": 700,
			"content": "Air pollution control plans in Article 7 of this Act shall include the following items:\r\n1. Legal basis\r\n2. Trend analysis of national environmental load and changes\r\n3. Analysis of national air quality current status and issues\r\n4. National control targets and implementation strategy\r\n5. Tasks assigned to relevant agencies or units\r\n6. Required funding and resource planning to implement the plan\r\n7. Expected benefits\r\n8. Control assessment\r\n9. Supplemental information"
		},
		{
			"number": 800,
			"content": "Air pollution control plans in Article 7, paragraph 1 and paragraph 11 of this Act shall include the following items:\r\n1. Legal basis\r\n2. Trend analysis of environmental load and changes\r\n3. Analysis of air quality current status and issues\r\n4. Plan objectives (including reduction of pollutant types and emissions) and schedule\r\n5. Pollutant emissions reduction from stationary pollution sources as stipulated by Article 6, paragraph 3 and Article 10, paragraph 2 of this Act\r\n6. Air pollution control measures\r\n7. Air quality deterioration control measures of the region\r\n8. Tasks assigned to relevant agencies or units\r\n9. Implementation time period and work progress\r\n10. Required funding and resource planning to implement the plan\r\n11. Other matters designated by the central competent authority"
		},
		{
			"number": 900,
			"content": "Total quantity control plans in Article 10 of this Act shall include analysis of current environmental status and issues, plan objectives and schedule, air pollution control strategy, funds required each year to carry out the plan, matters stipulated in Article 10 of this Act and other total quantity control matters."
		},
		{
			"number": 1000,
			"content": "Development referred to in Article 15, paragraph 1 of this Act means the establishment, expansion or modification of special industrial parks.\r\nThe expansion or modification of ordinary industrial parks to accommodate special industries, in which the affected area is one-fourth or more of the total industrial park area, shall be considered as development of special industrial parks."
		},
		{
			"number": 1100,
			"content": "The administrator of the construction project referred to in Article 16, paragraph 1, subparagraph 1 of this Act means a government agency in charge of a government construction project budget, or a private investment unit investing in the development of a public construction project, or any other type of development project initiator or statutory responsible person."
		},
		{
			"number": 1200,
			"content": "The air quality maintenance or improvement plan referred to in Article 17, paragraph 1 of this Act means an air pollution control plan determined pursuant to Article 7, paragraph 2 and Article 11 of this Act and implemented as designated by the central competent authority."
		},
		{
			"number": 1300,
			"content": "The related industries referred to in Article 18, paragraph 2 of this Act means those stationary and mobile sources subject to the collection of air pollution control fees in applying Article 16, paragraph 1 of this Act.\r\nMajor shareholders as referred to in Article 18, paragraph 2 of this Act means those holding more than 5% of the total number of voting shares issued by a company or total capital of a company. When the major shareholder is a natural person, the number of shares held by the spouse and minor children shall be included in the total; when the major shareholder is a legal person or group with a manager or representative, the said representative, manager or administrator shall also be considered as the same."
		},
		{
			"number": 1400,
			"content": "Hazardous air pollutant specification for air pollution emissions standards determined pursuant to Article 20, paragraph 2 of this Act is categorized as follows:\r\n1. Hazardous air pollutant emissions standards\r\n2. Hazardous air pollutant emissions limits\r\nPublic and private premises that violate the provisions of subparagraph 1 of the foregoing paragraph shall be punished in accordance with the provisions of Article 62, paragraph of this Act; those who violate the provisions of subparagraph 2 of the foregoing paragraph shall be referred to judicial authorities for disposition in accordance with Article 53 of this Act.\r\nSpecial municipality, county and city competent authorities may, for special needs, formulate stricter individual standards for harmful air pollutant emissions in accordance with the provisions of Article 20, paragraph 2 of this Act, but may not make such standards stricter than the harmful air pollutant emission limits of paragraph 1 or subparagraph 2."
		},
		{
			"number": 1500,
			"content": "When the same types of air pollutants emitted from the same stationary pollution source are emitted through several discharge pipes, emissions from both the individual discharge pipes and total emissions from the stationary pollution source shall comply with emission standards.\r\nWhen the same types of air pollutants are emitted from two or more stationary pollution sources through one pipe, both individual emissions and total emissions shall comply with emissions standards."
		},
		{
			"number": 1600,
			"content": "Air pollution control facilities designated in this Act shall include equipment and measures.\r\nThe types of equipment in the foregoing paragraph shall include the following:\r\n1. Stationary pollution sources: Dust collection equipment, desulphurization equipment, denitration equipment, incineration equipment, scrubbing equipment, absorption equipment, adsorption equipment, condensation equipment, biological treatment equipment, gas collection equipment and other devices that control emission of air pollutants.\r\n2. Mobile pollution sources: Catalytic converters, evaporative emission control equipment, smoke filtration equipment, or other devices that control emission of air pollutants.\r\nThe measures in paragraph 1 mean the use of process improvements, low-pollution raw materials (goods), low-pollution fuels, operating maintenance or management, or other disposal methods able to suppress or reduce emission of air pollutants."
		},
		{
			"number": 1700,
			"content": "Public or private premises may apply for stationary pollution source installation and operational approval concurrently in the following situations:\r\n1. The public or private premise conforms with model simulation specifications and allowable increment limits, and adopts the best feasible control technology or the lowest achievable emissions rate control technology, in accordance with Article 6, paragraph 2 and paragraph 3, and Article 8, paragraph 2 and paragraph 3 of this Act.\r\n2. The public or private premise installs continuous automated monitoring facilities in accordance with Article 22, paragraph 1 of this Act.\r\n3. The public of private premise applies to improve air pollutant total emissions or concentration in accordance with Article 27, paragraph 1 of this Act.\r\n4. The public or private premise applies for a fuel and supplementary fuel use permit in accordance with Article 28, paragraph 1 or applies for a use permit for a substance with high air pollution potential in accordance with Article 29, paragraph 1 of this Act.\r\n5. The public or private premise applies to establish a dedicated unit or place dedicated personnel in accordance with Article 34, paragraph 1 and paragraph 2 of this Act.\r\n6. The public or private premise applies to retain confidential information that is otherwise required to be publicly disclosed, because the said information involves national defense or industrial or commercial secrets.\r\nIf the documents or materials to be attached for the combined applications in the foregoing paragraph are the same, they may not be duplicated; required expenses for fees shall be paid in accordance with the specific regulations."
		},
		{
			"number": 1800,
			"content": "Change of industry category designated in Article 25, paragraph 1 of this Act means the simultaneously change of all industry categories by a public or private premise."
		},
		{
			"number": 1900,
			"content": "Stationary pollution sources designated in Article 30, paragraph 1, subparagraph 2 of this Act means one of the following circumstances:\r\n1. Temporary asphalt mixing equipment or concrete mixing equipment\r\n2. Powdered substance storage yards\r\n3. Mobile industrial waste incineration equipment\r\n4. Other circumstances deemed by the special municipality, county or city competent authority to be a temporary installation"
		},
		{
			"number": 2000,
			"content": "Other operations designated in Article 32, paragraph 1, subparagraph 1 and subparagraph 3 of this Act mean decomposition, synthesis, screening, drying, oxidation, microwave use, spraying, cutting, crushing, loading and unloading, machine running, or vehicle displacement.\r\nOther industrial processes designated in Article 32, paragraph 1, subparagraph 2 of this Act mean one of the following circumstances:\r\n1. Construction, emplacement, removal, stacking or conveyance of other terrestrial working objects\r\n2. Installation, removal, stacking or conveyance of pipelines\r\nToxic gases designated in Article 32, paragraph 1, subparagraph 3 and subparagraph 4 of this Act mean gases containing the hazardous air pollutants listed in Article 2, subparagraph 4."
		},
		{
			"number": 2100,
			"content": "Other air polluting acts announced by the special municipality, county, or city competent authority pursuant to Article 32, paragraph 1, subparagraph 6 of this Act shall be reported to the central competent authority for archiving."
		},
		{
			"number": 2200,
			"content": "Exhaust pipes designated in Article 32, paragraph 2 of this Act shall comply with one of following conditions.\r\n1. Those sampling facilities established in accordance with regulations; those unable to establish sampling facilities must submit to the special municipality, county or city competent authority for approval\r\n2. Those not required to establish sampling facilities in accordance with regulations\r\n\"Not emitted through an exhaust pipe\" designated in Article 32, paragraph 2 of this Act means the collection and emission of pollutants into the atmosphere without the installation of exhaust pipes or exhaust pipes not in compliance with the circumstances in one of the subparagraphs of the foregoing paragraph."
		},
		{
			"number": 2300,
			"content": "Transportation vehicles designated in this Act include the following types:\r\n1. Motor vehicles\r\n2. Trains\r\n3. Ships and other powered watercraft\r\n4. Aircraft"
		},
		{
			"number": 2400,
			"content": "The methods for the performance of the air pollutant emission testing of stationary pollution sources and mobile pollution sources shall be as follows:\r\n1. Instrument inspection: means the use of instruments to perform inspections in accordance with methods designated by the central competent authority.\r\n2. Sensory inspection:\r\na. Visual inspection and visual determination: Visual inspection means the use of vision by investigative personnel to inspect air pollution source facilities, operating conditions or data, or pollutant emission conditions; visual determination means the use of vision by inspection personnel to determine the concentration of pollutant emissions.\r\nb. Noxious odor testing means the use of the sense of smell by inspection personnel to determine odors.\r\nThe visual inspection methods in the foregoing paragraph are not applicable to those stationary pollution sources established by public or private premises that have installed automatic testing facilities in accordance with regulations for the purpose of continuously testing particulate pollutant emissions."
		},
		{
			"number": 2500,
			"content": "Competent authorities at all levels may, depending on the needs of mobile source pollution control, organize their own inspections or form joint inspection teams with the special municipalities, counties and cities of neighboring special municipalities to carry out inspections and file charges.\r\nWhen necessary, inspections in the foregoing paragraph may be performed in conjunction with police authorities."
		},
		{
			"number": 2600,
			"content": "Performance of instrument and functional inspections on air pollutants discharged from stationary and mobile pollution sources in accordance with Article 24 shall be performed by trained personnel qualified at all levels by competent authorities or by environmental testing and analysis organizations authorized by the central competent authority."
		},
		{
			"number": 2700,
			"content": "The government agencies implementing penalties as designated in Article 83 of this Act are as follows.\r\n1. Penalties based on the enforcement of Article 66, paragraph 2, Article 70, Article 71, Article 77, and Article 78, paragraph 1 shall be imposed by the central competent authority.\r\n2. Penalties from the enforcement of Article 58 to Article 65, Article 66, paragraph 1, Article 67, Article 68, Article 69, paragraph 1, Article 71 to Article 74, Article 76, Article 78, paragraph 2, Article 79, and Article 80 shall be imposed by special municipality, county or city competent authorities.\r\n3. The rescinding of dedicated personnel qualifications pursuant to Article 69, paragraph 2 of this Act shall be implemented by the central competent authority; punishments from enforcing dedicated personnel fines pursuant to Article 69, paragraph 2 of this Act shall be imposed by special municipality, county and city competent authorities.\r\nSpecial municipality, county or city competent authorities shall implement punishment of dedicated personnel in accordance with Article 69, paragraph 2 of this Act. Violation of the regulations involving the possibility of the cancellation or rescinding of the qualification of the dedicated personnel shall be reported to the central competent authority for disposition."
		},
		{
			"number": 2800,
			"content": "Vehicle changes referred to in Article 84 of this Act means one of the following circumstances:\r\n1. Transfer of ownership\r\n2. Change of registration\r\n3. Suspension of use\r\n4. Resumption of use\r\n5. Reporting as unserviceable\r\n6. Submission of license plate for cancellation\r\n7. Cancellation of license plate registration\r\n8. Other items designated by the transportation competent authority"
		},
		{
			"number": 2900,
			"content": "The auction proceeds, recovered income or profits, partial appropriation of fines, fines and confiscated or recovered cash, or sale proceeds from the enforcement of the various provisions of Article 87 by the competent authorities at all levels shall be consigned to their respective air pollution control fund accounts.\r\nThe partial appropriation referred to in Article 87, paragraph 3 of this Act means 30% of the amount of fines actually received after penalization in accordance with this Act and shall be consigned to the air pollution control fund account of competent authorities at all levels."
		},
		{
			"number": 3000,
			"content": "A malfunction referred to in Article 77 of this Act means that a function of a stationary pollution source facility becomes ineffective in an unforeseeable and unavoidable manner. This definition is not applicable to those cases of poor design, operation or maintenance."
		},
		{
			"number": 3100,
			"content": "Public or private premises reporting to special municipality, county or city competent authorities in accordance with provisions of Article 89, subparagraph 1 shall use the methods of telephoning, messaging, sending a fax or emailing.\r\nThe reported content of the foregoing paragraph shall include control number, pollution source number, name of the statutory responsible person, relevant air pollution control dedicated personnel, and reporting person, time of facility malfunction, time of notification to special municipality, county or city competent authority, location, cause of malfunction, emission status and expected time of repair of the malfunctioning facility. The competent authority shall record the said information."
		},
		{
			"number": 3200,
			"content": "The written report to be submitted within 15 days of the malfunction designated in Article 89, subparagraph 3 of this Act shall contain the following content.\r\n1. Name and location of the equipment\r\n2. Reason for occurrence and repair methods\r\n3. Pollution control measures adopted during the period of malfunction and estimated air pollutant emissions quantities\r\n4. Methods used to prevent the recurrence of similar malfunctions\r\n5. Other items designated by the competent authority"
		},
		{
			"number": 3300,
			"content": "Those engaged in the actions listed in Article 90, paragraph 1 of this Act shall submit implementation plans and apply to the special municipality, county and city competent authorities on a case-by-case basis. Such plans shall include:\r\n1. Implementing unit or personnel, name of the act, time and place of implementation\r\n2. Method and content of implementation\r\n3. Those applying for permission to engage in the burning of mountain fields in accordance with the provisions of Article 90, paragraph 1, subparagraph 3 of this Act shall attach permits from the special municipality, county or city fire control authorities.\r\n4. Other items designated by the special municipality, county or city competent authority\r\nThe special municipality, county or city competent authority shall examine the application in the foregoing paragraph and may not be approved if the application for burning includes any of the following circumstances:\r\n1. The burning would take place in a Class 1 control region determined in Article 5 of this Act.\r\n2. The area is in a special municipality, county or city with co-processing organizations handling agricultural waste.\r\n3. The burning would take place within 300 meters of a school, hospital (regional hospital and larger), nursing home or highway."
		},
		{
			"number": 3400,
			"content": "If an air pollution injury incident in Article 92 of this Act overlaps two special municipalities, counties, or cities, or any combinations thereof, the victims may apply to the central competent authority for appraisal of the reason for their injuries."
		},
		{
			"number": 3500,
			"content": "“Within one year” as referred to in Article 96, paragraph 1, subparagraph 3 of this Act means the 365th day from the date of violation."
		},
		{
			"number": 3600,
			"content": "The large quantity of air pollutants emitted and seriously impacting the air quality of nearby areas referred to in Article 96, paragraph 1, subparagraph 4 of this Act means the combined observations regarding various objective air pollution acts, including the time of discharge, the duration of continuous discharge, the nature of the pollution, the degree of the pollution, the degree of hazard, and the characteristics of the pollution as determined by the special municipality, county or city competent authority that seriously affects the air quality of the nearby area."
		},
		{
			"number": 3700,
			"content": "These Rules shall take effect on the date of promulgation."
		}
	]
}