{
  "LawLevel": "命令",
  "EngLawName": "Management Regulations for Construction Project Air Pollution Control Facilities",
  "LawName": "營建工程空氣污染防制設施管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020058",
  "EngLawModifiedDate": "20211018",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Schedule 1. Construction Scale of Class 1 Construction Projects.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006978"
    },
    {
      "FileName": "Schedule 2. Requirements for Height of Barrier Fences.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006979"
    },
    {
      "FileName": "Schedule 3. Scope and Specifications of Automatic Carwash Equipment.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006980"
    },
    {
      "FileName": "Schedule 4. Monitoring Instruments, Items, Frequency and Other Requirements for Air Pollution Control Installations.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006981"
    },
    {
      "FileName": "Schedule 5. Video Surveillance System Functional Specifications.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006982"
    }
  ],
  "EngLawHistories": "1.All 18 articles were amended and promulgated pursuant to the order of the Environmental Protection Administration, Executive Yuan under Huan-Shu-Kong-Zi No. 0920036945 dated May 28, 2003, and enforced as of July 1, 2004.\r\n2.Article 2 and Article 18 were amended and promulgated, and Article 13-1 was added, pursuant to the order of the Environmental Protection Administration, Executive Yuan under Huan-Shu-Kong-Zi No. 0960079904 dated October 24, 2007, and enforced as of date of promulgation.\r\n3.Article 2, Article 4, Article 13-1 and Article 18 were amended and promulgated pursuant to the order of the Environmental Protection Administration, Executive Yuan under Huan-Shu-Kong-Zi No. 1020111983 dated December 24, 2013, and enforced as of January 1,2014.\r\n4.All 20 articles were amended and promulgated pursuant to the order of the Environmental Protection Administration, Executive Yuan under Huan-Shu-Kong-Zi No. 1101141194 dated October 18, 2021, and enforced as of November 1, 2022.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are determined pursuant to Article 23, paragraph 2 of the Air Pollution Control Act (hereinafter referred to as the “Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Terms used in these Regulations are defined as follows:\r\nI.      “Construction site” (hereinafter referred to as the “Construction Site”) means the construction engineering base, working zone or areas for stacked materials.\r\nII.     “Full-height construction fence” means fencing that entirely uses materials without openings.\r\nIII.    “Half-height construction fence” means fencing that uses mesh or materials with openings above a height of 80 cm, and materials without openings for the rest.\r\nIV.     “Simple construction fence” means fencing made of metal, concrete, or plastic materials which should be built within 80 cm above the ground by using non-hollow materials to make barricades, Jersey barriers or other physical isolation installations.\r\nV.      “Overflow protection base” means installations placed either beneath a construction fence or the surroundings of car washing equipment to prevent the overflow of wastewater.\r\nVI.     “Dust shield” means installations made of cloth, canvas, or plastic fabric for preventing fugitive escape of dust.\r\nVII.    “Dust screen” means installations made of reticular material(s) to prevent fugitive escape of dust.\r\nVIII.   “Coarse-grade aggregate” means the aggregate that can be spread on the ground by laying out surfaces with fugitive dust prevention materials.\r\nIX.     “Granular materials” means gravel, crushed stone or other particulate matter that prevent the escape of fugitive dust.\r\nX.      “Road color difference” means a difference in the color of a road surface compared with a clean road caused by the adhesion of particulate pollutants such as sand and soil."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "These Regulations apply to construction projects of project owners that shall pay air pollution control fees according to Article 16, paragraph 1, subparagraph 1 of this Act. However, the following construction projects shall not be subject to this restriction:\r\nI.       Those that shall report payment of air pollution control fees that are less than NT$2,000, construction areas less than 10,000 square meters and construction periods less than one year\r\nII.      Those exempt from paying air pollution control fees in accordance with Air Pollution Control Fee Collection Regulations\r\nIII.     Other circumstances designated and officially announced by the central competent authority\r\nThe trial balance of the fees referred to in subparagraph 1 of the preceding paragraph shall be based on the Type 3 rate for the construction project air pollution control fee."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The construction projects referred to in these Regulations are Type 1 and Type 2 construction projects, subject to the construction scale.\r\nFor the categories and construction scale of Type 1 construction projects, please refer to Schedule 1. Any construction projects other than Type 1 construction projects shall be categorized as Type 2 construction projects."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Signs shall be installed at construction sites by the construction project owners during the construction project period.\r\nThe content of the signs in the foregoing paragraph shall explicitly state the construction project air pollution control fee collection control serial number, the name and telephone number of the statutory responsible person at the construction site, as well as the local environmental agency's telephone number for reporting public nuisances."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "During construction project periods, construction project owners shall install and fix to the ground a full-height sight-blocking barrier fence and an overflow protection base around the perimeter of the construction site. For barrier fence height requirements, please refer to Schedule 2. Within 10 meters of a street corner or curve, a half-height construction fence should be installed.\r\nIf the project refers to a road, tunnel, pipeline or bridge project carried out next to roads that are less than 8 meters in width or for a construction period of less than three months, a continuous simple fence shall be installed.\r\nWhen the perimeter of the construction site in the two foregoing paragraphs is located near natural barriers such as mountain slopes, rivers, lakes or other features that can serve as a natural fence, a fence installation is not required upon approval of the competent authority of the municipality (city) or county."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "During construction project periods, construction project owners shall use one of the following control measures to effectively suppress dust when handling construction materials, sand, soils or waste piled at the construction site that can generate fugitive dust emissions:\r\nI.       Covering with dust shield\r\nII.      Covering with dust screen\r\nIII.     Carrying out regular spraying with chemical stabilizers"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "During construction project periods, construction project owners should cover vehicle routes with one of the following control installations to effectively suppress dust raised by vehicles within the construction site:\r\nI.       Steel plates\r\nII.      Concrete\r\nIII.     Asphalt concrete\r\nIV.      Coarse grade mixture or granular materials\r\nThe control installations in the foregoing paragraph shall cover more than 70 percent of the vehicle route surface area. For Type 1 construction projects, control installations shall cover 90 percent or more of the vehicle route surface area.\r\nVehicle routes from carwash facilities to major roads shall comply with the regulations of paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "During construction project periods, construction project owners shall use one of the following control measures to effectively suppress dust from exposed areas within the construction site:\r\nI.       Covering with dust shield, a dust-control screen or straw\r\nII.      Paving with steel plates, concrete or asphalt concrete\r\nIII.     Paving with coarse grade mixture or granular materials\r\nIV.      Vegetation greening\r\nV.       Compacting the ground surface, and watering the surface at least twice per day, covering the exposed areas, and recording the water consumption for future reference\r\nVI.      Carrying out regular spraying with chemical stabilizers\r\nVII.     Installing automatic sprinkler equipment dedicated to watering the range covering exposed areas\r\nThe control measures in the foregoing paragraph shall cover more than 70 percent of the exposed surface area. For Type 1 construction projects, control measures shall cover 90 percent or more of the exposed surface area.\r\nThe remaining portions of the exposed areas excluding the control measures referred to in the foregoing paragraph shall be watered periodically, at least twice per day.\r\nThe requirements about periodic watering referred to in the foregoing paragraph shall not apply to construction projects within the areas where the stage-3 and stage-4 policies to stop and restrict water supply are implemented upon authorization of the Ministry of Economic Affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "During construction project periods, construction project owners shall install carwash platforms at the entrances and exits for vehicles that transport potential fugitive dust emission sources, such as construction materials, sand, soils or waste from construction sites. These shall comply with the following regulations:\r\nI.       On all four sides of the carwash platforms, overflow protection bases or other control installations shall be installed to prevent carwash wastewater from spilling from the construction site.\r\nII.      Installing wastewater collection pits\r\nIII.     Installing grit chambers for effective grit removal\r\nWhen the construction projects in the foregoing paragraph do not have carwash platforms installed, they may use pressure washer equipment to clean vehicles, while properly treating carwash wastewater.\r\nWhen vehicles leave the construction site carwash facilities outlined in paragraph 1, the vehicle body and tires shall be effectively washed so that no sludge sticks to their surface and no road color difference is caused to the entry/exit of the construction site and roads extending therefrom.\r\nIn the case of regional development projects or dredging projects, it is necessary to clean frontage roads and install automatic carwash equipment. For the scope and specifications thereof, please refer to Schedule 3."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "During construction project periods, construction project owners shall install on the outer side of scaffolding of structures or on structures at the construction site any of the following control measures that can effectively suppress dust:\r\nI.       Dust screens\r\nII.      Dust shields\r\nIII.     Automatic sprinkler equipment dedicated to watering the space where the structures are located."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "During construction project periods, construction project owners shall use one of the following methods to suppress escape of fugitive dust when construction materials, sand, soils or waste that generate fugitive dust emissions are moved from higher floors to the ground floor or underground floors at the construction site:\r\nI.       Moved via the elevator shaft\r\nII.      Moved via conveyor lines inside the building\r\nIII.     Moved via concealed line transportation\r\nIV.      Moved via manual conveyance\r\nAt the outlets of the conveyor lines (shafts) referred to in the subparagraphs 1~3 of the preceding paragraph, fences or water spraying equipment that suppress escape of fugitive dust shall be installed to water the outlets."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Vehicles used by construction project owners to transport construction materials, sand, soil or waste that generate fugitive dust emissions during the construction project period shall use closed vehicle compartments, or cover the vehicle compartments with tightly fastened dust-control fabric or dust-control nets, the edges of which shall extend at least 15 cm over the top of the compartments. The vehicle compartments shall be equipped with functions or installations that prevent escape of contaminated water or sludge from the transported materials."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "During demolition work for construction projects, construction project owners shall use one of the following control measures to effectively suppress fugitive dust emissions:\r\nI.       Installing pressurized water spraying facilities and keeping them spraying water during the demolition work\r\nII.      Draping dust-control fabric around building structures\r\nIII.     Installing blocking facilities at the height of 2.4 meters around the structures\r\nConstruction projects in the foregoing paragraph that are Type 1 projects shall concurrently employ at least the control measures in subparagraphs 1 and 2."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "During construction project periods, construction project owners shall install cyclone separators, bag type dust collectors or other effective dust collection equipment at exhaust shafts or exhaust outlets that emit particulate pollutants."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "During construction project periods, construction project owners shall keep sprinkling with water to maintain moisture when engaging in any excavation, reclamation, transportation loading/unloading, compaction or screening work that generates fugitive dust emissions, or any operation that may easily cause fugitive dust emissions.\r\nThe requirements referred to in the foregoing paragraph shall not apply to construction projects within areas where stage-3 and stage-4 policies to stop and restrict water supply are implemented, upon authorization of the Ministry of Economic Affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "During construction project periods, construction project owners shall install or use one of the following control installations to effectively collect or suppress fugitive dust emissions when engaging in fracturing (crushing), grinding, cutting and scratching work or any other operations that may easily cause fugitive dust emissions:\r\nI.       Installing sectional gas collection systems to collect and process particulate pollutants, and then emit them\r\nII.      Installing pressurized water spraying facilities and keeping them spraying water during any operation"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "For construction projects in which the construction scale satisfies any of the following conditions, the construction project owners shall install the monitoring instruments and video surveillance system (to be equipped with at least two camera lenses) for the air pollution control installations according to Schedule 4 and Schedule 5, and record the items according to the frequency referred to in the schedules. The recorded videos and data shall be retained for one month for future reference:\r\nI.       Construction site occupying an area of 10,000 square meters, with a construction period of at least one year.\r\nII.      Removed soil volume (loose volume) exceeding 10,000 cubic meters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "When a construction project owner fails to install or use the air pollution control installations and monitoring installations pursuant to the Regulations, an alternative control installation with equivalent control effects or functions may be proposed and used after it has been reported to and approved by the competent authority of the municipality, county or city."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "These Regulations shall take effect on November 1, 2022."
    }
  ]
}