{
	"pcode": "O0020012",
	"LawLevel": "命令",
	"EngLawName": "Stationary Pollution Source Installation, Operating and Fuel Use Permit Management Regulations Amended Clauses",
	"LawName": "固定污染源設置操作及燃料使用許可證管理辦法",
	"EngLawModifiedDate": "20190926",
	"histories": [
		"Original 25 articles promulgated by Environmental Protection Administration Order (82) Huan-Shu-Kong-Tzu No. 21232 on May 7,1993.",
		"Revisions to 27 articles promulgated by Environmental Protection Administration Order (86) Huan-Shu-Kong-Tzu No. 27725 on May 28, 1997.",
		"Revisions to 22 articles promulgated by Environmental Protection Administration Order (88) Huan-Shu-Kong-Tzu No. 33720 on June 16, 1999.",
		"Revisions to 28 articles promulgated by Environmental Protection Administration Order (90) Huan-Shu-Kong-Tzu No. 0067806 on November 7, 2001.",
		"Revisions to 34 articles promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 0920005303 on January 22, 2003, and revision of name of the Regulations.",
		"Revisions to 36 articles promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 0960087681 on November 21, 2007. ",
		"Revisions to 36 articles promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 1060010310 on February 13, 2017.",
		"Revisions to 63 articles promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 1080070285 on September 26, 2019, and revision of name of the Regulations (Renamed name as Management Regulations of Installation, Operating and Fuel Use Permits for Stationary Pollution Sources)."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General",
			"start": 100,
			"end": 1100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Installation Permit",
			"start": 1200,
			"end": 1700
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Operating Permit",
			"start": 1800,
			"end": 2300
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Fuel Usage Permit",
			"start": 2400,
			"end": 2600
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Alteration, Reissuance and Extension Procedures",
			"start": 2700,
			"end": 3000
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Permit Review Principles",
			"start": 3100,
			"end": 5200
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Miscellaneous",
			"start": 5300,
			"end": 6300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are determined in accordance with the 4th paragraph, Article 24 and second paragraph, Article 28 of the Air Pollution Control Act (hereinafter referred to as “this Act”)."
		},
		{
			"number": 200,
			"content": "Stationary pollution sources in public and private premises that are designated and officially announced in accordance with the 1st paragraph, Article 24 of this Act shall apply for an installation or operating permit.\r\nThe central competent authority may classify a stationary pollution source in the previous paragraph determined in accordance with 1st paragraph, Article 4 of this Act as Class 1 stationary pollution source, Class 2 stationary pollution source or Class 3 stationary pollution source based on the type and scope of manufacturing processes and equipment of the stationary pollution source and may designate and officially announce these classifications."
		},
		{
			"number": 300,
			"content": "Bituminous coal used by stationary pollution sources in public and private premises or other fuel publicly announced by the central competent authority in accordance with 1st paragraph, Article 28 of this Act (hereinafter the “Fuel”) shall be subject to the application of a fuel use permit, except if the use is limited to petroleum products refined and sold by petroleum refining enterprise that meet the state standards or if the total volume of fuel designed and actually used per year is less than 500 kilograms or 500 liters."
		},
		{
			"number": 400,
			"content": "A “modification” as referred to in the 1st and 2nd paragraphs, Article 24 of this Act means a replacement or expansion of stationary pollution source equipment, or an alteration of processes, raw materials and components, fuel, or products for which one of the following circumstances applies:\r\nI.Causes an increase in the types of air pollutant emissions.\r\nII.The estimated annual increase in the quantity of emissions of a single air pollutant over the annual permitted emissions quantity recorded on the permit is estimated to reach 20% or more and at least five tons.\r\nIII.The increase of the annual emissions quantity of an air pollutant over the annual permitted emissions quantity recorded on the permit is estimated to reach one of the following levels:\r\nA.Five tons or more for nitrogen oxides.\r\nB.Ten tons or more for sulfur oxides.\r\nC.Five tons or more for volatile organic compounds.\r\nD.Ten tons or more for particulate matter.\r\nE.One-hundred tons or more for carbon monoxide.\r\nF.Other levels designated by the central competent authority.\r\nWhen the air pollutant in public or private premises reaches the “modification” levels under the 1st paragraph due to the addition of air pollution control facilities, the application procedure for alteration of operating permit may be followed."
		},
		{
			"number": 500,
			"content": "“Installed” as referred to in Article 88 of this Act means those circumstances in which construction of a stationary pollution source has been completed, in which construction is still ongoing, in which the construction bidding process has already been completed or in which a construction has concluded a works contract without going bidding procedure."
		},
		{
			"number": 600,
			"content": "The sequence for the supporting data for the estimation of annual permitted emissions quantities for air pollutants referred to in these Regulations shall be as follows:\r\nI.Monitoring data for one year or more from the continuous automatic monitoring facilities of the stationary pollution source of public or private premises.\r\nII.Testing report data from trial operation implemented by public or private premises in accordance with 1st paragraph of Article 20, or testing report data of testing performed or commissioned three or more times by the competent authority or public or private premises.\r\nIII.Air pollutant plant factors recognized by the central competent authority.\r\nIV.Air pollution emission factors, control efficiency rate and quality/quantity balance measurement method designated by the central competent authority.\r\nV.Other emission factors and alternative calculation methods authorized by the central competent authority.\r\nThe emission of air pollutant by stationary pollution source in public or private premises shall be estimated in accordance with the provisions of Subparagraphs III to V of the previous paragraph.  However, if the stationary pollution source uses sealed air collection system to emit air pollutant into emission pipe, the emission may be estimated in accordance with Subparagraph I or II of the previous paragraph.\r\nThe annual permitted emission quantities for air pollutants of the stationary pollution source of public or private premises may be used as supporting data for the modification of installation and operating permits; the ratio of the increase quantity shall be calculated based on identical estimation supporting data."
		},
		{
			"number": 700,
			"content": "The raw materials, fuel quantity and product capacity related to air pollutants recorded in the permit are estimated and determined in the following manner:\r\nI.Consumption (production) quantity at unit period shall be estimated and determined based on the maximum designed quantity of the stationary pollution source.\r\nII.Annual consumption (production) quantity may be estimated and determined based on the maximum operating quantity in the application for stationary pollution source in public and private premises, provided that the maximum operating quantity applied for shall not exceed the maximum designed quantity of the stationary pollution source.\r\nThe annual consumption (production) quantity under Subparagraph II of the previous paragraph may be determined based on the air pollution control plan published after approval by the central competent authority in accordance with 2nd paragraph, Article 7 of this Act."
		},
		{
			"number": 800,
			"content": "The method for checking air pollutant control facility handling efficiency and operating conditions stated on the permit shall be as follows:\r\nI.Design operating conditions.\r\nII.When there are no design operating conditions under the previous subparagraph, the air pollution control facility operating conditions from trial operation or testing or actual operating experience shall serve as a basis."
		},
		{
			"number": 900,
			"content": "There may be an allowance difference of 10% for each permitted condition and numerical value recorded on a permit, provided that it does not exceed the maximum processing capacity of the air pollution control facility of the stationary pollution source and the that the emission standards and applicable control provisions of this Act are complied with."
		},
		{
			"number": 1000,
			"content": "Stationary pollution sources in public or private premises, when applying for a stationary pollution source installation, operating or fuel use permit, shall do so in the manner of electronic network transmission publicly announced by the central competent authority."
		},
		{
			"number": 1100,
			"content": "The “reviewing agency” in these Regulations refers to the municipal, county (city) competent authority or the authority mandated by the central competent authority when public or private premises apply for a stationary pollution source installation or operating permit in accordance with 1st or 2nd paragraph, Article 24 of this Act, and the municipal or county (city) competent authority when public or private premises apply for fuel use permit in accordance with 1st paragraph, Article 28 of this Act.\r\nThe municipal or county (city) competent authority may mandate other authorities to review applications for and issue fuel use permits.\r\nThe authorities mandated under the previous paragraph constitute the “reviewing agencies” under the 1st paragraph."
		},
		{
			"number": 1200,
			"content": "Public or private premises, when applying for a stationary pollution source installation permit in accordance with 1st paragraph, Article 24 of this Act, shall fill out an application form and submit it together with an air pollution control plan to the reviewing agency.\r\nWhen the installation of a stationary pollution source in public or private premises is in an area subject to environmental impact assessment provisions about total emission quantity, in applying for a stationary pollution source installation permit, supporting documents showing emission quantity allocation determined by the administrator of the relevant area shall also be submitted."
		},
		{
			"number": 1300,
			"content": "The contents of the air pollution control plan referred to in the 1st paragraph of the previous Article shall include the following items:\r\nI.Plan objectives.\r\nII.A diagram of the environment within the two kilometers surrounding the pollution source plant.\r\nIII.A layout diagram of plant facilities.\r\nIV.Flowcharts of production and manufacturing processes and production and manufacturing schedules.\r\nV.Types, compositions and usage quantities of raw materials and fuel connected with air pollutant emissions, and types and output volumes of products.\r\nVI.Conveyance, storage and  piling methods for raw materials and components and fuel connected with air pollutant emissions.\r\nVII.Types, compositions and concentrations of emitted air pollutants.\r\nVIII.Estimated annual quantity of emissions of sulfur oxides, nitrogen oxides, particulate matters and volatile organic compounds subject to approval.\r\nIX.Types, structure, performance, processes, usage conditions and design drawings of air pollution collection and emission pipe facilities, monitoring facilities and control facilities or meters.\r\nX.Budget for and progress of the installation of air pollution collection and emissions pipe facilities and control facilities.\r\nXI.Pollution control facilities adopted by the public or private premises during the installation and construction period.\r\nXII.Other items designated by the competent authority."
		},
		{
			"number": 1400,
			"content": "Those public or private premises that, for newly installed or modified stationary pollution sources, are required in accordance with the 1st or 2nd paragraph, Article 6 or the 2nd paragraph, Article 8 of this Act to perform modeling and simulation to verify that pollutant emissions quantities do not exceed allowable increase limits shall, when applying for an installation permit for a stationary pollution source, also submit verification documents demonstrating compliance with air quality modeling and simulation standards and allowable pollutant increase limits."
		},
		{
			"number": 1500,
			"content": "Those public or private premises that, for newly installed or modified stationary pollution sources, are required in accordance with the 3rd paragraph, Article 6 or the 3rd paragraph, Article 8 of this Act to employ best available control technology or minimum achievable emission rate control technology, but fail to employ available control technology listed in the best available control technology chart or minimum achievable emission rate control technology listed in the or minimum achievable emission rate control technology chart, shall, when applying for a stationary pollution source installation permit, also submit the following documents:\r\nI.Pollution reduction explanatory information for low-pollution raw materials, components and fuel,low-pollution manufacturing processes, and air pollution control facilities employed.\r\nII.Operating parameters and recording methods and frequencies related to air pollution reduction measures and control facilities.\r\nIII.Air pollutant mass-energy balance or other calculation explanatory information.\r\nIV.Other information designated by the competent authority."
		},
		{
			"number": 1600,
			"content": "The items required to be recorded for an installation permit shall be as follows:\r\nI.The validity period and certificate number of the installation permit.\r\nII.Basic information.\r\n(I)The name and address of the public or private premises.\r\n(II)The name, identification document number and address of the statutory responsible person of the public or private premises.\r\nIII.Installation permission contents:\r\n(I)The name of the stationary pollution source, flowcharts of manufacturing processes, types, compositions and usage quantities of main raw materials and fuel connected with air pollutant emissions or product output volume, design operating conditions and design operating schedules.\r\n(II)The name, model, design handling capacity, design operating conditions and handling efficiency of air pollution control methods and facilities; regulations determined in accordance with this Act specifying the use of best available control technology or minimum achievable emission rate control technology.\r\n(III)Air pollutant emissions collection method, diameter of the outlet of the emissions pipe, the location of emissions outlet and monitoring facilities or meters.\r\n(IV)Types of air pollutants emitted.\r\n(V)Annual permitted emissions quantity determined for sulfur oxides, nitrogen oxides, particulate matter and volatile organic compounds.\r\n(VI)Supporting data for the estimation of annual permitted emissions quantities for air pollutants.\r\n(VII)The batch number officially announced for the industry type of the public or private premises to install the stationary pollution source and installation regulations with which dedicated units and personnel are required to comply.\r\n(VIII)Other permission items designated by the central competent authority."
		},
		{
			"number": 1700,
			"content": "Public or private premises may only carry out the installation or construction of stationary pollution source equipment after obtaining a stationary pollution source installation permit, and shall carry out installation or modification in accordance with permit contents."
		},
		{
			"number": 1800,
			"content": "A public or private premises, when applying for a stationary pollution source operating permit in accordance with the 2nd paragraph, Article 24 of this Act, shall fill out an application form, and submit the following documents to the reviewing agency:\r\nI.Photocopies of relevant verification documents for the approval of incorporation, registration, or operation by the competent authority of the relevant industry.\r\nII.A statement of the differences to result from the air pollution control plan.\r\nIII.The content of the trial operation plan report shall be as follows:\r\n(I)Trial operation steps or procedures and the number of days required to achieve operating conditions for the application for maximum production capacity\r\n(II)Estimations of air pollution production circumstances for each trial operation step or procedure, and measures for preventing pollution emissions from exceeding standards or the scope of restrictions\r\n(III)An air pollutant emissions testing plan\r\nIV.Supporting documents showing compliance with fuel composition standards.\r\nV.For public or private premises that are required to implement an environmental impact assessment, content and review conclusions of documents showing approvals in accordance with the Environmental Impact Assessment Act.\r\nVI.For stationary pollution source newly installed or modified in accordance with the 3rd paragraph, Article 8 of this Act, supporting documents showing pollutant emission increase offset.\r\nVII.Other documents designated by the central competent authority.\r\nPublic or private premises, when applying for a stationary pollution source operating permit in accordance with Article 88 of this Act, shall fill out an application form and submit it to the reviewing agency together with the application documents under Subparagraphs I, IV to VII of the previous paragraph, the specifications of air pollution control facilities and an air pollutant emission testing plan."
		},
		{
			"number": 1900,
			"content": "Specifications of air pollution control facilities as referred to in the 2nd paragraph of the previous Article shall include the following items:\r\nI.Control targets.\r\nII.A diagram of the environment within the two kilometers surrounding the pollution source plant.\r\nIII.A layout diagram of plant facilities.\r\nIV.Flowcharts of production and manufacturing processes and production and manufacturing schedule.\r\nV.Types, compositions and usage quantities of raw materials and components and fuel connected with air pollutant emissions, and types and output volumes of products.\r\nVI.Conveyance, storage and piling methods for raw materials and components and fuel connected with air pollutant emissions.\r\nVII.Types, compositions and concentrations of emitted air pollutants.\r\nVIII.Estimated annual quantity of emissions of sulfur oxides, nitrogen oxides, particulate matters and volatile organic compounds subject to approval.\r\nIX.Types, structure, performance, processes, usage conditions and design drawings of air pollution collection and emission pipe facilities, monitoring facilities and control facilities or meters.\r\nX.Other items designated by the central competent authority."
		},
		{
			"number": 2000,
			"content": "After public or private premises receive notice for trial operation or air pollutant emission testing from the reviewing agency in accordance with Article 33, they shall follow the procedures below:\r\nI.Public or private premises that receive the trial operation notification shall complete trial operation in accordance with the trial operation plan and submit an air pollutant emissions testing report or supporting documents showing compliance with the applicable requirements of this Act to the reviewing agency within 15 days.  Those for which testing results demonstrate compliance with emissions standards may continue to perform trial operation.\r\nII.Those public or private premises that receive the air pollutant emissions testing notification shall complete testing in accordance with an approved air pollutant emissions testing plan and submit an air pollutant emissions testing report to the reviewing agency within 60 days.\r\nThe approved trial operation period under Subparagraph I of the previous paragraph shall not exceed 100 days.  If the public or private premises are unable to complete trial operation in accordance with the trial operation plan before the approved trial operation deadline, an application for extension may be filed with the reviewing agency before the expiry of the approved trial operation deadline.  There shall be no more than 2 applications for extension and the total period of trial operation period, including the originally approved trial operation period, shall not exceed 190 days, unless otherwise approved by the reviewing agency.\r\nIf an application for extension of trial operation period is filed 15 days before expiry and if the approval or denial of the extension cannot be granted before the expiry of the trial operation period due to the reviewing agency’s review, the public or private premises may continue trial operation in accordance with the trial operation plan during the period after the expiry of the trial operation period until the time when the extension is approved or denied.  If the application for extension is not filed 15 days before the expiry of the trial operation period, the public or private premises shall stop trial operation if the reviewing agency does not grant an approval or denial on the extension upon expiry of the trial operation period.\r\nIf the public or private premises need to revise the trial operation plan during the trial operation period, the amended trial operation plan shall be submitted with the certification by an environmental engineering technician or other relevant professional technician.  Following approval by the reviewing agency, trial operation shall be carried out in accordance with the approved contents.  Before approval by the reviewing agency, trial operation shall continue based on the contents of the original trial operation plan."
		},
		{
			"number": 2100,
			"content": "The following items shall be recorded for the operating permit:\r\nI.The validity period and certificate number of the operating permit.\r\nII.Basic Information:\r\n(I)The name and address of the public of private premises.\r\n(II)The name, identification document number and address of the statutory responsible person of the public or private premises.\r\nIII.Operating permission contents:\r\n(I)The name of the stationary pollution source, flowcharts of manufacturing processes, types, compositions and usage quantities of main raw materials and fuel connected with air pollutant emissions or product output volume, design operating conditions and design operating schedules.\r\n(II)The name, model, handling capacity, handling efficiency and operating conditions of air pollution control methods and facilities.\r\n(III)Air pollutant emissions collection method, diameter of the outlet of the emissions pipe, the location of emissions outlet and monitoring facilities or meters.\r\n(IV)Types of air pollutants emitted.\r\n(V)Annual permitted emissions quantity determined for sulfur oxides, nitrogen oxides, particulate matter and volatile organic compounds.\r\n(VI)Supporting data for the estimation of annual permitted emissions quantities for air pollutants.\r\n(VII)Regulations for monitoring, regular testing, reporting and other binding matters for air pollutant emissions.\r\n(VIII)Regulations for stationary pollution source and air pollution control facilities operating records.\r\n(IX)Regulations for the inspection, service and repair records and other binding matters for stationary pollution source and air pollution control, monitoring or sampling facilities.\r\n(X)The batch number officially announced for the stationary pollution source approval and installation regulations with which dedicated units and personnel are required to comply.\r\n(XI)Other permission items designated by the central competent authority.\r\nThe record of Items (VII) to (IX), Subparagraph III of the previous paragraph shall be kept for six years for future reference.\r\nElectronic records shall be established for the information kept for future reference.  If the electronic records cannot be implemented, with the consent of the competent authority, paper records may be used instead."
		},
		{
			"number": 2200,
			"content": "Those public or private premises that expect to complete the installation or construction of stationary pollution source equipment within 3 months may fill out an application form and submit it together with below documents to the reviewing agency in order to apply for an installation permit and operating permit at the same time:\r\nI.Air pollution control plan and trial operation plan.\r\nII.Documents provided under Article 14 or 15.\r\nIII.Supporting documents showing compliance with fuel composition standards.\r\nIV.For public or private premises that are required to implement environmental impact assessment, the content of approval documents under the Environmental Impact Assessment Act and the review conclusions.\r\nV.Other matters designated by the central competent authority."
		},
		{
			"number": 2300,
			"content": "Public or private premises may only operate a stationary pollution source after obtaining a stationary pollution source operating permit and shall operate in accordance with the permit contents.\r\nPublic or private premises that filed case-by-case applications with the municipal or county (city) competent authorities in accordance with Article 90 of this Act and that receive approvals may be exempt from the restriction of operating permit approval under the previous paragraph.  Such public or private premises shall make detailed records of their approved activities and shall keep the records for 6 years for future reference.\r\nAny stationary pollution source in public or private premises that uses for trial raw materials or fuel other than those the approved raw materials or fuel specified in the operating permit shall first submit a trial operation plan in accordance with Subparagraph III, 1st paragraph of Article 18 to file a case-by-case application with the reviewing agency.  Following approval by the reviewing agency, trial may be performed in accordance with the trial operation plan during the approved trial period without the restriction under the 1st paragraph.  Approved trials conducted by the public or private premises shall be recorded in detail and shall be kept for 6 years for future reference.  No application for other trial may be filed for the same stationary pollution source in public or private premises during the trial period.\r\nIf the trial under the previous paragraph uses renewed raw materials or fuel that are renewed items under public announcements by the central competent authority for the relevant industry or self-renewed items, a business waste cleanup plan issued by the municipal or county (city) competent authority or the authority mandated by the central competent authority shall also be submitted.  If the materials or fuel are not renewed items under public announcements, a permit for renewed use issued by the central competent authority of the relevant industry or a soil and groundwater pollution control, remediation and corresponding measures plan shall also be submitted to file an application with the reviewing agency for trial.\r\nWhen the reviewing agency approves the trial in the 3rd paragraph, if it involves a testing item in the air pollutant emission testing plan in the trial operation plan submitted by the public or private premises, the reviewing agency may approve based on the trial items applied for by the public or private premises, without applying the 1st and 2nd paragraphs of Article 49.  The maximum trial period approved by the reviewing agency is 30 days, which may be extended once as required.  The extension shall not exceed 30 days.  The reviewing agency shall perform onsite inspection during the trial period.\r\nWhen the public or private premises perform trial in accordance with the 3rd paragraph, no alteration or modification shall be made to the contents of the approved trial operation plan.  In case of failure to perform the trial in accordance with the trail operation plan, the reviewing agency shall order the public or private premises to stop the trial.  In case of breach of this Act, the competent authority shall impose sanctions in accordance with the applicable provisions of this Act depending on the breach.  Public or private premises subject to sanction shall not be allowed to apply for trial for one year after the date of confirmation of the sanction."
		},
		{
			"number": 2400,
			"content": "When public or private premises file applications for fuel usage permit in accordance with the 1st paragraph, Article 28 of this Act, an application form shall be filled out and submitted to the reviewing agency together with below documents:\r\nI.Photocopies of relevant verification documents for the approval of incorporation, registration, or operation by the competent authority of the relevant industry.\r\nII.Types, compositions and usage quantities of fuel.\r\nIII.Flowcharts of production and manufacturing processes.\r\nIV.Types, and processes of air pollution collection facilities and control facilities.\r\nV.Other documents designated by the central competent authority.\r\nWhen the public or private premises meet both the conditions under Articles 2 and 3, the application for stationary pollution source operating permit shall be submitted together with the application for fuel usage permit under the previous paragraph.  The same documents or information do not need to be duplicated."
		},
		{
			"number": 2500,
			"content": "The following items shall be recorded for the stationary pollution source fuel usage permit:\r\nI.The validity period and certificate number of the fuel uesage permit.\r\nII.Basic Information:\r\n(I)The name and address of the public of private premises.\r\n(II)The name, identification document number and address of the statutory responsible person of the public or private premises.\r\nIII.Fuel usage permit contents:\r\n(I)The name of the stationary pollution source, flowcharts of manufacturing processes, types, compositions and usage quantities of fuel connected with air pollutant emissions and operating schedules.\r\n(II)The name and model of air pollution control methods and facilities.\r\n(III)Regulations about fuel use records.\r\n(IV)Other permission items designated by the central competent authority.\r\nThe records of Item (III), Subparagraph III of the previous paragraph shall be kept for six years for future reference.\r\nElectronic records shall be established for the information kept for future reference.  If the electronic records cannot be implemented, with the consent of the competent authority, paper records may be used instead."
		},
		{
			"number": 2600,
			"content": "Public or private premises that have received fuel usage permits shall report fuel usage volumes in the previous quarter to the municipal or county (city) competent authority in the electronic network transmission manner prescribed by the central competent authority at the end each January, April, July and October."
		},
		{
			"number": 2700,
			"content": "Where there is a failure to comply with the recorded content of operating permit due to the alteration of the operational content of the public or private premises, but for which a modification referred to Article 24 of this Act is not involved, shall be handled by re-applying for an operating permit in accordance with the following regulations:\r\nI.Those for which there is an alteration to processes, facilities or operating conditions shall, prior to alteration, reapply in accordance with application and issuance procedures for operating permits.  However, those that are estimated to not increase air pollutant emissions quantities may forego the performance of testing again.\r\nII.Those that change to the use of low-pollution raw materials, components or fuel, remove or suspend the use of facilities that produces air pollution, add control equipment or improve control efficiency may, within 30 days after the alteration, submit the relevant verification documents to the reviewing agency for application.\r\nIf the change of operating conditions in the stationary pollution source does not involve the normal operating functions of the originally approved manufacturing process and facilities, control efficiency and emission quantity, a filing shall be filed with the reviewing agency in replacement of the operating conditions under the original permit.\r\nIf the reviewing agency deems it necessary, it may order the public or private premises to perform air pollutant emission testing to ensure compliance with the emission standard before it allows the filing.\r\nThose that reapply for an operating permit in accordance with Subparagraph I of the foregoing paragraph shall fill out an application form and submit a statement of the differences in air pollution control facilities, a trial operation plan, and a timetable for the alteration project.\r\nWhen the public or private premises file applications for alteration of operating permit in accordance with Subparagraph I of the 1st paragraph, if the total emission quantity after the alteration after acquiring the operating permit exceeds the regulations under Subparagraphs II or III, 2nd paragraph of Article 4, a modification for permit shall be carried out in accordance with the 1st paragraph, Article 24 of this Act.  When an operating permit is acquired after the modification procedure, the total emission quantity after the alteration shall be re-calculated after the date on which the modification is completed."
		},
		{
			"number": 2800,
			"content": "Where there is a failure to comply with the recorded content of fuel usage permit due to the alteration of fuel usage of the public or private premises, it shall be handled by re-applying for a fuel usage permit in accordance with the following regulations.\r\nI.Those for which there is an alteration to the type or usage quantity of fuel shall, prior to the alteration, reapply accordance with application and issuance procedures for fuel usage permit.\r\nII.Those that change to the use of low-pollution fuel, add, remove or suspend the use of facilities that produces air pollution or control facilities shall, within 30 days after the occurrence of the fact, file an application with the reviewing agency together with relevant supporting documents.\r\nThose that reapply for a fuel usage permit in accordance with Subparagraph I of the foregoing paragraph shall fill out an application form and submit relevant documents such as project schedule required for the alteration."
		},
		{
			"number": 2900,
			"content": "If a permit is damaged or lost, or the basic information stated on it is altered, during its period of validity, the public or private premises shall submit photocopies of relevant verification documents for the approval of installation, registration, or operation by the competent authority  of the relevant industry within sixty days after the event in application to the reviewing agency for renewal or replacement.\r\nThose that exceed the period in the foregoing paragraph and are notified by the reviewing agency to renew or replace a permit shall, within ten days after receiving notification, submit photocopies of the verification documents in the foregoing paragraph to the reviewing agency in order to apply for renewal or replacement.\r\nThose public or private premises in the 1st paragraph that complete the installation of a stationary pollution source and obtain an operating permit may forego applying for the renewal or replacement of an installation permit.\r\nThe reviewing agency shall complete review and preparation of certificate within 14 days after accepting an application in the 1st or 2nd paragraphs.  Upon receipt of a notice that the application has passed the review, the certificate fee shall be paid and permit shall be collected within 14 days."
		},
		{
			"number": 3000,
			"content": "Public or private premises that apply for the extension of a permit in accordance with Article 30 of this Act shall fill out an application form and submit below documents to the reviewing agency:\r\nI.Those that apply for the extension of an installation permit shall submit an installation project progress change explanation form.\r\nII.Those that apply for the extension of an operating permit shall submit the most recent testing report from within the last year or other verification documents sufficient to demonstrate compliance with the relevant regulations of this Act. If, however, public or private premises cannot submit the most recent testing report from within the last year due to suspension of work or business, such public or private premises may apply for extension using alternative verification documents after reporting to and obtaining the consent of the reviewing agency.\r\nIII.Other documents designated by the central competent authority."
		},
		{
			"number": 3100,
			"content": "When the reviewing agency processes applications under Articles 12, 18, 24, 27, 28 and 30, it shall complete review in accordance with the below procedures and the scope of the review shall not cover matters beyond the applied items or contents.  The review result shall show a decision of approval or rejection.\r\nI.Formality Review: Upon receipt of the application and written information online, the reviewing agency shall review the written completeness on the contents of the application documents, complete review within 7 days from the date of reception and give notice to the public or private premises to pay the review fee within 7 days.\r\nII.Substance Review: The reviewing agency shall complete substance review, consultation and give notice about the review result within 35 days from the day after the fee is paid by the public or private premises.\r\nIf required, the review under the previous paragraph, the reviewing agency may extend the substance review period for 15 days.  In the case of applications for Class 1 stationary pollution source installation and operating permit, the substance review period may be extended for 30 years.  In the case of applications for stationary pollution source installation permit in accordance with Article 14 or 15, the substance review period may be extended for 45 days.\r\nDuring substance review of below applications, the reviewing agency shall perform onsite inspection:\r\nI.Extension of permit.\r\nII.Subparagraph I, 1st paragraph of Article 27 where no new testing is required or alteration of operating permit under Subparagraph II.\r\nIII.Re-application of fuel usage permit in accordance with the 1st paragraph of Article 28.\r\nIn the case of applications for installation or operating permit under the 1st paragraph, the reviewing agency shall publish the application information on the website designated by the central competent authority for 7 days starting the day after the fee is paid by the public or private premises and start substance review at the end of the information publication period.  This is not applicable to the re-application for permit alteration or extension of permit."
		},
		{
			"number": 3200,
			"content": "When the reviewing agency processes applications for stationary pollution source installation and operating permit, the following application documents shall be certified by an environmental engineering technician or other relevant professional technician.  Further review may be waived following certification.\r\nI.Air pollution control plan under the 1st paragraph of Article 12.\r\nII.Statement of the differences from the air pollution control plan under Subparagraph II, 2nd paragraph of Article 18 and the trial operation plan under Subparagraph III.\r\nIII.Specifications of air pollution control facilities and air pollution emission testing plan under the 2nd paragraph of Article 18\r\nIV.Amended trial operation plan under the 4th paragraph of Article 20.\r\nThe above documents certified by the environmental engineering technician are exempt from further review by the issuing authority.  In any of the following circumstances, the reviewing agency shall still perform review:\r\nI.Material breach referred to under the 1st paragraph, Article 96 of this Act by the public or private premises during the validity period of the permit.\r\nII.Application for reinstatement of work (operation) in accordance with the 1st paragraph, Article 97 of this Act.\r\nIII.The environmental engineering technician or other relevant professional technician who certified the documents was subject to a disposition by the technicians’ disciplinary commission by the competent authority or following report by the technicians’ association in the past 5 years, except if the technicians’ disciplinary commission confirms that no sanction is required.\r\nIV.Revocation of the business license or technician’s certificate after certification.\r\nV.Other circumstances under which the reviewing agency deems it necessary to perform review.\r\nThe reviewing agency may view photocopies of working drafts compiled in accordance with the Rules for Certification by Environmental Engineering Technicians."
		},
		{
			"number": 3300,
			"content": "When the reviewing agency gives notice to the public or private premises about the review result in accordance with Subparagraph II, 1st paragraph of Article 31, in the case of applications for operating permit or fuel usage permit, the reviewing agency shall also give notice to carry out the following procedures:\r\nI.In the case of application for operating permit in accordance with the 1st paragraph of Article 18, a notice to perform trial operation shall be given.\r\nII.In the case of application for operating permit in accordance with the 2nd paragraph of Article 18, a notice to perform air pollutant emission testing shall be given.\r\nIII.In the case of application for operating permit in accordance with Subparagraph I, 1st paragraph of Article 27 and if the air pollutant emission testing should be conducted again, a notice to conduct such testing shall be given.\r\nDuring the period when the public or private premises perform trial operation or air pollutant emission testing in accordance with the notice under the previous paragraph, the reviewing agency shall perform onsite inspection.\r\nThe reviewing agency shall complete review within 15 days from the receipt of the air pollutant emission testing report submitted by the public or private premises, with a 10-day extension if required."
		},
		{
			"number": 3400,
			"content": "The reviewing agency shall complete review and preparation of certificate within 14 days after accepting applications for permits in accordance with Articles 31 to 33.  A notice shall also be given to the public or private premises to pay the certificate fee and collect the permit.\r\nWhen the reviewing agency gives notice to the public or private premises to collect the operating permit in accordance with the previous paragraph, it shall order the public or private premises to submit documents for incorporation, registration or operating approval by the competent authority of the relevant industry before the operating permit may be issued."
		},
		{
			"number": 3500,
			"content": "In processing applications for permits, if the reviewing agency deems that supplemental information should be submitted, the review opinion shall be provided in one time.  Other than new review opinions due to supplemental documents provided by the public or private premises, subsequent notice to seek supplemental submission before a deadline shall not include any review opinion that is not listed in the prior notice about supplemental submission before a deadline."
		},
		{
			"number": 3600,
			"content": "When the reviewing agency processes applications, modifications, alterations or extensions for permits, if the public or private premises under review have any of the following events, an immediate notice shall be given to the public or private premises to make correction:\r\nI.The information or documents under formality review is missing or incomplete.\r\nII.Failure to pay the review fee.\r\nIII.Contents of the application documents for installation permit are incompliant with the requirements.\r\nIV.Contents of the application documents for operating permit, result of onsite inspection or the air pollutant emission testing report is incompliant with the requirements.\r\nV.The contents of application documents for fuel usage permit are incompliant with the requirements.\r\nVI.The contents of application documents for extension of permit are incompliant with the requirements."
		},
		{
			"number": 3700,
			"content": "For a combined application for installation and operating permits, the reviewing agency shall perform review in accordance with Articles 31 and 32.  After the applications pass review, a notice shall be given to the public or private premises to collect the installation permit.  After the public or private premises provide photocopies of supporting documents showing approval for their incorporation, registration or operation by the competent authority of the relevant industry, a notice shall be given to the public or private premises to perform trial operation, followed by review in accordance with Articles 20, 33 and 34 and notice to collect the operating permit."
		},
		{
			"number": 3800,
			"content": "When the reviewing agency processes an application in accordance with the 2nd paragraph, Article 24, it shall follow the application, review and issuance procedures for the operating permit.  The matters that should be recorded in the fuel usage permit shall be recorded in the stationary pollution source operating permit.  The same matters do not need to be repeated."
		},
		{
			"number": 3900,
			"content": "When the reviewing agency processes basic information that should be recorded in the reissuance, replacement permit or modification permit applied for by the public or private premises in accordance with Article 29, it shall make truthful specifications about the matters applied for by the public or private premises and the supporting documents that they submitted.  No change to the other recorded matters shall be made other than the change, reissuance or replacement matters applied for to change basic information on the permit."
		},
		{
			"number": 4000,
			"content": "If the reviewing agency discovers any typographic error, calculation error or other similar clear error that is inconsistent with the provisions of this Act in any issued permit, it shall make immediate correction and order the public or private premises to replace the certificate.  It shall not change any matter to be recorded in the permit based on its own authority."
		},
		{
			"number": 4100,
			"content": "When the public or private premises perform trial operation or testing in accordance with Article 20, the following principles shall apply to the operating permits approved by the reviewing agency and the operating conditions related to air pollutant emission:\r\nI.If the main raw materials and fuel usage quantity reaches 80% or more of the application, the approved contents for the operating permit shall be based on the contents of the application.\r\nII.If the main raw materials and fuel usage quantity cannot reach 80% of the application, the approved contents for the operating permit shall be 1.2 times the actual operating conditions during trial operation or testing."
		},
		{
			"number": 4200,
			"content": "The reviewing agency shall duly perform review in accordance with the below provisions and approve the contents of the operating permits accordingly, without imposing any obligation that is not expressly stipulated by law through disposition of any form:\r\nI.To designate applicable emission standard when the applicant is not a target to which an emission standard is applicable under the 2nd paragraph, Article 20 of this Act.\r\nII.To designate the installation of automatic monitoring facility when the stationary pollution source is not required to install automatic monitoring facilities as designated by public announcement by the central competent authority, or to designate the connection of the monitoring facility to the municipal or county (city) competent authority when such connection is not required by public announcement.\r\nIII.To designate implementation of regular examination when the stationary pollution source is not required to perform regular examination testing either by itself or through a mandated examination testing institution as designated by public announcement by the central competent authority.\r\nIV.To designate standards of fuel type mixing ratio or composition applicable to public or private premises that are not prescribed by the central competent authority.\r\nV.Any other obligation that is not expressly stipulated by law by the central competent authority."
		},
		{
			"number": 4300,
			"content": "Extensions for the review of permits by the reviewing agency shall be done in accordance with Article 30 of this Act.  Other than modifications made in accordance with the 4th paragraph, Article 30 of this Act, no modification shall be made to the contents of operating permit under Subparagraph III, 1st paragraph of Article 21 or the contents of fuel usage permit under Subparagraph III, 1st paragraph of Article 25.\r\nThe modification under the previous paragraph includes the reviewing agency’s disposition in any form requiring public or private premises to increase or decrease the types, compositions and usage quantities of main raw materials and fuels stated in the operating permit, product output volume and operating conditions, operating schedule, the type, handling capacity, handling efficiency and operating conditions of air pollutant control facilities, approved annual permitted emission quantity of main pollutants, monitoring, the frequency and items of monitoring, regular testing and reporting, as well as any increase or decrease in the types, compositions and usage quantities of main raw materials and fuels recorded in the fuel usage permit, product output volume and operating conditions, operating schedule, the handling capacity, handling conditions and operating conditions of the air pollution control facilities."
		},
		{
			"number": 4400,
			"content": "When the reviewing agency processes below applications, the approval shall be granted based on the original approval period:\r\nI.Application for operating permit in accordance with Article 27 or application for fuel usage permit in accordance with Article 28.\r\nII.Replacement or reissuance of operating permit in accordance with Article 29.\r\nIf the time of application under the previous paragraph is within 3 to 6 months prior to the expiry of the original approval period, the public or private premises may file an application for extension of permit at the same time.  The review period and the period to make supplemental submissions shall be calculated on separate basis."
		},
		{
			"number": 4500,
			"content": "If the public or private premises fail to make supplemental submission before the deadline in accordance with the notice of the reviewing agency under Article 36 or if the final deadline for supplemental submission has been exceeded, the application shall be rejected.  If the documents required under Subparagraph III to VI, Article 36 remain incompliant with the requirements after supplemental submission by the public or private premises before the deadline, the reviewing agency may give further notice to seek supplemental submission before a deadline.  There shall be no more than 3 supplemental submissions in total.  If the submissions remain incompliant with the requirements after three submissions, the application shall be rejected.\r\nThe period granted by the reviewing agency for supplemental submission in accordance with Article 36 is excluded from the permit review period.  The total period granted for supplemental submissions is as follows:\r\nI.Total period for supplemental submission in accordance with Subparagraph I or II, Article 36 shall not exceed 14 days.\r\nII.Total period for supplemental submission in accordance with Subparagraphs III to V, Article 36 shall not exceed 90 days.\r\nIII.Total period for supplemental submission in accordance with Subparagraph VI, Article 36 shall not exceed 30 days.\r\nWhen the reviewing agency processes applications for replacement or reissuance of permits by public or private premises in accordance with the 1st paragraph or Article 29, if the application documents are incompliant with the requirements or if there are missing contents, the application shall be rejected."
		},
		{
			"number": 4600,
			"content": "In case of any of the below circumstances during review, the reviewing agency shall reject the application:\r\nI.In an application for installation permit by public or private premises, the stationary pollution source is installed in a location or land where production facilities may not be established.\r\nII.In an application for installation permit by public or private premises, the stationary pollution source is determined to be in breach of the law by the competent authority of the relevant industry and cannot be installed.\r\nIII.In an application for modification, alteration or extension by public or private premises, any air pollutant annual permitted emission quantity approved in the stationary pollution source is below the pollutant emission quantity level defined under Article 6 of this Act and the estimation of any air pollutant annual emission quantity in the operating permit applied for exceeds the pollutant emission quantity level defined under Article 6 of this Act.\r\nIV.In an application for modification, alteration or extension by public or private premises, the stationary pollution source meets the requirement under the 4th paragraph, Article 27 and the total accumulated altered emission quantity applied for after acquiring the operating permit reaches the standard under Subparagraph II or II, 1st paragraph, Article 4 and no application for installation permit has been filed."
		},
		{
			"number": 4700,
			"content": "If there is any of the below circumstances during the performance of a trial operation plan or air pollutant emission testing plan by public or private premises, the reviewing agency shall order the public or private premises to stop the trial operation or testing:\r\nI.The trial operation or testing in accordance with the trial operation plan or air pollutant emission testing plan will breach this Act.\r\nII.Failure to perform trial operation or testing in accordance with the trial operation plan or air pollutant emission testing plan.\r\nIn the event of Subparagraph I of the previous paragraph, the trial operation may continue after corrections are made by the public or private premises.  In the event of Subparagraph II of the previous paragraph in breach of this Act, the municipal or county (city) competent authority shall impose sanctions in accordance with applicable provisions of this Act depending on the breach.  When an order is issued to stop the trial operation or testing, the reviewing agency shall reject the application for operating permit."
		},
		{
			"number": 4800,
			"content": "When the reviewing agency processes two or more stationary pollution sources in public or private premises with the same emission pipe to emit air pollutant, if an application is filed to seek permit issuance for any stationary pollution source in accordance with Article 24 or 88 of this Act, the reviewing agency may require that a joint application be filed for the applicant’s stationary pollution source that is related to air pollution emission as determined by the reviewing agency."
		},
		{
			"number": 4900,
			"content": "When the reviewing agency reviews a air pollutant emission testing plan submitted by public or private premises in accordance with Article 18, the testing shall be limited to the following items:\r\nI.Estimated sulfur oxides, nitrogen oxides, particulate matters and volatile organic compounds subject to approval.\r\nII.Air pollutant governed by air pollutant emission standards prescribed for specific industries or facilities by the competent authority in accordance with the 2nd paragraph, Article 20 of this Act.\r\nFor air pollutant items other than the previous paragraph, the reviewing agency may estimate and determine the applicable emission standards based on the plant factor recognized by the central competent authority, publicly announced factors or alternative calculation methods.\r\nIf the air pollutant emission testing plan under the 1st paragraph has any of the below circumstances, the testing may be exempt following approval by the reviewing agency:\r\nI.Sampling cannot be implemented because the stationary pollution source cannot install inspection or appraisal facility in accordance with the 4th paragraph, Article 38 of this Act.\r\nII.The raw materials and fuels used by the public or private premises do not include air pollutant composition or there are supporting documents showing that there is no emission of specific air pollutants."
		},
		{
			"number": 5000,
			"content": "If the approval permit granted by the reviewing agency includes any operating condition about the stationary pollution source and control facilities, the operating conditions, recorded items and frequency shall be determined that allow monitoring of the actual operation status in accordance with the design or actual operation status, with the designation of monitoring meters to be installed by the stationary pollution source in public or private premises that allow inspection on compliance with the operating conditions."
		},
		{
			"number": 5100,
			"content": "If the application for stationary pollution source permit in public or private premises processed by the reviewing agency is subject to the implementation of environmental impact assessment, the contents of the permit shall be included in the contents and review conclusions of the approval documents under the Environmental Impact Assessment Act.\r\nThe contents to be included in the permit under the previous paragraph shall not be subject to the limitations under Article 42."
		},
		{
			"number": 5200,
			"content": "The reviewing agency may revoke or cancel the permit of stationary pollution source of public or private premises when any of the following situations applies:\r\nI.The application document contains false information.\r\nII.Newly-established public or private premises that have suspended installation of stationary pollution source equipment or have not continued installation of a plant (facility) after obtaining the approval of the competent authority of the relevant industry.\r\nIII.The public or private premises have stopped work or suspended business for at least one year.  However, public or private premises that cannot resume work or resume business due to some legitimate cause and that have requested and received the approval of the competent authority of the relevant industry shall not be subject to this restriction.\r\nIV.Following the relocation of the chief production facility of the public or private premises, the public or private premises cease production, manufacturing or processing after obtaining the approval of the competent authority of the relevant industry.\r\nV.The public or private premises have altered production processes, fuel or air pollution control facilities, causing it to cease having stationary pollution source announced as requiring an installation, modification or operating permit application or using fuel that is not designated in the public announcement.\r\nVI.Public or private premises have obtained permits but do not have a stationary pollution source announced as requiring an installation, modification or operating permit or use of fuel that is not designated in the public announcement.\r\nVII.Public or private premises have terminated business, submitted factory registration for cancellation or have had factory registration announced cancelled by the competent authority of the relevant industry.\r\nVIII.Public or private premises that have violated the relevant regulations of these Regulations and for which one of the circumstances in Subparagraphs II to VIII, 1st paragraph, Article 96 of this Act applies."
		},
		{
			"number": 5300,
			"content": "When public or private premises perform air pollutant testing procedure in accordance with these Regulations, a notice shall be given to the reviewing agency 7 days before the testing.\r\nIn relation to the testing procedure under the previous paragraph, if there are two or more fixed pollution sources in the public or private premises with the same model, scale, operating conditions and pollution control facilities, the regulations about self or mandated testing, reporting and management for the stationary pollution source may be applied mutatis mutandis and an application may be filed with the reviewing agency for approval to perform testing procedure on a certain quantity of pollution sources."
		},
		{
			"number": 5400,
			"content": "During the regular inspection testing period for stationary pollution source in public of private premises in accordance with Article 22 of this Act, if the stationary pollution source has filed for a new operating permit due to alteration of operating contents, air pollutant emission testing during trial operation may be used instead."
		},
		{
			"number": 5500,
			"content": "If the public or private premises have Class 3 stationary pollution source designated under public announcement under Article 2, an application may be filed with the reviewing agency to agree to the installation.  After the reviewing agency confirms that the manufacturing process in the stationary pollution source is consistent with the conditions that are publicly announced, it may issue a reply letter agreeing to the installation.\r\nThe public or private premises shall file an application for operating permit with the reviewing agency in accordance with Article 18 within 30 days after the installation of stationary pollution source is completed under the previous paragraph."
		},
		{
			"number": 5600,
			"content": "Those public or private premises that for stationary pollution sources need to repeatedly apply for permission for changes or modifications to permit production capacity due to rapid changes in production capacity or production may apply all at one time for permission for the production capacity conditions or the maximum operating conditions for usage volumes of main raw materials, components or fuel connected with air pollutant emissions to be reached in the next five years.  When performing trial operation or testing, the public or private premises may employ certain process conditions as operating conditions without being subject to the restrictions of Article 41.\r\nThe public or private premises, when applying for installation and operating permits pursuant to the previous paragraph, shall submit documents required under Article 12 or 18 and below information and make a filing with the reviewing agency:\r\nI.Scheduled production capacity information or operating conditions for raw materials, components or fuel connected with air pollutant emissions for the five years starting from the application date.\r\nII.Estimated pollutant emissions quantities for maximum production capacity conditions of maximum operating conditions to be applied for in the future.\r\nIII.An explanation or rapid changes in production capacity or products.\r\nIV.A continuous automatic monitoring facilities plan for monitoring the concentration of primary air pollutants for the installation of stationary pollution sources or other alternate monitoring program authorized by the reviewing agency and sufficient to verify pollutant emissions are in compliance with the applicable requirements under this Act, and response methods for air pollutant emissions monitoring, testing and reporting work.\r\nV.Other documents designated by the central competent authority.\r\nAfter receipt of the permit application in the previous paragraph, the reviewing agency may use the maximum production capacity conditions or maximum operating conditions to be reached in the next five years as the basis for the issuance of installation and operating permits."
		},
		{
			"number": 5700,
			"content": "The operations of those public and private premises that obtain an operating permit in accordance with the previous Article shall comply with the following regulations and shall not be subject to the 10% allowable difference restriction designated in Article 9:\r\nI.For those with rapid changes in production capacity:\r\n(I)Testing shall be completed in accordance with regulation within one month each time an increase in product output or usage quantities of raw materials, components or fuel connected with air pollutant emissions under operating conditions reaches 20% of the quantity for which a permit application has been submitted after reaching the permitted usage quantities.  When performing testing, product output volumes or usage quantities of raw materials, components or fuel connected with air pollutant emission under operating conditions shall reach 80% or more of the actual quantity of increase.\r\n(II)Regularly maintain records of operating materials related to raw materials and components and fuel connected with air pollutant emissions, products and control facilities, and perform testing and reporting work in accordance with the regulations.\r\n(III)For the operating and testing records in the previous item, unless other regulations apply, records for the previous quarter shall be reported to the municipal or county (city) competent authority prior to the end of each January, April, July and October.\r\nII.For those with rapid changes in products:\r\n(I)Maintain daily records of operating matters related to control facilities and raw materials, components or fuel connected with air pollutant emissions.\r\n(II)Perform air pollutant emissions testing at least once every half year.\r\n(III)The operating and testing records in the previous two items shall be reported regularly to the municipal or county (city) competent authority every half year.\r\nIII.Other items designated by the central competent authority."
		},
		{
			"number": 5800,
			"content": "When reviewing agency should publish the application information of the public or private premises in accordance with these Regulations on a website designated by the central competent authority, applications for industry or commerce confidential review may be filed in accordance with the Regulations for Publication of Stationary Pollution Source management Information and Industry and Commerce Confidential Reviews.\r\nDocuments approved (determined) following review in accordance with the previous paragraph shall be documents submitted by public or private premises in the application for permits in accordance with Article 12, 18 or 37."
		},
		{
			"number": 5900,
			"content": "The application documents referred to in Article 32 that require certification by an environmental engineering technician or other relevant professional technician shall include the following:\r\nI.Contents of air pollution control plan under Subparagraphs IV to XI, Article 13.\r\nII.Subparagraphs II and III, 1st paragraph of Article 18.\r\nIII.Specifications of air pollution control facilities under Subparagraphs IV to IX of Article 19.\r\nIV.Other items designated by the central competent authority."
		},
		{
			"number": 6000,
			"content": "All permit application information filed by public and private premises in accordance with these Regulations shall be confirmed and signed by the air pollution control dedicated person put in place by the public or private premises.\r\nIf there is no air pollution prevention dedicated unit or person for the public or private premises under the previous paragraph, it may be the statutory representative of the public or private premises or a person designated by the statutory representative."
		},
		{
			"number": 6100,
			"content": "For those other government agencies commissioned by the central competent authority for which one of the following circumstances applies, the central competent authority may officially announce the partial or complete suspension of the commission:\r\nI.Those circumstances in which the central competent authority determines that the commissioned agency is unable to coordinate with the central, municipal or county (city) competent authority on the performance of permit control work.\r\nII.Those circumstances in which the municipal or county (city) competent authority provides a reason it is inappropriate for the commissioned agency to continue to accept the commission and the central competent authority issues authorization.\r\nIII.Those circumstances in which the competent authority implements total quantity controls in accordance with the law and other relevant regulations apply.\r\nIV.Those circumstances in which the commissioned agency provides a reason it will not continue to accept the commission and the central competent authority issues authorization.\r\nV.Those circumstances in which the central competent authority deems there is no necessity to commission work.\r\nThe provisions under the previous paragraph apply mutatis mutandis to agencies committed by the municipal or county (city) competent authority in accordance with the 2nd paragraph of Article 11 to perform fuel usage permit application review and approval."
		},
		{
			"number": 6200,
			"content": "If the public or private premises already use fuel before the publication of these Regulations, an application for fuel usage permit shall be filed in accordance with these Regulations within one year from the date of publication of the standards for fuel mixing ratio or standard for stationary pollution source in public or private premises are published.\r\nPublic or private premises that already sell or use raw coal, petroleum coke or other substance that creates air pollution easily or that possess raw coal usage permits in accordance with permits management regulations before the publication of these Regulations may continue the use before the expiry of the validity periods of such permits and shall file applications for extension replacement with fuel usage permit between 3 and 6 months before the expiry of the validity periods.\r\nWhen the public or private premises under the previous paragraph apply for extension and replacement of raw coal usage permits by fuel usage permits, the reviewing agency shall follow the contents of the raw coal usage permit and determine the fuel usage quantity for each manufacturing process based on the unit of manufacturing process in the operating permit.  When the validity period of the operating permit for the corresponding manufacturing process expires or in case of any alteration or modification application, the fuel usage permit for the manufacturing process shall also be included."
		},
		{
			"number": 6300,
			"content": "These Regulations are implemented from the date of publication."
		}
	]
}