{
	"pcode": "O0020073",
	"LawLevel": "命令",
	"EngLawName": "Optoelectronic Material and Element Manufacturing Industry Air Pollution Control and Emission Standards",
	"name": "光電材料及元件製造業空氣污染管制及排放標準",
	"EngLawModifiedDate": "20060105",
	"attachments": {
		"0000001686": "Attached table：pollution control equipment operating record items.pdf"
	},
	"histories": [
		"Ten articles promulgated by Environmental Protection Administration Order Kong-Tzu No. 0950000717 on January 5, 2006."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are determined pursuant to Article 20, Paragraph 2, Article 21, Article 22, Paragraphs 1 and 2, and Article 23, Paragraph 2 of the Air Pollution Control Act."
		},
		{
			"number": 200,
			"content": "Terms and symbols used in these Standards are defined as follows:\r\nI. The optoelectronic materials and components manufacturing industry (herein referred to as the “optoelectronics industry”) refers to firms engaged in the manufacture of LCD panels and related materials, elements, or products. Manufacturers of diode elements shall not be included in this category, however.\r\nII. “Volatile Organic Compounds (VOCs)” is a general designation for air pollutants containing organic compounds. However, this shall not include such compounds as methane, carbon monoxide, carbon dioxide, carbonic acid, carbides, carbonates or ammonium carbonate.\r\nIII. “Permissible emissions per unit hour” refers to the annual total permissible emissions quantities of individual air pollutants from all processes of a single public or private premise recorded on the stationary pollution source operating permit for said premise converted to emissions per unit hour on the basis of the approved annual operating hours; measured in units of kg/hour.\r\nIV. “Closed vent system” refers to a system in which air pollutants produced by process equipment are effectively trapped and sent to pollution control equipment, so that the conveyed gases are in indirect contact with the atmosphere. Such a system shall include piping and connecting devices.\r\nV. “Discharge pipe emissions per unit hour” (herein referred to as “discharge pipe emissions”) refer to air pollutant emissions from a single discharge pipe; measured in units of kg/hour.\r\nVI. “Pollution control equipment treatment efficiency” (herein referred to as “treatment efficiency”) refers to the percentage reduction in air pollutant emissions after treatment by pollution control equipment, and is calculated on the basis of emissions concentration and emissions volume measured synchronously before and after pollution control equipment using the following formula:\r\n     Treatment efficiency = ((E ? E0) / E)×100% ; measured as %.\r\n     I.E: air pollutant emissions per unit hour entering the front of pollution control equipment via the closed vent system; measured in units of kg/hour.\r\n     II.E0: air pollutant emissions per unit hour discharged directly into the atmosphere from the back of pollution control equipment; measured in units of kg/hour.\r\nVII. New processes refer to processes established following the date of announcement and implementation of these Standards.\r\nVIII. “Existing processes” refer to processes that had already been completed, are under construction, whose project tender request procedures had been completed, or if no tenders were invited, whose project contracts were given out and signed before the date of announcement and implementation of these Standards. Existing process complying with the change criteria prescribed in Article 3 of the Stationary Pollution Source Installation and Operating Permit Management Regulations shall be considered new processes, however.\r\nIX. “Usage quantities” refer to the usage quantities of raw materials containing VOCs, hydrofluoric acid, or hydrochloric acid used in processes as solvents, resins, or in other forms.\r\nX. “Output quantities” refer to output quantities of process VOCs, hydrofluoric acid, or hydrochloric acid discharged with waste solvent, wastes, wastewater, products, or in other forms.\r\nXI. “Effective quarterly monitoring time percentage” refers to a monitoring facility’s ratio of effective monitoring time each quarter, and is calculated using the following formula:\r\n\r\n          T -(Du +Dm)\r\n      P = ────── ×100%\r\n             T -t\r\n\r\nI. P: effective quarterly monitoring time percentage; measured as %.\r\nII. T: stationary pollution source quarterly operating time; in units of hours.\r\nIII. t: monitoring facility replacement time; in units of hours.\r\nIV. Du: monitoring facility effective data time; in units of hours.\r\nV. Dm: monitoring facility lost data time; in units of hours."
		},
		{
			"number": 300,
			"content": "These Standards shall apply to stack emissions in the optoelectronics industry; the controlled air pollutant items are VOCs, hydrofluoric acid, and hydrochloric acid."
		},
		{
			"number": 400,
			"content": "Air pollutants emitted by the optoelectronics industry shall be collected in a closed vent system, and may be discharged only when in compliance with the regulations in the following table:\r\n┌──────┬──────────┬─────────────────┐\r\n│Air         │Applicable Targets  │Emissions Standards               │\r\n│pollutant   │                    │                                  │\r\n├──────┼──────────┼─────────────────┤\r\n│            │New processes       │Treatment efficiency shall achieve│\r\n│            │                    │85% or discharge pipe emissions   │\r\n│            │                    │of less than 0.4 kg/hour (taking  │\r\n│            │                    │methane as a basis for calculation│\r\n│            │                    │).                                │\r\n│            ├──────────┼─────────────────┤\r\n│            │Existing processes  │Treatment efficiency shall        │\r\n│            │                    │achieve75% or discharge pipe      │\r\n│            │                    │emissions of less than 0.4        │\r\n│            │                    │kg/hour (taking methane as a basis│\r\n│            │                    │for calculation).                 │\r\n├──────┼──────────┼─────────────────┤\r\n│Hydrofluoric│Pollution control   │Treatment efficiency shall achieve│\r\n│acid        │equipment front end │85% or discharge pipe emissions   │\r\n│            │emission concentrati│of less than 0.1 kg/hour.         │\r\n│            │on of 3 ppm or      │                                  │\r\n│            │higher.             │                                  │\r\n│            ├──────────┼─────────────────┤\r\n│            │Pollution control   │Treatment efficiency shall achieve│\r\n│            │equipment front end │75% or discharge pipe emissions   │\r\n│            │emission            │of less than 0.1 kg/hour.         │\r\n│            │concentration of 3  │                                  │\r\n│            │ppm or less.        │                                  │\r\n├──────┼──────────┼─────────────────┤\r\n│hydrochloric│Pollution control   │Treatment efficiency shall achieve│\r\n│acid        │equipment front end │85% or discharge pipe emissions   │\r\n│            │emission            │of less than 0.2 kg/hour.         │\r\n│            │concentration of 3  │                                  │\r\n│            │ppm or higher.      │                                  │\r\n│            ├──────────┼─────────────────┤\r\n│            │Pollution control   │Treatment efficiency shall achieve│\r\n│            │equipment front end │75% or discharge pipe emissions   │\r\n│            │emission            │of less than 0.2 kg/hour.         │\r\n│            │concentration of 3  │                                  │\r\n│            │ppm or less.        │                                  │\r\n└──────┴──────────┴─────────────────┘\r\nWhen an optoelectronics enterprise complies with the change criteria prescribed in Article 3 of the Stationary Pollution Source Installation and Operating Permit Management Regulations, its newly-installed pollution control equipment must comply with new process emission standards. However, pollution control equipment already installed prior to the date of announcement and implementation of these Standards shall be subject to existing process emission standards.\r\nWhen, in the first paragraph, the permissible emission per unit hour of a single air pollutant is less than 0.6 kg/hour, the emission standards applicable to individual discharge pipes shall be reported to the local competent authority for approval. When the permissible emission per unit hour of a single air pollutant is greater than 0.6 kg/hour, the optoelectronics firm shall take the treatment efficiency as the emission standard.If a single air pollutant is discharged from two or more discharge pipes at the same public or private premise, however, the emission of the discharge pipe with the lowest emission quantity or a pipe discharging only module process emissions may serve as the emission standard after obtaining the approval of the local competent authority."
		},
		{
			"number": 500,
			"content": "The applicable emission standard regulations in the foregoing article shall be submitted together with air pollutant emission test reports when applying for a stationary pollution source operating permit, and shall be recorded among the content items of the stationary pollution source operating permit after approval by the local competent authority or other government agency commissioned by the central competent authority.\r\nWith regard to the applicability of the emission standards of optoelectronics firms established prior to the date of announcement and implementation of these Standards, such firms shall complete testing for the three air pollutants VOCs, hydrofluoric acid, and hydrochloric acid in all discharge pipes by March 31, 2007; after a completed testing report has been submitted to and approved by the local competent authority or other government agency commissioned by the central competent authority, the emission standards shall be recorded among the content items of the stationary pollution source operating permit.\r\nWhen there is any change to the applicability of the emission standards in the first and second paragraphs, as prescribed in the Stationary Pollution Source Installation and Operating Permit Management Regulations, an air pollution discharge testing report from within the most recent year shall be submitted with an application to the local competent authority or other government agency commissioned by the central competent authority."
		},
		{
			"number": 600,
			"content": "Data including the types of raw materials containing VOCs, hydrofluoric acid, or hydrochloric acid used by the optoelectronics firm, content percentages, quantities purchased, usage quantities, and output quantities shall be recorded on a monthly basis.\r\nOptoelectronics firms shall calculate annual whole-plant VOCs, hydrofluoric acid, and hydrochloric acid air pollution emissions on the basis of the records in the foregoing paragraph, monitoring data, and relevant test results, and shall report emissions for the previous year to the local competent authority before the end of January each year.\r\nThe records in the first paragraph and the emissions data in the second paragraph shall be preserved for five years for future reference."
		},
		{
			"number": 700,
			"content": "Discharge pipe air pollutant monitoring and testing shall comply with the following regulations:\r\nI. When permissible VOC emissions per unit hour exceed 1.3 kg, continuous monitoring facilities shall be installed at the waste gas inlets and outlets of VOC pollution control equipment. However, if a single air pollutant is discharged from two or more discharge pipes at the same public or private premise, after obtaining the approval of the local competent authority, such monitoring facilities need not be installed on discharge pipe with the lowest emission quantity or a pipe discharging only module process emissions.\r\nII. Apart from the VOC discharge pipes in the foregoing subparagraph, the concentration and emissions of non-methane hydrocarbons (NMHC) among VOCs shall be tested once each half-year. The operating condition of processes and pollution control equipment shall be recorded at the time of testing. Each testing period shall be at least four hours. Test reports shall state measured concentrations, hourly average values and total average values; treatment efficiency and emissions quantities shall be calculated on the basis of the overall average value. However, those enterprises that have installed continuous automatic monitoring facilities on their own initiative and are in compliance with the Management Guidelines for Stationary Pollution Source Air Pollution Continuous Emissions Monitoring Systems shall not be subject to this restriction.\r\nIII. The discharge concentrations and emissions quantities of hydrofluoric acid and hydrochloric acid in inorganic acid discharge pipes shall be tested once each year. The operating condition of processes and pollution control equipment shall be recorded at the time of testing, and the sampling period shall be at least 30 minutes. At least three rounds of sampling and testing shall be performed. Test reports shall measure concentrations and overall average value; treatment efficiency and emissions quantities shall be calculated on the basis of the overall average value."
		},
		{
			"number": 800,
			"content": "When an optoelectronics enterprise installs pollution control equipment to treat air pollutants so that they meet the emission standard regulations in Article 4, flow meters and pollution control equipment monitoring facilities shall comply with the following regulations:\r\nI. Gas flow meters shall be installed at the VOC-containing waste gas inlets or outlets of pollution control equipment, and liquid flow meters shall be installed on washing water cycle pipes connected with wet washing equipment.\r\nII. Pollution control equipment shall have operating condition monitoring facilities, which shall take records of the items listed in attached table at the specified frequencies.\r\nIII. Monitoring facilities shall have effective quarterly monitoring time percentages greater than 80%. Gas flow meters and liquid flow meters shall be calibrated once each year.\r\nOperating records of the pollution control equipment in the foregoing paragraph shall be preserved five years for future reference.\r\nIf the flow meters and monitoring facilities in the first paragraph cannot be installed for some reason, the firm may submit an alternative monitoring program to the local competent authority for approval."
		},
		{
			"number": 900,
			"content": "Existing processes shall comply with the regulations in these Standards from January 1, 2007."
		},
		{
			"number": 1000,
			"content": "Unless an enforcement date is separately designated, these Standards shall take effect on the date of promulgation."
		}
	]
}