{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Periodic Regulatory Goals and Approaches of the Greenhouse Gas Emissions",
  "LawName": "溫室氣體階段管制目標及管制方式作業準則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020108",
  "EngLawModifiedDate": "20240516",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Full text of 12 articles enacted and promulgated on March 28, 2017.\r\n  （The transactions described in Subparagraph 11 of Article 3, Article 6, Paragraph 1 of Article 7, Article 8, Paragraph 1 and 3 of Article 9 and Article 10 were conducted by the Environmental Protection Administration of the Executive Yuan, and transferred to the Ministry of Environment from August 22, 2023 in accordance with the Order No. Yuan-Tai-Gui-Kui-Zi No. 1121028221 issued by the Executive Yuan on August 18, 2023.）\r\n2. Abolished on May 16, 2024.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Regulation has been formulated in accordance with Paragraph 1 of Article 11 of the Greenhouse Gas Reduction and Management Act (the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Greenhouse gas periodic regulatory goal (periodic regulatory goal) is set on a five-year basis, in which the first phase refers to the period from 2016 to 2020, and so forth in subsequent phases."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The following factors shall be taken into account whilst setting up each periodic regulatory goal in line with the long-term national greenhouse gas (GHG) emission reduction goal, pursuant to Paragraph 1 of Article 4 of the Act:\r\n1.Taking fairness and common but differentiated international responsibilities.\r\n2.Cost effectiveness: ensuring that GHG emission reduction goal will be achieved with the lowest cost, and the reasonable economic efficiency and break-even method.\r\n3.Utilizing scientific knowledge and technology relevant to climate change, including domestic applications and feasible technologies for climate change.\r\n4.Circumstances associated with economic and industrial development, including considerations associated with the likely impact on economic and industrial competitiveness.\r\n5.Financial circumstances, including the likely impact on taxes, public revenues and expenditures and government debt financing.\r\n6.Societal circumstances, including the likely effect of the energy costs, lives and properties for special circumstances families, low and middle-income households.\r\n7.Energy policies, including the likely impact on the establishment of energy infrastructure, energy prices and low-carbon energy selection on stable energy supply and electricity emission factor.\r\n8.Environmental effect, including the likely impact of the GHG emission reduction actions on environmental quality in varying dimensions.\r\n9.The implementation status of the imported fossil fuels taxation mechanism.\r\n10.The United Nations Framework Convention on Climate Change (UNFCCC) and its agreements, or relevant decisions made under international conventions.\r\n11.Other matters identified by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The periodic regulatory goal of the Greenhouse Gas Reduction Action Plan (Action Plan) shall cover national and sector-based periodic regulatory goals pursuant to Paragraph 1 of Article 9 of the Act. The determination of respective periodic regulatory goals shall be assessed on the basis of implementation within 10 years of each respective stage. \r\nElectricity consumption emissions of the sector-based periodic regulatory goal shall be estimated according to the periodic electricity emission factor goal. The periodic electricity emission goal and the responsibility of the reduction of public utilities shall be defined by the energy sector’s periodic regulatory goal. Moreover, the allowance of the indirectly emitted CO2 provided by the public utilities shall be deducted.\r\nThe deviation between the actual electricity emission factor pursuant to the foregoing paragraph and the periodic electricity emission factor goal multiplied by electricity sales volume shall be the responsibility of the energy sector."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Whilst the central industry competent authorities of respective sectors, which pursuant to  Paragraph 3 of Article 9 of the Act, set up the GHG Emission Control Action Programs for sectors (Action Program), respective industry competent authorities shall be coordinated in line with it.\r\nThe determination of sector-based periodic regulatory goal in the Action Program pursuant to the foregoing paragraph shall be based on the attainment of sector-based GHG emission regulatory goal."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "In order to assess and review the status of the periodic regulatory goals and sector-based GHG emission regulatory goals, the central competent authority shall consult with the central industry competent authorities of respective sectors for setting up national and sector-based assessment indicators which are included in the Action Plan and Action Program respectively."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The central competent authority shall consult with the central industry competent authorities to determine the national GHG emission trend projection principles and parameters as well as to project GHG emission trends and scenario analysis by considering the factors listed in Article 3.\r\nIn order to determine and amend the periodic regulatory goal of each respective stage, the central industry competent authority of respective sectors shall invite other competent industry authorities to study, discuss and submit GHG reduction scenario, reduction contribution and estimation of the reduction cost of the respective sectors."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The central industry competent authorities of the respective sectors shall submit their impact assessment of the periodic regulatory goal and actions in response to economic, energy, environmental, and societal aspects to the central competent authority for compilation and comprehensive evaluation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The central competent authority and the central industry competent authorities of respective sectors shall consult with experts, hold public hearings and provide a written record whilst setting up the periodic regulatory goals and sector-based GHG emission regulatory goals.\r\nFor the information regarding the time, location and procedures of public hearings pursuant to the foregoing paragraph, it shall be posted on the internet, as well as in the government gazette, newspapers and other appropriate media for public access.\r\nCitizens or groups may present opinions with their names or titles and addresses in writing or on the internet to the central competent authority or central industry competent authorities before the periodic regulatory goals are submitted to the Executive Yuan for approval.\r\nThe references and other relevant information of the foregoing opinions shall be posted on the internet or published in the government gazette and other appropriate media for public access."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "Whilst compiling the annual execution status reports pursuant to Paragraph 1 of Article 12 of the Act, the central competent authority shall review the previous year’s statistics of CO2 emissions from fuel combustion, followed by inspecting the attainment status of the periodic regulatory goals in the following year in accordance with the detailed statistics of national GHG emissions inventory referred to in Paragraph 2 of Article 13 of the Act.\r\nAfter the GHG cap-and-trade scheme was enacted, the central competent authority shall compile the foreign emission allowance acquisition information in the status of the periodic goal mentioned in the foregoing paragraph.\r\nThe central competent authority shall submit a periodic progress report to the Executive Yuan no later than December 31 of the second year after the end of each respective stage."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Amendment of the periodic regulatory goals based on Paragraph 2 of Article 12 of the Act shall be submitted to the Executive Yuan for approval in accordance with Article 6 to Article 9."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "This Regulation shall enter into effect on the date of promulgation."
    }
  ]
}