{
	"pcode": "O0020053",
	"LawLevel": "命令",
	"EngLawName": "In-Use Motor Vehicle Recall and Correction Regulation",
	"LawName": "使用中汽車召回改正辦法",
	"EngLawModifiedDate": "20190613",
	"attachments": {
		"0000005493": "Appendix 1.pdf",
		"0000005494": "Appendix 2：Approval Principle for Recall and Correction Plan Completion Rate.pdf",
		"0000005495": "Appendix 3：Contents of Recall and Correction Plan.pdf",
		"0000005496": "Appendix 4：Contents of Recall and Correction Report.pdf",
		"0000005497": "Appendix 5：The Contents and Items that shall be Included in the Recall and Correction Notification Letter.pdf"
	},
	"histories": [
		"Promulgated by EPA Order Huan-Shu-Kong-Tzu No. 0920009175 on February 12, 2003.",
		"Revisions to Articles 19 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 0930090380 on December 15, 2004.",
		"Revisions to Articles 1, 2, 4, 5, 7, 8, 9, 11, 12, 13, 14, 16 and 17 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 1080041286 on Jane 13, 2019."
	],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is determined pursuant to Article 41, paragraph 2 of the Air Pollution Control Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Terms being used in this regulation are defined as follows:\r\n2.1. Preliminary investigation test is the emissions investigation tests on vehicles within a specific engine family or vehicle model for the implementation of in-use motor vehicle recall and correction plan.\r\n2.2. Confirmation investigation test is the emissions investigation tests on vehicles within a specific engine family or vehicle model to confirm the test results for the preliminary test that is determined as noncompliance to the emission standards as specified in Article 36, paragraph 2 of the Act.\r\n2.3. Restoration maintenance means the vehicle parameter adjustments during maintenance process on the test vehicle shall be in accordance with contents of vehicle owner's manual and the information provided on the vehicle emission control label that being submitted to the central competent authority for the application of the vehicle model’s Certificate of Conformity.\r\n2.4. Voluntary recall and correction means the manufacturer or importer directly notify the vehicle owners to make remedies on the vehicle that has concerns may fail to meet the emission standards through self-judgment, or when the foreign competent authority or original manufacturer has already announced to implement recall plan for that vehicle model, or when the vehicle model has adopted any emission-control related parts that was determined as the cause for the vehicle failed to meet the emission standards.\r\n2.5. Mandatory recall and correction means the central competent authority orders the vehicle manufacturer or importer to notify vehicle owners and implement correction measures after the confirmation investigation test was determined as noncompliance or the manufacturer or importer failed to initiate a voluntary recall and correction plan in accordance with this regulation.\r\n2.6. Validation test means during review of a recall and correction plan, the central competent authority may order the vehicle manufacturer or importer to conduct tests on vehicles, engines or related parts to confirm whether its correction measure is effective and capable to make the vehicle in compliance with the emission standards after improvement."
		},
		{
			"number": 300,
			"content": "The applicable vehicles for this Regulation shall be the in-use motor vehicles that have obtained the vehicle model’s Certificate of Conformity issued by the central competent authority."
		},
		{
			"number": 400,
			"content": "The central competent authority shall designate the in-use vehicles that were sold and covered in an engine family or vehicle model to perform the recall and correction investigation tests based on the following conditions:\r\n4.1. Periodic or random exhaust emissions test results.\r\n4.2. Sales volume of the vehicle or engine.\r\n4.3. The statistical analysis information for the Conformity of Production test results.\r\n4.4. The new vehicle selective confirmatory test results or the in-use vehicle’s recall and correction investigation test results.\r\n4.5. Information recorded in the vehicle model’s Certificate of Conformity.\r\n4.6. Other related matters being identified by the central competent authority that has concern of causing noncompliance with the emission standards.\r\nPrior selection of the foregoing paragraph mentioned test vehicles; the operation and maintenance status shall be confirmed through conducting surveys on the vehicle owners.\r\nThe vehicle manufacturer or importer shall cooperate with the central competent authority to notify the test vehicle owners."
		},
		{
			"number": 500,
			"content": "During the test vehicles selection process, after conduct the vehicle inspection and owner’s survey, the central competent authority shall not choose any vehicle with one of the following conditions for the investigation tests.\r\n5.1. The vehicle maintenance is not conducted according to owner’s manual.\r\n5.2. The vehicle’s emission control system has exceeded its useful life or durability mileage warranty.\r\n5.3. The vehicle has been under abnormal operating conditions.\r\n5.4. The vehicle has been performed major repairs due to an accident.\r\n5.5. The inspection result for the sample fuel that being drawn from the vehicle’s fuel tank has failed to comply with the legal standards.\r\n5.6. The vehicle operating conditions may cause safety concerns for the laboratory equipment or related personnel.\r\nIf vehicle manufacturer or importer has objection over the selected vehicles, the objection shall be proposed one day prior the test, being agreed by the central competent authority, that vehicle may be excluded from the list of recall and correction test vehicles.\r\nIf any maintenance, modifications or testing has been performed on the vehicle and without the central competent authority’s approval, then the vehicle shall not be listed as the test vehicle for the recall and correction investigation test."
		},
		{
			"number": 600,
			"content": "Prior to perform the preliminary investigation test or confirmation investigation test by the central competent authority, the vehicle manufacturer or importer shall send personnel to cooperate with execution of inspection, restoration and maintenance on the test vehicles. The manufacturer or importer that fails to send personnel shall not raise objection to the results of inspection, restoration and maintenance on test vehicles.\r\nThe inspection and restoration maintenance as mentioned in previous paragraph shall comply with the following stipulations:\r\n6.1. The identification numbers of all components of emission control systems shall be consistent with information recorded in the vehicle model’s Certificate of Conformity issued by the central competent authority.\r\n6.2. Tires, battery, belts, fluid levels, radiator cap, vacuum tubing, flexible tubing and emission control systems related interconnect lines and hoses shall be fully intact.\r\n6.3. Fuel supply and emission control system components shall not be replaced, modified or inappropriately adjusted.\r\n6.4. Cylinder pressure shall meet the original design standards.\r\n6.5. Engine parameters shall be adjusted to the original design and manufacture specifications.\r\n6.6. Replace the fuel with test fuel.\r\nThe previous paragraph mentioned inspection and restoration maintenance results shall be recorded; if the inspection fails to meet stipulation requirements, with consent of the central competent authority, the vehicle may be excluded from the list of recall and correction test vehicles.\r\nWithin 800 kilometers travel mileage for the test vehicle, any scheduled periodical maintenance shall be performed. If necessary, the vehicle manufacturer or importer may perform the next stage periodical maintenance."
		},
		{
			"number": 700,
			"content": "The number of vehicles for the preliminary investigation test shall be five. For the preliminary investigation test results, if the arithmetic mean of the test results for any of the regulated air pollutant exceeds the emissions standards limit, or the test results of the same regulated air pollutant from three or more testing vehicle exceed the emissions standards limit, then the preliminary test of that engine family or vehicle model shall be deemed as fail to meet the emissions standards. However, for vehicles applicable to Article 5 of the emission standards effective on September 1, 2019, the preliminary investigation test related stipulations shall be handled in accordance with provisions stipulated in Appendix 1."
		},
		{
			"number": 800,
			"content": "If the previous paragraph mentioned preliminary investigation test results fail to meet the emissions standards, or the central competent authority determines that there are concerns on the test vehicle which may fail to comply with the emissions standards, then the central competent authority shall perform the confirmation investigation test on that engine family or vehicle model.\r\nThe number of vehicles for the confirmation investigation test mentioned above shall be ten. For the confirmation investigation test results, if the arithmetic mean of the testing results for any regulated air pollutant exceeds the emissions standards limit, then the confirmation investigation test for that engine family or vehicle model shall be deemed as fail to comply with the emissions standards. However, for vehicles that applicable to article 5 of the emission standards effective on September 1, 2019, the determination of the confirmation investigation test results shall be in accordance with provisions stipulated in Appendix 1.\r\nIf the vehicle manufacturer or importer has any objection against the confirmation investigation test results shall submit a written explanation document within twenty days after receipt of the notification from the central competent authority and the central competent authority shall hold the review meeting for this document."
		},
		{
			"number": 900,
			"content": "For the test vehicles mentioned in Article 7 or 8, if two or more vehicles were unable to perform the investigation emissions test due to functionality defect or being installed with a defeat emissions control device, or when the test results are unable to correctly indicate the emissions values of that vehicle, then the investigation test of that engine family or vehicle model shall be deemed as fail to comply with the emission standards."
		},
		{
			"number": 1000,
			"content": "During the process of preliminary or confirmation investigation tests, the vehicle manufacturer or importer may request for a retest before the vehicle is removed from the testing laboratory at the expense of that manufacturer or importer and the results of retest shall be considered as the final test result values."
		},
		{
			"number": 1100,
			"content": "For vehicles of an engine family or vehicle model with one of the following conditions, the vehicle manufacturer or importer shall submit a voluntary recall and correction plan, after being approved by the central competent authority, then the manufacturer or importer shall implement the recall and correction plan:\r\n11.1. Through self-judgment, the manufacturer has determined that its vehicle may fail to meet the emission standards.\r\n11.2. The foreign competent authority or original manufacturer has already announced to initiate a recall program. However, if the vehicle recall is not related to failing to meet the emission standards, or vehicle being installed with defective functionality or defeat emission control devices and the manufacturer or importer has submitted relevant proof documents to the central competent authority for approval to be filed for future reference, then it shall be exempted from this requirement.\r\n11.3. The reason for the vehicle failing to meet the emission standards was adopted defective emission control device.\r\nAs to the conditions described in provision 11.2, the manufacturer or importer shall provide proof documents with descriptions including the original manufacturer initiated correction measures that being reviewed and approved by the foreign competent authority; the number of affected domestic vehicles; expected completion rate of recalled vehicles and period of time required for implementation to the central competent authority for approval and to be filed for future reference. After being approved, the manufacturer or importer shall implement directly the recall and correction measures and not necessary to submit a voluntary recall and correction plan."
		},
		{
			"number": 1200,
			"content": "The manufacturer or importer shall complete the voluntary recall and correction plan within 1 year from the next date after receipt of the approval notification from the central competent authority. If the manufacturer or importer was unable to complete the plan within the approved deadline, 30 days prior the deadline, a specific improvement plan shall be submitted to the central competent authority to apply for extension. The central competent authority shall grand the deadline extension based on actual situations, and the maximum extension shall not exceed 1 year; if the recall and correction plan was found to be implemented not in accordance with the proposed improvement plan and being confirmed, the central competent authority may terminate the extension immediately."
		},
		{
			"number": 1300,
			"content": "For the engine family or vehicle model that was determined as noncompliance with the emission standards in accordance with paragraph 2 of Article 8 or in accordance with provisions of Article 9, the central competent authority shall order the manufacturer or importer to submit a mandatory recall and correction plan. Likewise for the manufacturers or importers that failed to initiate a voluntary recall and correction plan in accordance with Article 11."
		},
		{
			"number": 1400,
			"content": "The vehicle manufacturer or importer shall submit a recall and correction plan within 30 days from the next day after receiving notification from the central competent authority pursuant to Article 13. Being reviewed and approved by the central competent authority, the manufacturer or importer shall complete the mandatory recall and correction plan within 1 year from the next date after receipt of the approval notification. If the manufacturer or importer was unable to complete the plan within deadline, within 30 days prior the deadline, a specific improvement plan shall be submitted to the central competent authority to apply for extension. The central competent authority shall approve the extension based on actual situations, and the maximum extension shall not exceed 1 year; if the recall and correction plan was found not to be implemented in accordance with the proposed improvement plan and being confirmed, then the central competent authority may terminate the extension immediately."
		},
		{
			"number": 1500,
			"content": "During review of the recall and correction plan submitted by the vehicle manufacturer or importer, the central competent authority shall conduct validation tests for the correction measures."
		},
		{
			"number": 1600,
			"content": "To implement the recall and correction plan, from the next month after receipt of notification on the approval of the proposed recall and correction plan or agree to be filed for future reference on the original manufacturer proposed correction measures, the vehicle manufacturer or importer shall submit the implementation records of previous month in written form (including accumulated number of vehicles being completed and the completion rates) before day 15th of each month to the central competent authority for future reference.\r\nWithin the deadline of the being approved recall and correction plan or agree to be filed for future reference of the original manufacturer’s correction measures, if 90% of the recall and correction plan has been completed, or if the completion rate agreed in the review meeting held by the central competent authority has been achieved, within 15 days after the deadline, the manufacturer or importer shall finish and submit the recall and correction report to the central competent authority for review. The principle for determination of completion rate shall be in accordance with provisions stipulated in Appendix 2.\r\nThe central competent authority shall perform random sampling tests on the vehicles that being conducted the recall and correction remedies within or after implementation period of the recall and correction plan. If the number of recalled vehicles is below 10,000 units, the central competent authority shall select 10 vehicles for the test; if the number of recalled vehicles is over 10,000 units; select one more vehicle per every 1,000 additional vehicles.\r\nIf the arithmetic mean of emissions values for the sampling vehicles that comply with the emission standards, the central competent authority shall notify the manufacturer or importer in written form on its determination to conclude that the recall and correction plan for that engine family or vehicle model has been completed; if the arithmetic mean of emissions values for the sampling vehicles that fails to comply with the emission standards, then the recall and correction plan shall be determined as not finished. However, for the vehicles applicable to Article 5 of the Emission Standards effective on September 1, 2019, the determination of test results for the sampling vehicles shall be handled in accordance with provisions stipulated in Appendix 1.\r\nFor the previously mentioned recall and correction plan that being determined as unfinished, in accordance with Article 41, paragraph 1of the Act, the manufacture, importation and sale of that vehicles shall be suspended and notify the manufacturer or importer to implement remedies or improvement measures within deadline, if unable to complete remedies or improvements within deadline, the manufacturer or importer shall be penalized in accordance with Article 77, paragraph 2 of the Act."
		},
		{
			"number": 1700,
			"content": "For vehicle manufacturer or importer that fails to comply with the order by the central competent authority to complete the recall and correction plan within deadline, pursuant to Article 77, paragraph 1 of the Act, it shall be fined, and pursuant to Article 41, paragraph 1 of the Act, the manufacture, importation and sale of that engine family or vehicle model shall be suspended."
		},
		{
			"number": 1800,
			"content": "For the review pursuant to this Regulation, the central competent authority shall invite scholars and experts to hold the review meeting.\r\nThe central competent authority may invite the vehicle manufacturer or importer to attend and making explanations at the previous mentioned review meeting."
		},
		{
			"number": 1900,
			"content": "The contents of a recall and correction plan submitted by a vehicle manufacturer or importer are specified as descriptions in Appendix 3; the contents of recall and correction report are specified as descriptions in Appendix 4; the contents of a recall and correction notification letter issued to vehicle owners are specified as descriptions in Appendix 5.\r\nThe recall and correction records and reports shall be preserved for 5 years."
		},
		{
			"number": 2000,
			"content": "The central competent authority may commission a professional technical organization to handle recall and correction plan related matters."
		},
		{
			"number": 2100,
			"content": "This regulation shall take effect on the date of promulgation."
		}
	]
}