{
	"pcode": "O0020027",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Collection of Air Pollution Control Fee",
	"name": "空氣污染防制費收費辦法",
	"EngLawModifiedDate": "20220324",
	"histories": [
		"15 articles promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 14106 on March 23, 1995",
		"16 articles and revisions promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 00477 on January 22, 1997",
		"18 articles and revisions promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 0023266 on May 13, 1998",
		"16 articles and revisions promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 0079665 on December 16, 1998",
		"12 articles and revisions promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 0027326 on May 26, 1999",
		"11 articles and revisions promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 0079355 on December 22, 1999",
		"21 articles and revisions promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 0001258 on January 31, 2001",
		"26 articles and revisions promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 0920019184 on March 26, 2003",
		"27 Articles and revisions promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 0960090900 on November 30, 2007",
		"27 Articles and revisions promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 1010075535D on September 5, 2012",
		"27 Articles and revisions promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 1111033191 on March 24, 2022"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are determined pursuant to Article 16, Paragraph 2 of the Air Pollution Control Act (herein referred to as this Act)."
		},
		{
			"number": 200,
			"content": "The amount of collected air pollution control fees based on designated and officially announced substance sales volumes as defined in Article 16, Paragraph 1, Subparagraph 1 of this Act, and the air pollution control fees based on the type, composition and quantity of fuel as defined in Article 16, Paragraph 1, Subparagraph 2 of this Act shall be calculated according to the type of fuel, composition and property standards, and the batch sales volume for each individual fuel type each month. Before the fifteenth day of each month fuel vendors or importers shall fill out an air pollution control fee report form and payment form based on the format determined by the central competent authority, pay the air pollution control fee for the previous month to the financial institution account designated by the central competent authority and make a filing with the central competent authority via the Internet. However, if the central competent authority grants its consent, the filing may be made in writing."
		},
		{
			"number": 300,
			"content": "The amount of air pollution control fees shall be based on the type and quantity of air pollutants as defined in Article 16, Paragraph 1, Subparagraph 1 of this Act and shall be calculated, reported and paid by the fee payer on his own initiative according to the types of emitted pollutants, emissions quantity and record of operations for each business quarter and based on the fee rates announced in Article 17, Paragraph 2 of this Act. The owner, manager or actual user of the stationary pollution source shall fill out an air pollution control fee report form and payment form based on the format determined by the central competent authority, pay the air pollution control fee for the previous quarter to the financial institution account designated by the central competent authority and make a filing with the central competent authority via the Internet before the last day of April, July, and October of each year and January of the following year. However, if the central competent authority grants its consent, the filing may be made in writing.\r\nThe type and quantity of emitted air pollutants referred to in the previous paragraph means the air pollutants emitted from the normal operation of a stationary pollution source and significant emission of air pollutants caused by the following:\r\nI. Equipment breakdown caused by defective design or improper operation.\r\nII. Improper maintenance or human neglect.\r\nIII. Other reasons determined by the central competent authority.Based on the type and quantity of air pollutants emitted in each quarter of the current year from public and private premises of stationary pollution source, if it has been assessed by the central competent authority that the emission of each type of individual air pollutant per business quarter is less than one ton, an application may be filed with the central competent authority before the end of January of the following year for adjusting the quarterly reporting of the volume of air pollutant emission of each quarter and payment of air pollution control fees for the previous year to one-time reporting and payment before the end of January of each year.\r\nIf the emission of individual type of air pollutants emitted by the public or private premises under the previous paragraph exceeds one ton during any quarter, the report and fee shall be filed and paid according to the regulations of the first paragraph."
		},
		{
			"number": 400,
			"content": "When a stationary pollution source at public or private premises that reports the air pollution control fee in accordance with the previous Article emits two or more pollutants, the amount of fees due shall be calculated based on the individual pollutant emissions quantities. The calculation formula is as follows:\r\nIndividual pollutant fee amount = Individual air pollutant emissions quantity × Fee rate"
		},
		{
			"number": 500,
			"content": "As for the air pollution control fees for construction projects as defined in Article 16, Paragraph 1, Subparagraph 1 of this Act, before the start of construction the contractor shall submit the project type, surface area, project duration, project funding, and other relevant project information pertaining to the calculation of air pollution control fees and the self-calculated fee amount to the special municipality, county or city competent authority for approval and shall then make payment to the designated financial institution account within the deadline stipulated in Article 6.\r\nFor construction projects that are carried out in accordance with applicable procurement provisions requiring emergency disposition under the Government Procurement Act the contractor shall complete fee reporting and payment within the designated deadline after gaining approval from the special municipality, county or city competent authority.\r\nShould a contractor fail to report to the special municipality, county or city competent authority in accordance with the regulations, and be found to have already started construction, the starting date of the project shall be calculated and determined based on one of the following regulations:\r\nI. For those required by law to obtain a license or permit from the competent authority for the specific industry and to file an application with such competent authority for commencement of work, the starting date shall be the commencement date approved by such competent authority. However, if the law does not require the application with the competent authority for commencement of work, or if such application is not filed, the starting date shall be the date on which the competent authority issues the license or permit.\r\nII. For those not required by law to obtain the permits or licenses mentioned in the foregoing paragraph, the starting date of the project shall be calculated backwards from the date on which the special municipality, county or city competent authority found out that construction had already commenced.\r\nA. If the construction project is aboveground, the duration of the project for each floor or story shall be no more than 90 days.\r\nB. If the construction project is below ground, the duration of the project for each sub-level shall be no more than 120 days.\r\nC. The duration of other miscellaneous projects such as excavation, warehouses, chimneys, or surrounding walls subject to construction laws shall be calculated as no more than 180 days.\r\nD. Other calculation methods designated by the special municipality, county or city competent authority.\r\nIII. The starting date of construction projects subject to the foregoing subparagraph undertaken by a government agency shall be the starting date recorded on the contract.\r\nIV. When the special municipality, county or city competent authority finds a clear discrepancy between the progress of construction at the time of investigation and the date of the license or permit issued by the industry competent authority of Paragraph 1, the starting date of the project shall be calculated in accordance with the regulations of Paragraph 2."
		},
		{
			"number": 600,
			"content": "The payment deadlines for air pollution control fees for construction projects shall be implemented according to one of the following regulations:\r\nI. Those that are not required by law to request approval to begin construction, obtain a license, undergo project inspection, or pay an amount less than NT$10,000 (hereinafter the currency standard) shall pay the entire fee prior to the start of construction.\r\nII. The entire amount shall be paid before the start of construction if the amount to be paid is between NT$10,000 and NT$5,000,000. Half of the amount may be paid prior to applying for approval to begin construction; the remainder may be paid before applying for the license or project inspection.\r\nIII. Those paying an amount greater than NT$5,000,000 shall pay the entire amount before the start of construction, or in equal installments during the construction period; the entire amount shall be paid before the deadline determined by the special municipality, county or city competent authority.\r\nIV. Other payment deadlines designated by the special municipality, county or city competent authority."
		},
		{
			"number": 700,
			"content": "Should there be changes to the project type, surface area, project duration, project funding, and other relevant project information pertaining to the calculation of air pollution control fees, the contractor shall, before applying for a usage license or project acceptance, submit relevant documents to the special municipality, county or city competent authority for an adjustment of the amount of fees payable."
		},
		{
			"number": 800,
			"content": "When competent authorities at all levels conduct reporting, reviewing, approval, and notification procedures pursuant to Article 2, Article 3, Article 5 and the foregoing article, they may commission dedicated organizations to perform these tasks depending on the actual requirements."
		},
		{
			"number": 900,
			"content": "When the central competent authority carries out auditing operations, it shall notify the said public or private premises to submit within 15 days the following relevant information for calculating air pollutant emissions quantities by the stationary pollution source:\r\nI. A layout diagram of the stationary pollution source at the public or private premise.\r\nII. Raw materials (goods), fuel’s purchase proof, justificationdocuments showing volatile organic compound weight percentage, sulfur weight (or volume) percentage , monthly records on the usage volumes thereof, production volumes and other operating records designated by the central competent authority.\r\nIII. On-site operating status of production processes and pollution control equipment, purchase proof of consumable materials and records of volumes used, records of online-filed waste delivery manifest or other waste disposal related information.\r\nIV. The volume of raw materials (goods) recycled, volume of wastewater, volume of waste solvent, volume of waste and production volume related to the emission of volatile organic compounds as a percentage to the weight of the volatile organic compounds in the above quantities. Records, statements and justification documents of entrusting waste clearance.\r\nV. The original data and records on continued automatic monitoring facility, including the raw data, real-time monitoring records, daily monitoring records, monthly monitoring records, calibration test records, and quality assurance and control records.\r\nVI. A photocopy and compiled chart of exhaust pipe test report.\r\nVII. Relevant data for receiving, production, sales, inventory receipts, account books, and other relevant statements, and other production, sales, shipping or input/output data.\r\nVIII. In case of any event under subparagraphs 1 to 3, paragraph 2, Article 3, information related to the calculation of air pollutant calculation.\r\nIX. Other documents related to air pollutant emissions designated by the central competent authority.\r\nIn a case where a public or private premise cannot provide relevant information within 15 days of receiving notification, the public or private premise may request one extension with the central competent authority not to exceed 15 days. The extension request shall be submitted before the deadline."
		},
		{
			"number": 1000,
			"content": "The air pollutant emissions of a stationary pollution source in any public or private premises that is subject to Article 3 of this Act should report air pollution control fees calculated based on data in the following order:\r\nI. The monitoring data of the stationary pollution source’s continuous automatic monitoring equipment or facilities that are in compliance with the regulations of the central competent authority.\r\nII. The plant-specific factor of volatile organic compound from public or private premises recognized by the central competent authority.\r\nIII. The air pollution test methods and test results consistent with the regulations of the central competent authority, or air pollution emission factors, control efficiency rate and quality/quantity balance measurement method designated by the central competent authority.\r\nIV. Other emission factors and alternative calculation methods authorized by the central competent authority.\r\nIn any report of emission of volatile organic compound by stationary pollution source in a public or private premise, the emission shall be calculated by using air pollution emission factors calculated in accordance with subparagraph 2 of the previous paragraph, control efficiency rate and mass balance measurement method designated by the central competent authority as stated in subparagraph 3 of the previous paragraph, or the requirement set forth in subparagraph 4. However, if the stationary pollution source uses a closed vent system to emit volatile organic compounds into the exhaust pipe, the emission may be calculated in accordance with subparagraph 1 of the previous paragraph or the air pollution test methods and test results consistent with the regulations of the special municipality, county or city competent authority as stated in subparagraph 3 of the previous paragraph, after submitting relevant information to and acquiring consent from the central competent authority.\r\nPlant factors referred to in subparagraph 2, paragraph 1 mean the alternative calculation method filed by the stationary pollution source in accordance with the Guidelines for Establishment of Stationary Pollution Source Volatile Organic Compound Plant Factor (Including Control Efficiency) and approved by the central competent authority.\r\nThe emission factor in subparagraphs 3 and 4 of the first paragraph refers to the unit raw materials (goods) of stationary pollution source unit output, fuel usage quantities, production output or the air pollutant emissions quantities produced by other operating quantities recognized by the central competent authority.\r\nThe stationary pollution sources at public or private premises that calculate their air pollutant emissions quantities shall calculate the air pollutant emission in accordance with the formula announcemed by the central competent authority."
		},
		{
			"number": 1100,
			"content": "When the central competent authority conducts testing of the calculation of air pollutant emissions quantities by stationary pollution source, if the test results converted into unit activity emissions quantity has a discrepancy of more than 20% compared to the values reported by the stationary pollution source at public or private premises, the test results shall be sent to the central competent authority for confirmation. Based on the result of inspection, the central competent authority shall recalculate the air pollutant emissions quantities by such stationary pollution source and determine air pollution control fees payable.\r\nThe air pollutant unit activity emissions quantity in the foregoing paragraph refers to air pollutant emission quantities emitted from production volumes, usage volumes for raw materials (goods), fuel, production output and other operation volumes recognized by the central competent authority and their calculating unit shall be identical with the base unit for air pollutant emissions factor estimates officially announced by the central competent authority."
		},
		{
			"number": 1101,
			"content": "When the central competent authority audits the monitoring data of the calculation of air pollutant emissions quantities by stationary pollution sources, if the inspection results indicate any of the followings, the central competent authority may assess air pollutant emissions quantities of a stationary pollution source in any public or private premises according to the regulations under subparagraphs 1 and 3, paragraph 1, Article 10 and paragraph 5, Article 10 , and then determine the maximum air pollution emission by such stationary pollution source and the corresponding payable air pollution control fees.\r\nI. The stationary pollution source’s continuous automatic monitoring equipment or facilities that aren’t recognized by the special municipality, county or city competent authority.\r\nII. Failing to transmit and keep the raw data as required under the Management Regulations of Continuous Emission Monitoring System for Stationary Source Air Pollutants, and there is not any valid hourly monitoring data on that day.\r\nIII. Other circumstances that are in breach of the Management Regulations of Continuous Emission Monitoring System for Stationary Source Air Pollutants identified by the central competent authority and affecting the accuracy of the monitoring data."
		},
		{
			"number": 1200,
			"content": "If any stationary pollution source for which the central competent authority uses the emission factor or quality/quantity balance method to calculate the air pollutant emission has any of the following events, the central competent authority shall re-calculate the air pollutant emission of such stationary pollution source:\r\nI. The central competent authority performs random inspection on the equipment component of the stationary pollution source used to calculate the air pollutant emission by emission factor in accordance with the designated random inspection principles and the result of random inspection is inconsistent with the reports made by the public or private premises.\r\nII. The central competent authority performs inspection on the percentage of weight of volatile organic compound in the raw materials (goods) used by the stationary pollution source adopting the quality/quantity balance calculation method to calculation air pollutant emission and the result of inspection deviates from the reports filed by the public or private premises by 10% or more."
		},
		{
			"number": 1300,
			"content": "For public or private premises choosing to calculate the volatile organic compound air pollutant emission based on the emission factor, if the reported quarterly emission deviates from the results of inspection by the central competent authority by 2 times or more or 7.5 tons or more, the air pollutant emission of such stationary pollution source shall be calculated under quality/quantity balance calculation starting from the quarter following the receipt of notice from the central competent authority."
		},
		{
			"number": 1400,
			"content": "For any public or private premise that reports air pollution control fee, the competent authority of each level shall review, calculate and notify the review results. If the fees are insufficient, the competent authority will collect the remainder by requesting that the outstanding amount be paid within 90 days. If payment is not made in time, Article 74 of this Act shall apply. Payment in excess of the actual amount shall be deducted from the next amount due or returned pursuant to the application.\r\nIf the excess payment is less than NT$2,000, it shall be deducted from the next amount due, except for construction projects. When public or private premises cease operation, dismantle the pollution source equipment or for other reasons do not need to pay air pollution control fees, they may submit relevant verification documents to the competent authority within 30 days of the day of the event to settle the account and halt fee collection."
		},
		{
			"number": 1500,
			"content": "Public and private premises that need to pay supplementary fees pursuant to paragraph 1 of Article 14, but are not able to pay the outstanding amount in a single payment within the deadline for one of the following reasons, may submit relevant verification documents to the competent authority before the deadline and apply for installment payment:\r\nI. The public or private premises have suffered major property losses due to a typhoon, earthquake, flood, landslides, other natural disasters or other causes not attributable to it.\r\nII. The public or private premises have been assessed supplementary fees of NT$100,000 or more following audit by the competent authority. For those allowed to pay in installments, interest shall be accrued daily from the day after the overdue deadline to the date of payment of the last installment based on the fixed annual interest rate for a one-year time deposit with the Directorate General of the Postal Remittances and Savings Bank on the date of payment. Postdated cheques for all monthly installments shall be sent to the competent authority. Should payment on any of the installment cheques not be received, the competent authority shall proceed pursuant to Article 74 of this Act."
		},
		{
			"number": 1600,
			"content": "For any public or private premises that apply toward the air pollution control fee in installments in accordance with the previous Article, if any document filed is inconsistent with the requirements or incomplete, the competent authority shall request corrections within 7 days. If the corrections are not made within the deadline, the application will be rejected.\r\nThe competent authority may approve the amount payable under each installment and the number of installments in accordance with the following standards:\r\nI. If the amount to be made up is less than NT$1,000,000, the payment may be made in 2 to 6 installments and each installment amount shall not be less than NT$50,000.\r\nII. If the amount to be made up is more than NT$1,000,000 and less than NT$5,000,000, the payment may be made in 2 to 12 installments and each installment amount shall not be less than NT$400,000.\r\nIII. If the amount to be made up is more than NT$5,000,000, the payment may be made in 2 to 24 installments and each installment amount shall not be less than NT$500,000.\r\nIV. If the amount to be made up is more than NT$20,000,000 and the public or private premise provides a promissory note, Registration of Creation of Mortgage, certified check or security pleading, the installment may be extended, the payment may be made in no more than 36 installments and each installment amount shall not be less than NT$800,000.Each “installment” in the previous paragraph refers to monthly installment."
		},
		{
			"number": 1700,
			"content": "Should one of the following circumstances apply to public or private premises that are subject to air pollution control fees as set forth in Article 3, the central competent authority may assess their air pollutant emissions quantities of the stationary pollution source based on their production volumes, usage volumes of raw materials (goods) and fuel, stack test result, the monitoring raw data of the stationary pollution source’s continuous automatic monitoring equipment or facilities or other relevant information, and determine the air pollution emission for such stationary pollution source and the air pollution control fees payable in 5 years starting from the quarter of the year prior to the notification to public or private premises for submission as stated in paragraph 1 under Article 9:\r\nI. Failure to calculate air pollutant emission in accordance with the regulation.\r\nII. Normal efficient operation cannot be maintained due to malfunctioning of facility or other causes or waste gas has been released into the atmosphere without passing through controlling or treatment equipment, which causes the air pollutant quantity emission to be not calculated.\r\nIII. Relevant information on the calculation of the air pollution control fee is not submitted before the deadline as stipulated in Article 9, the corrected information is insufficient.\r\nIV. Production volumes, usage volumes for raw materials (goods), and fuel, and fuel purchase quantities do not match with the results of account settlement.\r\nV. The number of stationary pollution sources reported is inconsistent with the actual situation.\r\nVI. Central competent authority discovers any event under Article 11 or Article 12 after inspection.\r\nVII. Other circumstances where the air pollution control fee application does not comply with the regulations.If any construction owner fails to report, adjust the air pollution control fee in accordance with Articles 5 and 7 or provides incomplete information, the special municipality, county or city competent authority may determine the amount of air pollution control fee payable based on the result of inspection or relevant information."
		},
		{
			"number": 1800,
			"content": "(deleted)"
		},
		{
			"number": 1900,
			"content": "(deleted)"
		},
		{
			"number": 2000,
			"content": "Stationary pollution sources at public or private premises that report air pollution control fees pursuant to Article 3 shall calculate and keep daily records of relevant records and statements that need to be filed in accordance with Article 9. However, if the volatile organic compound emission is calculated under quality/quantity balance calculation, the calculation by batch and record may be made for the items and quantities of raw materials (goods) recycling volume, waste dissolvent volume, waste volume and production output under Subparagraph 4, Paragraph 1, Article 9 and calculation and record shall be made at least once every quarter.\r\nIf the stationary pollution source at public or private premises cannot make calculation and record in accordance with the previous paragraph, it may adjust the reporting item and frequency after gaining approval from the municipal, county (city) competent authority."
		},
		{
			"number": 2100,
			"content": "If any of the following circumstances applies to stationary pollution sources at public or private premises that are subject to air pollution control fees pursuant to Article 16, paragraph 1, subparagraph 1 of this Act, such stationary pollution sources may be exempted from the air pollution control fee for said air pollutant:\r\nI. Stationary pollution sources at public or private premises with said air pollutant emission level per quarter below the minimum emission quantities as listed in the Rates of Air Pollution Control Fee of Stationary Sources.\r\nII. Fuel used by stationary pollution source at public or private premises has been filed in accordance with Article 2.\r\nIII. The payable amount for each single construction project has been assessed to be less than NT$100.\r\nIV. Reconstruction demand for victims or victim areas caused by the occurrence of a natural disaster during a period publicly announced by the special municipality, county or city competent authority.\r\nV. Other circumstances designated and officially announced by the central competent authority.Public or private premises that meet the circumstances of the foregoing paragraph shall report air pollution control fees pursuant to this Act. If the stationary pollution sources at public or private premises with total sulfur oxide emissions, total nitrogen oxide emissions, total volatile organic compound emissions or total particulate matter emissions that are less than 10 kilograms per quarter, they may be exempted to report the corresponding air pollution control fee for said air pollutant.\r\nFor public or private premises that were exempted to report air pollution control fees according to the previous paragraph, if the reported quarterly emission results of inspection by the special municipality, county or city competent authority by more than 10 kilograms, the air pollutant emission of such stationary pollution source shall be reported under paragraph 1, Article 3 starting from the quarter following the receipt of notice from the special municipality, county or city competent authority. Those who were ordered to report must present at least 4 times of qualified declaration as mentioned and related documents as proof of eligibility for exemption, and file a petition with the special municipality, county or city competent authority for approval in order to be exempted from declaration of air pollution control fee."
		},
		{
			"number": 2200,
			"content": "The type, composition and quantity of fuel used to calculate the air pollution control fee pursuant to Article 16, Paragraph 1, Subparagraph 2 shall take the classifications of the oil refinery or of the port of entry’s finished product zone as the standard."
		},
		{
			"number": 2300,
			"content": "In case of change of type or composition of fuel in the finished product zone under the previous Article, if the vendor or importer does not retest and file a report before removing the products from the zone, the central competent authority may calculate the fee payable for the relevant batch at 2 times the air pollution control fee rate for movable pollution source and apply Article 14."
		},
		{
			"number": 2400,
			"content": "If any public or private premises cannot file or pay air pollution control fee provided under Article 3 due to natural disaster or any other reason that is not attributable to such premises, the reporting obligor shall submit relevant information to the central competent authority within 30 days from the disappearance of the reason to seek approval to adjust the reporting or payment deadline."
		},
		{
			"number": 2500,
			"content": "The central competent authority may entrust to the special municipality, county or city competent authority with the fee charging and reporting work regulated in account settlement, fee calculation, fee assessment, inspection and auditing work, methods for the pursuit of insufficient payment, review and confirmation of calculation methods for pollutant emission quantities."
		},
		{
			"number": 2600,
			"content": "Any public or private premises that should report air pollution control fee in accordance with Articles 2, 3, 5 and 7 shall keep the air pollution control fee reporting information, payment receipt, relevant record and information and justification information for 6 years."
		},
		{
			"number": 2700,
			"content": "These Regulations shall take effect on the date of promulgation."
		}
	]
}