{
  "LawLevel": "法律",
  "EngLawName": "Air Pollution Control Act",
  "LawName": "空氣污染防制法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020001",
  "EngLawModifiedDate": "20180801",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Full text in 21 articles promulgated by Presidential Order (64) Tai-Tung (1) Yi-Tzu No. 2265 on May 23, 1975.\r\n2.Full revised text in 27 articles promulgated by Presidential Order on May 7, 1982.\r\n3.Full revised text in 55 articles promulgated by Presidential Order ROC Hua-Tzung (1) Yi-Tzu No. 636 on February 1, 1992.\r\n4.Full revised text in 78 articles promulgated by Presidential Order Hua-Tzung (1) Yi-Tzu No. 8800013200 on January 20, 1999.\r\n5.Full revised text in 86 articles promulgated by Presidential Order Hua-Tzung-Yi-Yi-Tzu No. 09100121440 on June 19, 2002.\r\n6.Revised Article 18 promulgated by Presidential Order Hua-Tzung-Yi-Yi-Tzu No. 09400072561 on May 18, 2005.\r\n7.Revised Articles 59 and 86 promulgated by Presidential Order Hua-Tzung-Yi-Yi-Tzu No. 09500075781 on May 30, 2006.\r\n8.Revised Articles 2, 13, and 34, and added Articles 34-1 and 63-1 promulgated by Presidential Order Hua-Tzung-Yi-Yi-Tzu No. 10000079411 on April 27, 2011.\r\n9.Revised Articles 34-1 promulgated by Presidential Order Hua-Tzung-Yi-Yi-Tzu No. 10100279791 on December 19, 2012\r\n10.Revised Full text in 100 articles promulgated by Presidential Order Hua-Tzung-Yi-Yi-Tzu No. 10700080891 on August 1, 2018.\r\n   Article 2, Article 4, Paragraphs 1 and 3 of Article 5, Paragraphs 4 of Article 6, Paragraphs 1 and 2 of Article 7, Paragraphs 1,3 and 5 of Article 8, Subparagraphs 4 of Article 9（1）and Paragraphs 2 of Article 9, Article 12, Article 13, Paragraph 1,2,3 and 4 of Article 14, Paragraph 2 and 3 of Article 15, the preamble Paragraphs 1 of Article 16, Subparagraphs 1 of Article 16（1）, Paragraphs 2 of Article 16, Article 17，Subparagraphs 1 of Article 18（1）, Paragraphs 2,4 and 5 of Article 18 Paragraph 2 of Article 19, Paragraph 2 and 4 of Article 20, Article 21, Article 22, Paragraph 2 of Article 23, Article 24, Paragraph 2 of Article 25, Paragraph 3 of Article 27, Article 28, Paragraph 2 and 3 of Article 29, the preamble of Article 30（1）, Paragraph 2 and 3 of Article 30, the preamble of Article 30（4）, Article 30, Article 31, the Subparagraphs 6 of Article 32（1）, Paragraph 3 of Article 32, Paragraph 4 of Article 33, Article 34, Article 35, Paragraph 2 and 4 of Article 36, Article 37, Article 38, Article 39, Paragraph 1 and 3 of Article 40, Article 41, Article 42, Article 43, Paragraph 2 and 3 of Article 44, Article 45, Article 46, Article 47, Paragraph 1 and 4 of Article 48, Article 49, Article 50, Paragraph 2 of Article 55, Article 56, Paragraph 2 of Article 69, the preamble of Article 75（1）, Subparagraphs 1 and 3 of Article 75（1）, Paragraph 2 and 3 of Article 75, Paragraph 1 of Article 77, Paragraph 2 of Article 81, Paragraph 1 and 2 of Article 82, Article 83, Paragraph 2 of Article 85, Paragraph 4 of Article 86, the preamble of Article 87, Subparagraphs 2 of Article 87, Subparagraphs 4 of Article 90（1）, Article 91, Article 92, Paragraph 1 and 3 of Article 93, Paragraph 1,5,6 and 7 of Article 95, Paragraph 2 of Article 96, Paragraph 2 of Article 97, Article 98, Article 99 were conducted by the Environmental Protection Administration of the Executive Yuan, and transferred to the Ministry of Environment from August 22, 2023 in accordance with the Order No. Yuan-Tai-Gui-Kui-Zi No. 1121028221 issued by the Executive Yuan on August 18, 2023.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1. General Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Act is enacted to control air pollution, maintain the living environment and public health and enhance the quality of life."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The competent authority referred to in the Act shall be the Environmental Protection Administration, Executive Yuan at the level of central government, the municipal government at municipality level, and the county (city) government at county (city) level."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Terms used in the Act are defined as follows:\r\n1.Air pollutants: They refer to airborne substances sufficient to jeopardize directly or indirectly public health or the living environment.\r\n2.Pollution sources: They refer to physical or chemical operating units that emit air pollutants.  Pollution sources are classified as follows:\r\n(1)Mobile pollution sources: They refer to the pollution sources that are able to change location in terms of their own power.\r\n(2)Stationary pollution sources: They refer to the pollution sources other than mobile pollution sources.\r\n3.Motor vehicles: They refer to vehicles traveling on a roadway by their own power and not dependent on rail or electric power systems, including motorcycles.\r\n4.Living environment: It refers to property, animals and plants and their dependent environments that have a close relationship with the lives of humans.\r\n5.Emission standards: They refer to the maximum concentration or the total quantity allowed for air pollutants or the emissions allowed per unit of raw materials, fuels or products.\r\n6.Air quality standards: They refer to the concentration limits for air pollutants in outdoor air.\r\n7.Air pollution control zones (hereinafter referred to as control zones): They refer to all classes of control zones delineated based on the demands placed upon air quality by land use within a region or in accordance with current air quality conditions.\r\n8.Nature protection and conservation areas: They refer to ecological conservation areas, nature reserves, wildlife preserves and national forest preserves.\r\n9.Cap and trade: It refers to the restrictive measures imposed to control the total allowable emissions of air pollutants within a specific area in order to improve air quality effectively.\r\n10.Cap-and-trade zones: They refer to the areas delineated based on topographical and meteorological conditions and in accordance with the total quantity control requirements.\r\n11.Control technologies: They refer to pollutant reduction technologies adopted to reduce air pollutants from stationary pollution sources.  Major categories of control technologies are stated as follows:\r\n(1)best available control technology: It refers to the commercialized technology that provides the greatest available reduction in pollutant emissions and that pollution sources, after taking into account energy, environmental and economic impacts and other costs.\r\n(2)lowest achievable emission rate  control technology: It refers to the technology adopted to reduce air pollutant emissions from pollution sources to the lowest achievable emission rate using scientific methods after the impact on energy, environment, economy and health is considered.\r\n12.Idle: When the engine of a motor vehicle is operating continuously while the vehicle is stationary.\r\n13.Air quality maintenance zones: Air quality maintenance zones refer to the specific zones where mobile pollution sources are restricted or prohibited for maintenance of air quality.\r\n14.Volatile organic compound containing chemicals: The chemicals refer to any materials, products or articles containing volatile organic compounds."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "Competent authorities at all levels may designate, commission or delegate dedicated organizations or agencies to perform tasks related to air pollution research, training and control."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2. Air Quality Maintenance"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The central competent authority shall delineate and officially announce each class of special municipality, county and city control region based on the demands placed upon air quality by land use or air quality conditions.\r\nThe control regions in the preceding paragraph shall be divided into the following three classes.\r\n1.Class 1 control regions: Class 1 control regions refer to such areas as national parks and nature protection and conservation areas that are delineated in accordance with the law.\r\n2.Class 2 control regions: Class 2 control regions refer to the areas that meet air quality standards, with the exception of Class 1 control regions.\r\n3.Class 3 control regions: Class 3 control regions refer to the areas that do not meet air quality standards, with the exception of Class 1 control regions.\r\nThe central competent authority in consultation with relevant agencies shall determine the air quality standards in the preceding paragraph and shall review them at least every four years."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Stationary pollution sources shall not be newly installed or modified within Class 1 control regions, with the exception of facilities for maintaining the livelihoods of residents within the region, facilities necessary for the operation and management of national parks, and national defence facilities.\r\nNewly installed or modified stationary pollution sources within Class 2 control regions in which pollutant emissions reach a certain scale shall be required to perform modelling and simulation for their pollutant emissions in order to verify that these emissions will not exceed allowable pollutant increase limits within the control region where the pollution source is located or within adjacent control regions where air quality might also be affected.\r\nExisting stationary pollution sources within Class 3 control regions shall reduce pollutant emissions.  Newly installed or modified stationary pollution sources within Class 3 control regions in which pollutant emissions reach a certain scale shall employ best available control technology. In case of specific large pollution sources, the lowest achievable emission rate control technology shall be adopted.  Pollutant emissions from newly installed or modified stationary pollution sources within Class 3 control regions shall perform modelling and simulation in order to verify that these emissions will not exceed allowable pollutant increase limits within the control region where the pollution source is located or within adjacent control regions where air quality might also be affected.\r\nThe central competent authority shall determine the pollutant emissions within Class 2 and Class 3 control regions, allowable pollutant increase limits, air quality modeling and simulation standards, types and scales of specific large pollution sources within Class 3 control regions, the best available control technology, the lowest achievable emission rate control technology and the criteria for reduction of pollutants from existing stationary pollution sources."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The central competent authority shall draw up an air pollution control scheme and shall review it every four years.\r\nSpecial municipality, county and city competent authorities shall determine air pollution control plans pursuant to the preceding article and the forementioned scheme and report to the central competent authority for its approval and announcement, and shall review and amend the plans every four years.\r\nIn drawing up the air pollution control scheme mentioned in the preceding article, special municipality, county or city competent authorities shall consider the fact that air pollutants are characterized by circulation, and shall determine the scheme in consultation with the competent authorities of adjacent special municipalities, counties or cities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The central competent authority may, based on topographical and meteorological conditions, designate single or multiple special municipalities, counties or cities between which it is possible for air pollutants to circulate,as a total quantity control zone, determine total quantity control plans, and officially announce and implement total quantity controls.\r\nWithin a total quantity control zone that meets air quality standards, newly installed or modified stationary pollution sources from which pollutant emissions reach a certain scale shall be required to perform modelling and simulation for their pollutant emissions in order to verify that these emissions will not exceed allowable pollutant increase limits within the zone.\r\nWithin a total quantity control zone that does not meet air quality standards, an existing stationary pollution source shall apply to the special municipality, county or city competent authorities for authorization of its pollutant emissions and shall make reductions in accordance with the targets and deadlines that the central competent authority has designated based on air quality requirements.  Newly installed or modified stationary pollution sources from which pollutant emissions reach a certain scale shall employ best available control technology.  In case of specific large pollution sources, the lowest achievable emission rate control technology shall be adopted.  Newly installed or modified stationary pollution sources shall acquire emission quantities sufficient to offset pollutant emission increases.\r\nExisting stationary pollution sources that, as a result of the adoption of control measures, achieve actual emission reduction greater than designated reduction may bank, offset or trade the difference after authorization by the special municipality, county or city competent authorities.  However, those that fail to achieve the designated reduction targets shall acquire emission quantities sufficient to offset.\r\nThe central competent authority in consultation with relevant agencies shall determine the allowable pollutant increase limits in Paragraph 2, the scale of the pollutant emissions in Paragraphs 2 and 3, the criteria for the authorization of the pollutant emissions of existing stationary pollution sources in Paragraph 3, types and scales of newly installed or modified pollution sources, the best available control technology, the lowest achievable emission rate control technology, and the regulations for the authorization of the actual emission reduction difference for banking, offsetting or trading in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The pollutant emission increases offset by newly installed or modified stationary pollution sources in Paragraph 3 and the emission quantities offset by existing stationary pollution sources in Paragraph 4 of the preceding article shall be obtained from the following sources and offset at the rate which is lower.\r\n1.The actual reduction difference banked by stationary pollution sources in accordance with regulations;\r\n2.Emission quantities obtained through trading or auction;\r\n3.Emission quantities reduced through improvement of mobile pollution sources; and\r\n4.Other emission quantities approved by the central competent authority.\r\nThe auction regulations shall be determined by the central competent authority if the auction in the preceding paragraph is conducted by competent authorities at all levels."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The total quantity control plans for the total quantity control zones that meet air quality standards shall include allowable pollutant increase limits, measures for avoiding deterioration of air quality, principles for the approval of newly installed or modified stationary pollution sources, operational methods, and other matters.\r\nThe total quantity control plans for the total quantity control zones that do not meet air quality standards shall include pollutant types, quantity reduction targets, quantity reduction timetables, pollutant reduction quantities and timetables that the competent authorities of each special municipality, county and city within the control zone shall be required to implement, percentage of pollutants offset in Paragraph 1 of the preceding article, principles for the approval of newly installed or modified stationary pollution sources, operational methods, and other matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The special municipality, county and city competent authority within total quantity control zones shall determine and amend air pollution control plans in accordance with the total quantity control plans in the preceding article.\r\nFor those air pollution control plans in the preceding paragraph that are determined for total quantity control zones that do not meet air quality standards, the special municipality, county and city competent authority shall designate the stationary pollution sources that shall be required to reduce emission quantities and reduction quantities and timetables in accordance with the regulations for pollutant reduction quantities and timetables that competent authorities shall be required to implement pursuant to the preceding article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The central competent authority in conjunction with the Ministry of Economic Affairs shall officially report to Executive Yuan the regulations related to the total quantity control in Article 8 through the preceding article after the establishment of a checking system for pollution source emission quantities and an emissions trading system and then announce and implement the regulations on a stage-by-stage and zone-by-zone basis after the approval of the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The central competent authority should establish air quality monitoring stations and regularly publicly report the state of air quality and its original data in cities, towns, and townships where petrochemical industrial areas are located and at appropriate points selected by competent authorities at all levels.\r\nThe criteria for the air quality monitoring stations established in accordance with the preceding paragraph shall be determined by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "When there is a concern of a serious deterioration in air quality due to variations in meteorological conditions or other reasons, competent authorities at all levels and public and private premises shall promptly implement emergency control measures. Competent authorities at all levels shall issue air quality deterioration alerts when necessary and may prohibit or restrict the use of transportation vehicles, the emissions of air pollutants by public and private premises, and activities at government agencies and schools.\r\nElectricity enterprises, in order to implement the aforementioned emergency control measures or cooperate with competent authorities at all levels to reduce coal-fired power generation, may adjust the types of fuels used for power generation. This adjustment may result in an increase in fuel consumption for gas-fired power generation and air pollutant emissions. The increase shall be reported to the central competent authority of the relevant area for review and approval. Once approved, the limitations on annual fuel consumption and emission quantities specified in permits issued in accordance with Paragraph 4 of Article 24 shall not apply to electricity enterprises. Those that have been reviewed and approved in accordance with the Environmental Impact Assessment Act are not subject to the restrictions on the annual permitted fuel consumption and emissions contained in the environmental impact statement or environmental impact assessment report and the review conclusions.\r\nThe increment in air pollutant emissions resulting from the adjustment in the preceding paragraph shall be lower than the reduction in air pollutant emissions achieved through the implementation of emergency control measures or the reduction of coal-fired power generation. If the adjustment is made due to the implementation of emergency control measures, the period for which the increment is approved by the central competent authority shall be limited to the duration of the emergency.\r\nThe issuance of warnings, emergency control measures and approval procedures for serious deterioration of air quality in Paragraph 1 and Paragraph 2 shall be implemented by the central competent authority in consultation with relevant agencies and submitted to the Executive Yuan for approval and announcement.\r\nThe provisions in Paragraphs 2 and 3, as amended on June 25, 2018, shall remain in effect until December 31, 2025."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Developers of special industrial parks shall plan and install buffer zones within the boundaries of the parks and install air quality monitoring facilities in appropriate areas.\r\nThe central competent authority shall determine the categories, buffer zones, records and reports of monitored air quality, monitoring facility establishment standards and record reporting standards for the special industrial parks in the preceding paragraph.\r\nThe central competent authority shall periodically announce the status of reporting as mentioned in the preceding paragraph and its original data."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Competent authorities at all levels may collect air pollution (control) fees from stationary and mobile pollution sources that emit air pollutants. The targets of air pollution fees are as follows:\r\n1.Stationary pollution sources: Fees shall be collected from the owners of the pollution source based on the types and quantity of air pollutants emitted. Fees shall be collected from the actual user or administrator if the owner of the source is not the user or administrator. Fees shall be collected from the construction project owner if the pollution source is a construction project. For substances designated and officially announced by the central competent authority, fees may be collected from the vendor or importer based on the sales volume of the substance.\r\n2.Mobile pollution sources: Fees shall be collected from the vendor or user based on the types and quantity of air pollutants emitted or from the vendor or importer based on the type, composition, and quantity of fuel.\r\nThe central competent authority, in consultation with relevant agencies, shall determine fee collection methods, calculation methods, declaration and payment procedures, payment deadlines, methods for the pursuit of insufficient payment, calculation methods for pollutant emission quantities, and other binding fee collection regulation matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The air pollution control fees in the preceding article shall be collected by the central competent authority, with the exception of air pollution control fees for construction projects, which shall be collected by special municipality, county or city competent authorities. Sixty percent of the funds collected by the central competent authority from stationary pollution sources shall be allocated to the competent authorities of the special municipalities, counties or cities in which the said stationary pollution sources are located.  Twenty percent of the funds collected from mobile pollution sources shall be allocated to the competent authorities of the special municipalities, counties or cities in which users of the said mobile pollution sources are domiciled or oils and fuels are sold.  However, if the central competent authority determines that the results of the air quality maintenance or improvement plans implemented by the competent authority of a special municipality, county or city government are unsatisfactory or if the funds are not used pursuant to Article 18, the central competent authority may consider reducing the amount of funds to be allocated.\r\nThe central competent authority in consultation with relevant agencies shall determine the fee rates in the preceding paragraph based on current air quality conditions, pollution sources, pollutants, fuel type and pollution control costs.\r\nAfter the implementation of the fee rate in the preceding paragraph for one full year, competent authorities of special municipalities, counties or cities in total quantity control zones may, taking into consideration environmental and air quality conditions in the control zone at issue, regularly submit a recommended fee rate within a range of plus or minus 30% of the fee rate in the preceding paragraph.  This recommended fee rate shall be submitted to the central competent authority for review, approval and official announcement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Air pollution control fees shall be provided exclusively for air pollution control uses.  The matters for which these fees may be disbursed are as follows.\r\n1.Matters concerning the implementation of air pollution control work by competent authorities at all levels;\r\n2.Matters concerning the inspection of air pollution sources and the auditing of the implementation and efficacy of such inspections;\r\n3.Matters concerning subsidies and incentives for the performance of air pollution abatement work by each category of pollution source;\r\n4.Matters concerning the commissioning and subsidizing of analysis laboratories for the performance of motor vehicle emissions testing;\r\n5.Matters concerning the commissioning or subsidizing of professional organizations for the performance of the testing, guidance and evaluation of stationary pollution sources;\r\n6.Matters concerning air pollution control technology research and development and strategy formulation;\r\n7.Matters concerning international environmental protection work involving air pollution;\r\n8.Matters concerning air quality monitoring and the auditing of the implementation and efficacy of such monitoring;\r\n9.Matters concerning the expenses related to the collection of air pollution control fees;\r\n10.The hiring of personnel required for work related to air pollution control;\r\n11.Related matters concerning air pollution health risk assessments and management;\r\n12.Matters concerning incentives for promoting the use of clean energy and related research and development;\r\n13.Matters concerning rewards for reporting of air pollution; and\r\n14.Other matters concerning air pollution control work.\r\nFor the air pollution control fees in the preceding paragraph, competent authorities at all levels may establish funds for the management and utilization of these fees and fund management committees for the supervision and operation of these funds.  Scholars, experts and environmental group representatives who are not key shareholders of any corporation in relevant fields shall account for at least two-thirds of the members of these committees, and environmental group representatives may not account for less than one-ninth of the members of these committees.\r\nThe representatives of the fund management committee mentioned in the preceding paragraph shall avoid interests in connection with reviewed cases, and Articles 32 and 33 of the Administrative Procedure Act shall apply mutatis mutandis to such avoidance.\r\nThe actual use of air pollution control fees for the items listed in Paragraph 1 shall be published on the website designated by the central competent authority.\r\nThe air pollution control fees in Paragraph 1 shall be first used for the areas affected materially by air pollution.  Competent authorities at all levels shall, for all incentives and subsidies in each paragraph, determine regulations for targets, application qualifications, review procedures, the revocation, cancellation and compensation of incentives and subsidies, and other relevant binding matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "Those public and private premises with stationary pollution sources that are able to effectively reduce pollutant emission quantities to a certain level due to the implementation of pollution control and quantity reduction measures may apply to the competent authority of the special municipality, county or city for incentives; those that have already paid air pollution control fees pursuant to Article 16 (1) may apply to the competent authority of the special municipality, county or city for air pollution control fee exemptions.\r\nThe central competent authority in consultation with relevant agencies shall, for the air pollution control fee exemptions and incentives in the preceding paragraph, determine management regulations for targets, application qualifications, review procedures, revocation, cancellation, compensation and other relevant binding matters."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3. Control"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Public and private premises with stationary pollution sources that emit air pollutants shall comply with emission standards.\r\nThe central competent authority in consultation with relevant agencies shall determine the emission standards in the preceding paragraph based on specially designated industry categories, facilities, pollutant items or areas.  Special municipality, county and city competent authorities may draft more stringent individual emission standards due to special needs and submit these standards to the central competent authority for approval in consultation with relevant agencies.\r\nThe emission standards in Paragraph 1 shall include hazardous air pollutants, and the emission standards shall be determined based on the result of health risk evaluation and feasibility of control technology.\r\nThe central competent authority shall officially announce types of the hazardous air pollutants mentioned in the preceding paragraph and the operation of health risk evaluation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Those public and private premises possessing stationary pollution sources designated and officially announced by the central competent authority shall report the quarterly air pollutant emissions of their stationary pollution sources for the previous quarter to the competent authority of the special municipality, county or city by the end of January, April, July and October each year.\r\nThe central competent authority shall determine regulations for the calculation, records, reporting content, procedures and methods, checking, and other binding matters for the quarterly air pollutant emission quantities of stationary pollution sources in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Those public and private premises possessing stationary pollution sources designated and officially announced by the central competent authority shall complete the installation of automated monitoring facilities by the designated deadline in order to continuously monitor their operations or air pollutant emissions conditions, and shall apply to the competent authority of the special municipality, county or city for authorization.  Those that have been designated and officially announced as being required to connect via the Internet shall complete the connection of their monitoring facilities via the Internet to the competent authority of the special municipality, county or city by the designated deadline, and shall be made public on the website of the special municipality, county and city competent authority.\r\nWith the exception of the pollution sources in the preceding paragraph, competent authorities at all levels may, when it deems necessary, designate and officially announce whether a pollution source shall perform regular analysis on its own or shall commission an analysis laboratory to conduct such analysis.\r\nRecords of the results of the monitoring and analysis in the two preceding paragraphs shall be maintained and shall be reported to the competent authority of the special municipality, county and city in accordance with regulations.  The central competent authority shall determine management regulations for records, reporting, preservation, Internet connection standards, installation completion, Internet connection deadline and other binding matters for the results of monitoring and analysis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Public and private premises shall effectively collect each type of air pollutant and maintain the normal operation of their air pollution control facilities and monitoring facilities.  The maximum operating quantity of their stationary pollution sources may not exceed the maximum treatment capacity of their air pollution control facilities.\r\nThe central competent authority shall determine management regulations for the specifications, installation, operation, inspection, service, record and other binding matters for stationary pollution sources and their air pollutant collection facilities, control facilities and monitoring facilities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "Those public and private premises possessing stationary pollution sources designated and officially announced by the central competent authority shall, prior to installation or modification, submit air pollution control plans to the special municipality, county or city competent authority or other government agency commissioned by the central competent authority in order to apply for the issuance of installation permits, and shall perform installation or modification pursuant to the permit contents.\r\nAfter the installation or modification of the stationary pollution sources in the preceding paragraph, public and private premises shall submit verification documents that demonstrate compliance with the regulations of the Act to the special municipality, county or city competent authority or other government agency commissioned by the central competent authority in order to apply for the issuance of operating permits, and shall perform operations pursuant to the permit contents.\r\nThe special municipality, county or city competent authority or the agency commissioned by the central competent authority shall post the application information on a public website prior to the issuance of operating permits mentioned in the two preceding paragraphs in order for the public to review and provide their opinions for the authorities issuing permits for reference.\r\nThe central competent authority shall determine management regulations for the application, review procedures, review principles, public contents, issuance, cancellation, revocation, granting and termination of commissions by the central competent authority, and other binding matters for installation and operating permits for stationary pollution sources."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "Public and private premises shall reapply for the issuance of installation and operating permits due to relocation or a change of industry category.\r\nThose public and private premises that have already obtained an operating permit, and for which the official announcement and implementation of total quantity controls by the central competent authority or revisions made by the competent authority in accordance with the emission standards of the issued operating permit causes the operating permit contents to be no longer in compliance with regulations, shall reapply for the issuance of an operating permit to the special municipality, county or city competent authority or other government agency commissioned by the central competent authority by the deadline officially announced by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "The air pollution control plan in Article 24 (1) and the supporting documents in Paragraph 2 of the same article shall be signed by a legally registered and practicing environmental engineer or other relevant professional engineer.\r\nThose within government agencies, public enterprises and public juridical persons subject to the preceding paragraph that have legally obtained certification as an engineer in the preceding paragraph may perform the signature work."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "The public or private premises possessing multiple stationary pollution sources that emit the same air pollutants may apply to the special municipality, county or city competent authority improvements to its total quantity and concentration of air pollutant emissions.  After review and approval, the emissions of its individual pollution sources may be exempt from the restrictions of the emission standards determined pursuant to the Article 20 (1) and (2).\r\nThe public and private premises in the preceding paragraph shall adopt the total quantity and concentration limits for air pollutants approved by the special municipality, county or city competent authorities as their emission standards.\r\nThe central competent authority shall determine management regulations for the application, review procedures, approval, cancellation, revocation and other binding matters for the total quantity and concentration of air pollutant emissions in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "The fuels and auxiliary fuels that contain bituminous coal or other substances designated and officially announced by the central competent authority and are also used by public or private premises shall meet the standards provided by the central competent authority for fuel types, ratio of fuels in combustion and fuel composition.  The use of these fuels may begin only after application for and acquisition of a use permit issued by the special municipality, county or city competent authority.  Records of the use of these substances shall be maintained and reported to the special municipality, county or city competent authority in accordance with regulations.\r\nThe central competent authority in consultation with relevant agencies shall determine standards for fuel types, ratio of fuels in combustion and fuel composition, and management regulations for the application, review procedures, conditions for a permit, issuance, revocation, cancellation, records, reporting and other binding matters in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Those that use any substances that are prone to cause air pollution shall prepare relevant documents and apply to special municipality, county or city competent authorities for a permit.  The substances can be used only after a permit is issued based on successful review.  Records of the use of the substances shall be maintained and reported to special municipality, county or city competent authorities in accordance with regulations.\r\nThe substances that are prone to cause air pollution in the preceding paragraph shall be officially announced by the central competent authority in consultation with relevant agencies.\r\nThe central competent authority in consultation with relevant agencies shall determine management regulations for the application, review procedures, conditions for a permit, issuance, revocation, cancellation, records, reporting and other binding matters in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "The validity time period for permits issued pursuant to Article 24 (1) and (2), Article 28 (1) and Paragraph 1 of the preceding article shall be five years.  Those that still wish to continue to use their permits upon expiration shall submit a permit extension application to the special municipality, county or city competent authority or other government agency commissioned by the central competent authority between three to six months prior to expiration.  The valid time period for an extended permit shall be no less than three years and no more than five years.  However, the valid time period shall be shortened to be less than 3 years in the event of any of the following conditions:\r\n1. Serious violation of the Act in the valid time period of the original permit, with a final disposition issued;\r\n2. Stationary pollution sources installed and operated for less than five years; or\r\n3. Stationary pollution sources located in total quantity control zones.\r\nThe special municipality, county or city competent authority or other government agency commissioned by the central competent authority shall reject the applications of those public and private premises for which permit extension application documents fail to meet regulations or are not corrected by the permit expiration deadline; those public and private premises that fail to apply for extensions between three to six months prior to the permit expiration deadline and for which the special municipality, county or city competent authority or other government agency commissioned by the central competent authority has yet to make a decision concerning approval or rejection by the date of the permit expiration deadline shall suspend installation, modification, operations or use on the date of the permit expiration deadline; the permits of those public and private premises that fail to apply for extensions prior to the permit expiration deadline shall lose validity on the date of the permit expiration deadline; public or private premises shall reapply for installation, operating or use of permit if they need to continue installation, modification, operation or use.\r\nPublic and private premises with stationary pollution sources shall still be allowed to install, operate or use pursuant to the original permit during the period between the expiration of the permit and the completion of review,if the special municipality, county or city competent authority or other government agency commissioned by the central competent authority fails to approve or reject their extension applications before the expiration of the permit due to the review process, even though the public and private premises have applied for extension with such competent authority or government agency within the period provided by Paragraph 1.\r\nWhen the special municipality, county or city competent authority or other government agency commissioned by the central competent authority reviews an extension permit, no change in the contents of the permit shall be allowed unless any of the following situations has occurred:\r\n1. In case of an existing stationary pollution source within a Class 3 control region, pollutant emissions shall be reduced in accordance with the criteria provided in Article 6 (4) for reduction of pollutant emissions from stationary pollution sources.\r\n2. In case of pollutant emissions from the pollution source designated in the air pollution control plan determined in Article 7 (2), the amount of reduced pollutant emissions shall be calculated based on the provided timetable.\r\n3. Fuel types, fuel composition standards or the ratio of fuels in combustion used by the public or private premises are changed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "The central competent authority may prohibit or restrict substances controlled under international environmental protection conventions that are prone to cause air pollution, as well as the manufacture, import, export, sale, or use of products made from or filled with such substances.\r\nThe substances and products mentioned in the preceding paragraph shall be officially announced by the central competent authority in consultation with relevant agencies. The central competent authority, in consultation with relevant agencies, shall establish regulations regarding permit applications, review procedures, revocation, record-keeping, reporting, and other binding matters concerning the manufacture, import, export, sale, or use of these substances and products."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "The following acts are prohibited within each class of control region or within total quantity control zones.\r\n1.Engagement in burning, melting, refining, grinding, casting, conveyance or other operation that causes the production of significant particulate pollutants that are dispersed into the air or onto the property of others;\r\n2.Engagement in construction projects, piling of powdered or granular materials, transportation of construction materials or waste, or other industrial processes without appropriate control measures that causes airborne dust or polluted air;\r\n3.Placement, mixing, stirring, heating or baking of substances, spontaneous combustion due to improper management, or engagement in other operations that causes odorous pollutants or toxic gases;\r\n4.Use, conveyance or storage of organic solvents or other volatile substances that causes odorous pollutants or toxic gases;\r\n5.Food preparation by the food and beverage industry that causes the dispersal of oily smoke or odorous pollutants; and\r\n6.Other air polluting acts officially announced by competent authorities at all levels.\r\nAir polluting acts in the preceding paragraph mean acts in which air pollutants are not emitted through exhaust pipes.\r\nThe central competent authority shall determine the execution criteria for the control of the acts in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "When stationary pollution sources of public or private premises emit a large quantity of air pollutants due to a sudden accident, the statutory responsible person shall promptly adopt emergency response measures and shall notify the special municipality, county or city competent authority within at least one hour.\r\nUnder the circumstances in the preceding paragraph, the special municipality, county or city competent authority may, in addition to ordering the public or private premises to adopt necessary measures or ordering the public or private premises to suspend the operation of the stationary pollution sources at issue, issue air quality deterioration alerts and take response measures.\r\nAir pollution emergency response measures and plans shall be established and periodically reviewed by public or private premises and shall be submitted to the special municipality, county or city competent authority for its approval before being implemented precisely.\r\nThe central competent authority shall determine regulations for the issuance of deterioration alerts, notification methods and response measures indicated in Paragraph 2 and the contents and execution methods of the air pollution emergency response measures and plans indicated in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "Public and private premises that have been designated and officially announced by the central competent authority shall establish dedicated air pollution control units or personnel positions.\r\nPublic or private premises that have been designated and officially announced by the central competent authority for their emitting hazardous air pollutants shall establish dedicated health risk evaluation personnel positions.\r\nThe dedicated personnel in the two preceding paragraphs shall comply with the qualifications designated by the central competent authority and undergo training in order to obtain a qualification certificate.\r\nThe central competent authority in consultation with relevant agencies shall determine management regulations for the establishment of dedicated units and personnel positions, the qualifications and training of dedicated personnel, the obtaining, revocation and cancellation of qualification certificates, and other binding matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "Public or private premises shall publish on the websites designated by the central competent authority the permits for establishment and operation of stationary pollution sources, including air pollution control plans and air pollution control facility description; permits for use of fuels and information reported in accordance with the Act; license numbers and information of environmental engineering technicians, dedicated air pollution control personnel and environmental inspection and testing institutions; and emergency response measures and plans.  However, national defense secrets related information and trade secrets that have been reported by public or private premises to special municipality, county or city competent authorities and then approved by special municipality, county or city competent authorities shall not be subject to the publication.\r\nCompetent authorities at all levels may publish on the websites designated by the central competent authority the information and statistics of audit and disposition on public or private premises, environmental engineering technicians, dedicated air pollution control personnel and environmental inspection and testing institutions.\r\nThe central competent authority shall determine regulations for the methods of information publication and review of trade secrets indicated in the two preceding paragraphs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "Mobile pollution sources emitting air pollutants must comply with emission standards.\r\nThe emission standards mentioned in the preceding paragraph shall be determined by the central competent authority in consultation with relevant agencies. Depending on air quality requirements, emission standards applicable to transportation vehicles manufactured more than ten years ago may be made more stringent.\r\nAll in-use automobiles, whether domestically produced or imported, are required to undergo individual inspections and meet the emission standards specified in Paragraph 1.\r\nThe methods for determining and inspecting in-use automobiles as mentioned in the preceding paragraph shall be announced by the central competent authority.\r\nManufacturers and importers of automobiles are prohibited from installing any emission control devices that impact the reduction of air pollutants emitted by transportation vehicles. However, this prohibition does not apply to emission control devices falling under one of the following circumstances:\r\n1.Those equipped with essential functions necessary to protect against damage and prevent accidents.\r\n2.Mechanisms that prevent the device from operating after the engine has been started and the automobile has been warmed up."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "The users or owners of mobile pollution sources shall maintain the effective operation of the air pollution control equipment of their vehicles and may not remove or modify the air pollution control equipment not certified by the central competent authority.\r\nThe management regulations governing the types, specifications, effect verification methods,labels, certification, revocation and cancellation of the mobile pollution sources and other matters requiring compliance in the preceding paragraph shall be determined by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "When a motor vehicle is stationary and idling at designated premises, location or weather conditions, the idling time must comply with the regulations of the central competent authority.\r\nThe management regulations governing the motor vehicle type, designated premises, location, weather conditions, stationary idling time, and other matters requiring compliance in the preceding paragraph shall be determined by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "The manufacture, import, sale, or use of fuel intended for mobile pollution sources must adhere to the standards for fuel types and composition set by the central competent authority. However, this requirement does not apply to fuels exclusively intended for export.\r\nFuel manufacturers, as specified in the preceding paragraph, must obtain a permit issued by the central competent authority before domestically selling the produced fuel. Importers must obtain a permit document from the central competent authority before applying for an import consent document from the competent authority for the petroleum industry. Manufacturers or importers are required to conduct component inspections and analyses for each batch or shipment of fuel, maintaining records of the results, and reporting them to the central competent authority.\r\nThe standards for fuel types and composition in Paragraph 1, as well as the procedures for permits, revocations, cancellations, records, reporting, and other obligatory regulations related to sales and imports in the preceding paragraph, shall be established through deliberation between the central competent authority and relevant agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "Competent authorities at all levels may, depending on air quality and characteristics of pollution, plan and install air quality maintenance zones and implement control measures for mobile pollution sources.\r\nControls of mobile pollution sources in the preceding paragraph may include the following measures:\r\n1.Prohibit or limit access of specific motor vehicles;\r\n2.Prohibit or limit any fuels, power types and operation conditions used by mobile pollution sources, status of operation, and access; or\r\n3.Take other control measures that improve air quality.\r\nThe control measures for mobile pollution sources in Paragraph 1 shall be determined by special municipality, county or city competent authorities and submitted to the central competent authority, and shall be officially announced after the approval of the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "The central competent authority shall conduct inspections on the emissions of air pollutants from in-use automobiles. If it is determined through evaluation that these automobiles cannot meet the emission standards for mobile pollution sources due to design or installation issues, the manufacturers or importers shall be ordered to recall and rectify the automobiles already sold within a specified period. Failure to comply by the deadline shall result in the suspension of their manufacturing, importing, and sales activities.\r\nRegulations for recalling and rectifying automobiles shall be established through consultation between the central competent authority and relevant agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "Motor vehicles shall obtain central competent authority issued vehicle model exhaust testing compliance verification and central competent authority certification and authorization before they may apply for license plates.\r\nThe management regulations governing the issuance, revocation and cancellation of the motor vehicle model exhaust testing, compliance, verification and other matters requiring compliance in the preceding paragraph, shall be determined by the central competent authority.\r\nThe central competent authority in consultation with relevant agencies shall determine regulations for the certification and authorization of motor vehicle air pollutants in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "The central competent authority may commission other government agencies to periodically conduct the motor vehicle exhaust testing and pay a commission fee.  The fee may be deducted from the fee of the motor vehicle exhaust testing,\r\nThe central competent authority in conjunction with the central competent authority in charge of transportation and communications shall determine regulations for testing and  treatment, and commission regulations for air pollutant emission of transportation vehicles and other binding matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "Motor vehicles shall undergo regular air pollutant emission testing.  The owner of a motor vehicle for which testing reveals a failure to comply with the emission standards in Article 36 (2) shall make repairs and apply for retesting within one month after the date of testing.\r\nThe central competent authority shall officially announce the targets, regions, frequency and deadlines for the performance of the testing in the preceding paragraph.\r\nThe central competent authority shall determine management regulations for the conditions, facilities, computer software, testing personnel qualifications, installation authorization, revocation, cancellation, checking, suspension of testing and other binding matters for the establishment of air pollutant emission testing stations for motor vehicles."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "Competent authorities at all levels may perform irregular air pollutant emission testing or inspections of in-use mobile pollution sources at car parks or stations, at airports, on roadways, in port zones, on water bodies or at other appropriate locations, or may notify transportation vehicles for which there is a concern of polluting to undergo testing at a designated location by a designated deadline.\r\nThe central competent authority in consultation with relevant agencies shall determine regulations for the random air pollutant emission testing of in-use mobile pollution sources."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "Those in-use motor vehicles for which air pollutant emissions are determined through visual determination, visual inspection or remote sensing performed by special municipality, county or city competent authority inspection personnel, which fail to meet the emission standards in Article 36 (2) or the remote sensing screening standards officially announced by the central competent authority, shall be repaired and undergo testing at a designated location by the deadline designated in the notification sent by the special municipality, county or city competent authority.\r\nCitizens may report the air pollutant emissions of in-use motor vehicles to competent authorities at all levels.  Those vehicles which have been reported and notified by competent authorities at any level shall undergo testing at a designated location by a designated deadline."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "Manufacturing, importing, or selling chemical products containing volatile organic compounds (VOCs) as designated and officially announced by the central competent authority must comply with the VOC component standards for those products. However, this requirement does not apply to fuels exclusively intended for export.\r\nStandards for the VOC component of chemical products as mentioned in the preceding paragraph shall be established through consultation between the central competent authority and relevant agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 48",
      "EngArticleContent": "Competent authorities at all levels may dispatch personnel carrying credentials to inspect or assess the emission status of air pollutants from public and private premises or mobile pollution sources, air pollutant collection facilities, control facilities, monitoring facilities, the components of fuel used in production, storage, and utilization, and the components of chemical products containing volatile organic compounds (VOCs) in manufacturing, importing, and selling, and they may require the provision of relevant information.\r\nWhen requiring the information as stipulated in the preceding paragraph, if it involves military secrets, it shall be carried out in coordination with the military authorities.\r\nNo one shall evade, obstruct, or refuse the inspections, assessments, or orders stipulated in the preceding two paragraphs.\r\nPublic and private premises shall have facilities that facilitate the implementation of inspections and assessments as per Paragraph 1. The specifications of these facilities shall be established by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 49",
      "EngArticleContent": "Analysis and testing organizations may perform analysis and testing work pursuant to the Act only after obtaining an approved permit from the central competent authority.\r\nThe central competent authority shall determine management regulations for the required conditions and facilities; the qualifications of analysis personnel; the application, review, revocation, cancellation, issuance (reissuance), suspension of business, resumption of business, checking and evaluation procedures for permits; and other binding matters for the analysis laboratories in the preceding paragraph.\r\nThe central competent authority shall determine all analysis methods in the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 50",
      "EngArticleContent": "Each competent authority in charge of the industry shall provide guidance for the improvement of all types of pollution sources.  Relevant results of the guidance shall be published every year on the websites designated by the central competent authority and reviewed periodically."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4. Penal Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 51",
      "EngArticleContent": "Those that violate Article 33 (1) by failure to adopt emergency response measures promptly or that fail to comply with orders issued by special municipality, county or city competent authorities pursuant to Article 33 (2), and thereby cause human death, shall be punished by life imprisonment or a minimum of seven years imprisonment and may be fined a maximum of NT$30 million.  Those that cause severe injury shall be punished by three to ten years imprisonment and may be fined a maximum of NT$25 million.  Those that cause harm to human health such that it leads to illness shall be punished by six months to five years imprisonment and may be fined a maximum of NT$20 million."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 52",
      "EngArticleContent": "Those that violate the regulations for import or export restriction which are determined pursuant to Article 31 (2) shall be punished by life imprisonment or by six months to five years imprisonment and may be fined a sum of not less than NT$300,000 and not more than NT$1.5 million."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 53",
      "EngArticleContent": "If public and private premises with stationary pollution sources that emit air pollutants through exhaust pipes violate the standards for air pollutant emission limits which are determined pursuant to Article 20 (2) and thereby cause human death or harm to health, they shall be punished by a maximum of seven years imprisonment and may be fined a sum of not less than NT$1 million and not more than NT$15 million."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 54",
      "EngArticleContent": "If those that have application or reporting obligations pursuant to the Act file applications based on false information, knowingly report false information or keep false records of their operations, they shall be punished by a maximum of three years imprisonment, detention and/or a fine of NT$200,000 to NT$5 million."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 55",
      "EngArticleContent": "Those that lack air pollution control equipment or fail to run air pollution control equipment and burn substances prone to cause particular harm to health shall be punished by a maximum of three years imprisonment, detention and/or a fine of NT$200,000 to NT$5 million.\r\nThe central competent authority shall officially announce the substances prone to cause particular harm to health in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 56",
      "EngArticleContent": "For those circumstances in which public or private premises fail to comply with an order to suspend work or suspend business issued by the competent authority pursuant to the Act, the statutory responsible person shall be punished by a maximum of three years imprisonment, detention and/or a fine of NT$200,000 to NT$5 million.\r\nThose that fail to comply with an order to suspend operation issued by the competent authority pursuant to Article 33 (2) or Article 67 (2) or an order to suspend activities issued by the competent authority pursuant to Article 67 (2) shall be punished by a maximum of one year imprisonment, detention and/or a fine of NT$200,000 to NT$1 million."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 57",
      "EngArticleContent": "For those circumstances in which the representative of a juridical person, or an agent, employee or other working personnel of a juridical person or natural person violates, due to the performance of business activities, any provisions of Articles 51 to 54, Article 55 (1), or Article 56, in addition to the perpetrator being punished pursuant to the regulations of each article violated, said juridical person or natural person shall also be fined a maximum sum ten times the amount of the fine imposed on the perpetrator pursuant to the regulations of each article violated."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 58",
      "EngArticleContent": "Developers of special industrial parks in any of the following circumstances shall be fined NT$500,000 to NT$20 million and notified to make improvements within a limited time period; those that have still failed to complete improvements by the deadline shall be penalized consecutively per violation.\r\n1.Violation of Article 15 (1) by failure to install buffer zones or install air quality monitoring facilities in appropriate areas; or\r\n2.Violation of the standards determined pursuant to Article 15 (2) for installation of buffer zones, establishment of monitoring facilities, records, reports and binding matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 59",
      "EngArticleContent": "Public or private premises in any of the following circumstances shall be fined NT$100,000 to NT$20 million.  In severe circumstances, orders may be issued for the suspension of work or suspension of business and, when necessary, operating permits may be cancelled or orders issued for the termination of business.\r\n1.Violation of Article 33 (1) by failure to take emergency response measures or notify the special municipality, county or city competent authority in accordance with the article;\r\n2.Incompliance with the order given by the special municipality, county or city competent authority pursuant to Article 33 (2) to take necessary measures; or\r\n3.Violation of Article 33 (1) by failure to precisely perform the air pollution emergency response measures and plans."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 60",
      "EngArticleContent": "Those public or private premises that violate Article 6 (1) shall be fined NT$20,000 to NT$1 million; those violators that are industrial or commercial facilities or sites shall be fined NT$100,000 to NT$1 million."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 61",
      "EngArticleContent": "Public or private premises in any of the following circumstances shall be fined NT$20,000 to NT$1 million.  Those violators that are industrial or commercial facilities or sites shall be fined NT$100,000 to NT$20 million and be notified to make corrections or make improvements within a limited time period.  If the violators still fail to make corrections or make improvements by the deadline, they shall be penalized consecutively per violation.  In severe circumstances, orders may be issued for the suspension of work or suspension of business and, when necessary, operating permits may be cancelled or orders issued for the termination of business.\r\n1.Failure to reduce pollutant emissions pursuant to Article 8 (3); or\r\n2.Violation of the regulations for the authorization of the emission reduction difference for banking, offsetting or trading and other binding matters that are determined pursuant to Article 8 (5)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 62",
      "EngArticleContent": "Public or private premises in any of the following circumstances shall be fined NT$20,000 to NT$1 million.  Those violators that are industrial or commercial facilities or sites shall be fined NT$100,000 to NT$20 million and be notified to make corrections or make improvements within a limited time period.  If the violators still fail to make corrections or make improvements by the deadline, they shall be penalized consecutively per violation.  In severe circumstances, orders may be issued for the suspension of work or suspension of business and, when necessary, operating permits may be cancelled or orders issued for the termination of business.\r\n1.Violation of Article 20 (1);\r\n2.Violation of Article 21 (1) or the regulations determined pursuant to Paragraph 2 of the same article for records, reporting and management of quarterly air pollutant emissions;\r\n3.Violation of Article 22 (1) or (2) or the regulations determined pursuant to Paragraph 3 of the same article for records, reporting, preservation, Internet connection standards, installation completion, Internet connection deadline and other binding matters;\r\n4.Violation of Article 23 (1) or the regulations determined pursuant to Paragraph 2 of the same article for the specifications, installation, operation, inspection, service, record and other binding matters for air pollutant collection facilities, control facilities and monitoring facilities;\r\n5.Violation of Article 24 (1) or (2) by failure to perform installation, modification or operation pursuant to the permit contents, or violation of the regulations determined pursuant to Paragraph 4 for other binding matters for installation and operating permits;\r\n6.Violation of Article 25 by failure to reapply for the issuance of installation or operating permits\r\n7.Violation of Article 27 (2) or the regulations determined pursuant to Paragraph 3 of the same article for the total quantity and concentration limits for air pollutants approved and other binding matters; or\r\n8.Violation of Article 33 (3) by failure to submit air pollution emergency response measures and plans periodically, or failure to correct, within a time period provided by special municipality, county or city competent authorities, the air pollution emergency response measures and plans that do not meet the requirements provided in Paragraph 4 of the same article.\r\nFor those circumstances in the preceding paragraph in which the individual public or private premises own multiple stationary pollution sources or a stationary pollution source emitting multiple types of air pollutants, fines shall be issued separately for each stationary pollution source or each type of pollutants."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 63",
      "EngArticleContent": "Those public or private premises that fail to obtain permits pursuant to Article 24 (1) or (2) and directly perform installation, modification or operation shall be fined NT$20,000 to NT$1 million; those violators that are industrial or commercial facilities or sites shall be fined NT$100,000 to NT$20 million and ordered to suspend work and to apply for and obtain installation or operating permits within a limited time period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 64",
      "EngArticleContent": "Public or private premises in any of the following circumstances shall be fined NT$20,000 to NT$1 million.  Those violators that are industrial or commercial facilities or sites shall be fined NT$100,000 to NT$20 million and be notified to make corrections or make improvements within a limited time period.  If the violators still fail to make corrections or make improvements by the deadline, they shall be penalized consecutively per violation.  In severe circumstances, orders may be issued for the suspension of work or suspension of business and, when necessary, use permits may be cancelled or orders issued for the termination of business.\r\n1.Violation of Article 28 (1) or the regulations determined pursuant to Paragraph 2 of the same article for the conditions, records, reporting and other binding matters for use permits; or\r\n2.Violation of Article 29 (1) or the regulations determined pursuant to Paragraph 3 of the same article for the conditions, records, reporting and other binding matters for use permits."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 65",
      "EngArticleContent": "Those public or private premises that violate Article 14 (1) or the regulations for management of emergency control measures determined pursuant to Paragraph 4 of the same article shall be fined NT$20,000 to NT$1 million; those violators that are industrial or commercial facilities or sites shall be fined NT$100,000 to NT$20 million.  In severe circumstances, orders may be issued for the suspension of work or suspension of business.\r\nFor those circumstances in which the user of a transportation vehicle violates Article 14 (1) or the regulations determined pursuant to Paragraph 4 of the same article, the user or owner of the transportation vehicle shall be fined NT$1,500 to NT$30,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 66",
      "EngArticleContent": "Individuals found to be in breach of any of the following circumstances shall be liable to a fine ranging from NTD1,500 to 60,000 and shall be duly notified with a stipulated timeframe for corrective actions. Failure to effect the requisite improvements within the specified duration shall result in recurring penalties:\r\n1.Violation of the provisions in Paragraph 1 of Article 36.\r\n2.Violation of the provisions in Paragraph 1 of Article 37 or the regulations stipulated in accordance with Paragraph 2 of the same article, concerning the types, specifications, efficiency, labeling, certification, and management of air pollution control equipment.\r\nManufacturers or importers found in violation of the provisions in Paragraph 5 of Article 36 shall be fined a minimum of NTD100,000 up to a maximum of 5,000,000 for each automobile and have their automobile exhaust emission inspection certificates revoked."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 67",
      "EngArticleContent": "Those that violate any provisions of Article 32 (1) shall be fined NT$1,200 to NT$100,000; those violators that are industrial or commercial facilities or sites shall be fined NT$100,000 to NT$5 million.\r\nThose that are fined pursuant to the preceding paragraph shall be notified to make improvements within a limited time period.  If they still fail to make improvements by the deadline, they shall be penalized consecutively per violation.  In severe circumstances, orders may be issued for the suspension of activities or suspension of operation of pollution sources, or for the suspension of work or suspension of business.  When necessary, operating permits may be cancelled or orders issued for the termination of business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 68",
      "EngArticleContent": "Those that violate the regulations determined pursuant to Article 31 (2) for permits, records, reporting and other binding matters for manufacture, sale or use shall be fined NT$100,000 to NT$2 million and be notified to make corrections or make improvements within a limited time period.  If they still fail to make corrections or make improvements by the deadline, they shall be penalized consecutively per violation.  In severe circumstances, orders may be issued for the suspension of work or suspension of business and, when necessary, use permits may be cancelled or orders issued for the termination of business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 69",
      "EngArticleContent": "Public or private premises in any of the following circumstances shall be fined NT$200,000 to NT$2 million and be notified to make corrections or make improvements within a limited time period.  If they still fail to make corrections or make improvements by the deadline, they shall be penalized consecutively per violation.\r\n1.Violation of Article 34 (1) or (2) or the regulations determined pursuant to Paragraph 4 of the same article for establishment conditions for dedicated units or personnel positions and other binding matters; or\r\n2.Violation of Article 35 (1).\r\nThose dedicated air pollution control personnel and dedicated health risk evaluation personnel who violate the regulations determined pursuant to Article 34 (4) for training and performance of duties shall be fined NT$10,000 to NT$100,000.  When necessary, the central competent authority may also revoke their qualifications for dedicated personnel."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 70",
      "EngArticleContent": "Those that in any of the following circumstances shall be fined NT$20,000 to NT$1 million and be notified to make corrections or make improvements within a limited time period.  If they still fail to make corrections or make improvements by the deadline, they shall be penalized consecutively per violation.  In severe circumstances, orders may be issued for the suspension of business and, when necessary, permits may be cancelled or orders issued for the termination of business.\r\n1. Violation of Article 49 (1); or\r\n2. Violation of the regulations determined pursuant to Article 49 (2) for conditions, facilities, qualifications of analysis personnel, contents of a permit and other binding matters for analysis laboratories."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 71",
      "EngArticleContent": "For those circumstances in which there is evasion, obstruction or refusal of the inspections, appraisals or orders required or issued pursuant to Article 48 (1), or failure to possess the facilities required pursuant to Article 48 (4), public or private premises shall be fined NT$200,000 to NT$1 million; users or owners of mobile pollution sources shall be fined NT$5,000 to NT$100,000.  Each may be fined per violation and be subject to the compulsory enforcement of inspection or appraisal."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 72",
      "EngArticleContent": "Those who violates the provisions set forth in Paragraph 1 of Article 47 shall be subject to a fine ranging from NTD100,000 to 1,000,000 if they are involved in manufacturing, importing, or selling. They shall also be duly notified and provided with a specified timeframe for remediation. Failure to effect the necessary improvements within the stipulated period shall result in recurrent penalties."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 73",
      "EngArticleContent": "Those who violates any of the following circumstances shall be subject to a fine ranging from NTD100,000 to 1,000,000 if they are involved in manufacturing, importing, or selling. They shall also be duly notified and provided with a specified timeframe for remediation. Failure to effect the necessary improvements within the stipulated period shall result in recurrent penalties.\r\n1.Violation of the provisions in Paragraph 1 or Paragraph 2 of Article 39.\r\n2.Violation of the regulations in Paragraph 3 of Article 39, concerning the content of permits, records, reporting, and management related to sales and imports.\r\nFor violating the provisions of Paragraph 1 of Article 39, a penalty ranging from NTD5,000 to 100,000 shall be imposed on users."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 74",
      "EngArticleContent": "For those that fail to pay fees pursuant to the fee collection regulations determined pursuant to Article 16 (2) by the deadline, an overdue fine, which shall be assessed at a rate of 0.5% of the overdue amount for each day the fees are overdue, shall be paid together with the overdue fees.  Those that still fail to pay fees 30 days after the deadline shall be fined NT$1,500 to NT$60,000.  Those violators that are industrial or commercial facilities or sites shall be fined NT$100,000 to NT$1 million which shall be paid by the deadline provided.\r\nFor the fees and overdue fines that shall be required to be paid in the preceding paragraph, interest shall be accrued daily from the day after the overdue deadline to the date of payment based on the fixed annual interest rate for a one-year time deposit with the Directorate General of the Postal Remittances and Savings Bank on the date of payment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 75",
      "EngArticleContent": "If public or private premises fabricate or falsify air pollution control fees required to be paid in accordance with Article 16 (1) or intentionally underreport or fail to report any information that is related to the calculation of air pollution control fees, competent authorities at all levels may proceed in accordance with the following:\r\n1.Mobile pollution sources: The central competent authority may calculate the air pollution control fee at double the air pollution control fee rate for mobile pollution sources.\r\n2.Construction projects: The special municipality, county or city competent authority may calculate the fee at double the construction project air pollution control fee rate based on the results of inspection or relevant information.\r\n3.Stationary pollution sources rather than construction projects: The central competent authority may calculate the fee at double the fee rates for pollution source emissions based on emission factors and quality and quantity balance measurements.\r\nIf public or private premises evade air pollution control fees through the methods stated in the preceding paragraph, competent authorities at all levels shall not only calculate and collect any evaded air pollution control fees based on the calculation in the preceding paragraph, but also recalculate the payable amount backward for up to five years.  However, for air pollutants that have been subject to air pollution control fees for less than five years, the payable amount shall be calculated from the initial fee charge date.\r\nFor the backdated fees in the preceding paragraph, interest shall be accrued daily, from the day following the date of payment deadline notified by the competent authority or the day when the fee evasion started, to the date of payment, based on the fixed annual interest rate for a one-year time deposit with the Directorate General of the Postal Remittances and Savings Bank as of the date of payment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 76",
      "EngArticleContent": "For those circumstances in which the regulations determined pursuant to Article 38 (2) for restrictions on vehicles idling are violated, users or owners of the vehicles shall be fined NT$1,500 to NT$60,000 and be ordered to make improvements.  If they still fail to make improvements, they shall be penalized consecutively per violation until actual completion of improvements.\r\nFor those circumstances in which the control measures for mobile pollution sources officially announced by special municipality, county or city competent authorities in Article 40 (3) are violated, users or owners of the motor vehicles shall be fined NT$500 to NT$60,000; those users or owners of mobile pollution sources other than motor vehicles shall be fined NT$5,000 to NT$1 million and be ordered to make improvements.  If they still fail to make improvements, they shall be penalized consecutively per violation until actual completion of improvements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 77",
      "EngArticleContent": "Manufacturers or importers who fail to comply with the order issued by the central competent authority for a mandatory recall and correction, as stipulated in Paragraph 1 of Article 41, shall be subject to a fine of NTD100,000 for each automobile.\r\nThose who violate the regulations in Paragraph 2 of Article 41, concerning the management of recalls and corrections, shall incur a fine from NTD5,000 to 200,000, and shall be duly notified with a specified deadline for rectification or improvement. Failure to make the necessary corrections or improvements within the stipulated period shall result in recurrent penalties."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 78",
      "EngArticleContent": "Those that are in any of the following circumstances shall be fined NT$5,000 to NT$200,000 and be notified to make corrections or make improvements within a limited time period.  Those that still fail to make corrections or complete improvements by the deadline shall be fined per violation.\r\n1.Violation of the regulations determined pursuant to Article 42 (2) for issuance of vehicle model exhaust testing compliance verification and other binding matters; or\r\n2.Violation of the regulations determined pursuant to Article 43 (2) for testing and treatment for air pollutant emission of transportation vehicles and other binding matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 79",
      "EngArticleContent": "For those that do not undergo testing pursuant to Article 45 (1) or Article 46 (1) or (2) or for which testing reveals a failure to meet emission standards, the users or owners of mobile pollution sources shall be fined NT$1,500 to NT$60,000 and be notified to make improvements within a limited time period.  Those that still fail to complete improvements by the deadline shall be penalized consecutively per violation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 80",
      "EngArticleContent": "For those that do not undergo periodic air pollutant testing pursuant to Article 44 (1), the owners of motor vehicles shall be fined NT$500 to NT$15,000.\r\nIf the motor vehicles for which testing reveals a failure to meet emission standards still fail to undergo repair or retesting within one month or the retesting after the deadline reveals a failure to meet the standards, a fine of NT$1,500 to NT$30,000 shall be imposed.\r\nThose that fail to undergo periodic testing over 6 months after the date of testing or fail to apply for retesting pursuant to regulations, and those motor vehicles for which the retesting reveals a failure to meet the standards, shall be notified by special municipality, county or city competent authorities to make improvements within a limited time period.  Those that fail to complete improvements by the deadline shall be fined NT$3,000 to NT$60,000.  If they still fail to complete improvements within a time period provided again in the notice sent by the special municipality, county or city competent authorities, highway supervisory authorities are required to revoke license plates.\r\nThose that violate the regulations determined pursuant to Article 44 (3) for the conditions, facilities, computer software, testing personnel qualifications, installation authorization and other binding matters for establishment of testing stations shall be fined NT$15,000 to NT$60,000 and be notified to make corrections or make improvements within a limited time period.  Those that still fail to make corrections or complete improvements by the deadline shall be penalized consecutively per violation.  In those severe circumstances, orders may be issued for the suspension of business and annulment of authorization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 81",
      "EngArticleContent": "Those that fail to submit verification documents for: already planned and installed buffer zones and air quality monitoring facilities; compliance with emission standards; fuel composition standards; composition standards for volatile organic compound containing chemicals; or other required supporting documents to the special municipality, county or city competent authority for checking by the deadline,and for the notification to make improvements issued pursuant to the Act, shall be considered to have failed to complete improvements.\r\nThe central competent authority shall determine limited time periods for improvement or correction, improvement completion verification checking methods, enforcement methods for regulations and orders, and other binding matters for the consecutive penalties of those that fail to complete corrections, reporting or improvements by the deadlines determined in accordance with the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 82",
      "EngArticleContent": "The period for making corrections, making improvements or reporting for those notified pursuant to the Act to make corrections, make improvements or report within a limited period shall be limited to ninety days.  Those unable to complete improvements by the improvement deadline due to natural disaster or other force majeure shall continue to make improvements after the reason applies and shall, within 15 days, apply to competent authorities at all levels for the approval of an improvement deadline by submitting a written explanation of cause and relevant information.\r\nThose public or private premises that are unable to complete improvements by the deadline in the preceding paragraph may, within 30 days after receiving notification, submit specific improvement plans to competent authorities at all levels in order to apply for extensions.  Competent authorities at all levels shall approve the improvement deadline based on actual conditions.  The maximum extension may not exceed one year; if necessary, it may be extended for another one year.  Competent authorities at all levels may terminate immediately the improvement deadline of those that are verified to have failed to strictly carry out implementation in accordance with the improvement plan, and may punish the violators severely.\r\nThose stationary pollution sources and mobile pollution sources that, during the improvement period, emit types of air pollutants in excess of emission concentrations or emission quantities for which fines were issued originally shall be penalized per violation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 83",
      "EngArticleContent": "The penalties determined pursuant to the Act shall be assessed by the Environmental Protection Administration, Executive Yuan, at the central government level, the municipal government in special municipalities,or county or city government in counties or cities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 84",
      "EngArticleContent": "When the owner or user of a motor vehicle refuses to pay a fine, the special municipality, county or city competent authority may request the cooperation of the highway supervisory authority in suspending the use of the vehicle."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 85",
      "EngArticleContent": "The amount of fines for those fined pursuant to the Act shall be determined in accordance with types of pollution sources, pollutant items, degree of pollution, and pollution characteristics.   Those that violate the Act and thereby cause impact on schools shall receive a more severe penalty.\r\nThe central competent authority shall determine the penalty determination criteria in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 86",
      "EngArticleContent": "For those who benefit from violation of any obligation under this Act, fines shall be increased to the extent appropriate within the scope of the benefit gained.\r\nA person who, having made another person liable for penalty in consequence of an act in breach of duty under the Act committed by him for the benefit of such person, and has nevertheless received no penalty himself despite the fact that he has gained benefits in property as a result of such an act, may be demanded to have such property benefits returned to an extent within the scope of the value of the benefits which he has gained.\r\nIf a person is liable for penalty by reason of his committing an act in breach of duty under the Act, but another person who, despite the fact that he has gained benefits in property as a result of such an act, has received no penalty therefrom, the latter may be demanded to have such benefits in property returned to an extent within the scope of the value of the benefits which he has gained.\r\nThe demand for returning of benefits under the three preceding paragraphs shall be made in the form of an administrative disposition to be delivered by the competent agency imposing the sanction; the benefit mentioned before must include conspicuous benefits and inconspicuous benefits; inconspicuous benefits are the costs that should have been made but were avoided. The central competent authority shall determine the method to calculate the amount benefits to be returned."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5. Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 87",
      "EngArticleContent": "The sources of the special funds established by competent authorities at all levels pursuant to Article 18 (2) shall contain not only the air pollution control fees collected pursuant to Article 16 (1), but also the following incomes:\r\n1.Incomes obtained through trading or auction in the subparagraph 2 of Article 9 (1);\r\n2.Incomes and benefits demanded by competent authorities at all levels pursuant to the preceding article;\r\n3.Partial fines allocated, which are paid by those that violate the Act; and\r\n4.Fines imposed and paid in accordance with the Act, and cash confiscated or demanded due to violation of the Act, or gains on the sale of confiscated items"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 88",
      "EngArticleContent": "Those public or private premises that possess a stationary pollution source designated and officially announced pursuant to Article 24 (1) and for which the stationary pollution source at issue was installed prior to the official announcement, shall apply for an operating permit pursuant to Article 24 (2) within two years of the day of the official announcement."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 89",
      "EngArticleContent": "When the malfunction of facilities related to a stationary pollution source causes violation of the Act, those public or private premises that promptly implement response measures and handle the malfunction pursuant to the following regulations may be exempt from penalties imposed pursuant to the Act.\r\n1.Report to the special municipality, county or city competent authority within one hour of the malfunction;\r\n2.Repair the facilities or suspend operations within 24 hours of the malfunction; and\r\n3.Submit a written report to the special municipality, county or city competent authority within 15 days of the malfunction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 90",
      "EngArticleContent": "Those public or private premises that, prior to engagement in the following acts, have already applied to the special municipality, county or city competent authority and received authorization shall be exempt from penalties imposed pursuant to the Act.\r\n1.Fire drills;\r\n2.Burning of infected animals or plants for the emergency control of the spread of infectious diseases;\r\n3.Engagement in burning of forests and fields with an permit to ignite fires in forests and fields; or\r\n4.Other acts officially announced by the central competent authority.\r\nWhen meteorological conditions are disadvantageous to the dispersal of pollutants, there is a trend towards a significant deterioration in air quality, or public or private premises fail to perform implementation in accordance with authorization contents, the special municipality, county or city competent authority may order the postponement or suspension of the implementation of the authorized acts in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 91",
      "EngArticleContent": "Competent authorities at all levels shall collect such official fees as review fees, testing fees and certificate fees for the performance of testing, the issuance of permits and certificates, and the review of and permitting for all applications accepted pursuant to the Act.\r\nThe central competent authority in consultation with relevant agencies shall determine the fee collection standards stated in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 92",
      "EngArticleContent": "Victims of air pollution may apply to competent authorities at all levels for appraisal of the reason for being victimized.  Competent authorities at all levels may, after investigating the reason in conjunction with relevant agencies, order those that emit air pollutants to make improvements promptly and the victims may seek appropriate compensation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 93",
      "EngArticleContent": "When public and private premises violate the Act or relevant orders determined pursuant to the authorization of the Act and competent authorities at all levels are negligent in enforcement, victims or public interest groups may notify competent authorities at all levels in writing of the details of the negligent enforcement.  For those competent authorities that have still failed to carry out enforcement in accordance with the law within sixty days after receipt of the written notification, the victims or public interest groups may name the competent authorities at issue as defendants and file a lawsuit directly with an administrative court based on the negligent behavior of the competent authorities in the execution of their duties, in order to seek a ruling ordering the competent authorities to execute their duties.\r\nWhen issuing a verdict on the lawsuit in the preceding paragraph, the administrative court pursuant to its authority may order the defendant agencies to pay the appropriate lawyer fees, detection and appraisal fees and other litigation costs to plaintiffs that have made specific contributions to the maintenance of air quality.\r\nThe central competent authority in consultation with relevant agencies shall officially announce the format of the written notification in Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 94",
      "EngArticleContent": "Citizens or groups may report any violation by public or private premises of the provisions of the Act or air pollutants emitted by in-use motor vehicles by submitting a description of facts or supporting information to the special municipality, county or city competent authority.\r\nThe special municipality, county or city competent authority shall determine regulations for report and reward in the preceding paragraph.\r\nIn the case that public or private premises are reported, and are fined based on the facts that are verified, then the fines that have reached a specific amount may be allocated at a specific percentage as rewards for the informants.\r\nThe special municipality, county or city competent authority shall keep confidential the identity of the person reporting pursuant to Paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 95",
      "EngArticleContent": "Those public or private premises shall not discharge, transfer, reduce in wage or otherwise take any adverse disposition against their dedicated air pollution control personnel or other employees for their disclosing an action which violates the Act to competent authorities at any level, or to judicial authorities,or for becoming witnesses of litigation proceedings or refusing to participate in an action which violates the Act.\r\nAny dismissal, demotion, reduction of wage or adverse disposition imposed by public or private premises or their employees who exercise the managerial authority on behalf of the public or private premises for such reasons as prescribed in the preceding paragraph shall be null and void.\r\nIf those dedicated air pollution control personnel or other employees of public or private premises are penalized for such reasons as prescribed in Paragraph 1, the public or private premises shall have the duty to prove that the adverse disposition is not associated with the action provided in Paragraph 1.\r\nIf those dedicated air pollution control personnel or other employees of public or private premises commit offenses against privacy or offenses of breach of trust provided in the Criminal Code and other special criminal statutes for their disclosure, penalties for such personnel or employees shall be reduced or exempted.\r\nIf those dedicated air pollution control personnel or other employees of public or private premises who have participated in actions violating the provisions of this Act and under criminal responsibility disclose such actions to competent authorities at any level or confess to judicial authorities so that other principal offenders or accomplices are arrested, penalties for such personnel or employees shall be reduced or exempted.\r\nCompetent authorities at all levels shall provide necessary legal assistance for those dedicated air pollution control personnel or other employees of public or private premises who receive an adverse disposition due to the reasons stated in Paragraph 1.\r\nThe central competent authority shall determine regulations for application qualifications, scope of support, review methods, proxy and other relevant matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 96",
      "EngArticleContent": "The severe circumstances referred to in Subparagraph 1 of Article 30 (1) and Articles 59, 61, 62 (1), 64, 65 (1), 67 (2) and 68 mean any of the following circumstances.\r\n1.Those circumstances in which a pollution source that fails to legally register or obtain permission violates the Act;\r\n2.Those circumstances in which a violator, after punishment, voluntarily reports the suspension of work and the implementation of improvements, and verification checks prove this to be untruthful;\r\n3.Those circumstances in which a violator, having been notified twice within one year to make improvements within a limited period, still continues violating the Act;\r\n4.Those circumstances in which a large quantity of air pollutants is emitted and seriously impacts the air quality of nearby areas;\r\n5.Those circumstances in which there is concern of the endangerment of public health due to the emission of air pollutants that contain toxic substances;\r\n6.Those circumstances in which air pollutants are emitted through exhaust pipes not authorized in operating permits granted to stationary pollution sources, or the flow direction of waste gases is adjusted so that air pollutants are emitted through the collection or treatment facilities that are not authorized in the permits; or\r\n7.Other acts that seriously impact the air quality of nearby areas.\r\nCompetent authorities at all levels shall publish public or private premises that are determined to cause any of the severe circumstances in the preceding paragraph.  The competent authority in charge of the industry or the competent authorities in charge of legislation that has provided preferential treatment to such public or private premises shall terminate the incentive and recover the benefits to which the public or private premises were entitled for the year(s) in which the violation occurred, and shall not entitle the public or private premises with government preferential treatment within three years thereafter.\r\nThe term “preferential treatment” used in the preceding paragraph includes business incentives, subsidies, donations, reduction of taxes, rents and fees, and any kind of preferential treatment providing by the central or local government in accordance with the law or administrative actions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 97",
      "EngArticleContent": "Those public or private premises that are ordered by the special municipality, county or city competent authority to suspend operation of pollution sources, suspend work or business pursuant to Article 59, 61, 62 (1), 64, 65 (1), 67 (2) or 68, or those that are ordered by the special municipality, county or city competent authority to make improvements and that voluntarily report suspension of work or business, shall, prior to the resumption of operation of pollution sources or the resumption of business or work, submit a trial operation plan and apply to the special municipality, county or city competent authority for trial operation.  The trial operation shall only be performed after the approval of the special municipality, county or city competent authority.  The public or private premises shall submit verification documents demonstrating compliance with emission standards to the special municipality, county or city competent authority for its assessment prior to the expiration of the period of trial operation, and shall resume operation or resume work or business only after passing the assessment made by the special municipality, county or city competent authority.\r\nThe central competent authority shall determine regulations for trial operation, assessment and other binding matters in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 98",
      "EngArticleContent": "Public or private premises shall publish the trial operation plans submitted in Paragraph 1 on the websites designated by the central competent authority to the general public for reference.\r\nSpecial municipality, county or city competent authorities shall provide opportunities for interested parties and non-profit organizations to give opinions to special municipality, county or city competent authorities for reference.  For those that are reviewed in a meeting, the minutes of the meeting shall be made after the meeting and published on the websites designated by the central competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 99",
      "EngArticleContent": "The central competent authority shall determine the enforcement rules of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 100",
      "EngArticleContent": "The Act shall be effective as of the date of promulgation."
    }
  ]
}