{
	"pcode": "O0040030",
	"LawLevel": "命令",
	"EngLawName": "Marine Pollution Cleanup and Disposal Regulations",
	"name": "海洋污染清除處理辦法",
	"EngLawModifiedDate": "20240501",
	"histories": "1，Promulgated on March 6, 2002\r\n2，Amended and promulgated by Ocean Affairs Council Order Hai-Bao-Tzu No. 1130003445 on May 1, 2024.\r\n",
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been determined pursuant to Paragraph 3, Article 16 of the Marine Pollution Control Act (herein referred to as \"this Act\")."
		},
		{
			"number": 200,
			"content": "The cleanup and treatment of marine pollution should promptly recover pollutants, control pollution sources, and contain pollutants. The chosen methods and techniques should have the least environmental impact and avoid secondary pollution, considering the pollution situation and operational environment."
		},
		{
			"number": 300,
			"content": "The use of oil dispersants for marine oil pollution cleanup is permissible under the following conditions:\r\n1. There is a risk of harm to birds, marine organisms, ecologically sensitive areas, or beaches.\r\n2. There is a risk of harm to coastal facilities.\r\n3. Other situations assessed to require the use of oil dispersants.\r\nThe use of oil dispersants must comply with the relevant regulations of the Environmental Agents Control Act."
		},
		{
			"number": 400,
			"content": "In the event of large-scale oil pollution in non-turbulent waters, if immediate and effective recovery of the pollutants is not possible, the range of the oil pollution should be contained. In-situ burning may be conducted on-site in compliance with Article 28 of this Act and the Air Pollution Control Act."
		},
		{
			"number": 500,
			"content": "For oil pollution cleanup in intertidal zones, the following methods should be prioritized based on the characteristics of the area in addition to considering natural restoration:\r\n1. Sandy beaches:\r\n(1) Remove oil clumps and heavily oil-contaminated sand manually or mechanically.\r\n(2) Collect lightly oil-contaminated sand in containers, stir and wash it with water, and use oil-absorbing materials; or treat the sand during low tide as per Article 3.\r\n2. Mixed sand and gravel beaches:\r\n(1) Remove or collect oil clumps and oil-contaminated sand and gravel from the surface manually or mechanically.\r\n(2) If oil has penetrated deeper or is likely to penetrate due to wave action, mechanically turn over the sand and gravel to expose the contaminated layer and use oil-absorbing materials; treat during low tide as per Article 3, based on the difficulty of cleaning up oil and environmental sensitivity.\r\n3. Wetlands:\r\nContain oil to prevent further inflow and remove oil manually or with small tools, ensuring no impact on the ecosystem.\r\n4. Lagoons:\r\nContain oil to prevent further inflow, use oil-absorbing materials, and then manually or mechanically remove the oil, ensuring no impact on the ecosystem.\r\n5. Coral reefs:\r\nContain oil to prevent further inflow, remove oil manually or mechanically, repeatedly use oil-absorbing materials to clean exposed reef surfaces, and wash residual oil with water, ensuring no impact on the ecosystem.\r\n6. Exposed rocky coasts or artificial structures:\r\n(1) If the cleanup poses a danger, and the oil pollution does not harm nearby sensitive areas without being cleaned, then natural weathering may be used.\r\n(2) If the cleanup is safe, use water jets and oil-absorbing materials to clean up oil. If water jets pose or is likely to pose a risk to the ecosystem, or prevent short-term recovery, use manual or lightweight equipment with oil-absorbing materials to clean up oil.\r\n7. Gravel beaches or rocky coasts:\r\nUse water jets and oil-absorbing materials to clean up oil."
		},
		{
			"number": 600,
			"content": "For marine pollution caused by chemicals, refer to the relevant safety data sheets for treatment methods. Appropriate methods should be used based on the physical behavior of the chemicals, such as evaporation, floating, dissolving, or sinking in the water."
		},
		{
			"number": 700,
			"content": "In case of marine pollution by oil, chemicals, or other substances, the competent authorities should conduct sampling, testing, and the recording of the environment to assess the degree and extent of water and sediment contamination while ensuring personnel safety.\r\nIf pollution extends to marine protected areas, the competent authorities should document visible marine life conditions and notify the management unit of the protected area."
		},
		{
			"number": 800,
			"content": "If the pollutants causing marine pollution are waste, their recovery, cleanup, and treatment should comply with the Waste Disposal Act and relevant regulations."
		},
		{
			"number": 900,
			"content": "For other severe marine pollutants affecting marine environment water quality, the provisions of these regulations shall apply to the cleanup of them."
		},
		{
			"number": 1000,
			"content": "These Regulations shall take effect on the date of promulgation."
		}
	]
}