{
  "LawLevel": "命令",
  "EngLawName": "Petrochemical Industrial Park Sewage System Effluent Standards",
  "LawName": "石油化學專業區污水下水道系統放流水標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0040058",
  "EngLawModifiedDate": "20171225",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [
    {
      "FileName": "Tabls 1.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003066"
    },
    {
      "FileName": "Tabls 2.pdf",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003067"
    }
  ],
  "EngLawHistories": "1.Nine articles promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1000103856on December1, 2011.\r\n2.Revisions to Articles 2 and 4 promulgated by EPA Order Huan-Shu-Shui-Tzu No.1040110373 on January 6, 2016.\r\n3.Abolished on December 25, 2017",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Standards are determined pursuant to Article 7, Paragraph 2 of the Water Pollution Control Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "\"Seven-day average values\" are derived by mixing four daily water samples, taken at intervals of from four to eight hours, to perform one water sample test; the average is then taken of test values for seven consecutive days."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "These standards are applicable to industrial park sewage systems when the connected water volume approved on petrochemical and chemical industry permits exceeds 50% of the permit-approved effluent volume. Regulations in Article 2 of the Effluent Standards governing non-petrochemical industrial parks shall be applicable when the approved connected water volume does not exceed 50% of the permit-approved effluent volume."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "See the attached table for the water quality items and limits prescribed in these Standards. \r\nFor sewage systems discharging wastewater to the special receiving water body in the water pollution total quantity control zone (“total quantity control zones” in brief) that has been announced by the special municipality, county or city competent authority for protecting the farmland water body, the regulations in Table 2 shall be applicable to the limits of copper, zinc, total chromium, nickel, cadmium and hexavalent chromium in the effluent. The regulations in table 2 shall not be applicable for sewage systems in the total quality control zones if the wastewater is discharged at a discharging point outside the total quality control zone through the attached pipelines along irrigation canals and all classes of water drainage channels, or jointly discharged through the pipelines, or if the wastewater is discharged at a discharging point in the total quality control zone but not to the special receiving water body."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Petrochemical industrial park sewage systems or relevant environmental groups may submit detailed, scientific data or information at any time for review and revision reference."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The COD limits determined in these Standards shall be tested using the potassium dichromate oxidation method; the true color shall be tested using true color colorimetry."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Concerning the limits in the foregoing paragraph, apart from the pH, which is defined as a range and not in units, the rest are defined as the maximum allowed value using the following units of measure: \r\nI. Water temperature: Celsius (℃) \r\nII. True color: Unitless \r\nIII. Other items: milligrams per liter (mg/L)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "With regard to the limits for the items in these Standards, apart from water temperature and pH, these standards shall not apply when a petrochemical industrial park sewage system obtains water from a water body for non-contact cooling or circulating cooling and such water is discharged to the surface water body from which it was originally obtained."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Unless an enforcement date is separately designated, these standards shall take effect on the date of promulgation."
    }
  ]
}