{
	"pcode": "O0040029",
	"LawLevel": "命令",
	"EngLawName": "Marine Environment Classification and Marine Environment Quality Standards",
	"name": "海域環境分類及海洋環境品質標準",
	"EngLawModifiedDate": "20240425",
	"attachments": {
		"0000008648": "Appendix 1. The marine environment quality standards for the protection of human health.pdf",
		"0000008649": "Appendix 2. The marine environment quality standards for the protection of living environment.pdf",
		"0000008650": "Appendix 3. The classification of the scopes and environments of coastal waters around Taiwan.pdf"
	},
	"histories": "1，Promulgated on December 26, 2001\r\n2，Amended and promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Zi No. 1070012375 on February 13, 2018.\r\n3，Amended and promulgated by Ocean Affairs Council Order Hai-Bao-Tzu No. 1130001352 on April 25, 2024.",
	"articles": [
		{
			"number": 100,
			"content": "These Standards are determined pursuant to Article 8 Paragraph 1 of the Marine Pollution Control Act."
		},
		{
			"number": 200,
			"content": "Terms used in these Standards are defined as follows:\r\n1.“Class 1 aquaculture water” means water sources that may be used to obtain water for raising red sea bream and purple laver.\r\n2.“Class 2 aquaculture water” means water sources that may be used to obtain water for raising milkfish, common mullet, and gracilaria seaweed and other edible seaweed.\r\n3.“Industrial water” means water sources that may be used for cooling water."
		},
		{
			"number": 300,
			"content": "The marine environment is divided into three classifications, A, B and C, and has the following applications:\r\n1. Classification A marine environment may be used for Class 1 aquaculture water, Class 2 aquaculture water, industrial water, swimming and environmental conservation.\r\n2. Classification B marine environment may be used for Class 2 aquaculture water, industrial water and environmental conservation.\r\n3. Classification C marine environment may be used for environmental conservation."
		},
		{
			"number": 400,
			"content": "The marine environment quality standards for the protection of human health are applicable to marine environments of classifications A, B and C. The water quality items and standard values as specified in Appendix 1."
		},
		{
			"number": 500,
			"content": "The marine environment quality standards for the protection of living environment are in accordance with marine environments of classifications A, B and C. The water quality items and standard values as specified in Appendix 2."
		},
		{
			"number": 600,
			"content": "The classification of the coastal waters off Taiwan is based on the territorial sea of the main island of Taiwan and such offshore islands as Penghu, Orchid Island and Green Island, which extend outwards from the coast.\r\nBased on the marine areas’ optimal use, acceptance capacity and water quality, the following Appendix 3 the scope and classification of coastal waters off Taiwan."
		},
		{
			"number": 700,
			"content": "Once the marine environment has been self-purified to reach the relevant marine environment quality standards, the marine environmental classifications and the relevant environment standard values shall not be lowered.\r\nThe central competent authority may review and amend these current Standards every three years."
		},
		{
			"number": 800,
			"content": "These Standards shall take effect on the date of promulgation."
		}
	]
}