{
	"pcode": "O0040005",
	"LawLevel": "命令",
	"EngLawName": "Surface Water Classification and Water Quality Standards",
	"name": "地面水體分類及水質標準",
	"EngLawModifiedDate": "20170913",
	"attachments": {
		"0000003883": "Appended Table 1  Relevant Environmental Standards Pertaining to Protection of the Living Environment.pdf",
		"0000003884": "Appended Tables 2  Relevant Environmental Standards Pertaining to Protection of Human Health.pdf"
	},
	"histories": [
		"Promulgated by Environmental Protection Administration order on September 25, 1985",
		"Amended on August 2, 1993",
		"Amended on January 21, 1998",
		"Amended on June 24, 1998",
		"Latest revisions promulgated by Environmental Protection Administration order on September 13, 2017"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Surface Water Body Classification and Water Quality Standards (herein referred to as \"these Standards\") are determined pursuant to Article 6, Paragraph 1 of the Water Pollution Control Act."
		},
		{
			"number": 200,
			"content": "Terms used in this these Standards are defined as follows.\r\n1.\"Class 1 public water\" means water sources that have been disinfected and can be used as public water supplies.\r\n2.\"Class 2 public water\" means water sources that must undergo commonly-used purification methods, such as coagulation, sedimentation, filtration, and disinfection, etc., before they may be used as public water sources.\r\n3.\"Class 3 public water\" means to water sources that must undergo special or intensive treatment, such as activated carbon adsorption, ion exchange, and reverse osmosis, etc., before they may be used as public water sources.\r\n4.\"Class 1 aquaculture water\" means terrestrial surface water sources that may be used to provide water for raising trout, sweetfish and perch, and to marine water sources that may be used to obtain water for raising red sea bream and purple laver.\r\n5.\"Class 2 aquaculture water\" means terrestrial surface water sources that may be used to provide water for raising carp, grass carp, and mollusks, and to marine water sources that may be used to obtain water for raising milkfish, common mullet, and gracilar seaweed.\r\n6.\"Class 1 industrial water\" means water sources that may be used for use in manufacturing.\r\n7.\"Class 2 industrial water\" means water sources that may be used for cooling water."
		},
		{
			"number": 300,
			"content": "These classifications of terrestrial and marine surface water bodies are intended to specify the scope of application and relevant environmental standards of water bodies on the basis of their characteristics, and are not intended to restrict the uses of water bodies.\r\nIf the relevant environmental standards of a water body are linked to the protection of human health and the living environment, then relevant environmental standards pertaining to protection of the living environment and to protection of human health shall be as listed in appended tables 1 and 2 respectively."
		},
		{
			"number": 400,
			"content": "Terrestrial surface water bodies are classified as Categories A, B, C, D, and E, and have the following applications.\r\n1.Category A water bodies may be used for Class 1 public water, swimming and as Category B, C, D, and E water bodies.\r\n2.Category B water bodies may be used for Class 2 public water, Class 1 aquaculture water and as Category C, D, and E water bodies.\r\n3.Category C water bodies may be used for Class 3 public water, Class 2 aquaculture water, Class 1 industrial water and as Category D and E water bodies.\r\n4.Category D water bodies may be used for irrigation water, Class 2 industrial water, and environmental conservation.\r\n5.Category E water bodies may be used for environmental conservation.\r\nMarine surface water bodies are classified as Category A, B, and C, and have the following applications:\r\n1.Category A water bodies may be used for Class 1 aquaculture water, swimming and as Category B and C water bodies.\r\n2.Category B water bodies may be used for Class 2 aquaculture water, Class 2 industrial water, and environmental conservation.\r\n3.Category C water bodies may be used for environmental conservation."
		},
		{
			"number": 500,
			"content": "If a terrestrial or marine surface water body meets relevant environmental standards after treatment or natural purification, the classification and relevant environmental standards of the water body shall not be downgraded."
		},
		{
			"number": 600,
			"content": "Water quality inspection methods listed in these Standards shall be determined by the central competent authority."
		},
		{
			"number": 700,
			"content": "These regulations shall take effect on the date of promulgation."
		}
	]
}