{
	"pcode": "O0050062",
	"LawLevel": "命令",
	"EngLawName": "Responsible Enterprise Regulated Recyclable Waste Management Regulations",
	"name": "應回收廢棄物責任業者管理辦法",
	"EngLawModifiedDate": "20220503",
	"histories": [
		"Promulgated by Environmental Protection Administration order on October 23, 2002.",
		"Revisions to Articles 2, 5, 6, and 10 and addition of Articles 15-1 and 16-1 promulgated by Environmental Protection order on April 21, 2005.",
		"Revisions to entire text in 21 articles promulgated by Environmental Protection order on February 26, 2010.",
		"Revisions to Articles 19, 20, and 21 promulgated by Environmental Protection order on December 28, 2011.",
		"Revisions to entire text in 18 articles promulgated by Environmental Protection order on June 29, 2020.",
		"Revisions to Articles 4-1, 17, and 18 promulgated by Environmental Protection order on May 3, 2022."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are determined pursuant to Article 16, Paragraph 4 of the Waste Disposal Act (herein referred to as “this Act”)."
		},
		{
			"number": 200,
			"content": "Terms used in these Regulations are defined as follows.\r\nI.“Articles of responsibility” means those goods or their packaging and containers officially announced by the central competent authority pursuant to\r\nII.“Operating volume”:\r\nA.A manufacturing enterprise's operating volume shall be the sales volume of its articles of responsibility. However, the operating volume of enterprises manufacturing environmental sanitation agents constituting special sanitation agents shall be its production volume of finished products; and the operating volume of pesticide manufacturing enterprise shall be the monetary value of imported technical-grade pesticides.\r\nB.The operating volume of a container product manufacturing enterprise shall be the container purchase volume and container production volume. The operating volume of a container manufacturing enterprise or container importer shall be its container sales volume.\r\nC.The operating volume of a commissioned manufacturing enterprise producing goods or container products shall be its commissioned production volume of goods or container products.\r\nD.The operating volume of a bioplastic materials manufacturing enterprise shall be its bioplastic materials sales volume.\r\nIII.“Import volume” means the volume of articles of responsibility imported from overseas by an importer, or the volume of articles of responsibility conveyed from the bonded scope delineated by the Act for Establishment and Administration of Science Parks or the Statute for the Establishment and Administration of Export Processing Zone to a non-bonded scope, or the volume of articles of responsibility cleared for domestic sale from bonded factories, bonded warehouses (including shipping centers) or logistics centers, but does not include the volume of articles of responsibility imported from overseas to the aforementioned bonded scope, bonded factories, bonded warehouses (including shipping centers) or logistics centers."
		},
		{
			"number": 300,
			"content": "A responsible enterprise shall apply to the central competent authority to separately register their articles of responsibility within two months of the first manufacture or import of their articles of responsibility."
		},
		{
			"number": 400,
			"content": "A responsible enterprise shall submit the following documents when applying for registration to the central competent authority.\r\nI.Responsible enterprise registration application form\r\nII.Photocopy of the personal identification document of the statutory responsible person\r\nIII.Photocopies of government-issued company or commercial registration documents. However, those responsible enterprises who have completed their registration with the relevant competent authority in accordance with the Value-added and Non-value-added Business Tax Act, Company Act, or Business Registration Act and do not require the documents designated in this item are exempt.\r\nIV.Other documents designated by the central competent authority\r\nIf the items to be registered in Subparagraphs 2 and Subparagraph 3 of the foregoing paragraph are changed after a responsible enterprise has completed registration in accordance with the regulations of the foregoing paragraph, the responsible enterprise shall submit a registration application form and photocopies of identification documents concerning the changed items to the central competent authority to apply for a change of registration within 60 days of when the change occurs."
		},
		{
			"number": 401,
			"content": "The following responsible enterprises who register in accordance with Paragraph 1 of the preceding article shall affix the container body source emblem approved by the competent authority:\r\nI.The manufacturers of paperboard containers (excluding tetra pak)\r\nII.The importers of paperboard containers (excluding tetra pak)\r\nIII.The importers of paperboard containers (excluding tetra pak) products\r\nThe afore-enumerated responsible enterprises shall be exempted from appending a container body source emblem in the event of one of the following circumstances:\r\nI.The body surface area of the paperboard containers (excluding tetra pak) measures less than 100 cm2 or, as approved by the competent authority after examining the submitted sample of the body of the container, the material of the body renders it practically unmark able.\r\nII.Paperboard containers (excluding tetra pak) and paperboard containers (excluding tetra pak) products for export.\r\nThe container body source emblem shall be marked in the following manner within the established time limit:\r\nI.Time limit:\r\nA.The responsible enterprises who register after the enactment of the amendment to this Regulations on May 3, 2022 shall complete the required marking within two months from the completion of the registration.\r\nB.The responsible enterprises who register before the enactment of the amendment to this Regulations on May 3, 2022 in accordance with Paragraph 1 of the preceding article shall complete the required marking within three months from the enactment of the amendment.\r\nII.Marking method:\r\nA.The emblem shall be at least 1.5 cm in side length.\r\nB.For paperboard containers (excluding tetra pak), the emblem shall be affixed to the body of the paperboard containers (excluding tetra pak) in a conspicuous manner.\r\nC.For paperboard containers (excluding tetra pak) products, the emblem shall be affixed to the container, packaging, or label in a conspicuous manner.\r\nWhere the paperboard containers (excluding tetra pak) or paperboard containers (excluding tetra pak) products have been manufactured, imported, or made commercially available before the enactment of the amendment to this Regulations on May 3, 2022, the responsible enterprise shall report to the local competent authority at its jurisdiction the company registered on the quantity of the containers/products manufactured, imported, and sold and the buyer within two months of the enactment of the said amendment.\r\nThe paperboard containers (excluding tetra pak) or paperboard containers (excluding tetra pak) products for which the aforesaid reporting process has been completed shall continue to be merchantable within six months from the enactment of the amendment to this Regulations on May 3, 2022 and, if necessary, for another 6-month period as otherwise approved by the local competent authority. No such containers/products will be vendible after the expiry of the extended period."
		},
		{
			"number": 500,
			"content": "A responsible enterprise shall submit the following documents to the central competent authority to apply for cancellation of registration after ceasing to manufacture or import articles of responsibility, or in other circumstances determined by the central competent authority to allow exemption from listing:\r\nI.Registration cancellation application form (including affidavit)\r\nII.Photocopy of the personal identification document of the statutory responsible person\r\nIII.Photocopies of identification documents for suspension of work, suspension of business, termination of business, or cancellation of company registration\r\nIV.Other documents as designated by the central competent authority\r\nThe central competent authority may on its own initiative cancel the registration of a responsible enterprises that has terminated business, been dissolved, or has otherwise been determined by the central competent authority to be exempt from listing.\r\nA responsible enterprise whose registration has been canceled by the central competent authority in the two foregoing paragraphs shall be exempt from reporting and fee payment pursuant to these Regulations. A responsible enterprise that resumes manufacturing or importing articles of responsibility, or that does not meet requirements for exemption from listing, shall re-register, and resume reporting and payment of fees pursuant to these Regulations."
		},
		{
			"number": 600,
			"content": "A responsible enterprise shall pay recycling, clearance and disposal fees based on the operating volume or import volume of articles of responsibility during the previous two months and the fee rate approved by the central competent authority prior to the thirtieth day of each month into the receiving account of the financial institution designated by the central competent authority starting from the day officially announced by the central competent authority for the assumption of recycling, clearance and disposal responsibilities.\r\nA responsible enterprise shall report to the central competent authority prior to the 30th day of each month operating volume or import volume and proof of recycling, clearance and disposal fee payment for articles of responsibility when reporting operating volume or import volume for the previous two months. However, container manufacturing enterprises, container importers, and commissioned manufacturing enterprises producing goods or container products that do not need to bear responsibility for payment of cleaning, clearance, and disposal fees shall be exempt from submitting proof of payment."
		},
		{
			"number": 700,
			"content": "The central competent authority may provide responsible enterprises that meet the following conditions with the annual average of operating volume or imported volume audited in accordance with Article 20 of this Act and the responsible enterprise’s self-declared operating volume or import volume within the last four years to verify the operating volume or import volume for the first year.\r\nI.The recycling, clearance and disposal fees payable by the responsible enterprise each year for the last four consecutive years has been less than NT$100,000.\r\nII.Those who have been audited by the competent authority in accordance with Article 20 of this Act within the last four years or are exempted from business registration in accordance with the Business Registration Act.\r\nIII.Declared operating volume or import volume and has paid recycling, clearance and disposal fees in accordance with the provisions of the preceding article or Article 9.\r\nThe central competent authority may re-assess the operating volume or import volume as determined from the following year based on the business status, fiscal and tax data, import data, upstream data, industry peers with similar sales or other obtained information of a responsible enterprise.\r\nThe operating volume or import volume of the levied fees audited in the foregoing two paragraphs shall be determined at a 5% discount from July 2020 to December 2021.\r\nPursuant to the foregoing three paragraphs, the operating volume or import volume shall be audited and the recycling, clearance and disposal fees shall be calculated for the full year. If less than a full year, the fees shall be prorated accordingly. Payable amounts less than NT$100 shall be exempt.\r\nResponsible enterprises that have been notified of their verified operating volume or import volume by the central competent authority shall confirm declaration and payment within the deadline for the current reporting and payment deadlines. Lateness shall be deemed failure to do so.\r\nResponsible enterprises that fail to use the operating volume or import volume declaration and payment as determined by the central competent authority shall declare and pay in accordance with the provisions of the foregoing articles or Article 9.\r\nFor responsible enterprises that have not used the verified operating volume or import volume provided by the central competent authority in Paragraph 1 for two consecutive years, the central competent authority will not provide the verified operating volume or import volume for the following three years."
		},
		{
			"number": 800,
			"content": "If changes in the business status of a responsible enterprise results in a significant difference from the verified operating volume or import volume, or the competent authority verifies that the annual difference exceeds NT$50,000 after the responsible enterprise has used the verified operating volume or import volume, then the responsible enterprise shall carry out self-declaration and payment in accordance with Article 6 or Article 9. The central competent authority will not provide the verified operating volume or import volume of the responsible enterprise for the next three years.\r\nResponsible enterprises that use the verified operating volume or import volume found to have underpaid or underreported after competent authority audit shall be ordered to make up the amount not paid."
		},
		{
			"number": 900,
			"content": "If the accumulated amount for the six previous recycling, clearance and disposal fee installments of a responsible enterprise is less than NT$100,000, said responsible enterprise may submit reporting online and apply with the central competent authority to make payable fees once a year.\r\nThe responsible enterprises in the foregoing paragraph approved by the central competent authority, or the responsible enterprise in Article 7, shall pay the recycling, clearance and disposal fees into to the special account of the financial institution designated by the central competent authority before January 30 of each year based on the operating volume or import volume in the previous year not declared to or verified by the central competent authority and the rate approved by the competent authority and also report to the central competent authority the operating volume or import volume that was not declared in the previous year.\r\nThe responsible enterprise in Paragraph 1 and Article 7 that have paid recycling, clearance and disposal fees of NT$100,000 or more in the previous year shall report and pay the fees in accordance with Article 6 before March 30 of the current year."
		},
		{
			"number": 1000,
			"content": "The declaration of operating volume or import volume shall be reported via the online reporting system of the central competent authority. Declaration forms for operating volume or import volume of articles of responsibility do not need to be submitted. However, responsible enterprises that have been approved by the central competent authority to make declarations in writing shall be exempt from this requirement."
		},
		{
			"number": 1100,
			"content": "In those circumstances in which the articles of responsibility imported or manufactured by a responsible enterprise are not disposed of domestically or do not produce waste after use, the responsible enterprise may deduct the operating volume or import volume for such articles of responsibility upon submission of the following documents and receipt of the central competent authority’s approval:\r\nI.An operating volume or import volume report\r\nII.Identification documents demonstrating that the articles of responsibility are not disposed of domestically or do not produce waste after use\r\nIII.An aggregate statement of the quantity of articles of responsibility not disposed of domestically to be deducted\r\nIV.Other documents as designated by the central competent authority\r\nThe provisions of the preceding paragraph shall not apply to the responsible enterprises of Article 7, Paragraph 1."
		},
		{
			"number": 1200,
			"content": "When a responsible enterprise cannot pay in one lump sum the full amount for owed recycling, clearance and disposal fees prior to the payment deadline designated in these Regulations due to one of the following reasons, the responsible enterprise may submit prior to the payment deadline to the central competent authority an application form along with relevant identification documents to make installment payments with interest compounded daily based on one-year time deposit interest rate of the Directorate General of the Postal Remittances and Savings Bank.\r\nI.The responsible enterprise has suffered major property losses due to typhoon, earthquake, flood, landslides or other natural disaster, or other cause not attributable to the responsible enterprise\r\nII.The responsible enterprise has been assessed supplementary recycling, clearance and disposal fees of NT$100,000 or more following audit by the competent authority"
		},
		{
			"number": 1300,
			"content": "Regarding the volume of flat containers or non-flat disposable tableware sold to container product manufacturing enterprises, the plate vessel manufacturer or importer, or non-flat disposable tableware manufacturer or importer may submit an aggregate statement of sales volume deductions and sales invoice report in order to deduct its operating volume or import volume.\r\nRegarding the volume of bioplastic materials or flat container sheet materials not sold to container, flat container sheet material, or non-flat disposable tableware manufacturing enterprises, the bioplastic material manufacturer or importer, or the flat container sheet material importer may submit an aggregate statement of sales volume deductions and sales invoice report in order to deduct its operating volume or import volume.\r\nThe provisions of the preceding two paragraphs shall not apply to the responsible enterprises of Article 7, Paragraph 1."
		},
		{
			"number": 1400,
			"content": "If a responsible enterprise overpays cleaning, clearance, and disposal fees, it may apply to the central competent authority for refund. However, the total amount of the refund shall be limited to the total amount paid by the responsible enterprise.\r\nThe refund in the foregoing paragraph shall be calculated on the basis of cleaning, clearance, and disposal fee rates corresponding to the dates on documents or sales invoices submitted pursuant to Articles 11 and foregoing articles. However, those enterprises that can prove the original deduction reporting and payment dates may have their fees calculated on the basis of the fee rate corresponding to the original reporting and payment dates."
		},
		{
			"number": 1500,
			"content": "When the competent authority or its commissioned professional personnel performs an audit pursuant to Article 20 of this Act, if the information provided by a responsible enterprise is untruthful, or if the enterprise fails to provide its full account books or information, the competent authority or its commissioned professional personnel shall use whichever of the following methods yields the highest operating volume or import volume to calculate the operating volume or import volume of the responsible enterprise:\r\nI.The operating volume or import volume calculated on the basis of raw materials (goods), personnel, utilities or equipment use, production rate or other data sufficient to provide evidence\r\nII.The operating volume or import volume calculated on the basis of relevant data from firms upstream or downstream of the responsible enterprise\r\nIII.The operating volume or import volume calculated on the basis of the operating volume or import volume reported by an industry peer with a similar amount of sales.\r\nIV.The operating volume or import volume calculated on the basis of the ratio of recycling, clearance and disposal fees to sales reported by an industry peer with a similar amount of sales\r\nV.The operating volume or import volume calculated on the basis of the manufacturing volume of an industry peer with similar machinery, equipment, manufacturing procedures, or raw materials\r\nVI.The operating volume or import volume calculated on the basis of information provided by the tax authority\r\nComplete account books in the foregoing paragraph shall conform to the regulations of the Business Entity Accounting Act and Regulations for the Management of Profit-Seeking Enterprise Account Books and Receipts by Tax Collection Agencies."
		},
		{
			"number": 1600,
			"content": "A responsible enterprise shall preserve for future reference its operating volume or import volume reports, proof of recycling, clearance and disposal fee payment for its articles of responsibility, and proof of offsets for five years."
		},
		{
			"number": 1700,
			"content": "Those who violate the requirements of Article 3, Article 4, Paragraph 2, Article 4-1, Paragraph 1 and Paragraph 3 through 5, Article 5, Paragraph 3, Article 6, Article 9, Paragraphs 2 and 3, or foregoing articles shall be penalized pursuant to Article 51, Paragraph 2 of this Act.\r\nWhen a responsible enterprise fails to make a report or pay fees pursuant to requirements, and one of the following circumstances applies, the enterprise shall pay such fee or make such report by a deadline designated by the central competent authority; those that fail to pay or report shall be punished pursuant to Article 51, Paragraph 2 of this Act.\r\nI.Operating volume or import volume of the responsible enterprise is zero.\r\nII.The responsible enterprise has applied to the central competent authority for cancellation of registration pursuant to Article 5, Paragraph 1.\r\nIII.Circumstances stipulated in the Article 8, Paragraph 1 applies."
		},
		{
			"number": 1800,
			"content": "These Regulations shall take effect on July 1, 2020.\r\nThe amendments to this Regulations shall take effect forthright upon announcement."
		}
	]
}