{
	"pcode": "O0060005",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing the Handling of Toxic and Concerned Chemical Substances by Military Agencies",
	"LawName": "軍事機關運作毒性及關注化學物質管理辦法",
	"EngLawModifiedDate": "20200507",
	"histories": [
		"Promulgated on July 1, 1997",
		"Amended on February 24, 1999",
		"Amended on June 29, 1999",
		"Amended on March 29, 2000  ",
		"The amendments to Articles 4 , 5 and 11 were issued jointly by Ministry of National Defense with Dwao-Gue order 00459 and Environmental Protection Administration with Huan-Shu-Doo order 0910011726 on February 27, 2002",
		"Amended on May 5, 2006",
		"Amended on August 30, 2007",
		"Order No. 1020000833 of November 20, 2013 amend Article 4",
		"Decree No. 1040000206 of December 3, 2015 Amendment to Articles 4, 5, 9, 10, 13",
		"The State Council of the Ministry of National Defense Order No. 1090095057, and the Executive Yuan Environmental Protection Agency’s Department of Environmental Protection Order No. 1098000236A dated May 7, 109 of the Republic of China will revise the title and the full text of 16 articles; and will come into force on the date of promulgation\r\n   (Original name: Toxic Chemical Substance Management Regulations of Military Agency and Branches; New Name: Regulations Governing the Handling of Toxic and Concerned Chemical Substances by Military Agencies) "
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Article 23 of the Toxic and Concerned Chemical substances Control Act (hereinafter the “Act”)."
		},
		{
			"number": 200,
			"content": "The handling of toxic and concerned chemical substances by military agencies shall be managed in accordance with these Regulations."
		},
		{
			"number": 300,
			"content": "The handling units mentioned in these Regulations refer to military agencies and their affiliated troops, factories/warehouses, medical units, schools, and research and development units that actually engage in such activities as manufacture, import, export, sale, transport, use, storage, or disposal of toxic chemical substances."
		},
		{
			"number": 400,
			"content": "The managing authorities for the handling of toxic chemical substances by military agencies are as follows:\r\n1. The Ministry of National Defense: Prescribe policies and regulations for the management of toxic chemical substances and supervise the management of its subordinate agencies with regard to the handling of toxic chemical substances.\r\n2. The Army Command Headquarters, the Navy Command Headquarters, and the Air Force Command Headquarters (hereinafter each as the “Headquarters”), the Reserve Command and the Military Police Command (hereinafter each as the “Command”), the Armaments Bureau and the Medical Affairs Bureau (hereinafter each as the “Bureau”) and the National Defense University under the Ministry of National Defense:\r\n(1) Prescribe regulations for and supervise the management of toxic chemical substances.\r\n(2) Supervise subordinate handling units of toxic chemical substances drawing up hazard prevention and emergency response plan for handling sites of toxic chemical substances.\r\n(3) Supervise subordinate handling units of toxic chemical substances submitting handling records to the competent authority at municipality, county/city levels in accordance with the regulations, and reporting to the Ministry of National Defense for reference."
		},
		{
			"number": 500,
			"content": "Prior to the handling of toxic chemical substances, a handling unit shall first acquire approval from the Ministry of National Defense, the superior Headquarters/ Command, Bureau or the National Defense University and then apply to the competent authority of environmental protection for a permit, registration document or approval document in accordance with the permitted uses of Class 1, Class 2 or Class 3 toxic chemical substances announced by the central competent authority."
		},
		{
			"number": 600,
			"content": "In the event that a handling unit intends to use toxic chemical substances for purposes other than the permitted uses specified in the preceding Article, the unit shall acquire approval from the Ministry of National Defense and inform the central competent authority before proceeding in accordance with the preceding Article."
		},
		{
			"number": 700,
			"content": "A handling unit that manufactures, uses, stores, or transports Class 1, Class 2 or Class 3 toxic chemical substances shall employ professional technical management personnel in accordance with the Regulations Governing Placement and Management of Professional Management Technicians for Toxic and Concerned Chemical Substances."
		},
		{
			"number": 800,
			"content": "The transport management of Class 1, Class 2 or Class 3 toxic chemical substances and hazardous concerned chemical substances designated and announced by the central competent authority in accordance with the Act shall be carried out in accordance with the Toxic and Concerned Chemical Substances Transportation Management Regulations"
		},
		{
			"number": 900,
			"content": "A handling unit shall produce records on the handling of toxic chemical substances and file the the previous year handling record report in writing to the competent authority at municipality, county/city levels before January 10th every year and submit the report to the Ministry of National Defense, the superior Headquarters/Command, Bureau or the National Defense University for reference.\r\nThe record specified in the preceding paragraph shall be properly retained at the handling site of toxic chemical substances for 3 years."
		},
		{
			"number": 1000,
			"content": "The containers, packaging, handling sites and facilities that a handling unit uses to handle the toxic and concerned chemical substances shall be labeled and come with materials safety data sheets for the chemical substance in accordance with the Regulations for the Labeling and Materials Safety Data Sheets for Toxic and Concerned Chemical Substances."
		},
		{
			"number": 1100,
			"content": "Toxic chemical substances for military purposes can be stored at the handling unit."
		},
		{
			"number": 1200,
			"content": "When the competent authority of environmental protection assigns agents to a handling unit to inspect the handling situation of its toxic chemical substances in accordance with the Act, the handling unit shall assign personnel to accompany the agents."
		},
		{
			"number": 1300,
			"content": "Handling units that manufacture, use, store or transport Class 1, Class 2 or Class 3 toxic chemical substances or hazardous concerned chemical substances designated and announced by the central competent authority in accordance with the Act shall participate in a mutual aid organization established by military agencies. The mutual aid organization shall submit its establishment plan to the Ministry of National Defense for approval and then to the central competent authority for reference.\r\nMatters regarding assistance to be provided by the mutual aid organization specified in the preceding paragraph, application, plan submission, period of validity, changes, training, audits, and other matters to be complied with shall be handled in accordance with the methods for managing the establishment of mutual aid organization by military agencies."
		},
		{
			"number": 1400,
			"content": "For handling units that manufacture, use, store or transport Class 1, Class 2 or Class 3 toxic chemical substances or hazardous concerned chemical substances designated and announced by the central competent authority in accordance with the Act, when the total quantity of any single substance handled at any site on any day reaches the graded handling quantity, the handling unit shall establish a hazard prevention and emergency response plan, and be equipped with emergency response equipment.\r\n1.A handling unit that handles toxic chemical substances or hazardous concerned chemical substances designated and announced by the central competent authority in accordance with the Act shall actively prevent accidents and undertake the following:\r\nAssign emergency response specialists or engage a professional emergency response organization accredited by the competent authority of environmental protection to take charge of adopting necessary protective, emergency response, and clean-up measures in the event of an accident.\r\n2.Report accidents.\r\n3.Upon the occurring of an accident, investigateation and review are required to produce an investigation and handling report.\r\nThe plan and report specified in the preceding two paragraphs shall be submitted to and approved by superior Headquarters/ Command, Bureau or National Defense University, and submitted to the Ministry of National Defense and the competent authority of environmental protection for reference."
		},
		{
			"number": 1500,
			"content": "The provisions of these Regulations shall apply mutatis mutandis to the managing authorities, employment of professional technical management personnel, production, filing and retention of records, storage and audit of concerned chemical substances."
		},
		{
			"number": 1600,
			"content": "These Regulations shall take effect on the date of promulgation."
		}
	]
}