{
  "LawLevel": "命令",
  "EngLawName": "Regulations for Environmental Agent Vendor and Pest Control Operator Permit Application and Issuance",
  "LawName": "環境用藥販賣業及病媒防治業許可執照申請核發作業準則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0060032",
  "EngLawModifiedDate": "20060726",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [
    {
      "FileName": "Attached Table.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000819"
    }
  ],
  "EngLawHistories": "1.July 26, 2006 EPA Tu-Tzu No. 0950058408",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are determined pursuant to Article 11, Paragraph 1 of the Environmental Agents Control Act (herein referred to as this Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "An applicant for an environmental agent vendor or pest control operator permit shall attach an application form and the following materials or document photocopies; application materials shall be submitted together with professional technical personnel hiring applications to the local competent authority:\r\nI.      Company license or company registration verification documents (non-companies need not submit), profit-seeking enterprise (or business enterprise) registration certificate.\r\nII.     Personal identification document of statutory responsible person\r\nIII.    Location map of storage site, storage site land zoning use certificate or land registration transcript, and storage site building use license (not required when there is no storage site).\r\nIV.     Location map of business premises.\r\nV.      Statement that the business premises and storage site safety protection facilities or application equipment comply with the requirements of the Environmental Agent Storage, Placement, and Use Management Regulations and Regulations Governing Pest Control Operators.\r\nVI.     Other circumstances determined by the competent authority"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The local competent authority shall perform an on-site survey of the environmental agent business premises and storage site when reviewing the application in the foregoing article; if the storage site is in a different jurisdiction area, the competent authority with jurisdiction over the storage site shall be notified to jointly participate in the survey."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "An environmental agent vendor or pest control operator permit shall register the following items:\r\nI.      Permit number\r\nII.     Company name, address, and statutory responsible person\r\nIII.    Address of business premises\r\nIV.     Address of storage site (not required when there is no storage site)\r\nV.      Permit issuance date\r\nVI.     Other circumstances determined by the competent authority\r\nRegulations concerning the license number in the first subparagraph of the foregoing paragraph are as shown in attached table."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "If any of the registered items in Paragraph 1, Subparagraphs 2 through 4 of the foregoing article are changed, the applicant shall attach an application form and the relevant verification documents or materials specified in Article 2, Subparagraphs 1 through 4 when applying to the competent authority for change registration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "If an environmental agent vendor or pest control operator permit is lost or destroyed, an application form and the verification document specified in Article 2, Subparagraph 1 and 2 shall be submitted when applying to the competent authority for a replacement permit.\r\nThe competent authority shall note the date of replacement on the replacement permit in the foregoing paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The competent authority may revoke the permit of an environmental agent vendor or pest control operator when any of the following situations applies:\r\nI.      The enterprise has terminated operations.\r\nII.     The actual business premises are not consistent with the registered information, and the enterprise has failed to make improvement before the deadline after being notified to make improvements within a limited time period.\r\nIII.    The enterprise has failed to register the change after moving out of its business premises, and its business status has been unclear for at least one-half year.\r\nIV.     The enterprise has failed to engage in business for more than two years after receiving its permit.\r\nV.      The enterprise has suspended business for two years or more."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "An environmental agent vendor or pest control operator suspending business shall submit its original permit to the competent authority for future reference within 15 days of the day of suspension of business; the original license shall be returned after the date of suspension of business has been noted.\r\nAn environmental agent vendor or pest control operator that has performed the notification in the foregoing paragraph shall be exempt from the duties prescribed in Articles 22 and 24 of the Act from the day of notification of suspension of business; those enterprises that have sustained business for more than six months shall also be exempt from the duties prescribed in Article 19 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "An environmental agent vendor or pest control operator resuming business shall attach its original license together with professional technical personnel hiring applications (not required when unchanged) when applying to the competent authority. The competent authority shall return the original license after noting the date of resumption of business.An environmental agent vendor or pest control operator terminating business shall report the cancellation of its permit to the competent authority within 15 days of termination of business."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "An environmental agent vendor or pest control operator terminating operations shall report the cancellation of its permit to the competent authority within 15 days of termination of operations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The local competent authority shall accept permit applications in accordance with the following regulations:\r\nI.      The application shall be summarily rejected when the review fee has not been paid in accordance with regulations.\r\nII.     If the submitted documents or materials are incomplete or does not comply with regulations, when after being notified to make corrections within a limited time period, the applicant fails to make corrections, or makes incomplete corrections, the application shall be rejected.\r\nIII.    Review shall be completed within 45 days when the required documents and data have been submitted in full.The competent authority may extend the review period after notifying the applicant, however, if the content of the application is complex or special. The extension period may not exceed 45 days.\r\nIV.     The period for making corrections shall be limited to 60 days, but the number of days used for making corrections shall not be included in the review period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "These Regulations shall take effect from the date of promulgation."
    }
  ]
}