{
	"pcode": "O0070001",
	"LawLevel": "命令",
	"EngLawName": "Environmental Analysis Organization Management Regulations",
	"name": "環境檢驗測定機構管理辦法",
	"EngLawModifiedDate": "20221228",
	"histories": [
		"Twenty-nine articles promulgated by Environmental Protection Administration Order (86) Huan-Shu-Chien-Tzu No. 71850 on November 19, 1997.",
		"Revisions to Articles 6, 11 and 15 promulgated by Environmental Protection Administration Order (87) Huan-Shu-Chien-Tzu No. 0035391 on June 10, 1998.",
		"Revisions to Articles 1 and 19 promulgated by Environmental Protection Administration Order (88) Huan-Shu-Chien-Tzu No. 0016468 on March 24, 1999.",
		"Revisions to Articles 1, 9 and 19 promulgated by Environmental Protection Administration Order (90) Huan-Shu-Chien-Tzu No. 0052963 on August 29, 2001.",
		"Revised 30 articles promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 0920007380 on January 29, 2003.",
		"Revisions to Articles 1 and 24 promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 096004517 on June 8, 2007.",
		"Revisions to Articles 8 and 19 promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 0970083548 on October 28, 2008.",
		"Revisions to Articles 1 and 24 promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 0980028103 C on April 7, 2009.",
		"Revisions to Articles 17 and 24 promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 0980101131C on November 9, 2009.",
		"Revisions to Article 24 promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 0990031764 on April 16, 2010.",
		"Revisions to Article 1, 3, 6, 7, 12, 16, 17, 19, 20, 24, 28 and 30 promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 1010011210C on February 10, 2012.",
		"Revisions to Article and promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 1020021176A on March 20, 2013.",
		"Revisions to Article and promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 104065795 on August 18, 2015.",
		"Revisions to Article and promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 1088000179 on April 16 , 2019.",
		"Revisions to Article and promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 1098000067 on February 15 , 2020.",
		"Revisions to Article and promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No.1108000006 on January 27 , 2021.",
		"Revisions to Article and promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No.1117109553 on December 28 , 2022."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Permission",
			"start": 300,
			"end": 1600
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management",
			"start": 1700,
			"end": 2500
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 2600,
			"end": 3000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are determined pursuant to Article 49, Paragraph 2 of the Air Pollution Control Act, Article 11, Paragraph 2 of the Indoor Air Quality Management Law, Article 20, Paragraph 2 of the Noise Pollution Control Act, Article 23, Paragraph 2 of the Water Pollution Control Act, Article 10, Paragraph 2 of the Soil and Groundwater Pollution Remediation Act, Article 43, Paragraph 2 of the Waste Disposal Act, Article 44, Paragraph 3 of the Toxic and Concerned Chemical Substances Control Act, Article 36, Paragraph 2 of the Environmental Chemical and Biological Agents Control Act, and Article 12-1, Paragraph 2 of the Drinking Water Management Statutes."
		},
		{
			"number": 200,
			"content": "Terms used in these Regulations are defined as follows:\r\nⅠ. “Environmental testing and analysis operations” means the application of all types of physical, chemical or biological analysis methods to perform the sampling, testing or measurement of environmental targets.\r\nⅡ. “Environmental testing and analysis organization” (herein referred to as “testing and analysis organization”) means an organization that has been issued a permit pursuant to these Regulations for the performance of environmental testing and analysis operations.\r\nⅢ. “Environmental testing and analysis personnel” (herein referred to as “testing and analysis personnel”) means laboratory managers, quality assurance/quality control personnel, and other professional technical personnel engaged in environmental testing and analysis operations."
		},
		{
			"number": 300,
			"content": "For testing and analysis organizations that apply for the testing and analysis permits shall apply to the central competent authority.\r\nThe testing and analysis organization shall obtain a permit being issued by the central competent authority to carry out the testing and analysis as stipulated and authorized according to Article 1 of this regulation except being approved by the central competent authority."
		},
		{
			"number": 400,
			"content": "Those that apply for testing and analysis organization permits shall meet one of the following conditions:\r\nⅠ. Be a non-public enterprise with paid-in capital of NT$ 5 million or more, or a juridical association with total registered assets of NT$ 5 million or more.\r\nⅡ. Be a public enterprise or a government agency or organization other than an environmental protection competent authority.\r\nⅢ. Be an academic institution at the public college level or higher.\r\nⅣ. A social association or occupational association that has been approved and registered in accordance with the Civil Associations Act."
		},
		{
			"number": 500,
			"content": "Those that apply for testing and analysis organization permits shall possess their own laboratories; each laboratory shall possess dedicated instruments and equipment and six or more dedicated testing and analysis personnel, including one laboratory manager and quality assurance/quality control personnel. However, for those that apply as a government agency or organization other than an environmental protection competent authority, dedicated testing and analysis personnel shall be personnel related to the operations with which they are charged, and two or more testing and analysis personnel, one of which shall be the laboratory manager, shall be employed.\r\nThose that obtain the testing and analysis organization permits pursuant to the proviso in the foregoing paragraph may only perform environmental testing and analysis operations for industry categories related to the operations with which they are charged."
		},
		{
			"number": 600,
			"content": "The qualifications of the laboratory manager in the foregoing Article shall be in compliance with the following conditions:\r\nⅠ. Be a graduate of a chemistry or environment-related department of a school at the public or registered private college-level or higher or an overseas school at the college-level or higher that is recognized by the Ministry of Education. However, for those that apply as a government agency or organization other than an environmental protection competent authority, laboratory managers that are graduates of a department related to the operations with which they are charged of a school at the college-level or higher may also hold the position.\r\nⅡ. Possess testing and analysis experience of five years or more related to the testing and analysis category for which they are applying for permission, and provide verification documents. However, those with a relevant bachelor’s degree may deduct two years of testing and analysis experience; those with a relevant master’s degree may deduct three years of testing and analysis experience; those with a relevant doctoral degree may deduct four years of testing and analysis experience.\r\nThe managers of laboratories engaging solely in testing of noise, vibration, physical hazards, or other test category items controlled by the central competent authority shall be graduates of physics or engineering departments of a school at the college-level or higher."
		},
		{
			"number": 700,
			"content": "The qualifications of the quality assurance/quality control personnel in Article 5 shall be in compliance with the following conditions:\r\nⅠ. Be a graduate of a chemistry or environment-related department of a school at the public or registered private college-level or higher or an overseas school at the college-level or higher that is recognized by the Ministry of Education. However, for those that apply as a government agency or organization that is a non-environmental protection competent authority, quality assurance/quality control personnel that are graduates of a department related to the operations with which they are charged of a school at the college-level or higher may also hold the position.\r\nⅡ. Possess testing and analysis experience of three years or more related to the testing and analysis category for which they are applying for permission, and provide verification documents. However, those with a relevant master’s degree may deduct one year of testing and analysis experience; those with a relevant doctoral degree may deduct two years of testing and analysis experience.\r\nThe quality assurance/quality control personnel of laboratories engaging solely in testing of noise, vibration, physical hazards, or other test category items controlled by the central competent authority shall be graduates of physics or engineering department of a school at the college-level or higher."
		},
		{
			"number": 800,
			"content": "The qualifications of testing and analysis personnel other than laboratory managers and quality assurance/quality control personnel shall be in compliance with the following conditions.\r\nⅠ. Be a graduate of a science, engineering, medical, agricultural or environmental department of a school at the public or registered private college-level or higher or an overseas school at the college-level or higher that is recognized by the Ministry of Education.\r\nⅡ. Be a graduate of a department that is not mentioned in the foregoing subparagraph of a school at the public or registered private college-level or higher or an overseas school at the college-level or higher that is recognized by the Ministry of Education., and have relevant testing and analysis experience for more than two years with supporting documents.\r\nⅢ. Be a graduate of a chemical analysis, chemical engineering, agricultural chemistry, food science or environmental department of a school at the public or registered private high school or vocational school, and have relevant testing and analysis experience for more than two years with supporting documents.\r\nⅣ. Be a graduate of a department that is not mentioned in the foregoing subparagraph of a school at the public or registered private high school or vocational school, and have relevant testing and analysis experience for more than three years with supporting documents.\r\nSubparagraph 2 to Subparagraph 4 of the foregoing paragraph have relevant testing and analysis experience, can complete the following training courses organized by the central competent authority or its accreditation body instead of two years of relevant testing and analysis experience:\r\nⅠ. Thirty hours of environment safety and basic principles of testing and analysis.\r\nⅡ. Six hours of field training."
		},
		{
			"number": 900,
			"content": "The on-site statutory responsible quality assurance/quality control personnel, sampling personnel and statutory responsible safety and sanitation personnel of testing and analysis organizations that engage in the sampling of unknown industrial waste items shall undergo forty hours or more of safety and response awareness training and three days or more of field training.\r\nThe on-site statutory responsible quality assurance/quality control personnel, sampling personnel, and statutory responsible safety and sanitation personnel of analysis organizations that engage in the sampling of industrial waste items other than those in the foregoing paragraph shall undergo sixteen hours or more of safety and response awareness training and eight hours or more of field training.\r\nThose that undergo the training in the first paragraph may engage in the sampling of industrial waste items in the foregoing paragraph."
		},
		{
			"number": 1000,
			"content": "Those that apply for testing and analysis organization permits shall submit the following documents:\r\nⅠ. An application form.\r\nⅡ. Organization identification documents of the agency or organization.\r\nⅢ. A photocopy of the personal identification document of the statutory responsible person.\r\nⅣ. A diagram of the geographical locations of laboratories.\r\nⅤ. Placement and layout diagrams of the testing and analysis facilities.\r\nⅥ. Photocopies of verification documents demonstrating the positions, academic experiences and necessary training of testing and analysis personnel.\r\nⅦ. Documents describing the items been applied, names of the methods been used and their standard operation procedures.\r\nⅧ. Fifteen or more sets of real testing and analysis data and related quality control diagrams related to the testing and analysis items for which the permit application has been submitted.\r\nⅨ. The management manual of laboratories prepared in accordance with the Basic Norm of Quality System of Environmental Analysis Organization Laboratory proclaimed by the central competent authority. Its content shall have at least included: impartiality, confidentiality, organization, personnel, facilities and environmental conditions, equipment, metrological traceability, externally provided products and services, review of requests, tenders and contracts, selection, verification and validation of methods, sampling, handling of test items, technical records, ensuring the validity of results, reporting of results, complaints, nonconforming work, control of data and information management, management system documentation, control of management system documents, control of records, actions to address risks and opportunities, improvement, corrective actions, internal audits, management reviews.\r\nⅩ. Other documents designated by the central competent authority.\r\nThose testing and analysis organizations for which application documents in the foregoing paragraph do not comply with regulations or for which contents are incomplete shall be notified by the central competent authority to make corrections within a limited time period; those that have failed to make corrections by the deadline shall have their applications rejected and their application documents shall not be returned."
		},
		{
			"number": 1100,
			"content": "The testing and analysis organizations that establish one or more laboratory shall apply for permits for each laboratory.\r\nThe testing and analysis organizations that apply for extensions, the resumption of business, the relocation of a laboratory, or the addition of a laboratory, testing and analysis category or testing and analysis item shall submit the documents in Subparagraph 1 and Subparagraphs 4 through 10 of the foregoing article.\r\nFor the application for extensions in the foregoing paragraph, the testing and analysis organization shall also submit verification documents of testing and analysis personnel for training performed pursuant to Article 22.\r\nTesting organizations which apply for relocation of laboratory shall apply to central competent authority for relocation of laboratory 15 days in advance and submit the plan of relocation for references. Testing organizations shall complete the relocation in accordance with the plan of relocation and submit documents mentioned in Paragraph 2 within 30 days after the completion of relocation."
		},
		{
			"number": 1200,
			"content": "Testing and analysis categories for permits shall be as follows.\r\nⅠ. Air testing and analysis category.\r\nⅡ. Water quality and water volume testing and analysis category.\r\nⅢ. Drinking water testing and analysis category.\r\nⅣ. Waste testing and analysis category.\r\nⅤ. Soil testing and analysis category.\r\nⅥ. Environmental agents testing and analysis category.\r\nⅦ. Toxic and Concerned chemical substances testing and analysis category.\r\nⅧ. Noise testing and analysis category.\r\nⅨ. Groundwater testing and analysis category.\r\nⅩ. Bottom sediment category.\r\nXI. Other testing and analysis categories officially announced by the central competent authority.\r\nThe limits for the items of the testing and analysis categories in each subparagraph in the foregoing paragraph shall be based on the control items of the regulations of environmental laws, the items of testing and analysis methods already officially announced by the central competent authority or other items officially announced by the central competent authority."
		},
		{
			"number": 1300,
			"content": "The central competent authority shall perform the following matters for the review of testing and analysis organization permit applications, extensions, the resumption of business, the relocation of a laboratory, the addition of a laboratory, and the addition of an analysis category or analysis item; permits may be issued only after a review demonstrates compliance. However, reviews for the addition of an testing and analysis item may forego a systems evaluation.\r\nⅠ. Review and approval of written documents: conduct review and approval of all application documents submitted by the testing and analysis organization.\r\nⅡ. Performance evaluation: conduct blind sample testing, on-site comparison testing or practical application/technical proficiency examinations for all testing and analysis items for which the testing and analysis organization has applied.\r\nⅢ. Systems evaluation: conduct on-site checks and evaluations of the quality control systems of each laboratory for which the testing and analysis organization has applied.\r\nⅣ. Other approval and evaluation matters designated by the central competent authority.\r\nIf a testing and analysis organization applies for an extension in accordance with the provision of Article 16, and has no unqualified testing and analysis categories such as sanctions violations, blind sample testing, or on-site comparison testing within the validity period of the permit to the date of application, the testing and analysis items of the category will be exempted from performance evaluation."
		},
		{
			"number": 1400,
			"content": "The central competent authority may establish an evaluation technique committee (herein referred to as “evaluation committee”) in order to conduct reviews, evaluations and consultations for the testing and analysis organization permits.\r\nThe evaluation committee in the foregoing paragraph shall establish positions for twenty-one to twenty-five committee members; terms shall be two years and committee members may be reappointed after the end of their terms."
		},
		{
			"number": 1500,
			"content": "Permits shall record the following items:\r\nⅠ. The name of the organization.\r\nⅡ. The name and address of the laboratory.\r\nⅢ. The name of the laboratory manager.\r\nⅣ.Testing and analysis categories, items and methods.\r\nⅤ. Validity period.\r\nⅥ. Other items designated by the central competent authority."
		},
		{
			"number": 1600,
			"content": "The maximum validity period of permits shall not exceed five years. Extension applications shall be filed by the testing and analysis organization five to six months prior the permit expiration. Categories or items that obtained the permit during the application extension period, the application should be made 60 days before the original permit expires. Period of each extension shall not exceed five years. But if during the permit valid period of time, it was found that the permit application documents, employment of testing and analysis organization personnel, testing results or data process procedures, testing report or other reporting materials with false statements and being punished by the central competent authority at least twice, for the extension of permit application for those testing items not being revoked or cancelled, the valid period to be approved shall be 3 years.\r\nFor the testing and analysis organizations apply for extension of permit but with application documents being reviewed as not comply with regulations or the contents were incomplete, the central competent authority shall notify the applicant to make corrections within a deadline. If failed to make corrections by the deadline, the application shall be rejected.\r\nFor the testing and analysis organizations apply for extension in accordance with Paragraph 1 within the regulated period of time and being determined as unable to make decision on approval or rejection due to review time needed for the central competent authority before expiration of the permit, the testing and analysis organizations may continue to perform their testing items in accordance with their original permit content during the time period from the permit expiration date to the completion date of review.\r\nFor the testing and analysis organizations failed to apply for extension in accordance with the foregoing Paragraph 1 within the regulated period of time or failed to pass the application for extension and re-applied within the validity of the permit, shall stop to perform their testing items since expiration date of the permit till the central competent authority has made the approval or rejection decision for the application.\r\nIf the testing and analysis organizations failed to apply for extension before the expiration date of the permit, their permits shall be invalid since the expiration date of the permits. A new permit application shall be submitted if they want to continue to perform their testing and analysis operation of the said items."
		},
		{
			"number": 1700,
			"content": "The testing and analysis organization shall comply with the following regulations to perform the environmental testing and analysis operations.\r\nⅠ. A laboratory’s testing and analysis personnel shall use the laboratory’s dedicated instruments and equipment.\r\nⅡ. A standard operating procedures manual shall be prepared in accordance with testing and analysis methods and quality control items officially announced by the central competent authority, and shall be placed in the laboratory for reference; testing and analysis shall be performed in accordance with the manual.\r\nⅢ. Prepare a laboratory management manual based on the basic quality system standards officially announced by the central competent authority, and conduct lab operations based on this manual.\r\nⅣ. Quality control data for each year shall be reported prior to January 31.\r\nⅤ. A three-month test statistics form shall be submitted to the central competent authority on the 15th day of the January, April, July, and October of each year; the reported items shall consist of test category, number of test item, number of test samples, and payment amount.\r\nⅥ. Testing data shall be transmitted via the Internet in accordance with the items, format, and content required by the central competent authority.\r\nⅦ. Other items designated by the central competent authority.\r\nFor those items reported for the sampling personnel of effluent shall also report the exact date and time entering the site, the starting and finished date and time of sampling, pictures for eyewitness personnel of the plant and so on."
		},
		{
			"number": 1800,
			"content": "The testing and analysis reports presented by the testing and analysis organizations shall be signed by the managers of each laboratory at issue. However, in consideration of a professional field or operational requirements, testing and analysis reports may be signed by an testing and analysis report signatory that has been evaluated and authorized by the central competent authority.\r\nThe regulations for laboratory managers shall apply to the qualifications for the testing and analysis report signatory in the foregoing paragraph.\r\nThe time period for the authorization by the central competent authority of the signing of reports by the testing and analysis report signatory shall be the same as the validity period for permits. A testing and analysis organization may apply for the authorization of the testing and analysis report signatory at the same time as applying for the extension of a permit."
		},
		{
			"number": 1900,
			"content": "A change in testing and analysis personnel at a testing and analysis organization laboratory shall be registered within thirty days after the change. For those circumstances in which there is a personnel change for a laboratory manager or quality assurance/quality control personnel, the vacated positions shall be filled within thirty days. When a personnel change causes the remaining number of testing and analysis personnel to fail to be in compliance with the regulations for the number of analysis personnel as stipulated in Article 5, the vacated positions shall be filled within ninety days after the change.\r\nThe change in the representative of a testing and analysis organization shall be registered within 90 days after the change.\r\nFor those circumstances in which there were changes to the items recorded on a permit, the testing and analysis organization shall register the changes to the central competent authority within thirty days after the change."
		},
		{
			"number": 2000,
			"content": "The central competent authority may send personnel bearing verifying documents to a testing and analysis organization or sampling site to perform an audit, and may order the organization to provide relevant information, in which case the testing and analysis organization may not evade, obstruct, or refuse to this request.\r\nThe central competent authority shall maintain the confidentiality of all information involving test recipients' personal privacy, business secrets, and military secrets obtained from an audit conducted pursuant to the foregoing paragraph, or from a testing and analysis organization permit application, review, renewal (replacement), revocation, or cancellation."
		},
		{
			"number": 2100,
			"content": "The testing and analysis organizations and testing and analysis personnel shall conduct sampling technique evaluations and blind sample testing in accordance with the designation of the central competent authority, and shall submit blind sample testing results to the central competent authority by the designated deadline.\r\nThe foregoing blind test can also be carried out by the designated testing and analysis organization or its testing and analysis personnel to participate in domestic or international blind test. The testing and analysis organization shall pay relevant expenses by itself. Those that cannot participate in the blind test due to not paying the expenses shall be deemed as refuse to participate."
		},
		{
			"number": 2200,
			"content": "The central competent authority may order a testing and analysis organization to dispatch appropriate or designated testing and analysis personnel to receive on-the-job training; the testing and analysis organization shall not refuse."
		},
		{
			"number": 2300,
			"content": "A testing and analysis organization, when suspending business on its own initiative, shall submit its permit to the central competent authority for cancellation.\r\nFor the testing and analysis organizations that have terminated their business, were dissolved, or lost their ability to conduct operations, the central competent authority shall directly cancel their permits."
		},
		{
			"number": 2400,
			"content": "When any one of the following situations occurred, the testing and analysis organization shall be subject to the penalty provisions as stipulated in Article 70 of the Air Pollution Control Act, Article 16 of the Indoor Air Quality Management Law, Article 32, Paragraph 2 of the Noise Pollution Control Act, Article 49 of the Water Pollution Control Act, Article 42, Paragraph 1, Subparagraph 2 and Paragraph 2 of the Soil and Groundwater Pollution Remediation Act, Article 58 of the Waste Disposal Act, Article 58, Subparagraph 7 of the Toxic and Concerned Chemical Substances Control Act, Article 48, Subparagraph 5 of the Environmental Chemical and Biological Agents Control Act, or Article 24-1 of the Drinking Water Management Statutes:\r\nⅠ. Any violation of the provisions of Article 3, Paragraph 2; Article 11, Paragraph 4; Paragraph 1, Paragraph 2, Paragraph 4, Paragraph 5, or Paragraph 7 of Article 17; Article 18, Paragraph 1; Article 19, Paragraph 3; Article 20, Paragraphs 1; or Article 22.\r\nⅡ. Any violation of Paragraph 1, Subparagraph 3 of Article 17 that failed to follow the requirements being cited in the laboratory management manual regarding the personnel, equipment, review of requests, tenders and contracts, selection, verification and validation of methods, sampling, handling of test items, technical records, reporting of results, control of management system documents, control of records.\r\nⅢ. Any violation of Paragraph 1, Subparagraph 6 of Article 17 and failed to comply with each environmental protection regulation and being accumulated to three times.\r\nⅣ. Any violation of Article 17, Paragraph 1 and for the circumstance belong to the personnel of laboratory managers or testing and analysis personnel for quality assurance that failed to register for the name changes within regulated deadline in accordance with Paragraph 1 of Article 19 and the violations have reached three times within one year.\r\nⅤ. Any violation of Article 21 that failed to turn in results of blind test or refuse to participate in the central competent authority designated sampling technique evaluation or blind testing.\r\nⅥ.When participated in the sampling technique evaluation or blind testing that being held by the central competent authority and failed twice consecutively.\r\nⅦ. Any testing and analysis organizations that failed to apply for permit extension within regulated deadline or failed to pass the application for extension and re-applied within the validity of the permit, and continue to carry out the said items of analysis operation after the expiration date of the permit; or continue to carry out the said item of analysis operation since the date that the penalty decision has been officially delivered for those analysis categories or items with permits that being revoked, cancelled or ordered to be stopped.\r\nⅧ. Any false statements related to permit application documents, employment of testing personnel, testing results or data processing procedures, testing reports, or other reporting documents.\r\nIf the testing and analysis organizations conducted critical violations on any of the following circumstances when performing the environmental testing and analysis matters, their testing operations shall be ordered to be stopped in accordance with the foregoing provisions besides the fine. Also their permits shall be revoked or being ordered to cease their testing operations:\r\nI. Any false statements related to the permit application documents, employment of testing personnel, testing or data processing procedures, testing reports, or other reporting documents.\r\nII. Any violations of Subparagraph 2 or 3 of Paragraph 1 of Article 17 and being punished by the competent authority for the same testing and analysis item three times within one year.\r\nⅢ. For the testing and analysis organizations that failed the sampling technique evaluation or blind testing twice consecutively and unable to be improved within the notified deadline.\r\nIV. Carry out the testing and analysis operations as stipulated in and authorized by Article 1 of this regulation without the approval or obtained a permit that being issued by the central competent authority."
		},
		{
			"number": 2401,
			"content": "If the test report issued by the testing and analysis organization has involved in violation of the regulations as stipulated in Paragraph 1, Subparagraph 2 of Article 17, the laboratory manager or signatory that signed the said report shall being evaluated and approved by the central competent authority to resume the authorization to sign on the report of testing and analysis items relevant to the foregoing problematic report.\r\nIf the test report issued by the testing and analysis organization has involved in significant violation of Paragraph 2 of Article 24 and the central competent authority has revoked its permit and to prohibit its permit application for the same testing and analysis items within a certain period of time; the laboratory manager or signatory shall apply to the central competent authority for evaluation after the designated period of time and being approved to resume the authorization to sign on the test report with the same testing and analysis items as the foregoing problematic report."
		},
		{
			"number": 2500,
			"content": "For the testing and analysis organizations with their permits being revoked or cancelled, or with suspended testing and analysis categories or items by the central competent authority, since the delivered date of penalty decision, shall not to perform the testing and analysis operations at issue again.\r\nFor the testing and analysis organizations with their testing analysis permits being revoked or cancelled by the central competent authority shall not allowed to submit application to the central competent authority for the permit of the same testing and analysis items within two year since the date of revocation or cancellation."
		},
		{
			"number": 2600,
			"content": "The central competent authority may commission relevant agencies or organizations to perform guidance, review, evaluation and inspection matters for the testing and analysis organizations."
		},
		{
			"number": 2700,
			"content": "Obsolete"
		},
		{
			"number": 2800,
			"content": "For those relevant documents designated in these Regulations which are in a foreign language, a translated Chinese version verified by an overseas unit or an authorized organization of the Ministry of Foreign Affairs shall be attached. However, if the supporting document is in English, a translated Chinese version is not required."
		},
		{
			"number": 2900,
			"content": "Obsolete"
		},
		{
			"number": 3000,
			"content": "The amended articles of these Regulations shall enter into force from the date of issuance, with the exception of the Paragraph 9, Subparagraph 1 of Article 10 and Paragraph 2, Subparagraph 1 of Article 24 as amended on 27 January 2021, which shall enter into force from 1 April 2021."
		}
	]
}