{
	"pcode": "O0100004",
	"LawLevel": "命令",
	"EngLawName": "The Employment Management Regulations of Environmental Dedicated Units or Personnel",
	"name": "環境保護專責單位或人員設置及管理辦法",
	"EngLawModifiedDate": "20160811",
	"discarded": true,
	"histories": [
		"Full 27 articles were promulgated by the Environmental Protection Administration per Order Huan-Shu-Tsung-Tzu No. 29070 on June 21st, 1995",
		"Articles 3 and 8 were amended and promulgated by the Environmental Protection Administration per Order Huan-Shu-Tsung-Tzu No. 58935 on October 9th, 1996",
		"Articles 3, 4, 12, 14, and 20 were amended and promulgated by the Environmental Protection Administration per Order Huan-Shu-Tsung-Tzu No. 53021 on August 27th, 1997",
		"Full 28 articles were amended and promulgated by the Environmental Protection Administration per Order Huan-Shu-Tsung-Tzu No. 0009048 on February 25th, 1998",
		"Full 27 articles were amended and promulgated by the Environmental Protection Administration per Order Huan-Shu-Tsung-Tzu No. 0056619 on August 26th, 1998",
		"Articles 1, 3, 12, 13, and 19 were amended and promulgated by the Environmental Protection Administration per Order Huan-Shu-Tsung-Tzu No. 0047065 on July 21st, 1999",
		"Articles 9, 21, 22, 25, and 26 were amended and promulgated by the Environmental Protection Administration per Order Huan-Shu-Tsung-Tzu No. 0052763 on September 20th, 2000",
		"Articles 1, 12, and 14 were amended and promulgated by the Environmental Protection Administration per Order Huan-Shu-Tsung-Tzu No. 0910055696 on August 21st, 2002",
		"Articles 4, 13, 19, and 22 were amended and promulgated by the Environmental Protection Administration per Order Huan-Shu-Tsung-Tzu No. 0930012808 on March 3rd, 2004",
		"Partial articles were amended and promulgated by the Environmental Protection Administration per Order Huan-Shu-Tsung-Tzu No. 0970014554 on February 27th, 2008",
		"Articles were repealed by the Environmental Protection Administration per Order Huan-Shu-Tsung-Tzu No. 1050063883 on August 11th, 2016"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are hereby enacted pursuant to Paragraph 3, Article 33 of the Air Pollution Control Act, Paragraph 2, Article 21 of the Water Pollution Control Act, and Paragraph 2, Article 18 of the Toxic Chemical Substances Control Act."
		},
		{
			"number": 200,
			"content": "The environmental dedicated personnel (hereinafter referred to as dedicated personnel) mentioned in these Regulations can be split into the following three personnel types:\r\n1.Dedicated air pollution control personnel;\r\n2.Dedicated wastewater treatment personnel; and\r\n3.Professional technical management personnel for manufacturing, using, storing, or transporting toxic chemical substances.\r\nThe dedicated personnel in Subparagraphs 1 and 2 of the previous paragraph can be divided into Levels A and B; the dedicated personnel in Subparagraph 3 of the previous paragraph can be divided into Levels A, B, and C."
		},
		{
			"number": 300,
			"content": "Level A dedicated personnel shall have one of the following qualifications:\r\n1.Those who have obtained a Technician Certificate from Taiwan in environmental engineering, chemical engineering, civil engineering, sanitary engineering, electrical engineering, mechanical engineering, hydraulic engineering, industrial safety, and industrial/mining health, and have undergone and passed training;\r\n2.Those who have graduated from various graduate school departments in the colleges of science, engineering, agriculture, or medicine at a public or registered private university or independent college or at an overseas school at the university-level or independent college recognized by the Ministry of Education, and have undergone and passed training;\r\n3.Those who have graduated from departments of environmental engineering, environmental sciences, public pollution control, or related departments at a public or registered private university or independent college or higher or at an overseas school at the university-level or independent college or higher recognized by the Ministry of Education, and have undergone and passed training;\r\n4.Those who have graduated from departments of chemical engineering, civil engineering, electrical engineering, mechanical engineering, atmospheric sciences, atmospheric physics, public health, industrial/mining safety and health, chemistry, hydraulics, or related departments at a public or registered private university or independent college or higher or at an overseas school at the university-level or independent college or higher recognized by the Ministry of Education, and have at least one year of practical work experience in environmental protection management or operations of similar categories in premises managed and controlled by competent authorities and have documents of proof, and have undergone and passed training;\r\n5.Those who have graduated from various departments in the colleges of science, engineering, agriculture, or medicine at a public or registered private university or independent college or higher or at an overseas school at the university-level or independent college or higher recognized by the Ministry of Education, and have at least two years of practical work experience in environmental protection management or operations of similar categories in premises managed and controlled by competent authorities and have documents of proof, and have undergone and passed training;\r\n6.Those who have graduated from the disciplines of environmental engineering, environmental sciences, public pollution control, or related disciplines at a public or registered private college or higher or at an overseas school at the college-level or higher recognized by the Ministry of Education, and have at least two years of practical work experience in environmental protection management or operations of similar categories in premises managed and controlled by competent authorities and have documents of proof, and have undergone and passed training;\r\n7.Those who have graduated from various departments in the colleges of science, engineering, agriculture, or medicine at a public or registered private college or higher or at an overseas school at the college-level or higher recognized by the Ministry of Education, and have at least three years of practical work experience in environmental protection management or operations of similar categories in premises managed and controlled by competent authorities and have documents of proof, and have undergone and passed training;\r\n8.Those employees or persons in charge recommended through public or private premises, utilities, sewage systems, or toxic chemical substance manufacture, usage, and storage sites, and have at least three years of practical work experience in environmental protection management or operations of similar categories in premises managed and controlled by competent authorities and have documents of proof, and have undergone and passed training; or\r\n9.Those who have level B dedicated personnel qualifications and have at least two years of practical work experience in environmental protection management or operations of similar categories in premises managed and controlled by competent authorities and have documents of proof, and have undergone and passed training.\r\nThose who obtain level A dedicated personnel qualifications in accordance with Subparagraph 8 of the previous paragraph may only engage in each of said public or private premises, utilities, sewage systems, or toxic chemical substance manufacture, usage, and storage sites of which they were recommended by."
		},
		{
			"number": 400,
			"content": "Level B dedicated personnel shall have one of the following qualifications:\r\n1.Those who have graduated from the disciplines (departments) of environmental engineering, environmental sciences, public pollution control, or related disciplines (departments) at a public or registered private college or higher or at an overseas school at the college-level or higher recognized by the Ministry of Education, and have undergone and passed training;\r\n2.Those who have graduated from various departments in the colleges of science, engineering, agriculture, or medicine not belonging to those stated in the previous subparagraph at a public or registered private college or higher or at an overseas school at the college-level or higher recognized by the Ministry of Education, and have undergone and passed training;\r\n3.Those who have graduated from engineering at a public or registered private industrial, agricultural, and fishery vocational high school or high school or higher, and have at least one year of practical work experience in environmental protection management or operations of similar categories in premises managed and controlled by competent authorities and have documents of proof, and have undergone and passed training;\r\n4.Those who have graduated from a public or registered private high school, vocational high school, or higher, and have at least two years of practical work experience in environmental protection management or operations of similar categories in premises managed and controlled by competent authorities and have documents of proof, and have undergone and passed training;\r\n5.Those employees or persons in charge of special industrial categories as announced by the central competent authority and have an accumulation of at least three years of environmental protection-related work experience in said category and have documents of proof, and have undergone and passed training; or\r\n6.Those employees or persons in charge recommended through public or private premises, utilities, sewage systems, or toxic chemical substance manufacture, usage, and storage sites, and have at least one year of practical work experience in environmental protection management or operations of similar categories in premises managed and controlled by competent authorities and have documents of proof, and have undergone and passed training.\r\nThose who obtain the certificate in accordance with Subparagraph 5 of the previous paragraph may only engage in each of said special industrial category.\r\nThose who obtain the certificate in accordance with Subparagraph 6, Paragraph 1 may only engage in each of said public or private premises, utilities, sewage systems, or toxic cemical substance manufacture, usage, and storage sites of which they were recommended by."
		},
		{
			"number": 401,
			"content": "Level C dedicated personnel shall have one of the following qualifications:\r\n1.Those who have graduated from a public or registered private high school, vocational high school, or higher, and have undergone and passed training;\r\n2.Those who have graduated from a middle school or junior high school or higher, and have at least two years of practical work experience in transporting chemicals and have documents of proof, and have undergone and passed training;\r\n3.Those employees recommended by carriers who transport toxic chemical substances and have at least three years of practical work experience in transporting chemicals and have documents of proof, and have undergone and passed training;\r\n4.Those who have obtained the certificate of professional training related to the transport of dangerous goods held by training units which are licensed by the Ministry of Transportation and Communications and have undergone and passed training; or\r\n5.Those who have level A or level B dedicated personnel qualifications for toxic chemical substance manufacture, usage, and storage."
		},
		{
			"number": 500,
			"content": "The trainings mentioned in these Regulations are divided into three types, namely air pollution control, wastewater treatment, and toxic chemical substance management, and are handled separately; when necessary, they may be handled together.\r\nThe training courses in the previous paragraph are respectively set by the central competent authority in accordance with the regulations on educational background and experience in the previous two articles."
		},
		{
			"number": 600,
			"content": "Those public or private premises, utilities, or sewage systems in one of the following situations shall set up an environmental protection dedicated unit (hereinafter referred to as dedicated unit):\r\n1.The public or private premises that shall set up dedicated air pollution control unit as specified and announced by the central competent authority;\r\n2.Those whose daily production of waste (sewage) water is at least 5,000 cubic meters; or\r\n3.Those whose daily production of waste (sewage) water is at least 1,000 cubic meters and less than 5,000 cubic meters, and contains one of the following substances which exceeds effluent standards:\r\n(1)Lead;\r\n(2)Cadmium;\r\n(3)Mercury;\r\n(4)Arsenic;\r\n(5)Hexavalent chromium;\r\n(6)Copper;\r\n(7)Cyanide;\r\n(8)Organochlorine agent;\r\n(9)Organic phosphate agent;\r\n(10)Phenols;\r\n(11)Carbamate agent; or\r\n(12)Other substances announced by the central competent authority."
		},
		{
			"number": 700,
			"content": "Dedicated units are divided into the following two types:\r\n1.Dedicated air pollution control units; and\r\n2.Dedicated waste (sewage) water treatment units.\r\nWithin the same premise, different types of dedicated units may be set up in combination."
		},
		{
			"number": 800,
			"content": "Each type Of the he dedicated units set up in accordance with Article 7 shall consist of at least the following specified number of personnel:\r\n1.One director;\r\n2.At least one level A dedicated personnel; and\r\n3.At least one level B dedicated personnel.\r\nThe director in the previous paragraph shall have obtained a level A dedicated personnel certificate in said category.\r\nWhen the dedicated unit in Paragraph 1 is set up in combination, the director and dedicated personnel may be interlocked."
		},
		{
			"number": 900,
			"content": "The level and number of personnel set up for dedicated toxic chemical substance personnel shall be in accordance with the following provisions:\r\n1.Those whose manufacture, usage, or storage amount of a single substance reach at least 10,000 metric tons at any time or those who reach at least 3,000,000 metric tons each year, said manufacture, usage, or storage site shall set up at least two dedicated personnel in said category, where one of them shall be a level A dedicated personnel;\r\n2.Those whose manufacture, usage, or storage amount of a single substance reach at least 300 metric tons and less than 10,000 metric tons at any time or those who reach at least 90,000 metric tons and less than 3,000,000 metric tons each year, said manufacture, usage, or storage site shall set up one level A dedicated personnel;\r\n3.Those whose manufacture, usage, or storage amount is less than 300 metric tons even above mass operation at any time, said manufacture, usage, or storage site shall set up one level B dedicated personnel; or\r\n4.Besides those with delivery channels, those single transport of single substance whose transport of gas amount is at least 50 kilograms, of liquid amount is at least 100 kilograms, or of solid amount is at least 200 kilograms, the operator of said transport shall set up one level C dedicated personnel; and to fill in the name of said dedicated personnel and the name of the operator under which the personnel belongs on the form when declaring said toxic chemical substance transport.\r\nFor the manufacture, usage, or storage site or the operator of the transport in the previous paragraph, those who comply with multiple provisions on the specifications of settings, the setting shall be in accordance with the highest level."
		},
		{
			"number": 1000,
			"content": "Those who comply with one of the following provisions shall respectively set up level A dedicated personnel:\r\n1.The public or private premises that shall set up level A dedicated air pollution control personnel as specified and announced by the central competent authority;\r\n2.Those whose utilities or sewage systems have a daily production of waste (sewage) water that is at least 2,000 cubic meters and less than 5,000 cubic meters, or whose daily production is at least 200 cubic meters and less than 1,000 cubic meters and contains one of the substances listed in Subparagraph 3, Article 6, which exceeds effluent standards; or\r\n3.The toxic chemical substance manufacture, usage, and storage sites shall be handled in accordance with the provisions of the previous article.\r\nThe personnel in the previous paragraph may be interlocked by one person."
		},
		{
			"number": 1100,
			"content": "Those who comply with one of the following provisions shall respectively set up level B dedicated personnel:\r\n1.The public or private premises that shall set up level B dedicated air pollution control personnel as specified and announced by the central competent authority;\r\n2.hose whose utilities or sewage systems have a daily production of waste (sewage) water that is at least 100 cubic meters and less than 2,000 cubic meters, or whose daily production is less than 200 cubic meters and contains one of the substances listed in Subparagraph 3, Article 6, which exceeds effluent standards;\r\n3.Those whose utilities or sewage systems are entrusted for treatment or included in the sewage systems and have a daily production of waste (sewage) water that is at least 300 cubic meters, or whose daily production is at least 100 cubic meters and contains one of the substances listed in Subparagraph 3, Article 6, which exceeds effluent standards; or\r\n4.The toxic chemical substance manufacture, usage, and storage sites shall be handled in accordance with the provisions of Article 9.\r\nThe personnel in the previous paragraph may be interlocked by one person.\r\nFor the utilities or sewage systems in Subparagraph 2, Paragraph 1, where their daily production of waste (sewage) water is at least 50 cubic meters and less than 100 cubic meters, those who have violated the Water Pollution Control Act and are deemed as being in severe circumstances by the central competent authority, where suspension of work or suspension of business is imposed, they shall set up level B dedicated wastewater treatment personnel when applying for resumption of work (business)."
		},
		{
			"number": 1200,
			"content": "Those whose public or private premises, utilities, or sewage systems that have been approved by competent authorities may have their entrusted operation institution assign persons with qualifications as the dedicated personnel; said personnel shall work full-time at the public or private premises, utilities, or sewage systems where the position is set.\r\nFor the special purpose sewers of newly developed communities set up according to the Sewerage Law, those that serve no more than 500 households are not subject to the provisions of Article 11 in setting level B dedicated personnel.\r\nFor two or more businesses that jointly set up waste (sewage) water treatment facility to jointly handle the waste (sewage) water, those who have been approved by the special municipality, county, or city competent authority may jointly set up dedicated units or personnel and are not subject to the restrictions of the provisions of Article 6, Article 10, and Article 11 on the respective settings.\r\nThe specified number of personnel for the joint setting in the previous paragraph shall be handled in accordance with the provisions of Article 6, Article 10, and Article 11."
		},
		{
			"number": 1300,
			"content": "When dedicated units or personnel shall be set up in accordance with these Regulations, the public or private premises, utilities, sewage systems or toxic chemical substance manufacture, usage, or storage sites or the operators of the transport shall apply and submit the dedicated personnel certificate of the same category, setting application form, and consent of inquiry on labor protection and health care information to the special municipality, county, or city competent authority for approval.\r\nWhen there are changes to the setting content of the units or personnel in the previous paragraph, the person in charge shall apply for change through the original application authority within 15 days after the event has occurred.\r\nWhen the dedicated personnel of the public or private premises, utilities, or sewage systems, for some reason, is not able to perform operations, the person in charge shall immediately appoint appropriate personnel to act as an agent; the acting period may not exceed three months. However, those who have reported to said competent authority for approval can extend the period to six months. If the acting period expires, qualified personnel of the same category and of at least the same level shall fill the vacancies, and the appointed agents and the persons filling the vacancies shall be approved by the competent authorities.\r\nWhen the dedicated personnel of the toxic chemical substance manufacture, usage, or storage sites or set by the operators of the transport, for some reason, is not able to perform operations, the person in charge shall appoint qualified dedicated toxic chemical substance personnel to act as an agent. The acting period for the inability, for some reason, to perform operations may not exceed six months.\r\nThose persons in charge in the previous three paragraphs, who shall have reported to the competent authorities for approval, yet didn’t report for approval, their dedicated personnel who resigned can also report using the event of their resignation.\r\nThose whose setting of dedicated personnel at public or private premises, utilities, or sewage systems has been changed may be permitted to follow the provisions of Paragraph 3 for the agents; when the acting period expires, the setting shall be completed in accordance with the law and the appointed agent shall be approved by the competent authorities."
		},
		{
			"number": 1400,
			"content": "The dedicated units or dedicated personnel of the various categories shall perform the following operations:\r\n1.Air pollution control:\r\n(1)Collate and stipulate air pollution control facility and improvement plan and coordinate the implementation in related departments;\r\n(2)Supervise the normal operations of air pollution control facility and save related information;\r\n(3)Formulate and coordinate the implementation of emergency response measures of unexpected accidents;\r\n(4)Handle the application of the setting, change, and operation permits of stationary pollution sources and supervise the operations in accordance with the content of permit;\r\n(5)Supervise or carry out inspection and identification of exhaust pipes and circumferential discharge of air pollutants, analyze and save the test data, and declare the data of pollution sources; and\r\n(6)Other regulatory matters related to air pollution control.\r\n2.Water pollution control:\r\n(1)Collate and stipulate waste (sewage) water collection, treatment, and improvement;\r\n(2)Assist in the checking of the utilities or sewage systems on the reduction of the quality and quantity of the pollution sources and in the implementation situation of preventive management measures, and provide the checking results and recommendations related to pollution improvement and management to the persons in charge;\r\n(3)Manage and maintain the normal operations of waste (sewage) water treatment facility and produce a service and maintenance records;\r\n(4)Implement the detection of water quality and water quantity for waste (sewage) water;\r\n(5)Formulate and coordinate the implementation of contingency plans and emergency measures for the malfunction of waste (sewage) water treatment facility and report the related records of malfunction to the competent authorities.\r\n(6)Management of effluent and discharge points of waste (sewage) water;\r\n(7)Declaration, other application or declaration matters and management of waste (sewage) water treatment data as provided by the Water Pollution Control Act;\r\n(8)Actively report to the business owner through writing the situation violating the regulations of the Water Pollution Control Act and the recommended improvements and retain the related written information; and\r\n(9)Other regulatory matters related to waste (sewage) water.\r\n3.Toxic chemical substance manufacture, usage, and storage management:\r\n(1)Assist in the operations of approval permits and registration items in accordance with Article 13 of the Toxic Chemical Substances Control Act and assist in engaging in toxic chemical substance pollution control, hazard prevention, and contingency work;\r\n(2)Handle matters on toxic chemical substance operation record, the declaration and management of release quantity, and disaster and incident reporting;\r\n(3)Assist in setting toxic chemical substance hazard prevention and contingency plans;\r\n(4)Assist in preventing accidents from occurring; when accidents from occur, assist in taking emergency control, necessary protection, contingency, cleaning, and other treatment measures;\r\n(5)Assist in managing the normal operations of detection and alarm equipment and supervise the implementation of care, maintenance, and testing, and produce related records;\r\n(6)For those whose transport vehicles have installed areal-time tracking system in accordance with the regulations, assist in maintaining the normal operations of the system; when unexpected accidents occur during the transport process, assist in the reporting of accident and take necessary protection and contingency matters, deal with the aftermath, and other matters; assist the operator in complying with the orders issued by the competent authorities in accordance with Paragraph 2, Article 24 of the Toxic Chemical Substances Control Act and assist in handing in the accident investigation and handling report after the accident occurs; and\r\n(7)Other assistive regulatory matters related to toxic chemical substances.\r\n4.Toxic chemical substance transport management:\r\nApplicable to the provisions of Item 3, Item 4, Item 6, and Item 7 of the previous subparagraph."
		},
		{
			"number": 1500,
			"content": "For the dedicated personnel set to perform operations according to law, when necessary, the central competent authority may hold on-the-job training, the dedicated personnel may not refuse the training.\r\nPublic or private premises, utilities, sewage systems, or toxic chemical substance manufacture, usage, or storage sites, or the operators of the transport may not refuse, evade, or interfere with their dedicated personnel in participating in the on- the-job training of dedicated personnel of the previous paragraph.\r\nThose dedicated personnel who are unable, for some reason, to participate in the on- the-job training of Paragraph 1 shall apply for delayed training through the central competent authority or their designated institutions with written statements of reasons before the reporting day."
		},
		{
			"number": 1600,
			"content": "The trainings in these Regulations are held by the central competent authority or their designated institutions and the training fees are collected with verification."
		},
		{
			"number": 1700,
			"content": "One must pay the certificate fee to apply and receive, replace, or renew the certificate, and the fee is set by the central competent authority.\r\nThe collection and payment of certificate fee in the previous paragraph is handled in accordance with the budget process."
		},
		{
			"number": 1800,
			"content": "The format of the certificate is set by the central competent authority."
		},
		{
			"number": 1900,
			"content": "To apply and receive the various types of dedicated personnel certificate, one shall submit the application form and the documents of proof on educational background and experience as provided by Article 3 and Article 4 to the central competent authority to apply for the issue of certificate within three months from the day after having received notification of passing the training.\r\nFor those who fail to apply for the issue of certificate within the period provided in the previous paragraph, when changes have been made to the training course or content that they originally participated in, they may only apply after making up and participating in the training of the changed parts and passing the training, and this is allowed only once."
		},
		{
			"number": 2000,
			"content": "the dedicated personnel set according to these Regulations for the public or private premises, utilities, sewage systems, toxic chemical substance manufacture, usage, or storage sites, or the operators of the transport shall be full-time workers."
		},
		{
			"number": 2100,
			"content": "The public or private premises, utilities, sewage systems, or toxic chemical substance manufacture, usage, or storage sites, or the operators of the transport may not hire dedicated personnel who perform the dedicated operations not at the premise or whose certificate has been revoked or canceled."
		},
		{
			"number": 2200,
			"content": "For those in one of the following situations, the central competent authority shall revoke or cancel their dedicated personnel certificate:\r\n1.Those who are in serious circumstances due to illegal or improper performance of operations, causing environmental pollution or harm to human health;\r\n2.Those hired as dedicated personnel at different premises in different settings at the same time;\r\n3.Those who let others use their name to be falsely set as dedicated personnel;\r\n4.Those who obtained the certificate through fraudulent, coercive, or illegal methods;\r\n5.Those who provided false or untrue documents of proof on educational background or experience;\r\n6.Those who didn’t participate in the on-the-job training twice consecutively and who didn’t apply for delayed training through the central competent authority or their designated institutions in accordance with the provisions of Paragraph 3, Article 15;or\r\n7.Those who are in serious circumstances due to other violations of the provisions in these Regulations or in laws and regulations related to environmental protection.\r\nThose whose certificate is revoked or canceled in the previous paragraph may not re- apply for the certificate in said category within five years.\r\nThose who re-apply for certificate in accordance with regulations must go through and pass training before execution."
		},
		{
			"number": 2300,
			"content": "Those who have already received the toxic chemical substance professional technical management personnel certificate or have undergone training and passed yet haven’t applied and received the certificate before these Regulations have taken effect may apply for renewal or to receive the level A dedicated personnel certificate of said category in accordance with the provisions of these Regulations."
		},
		{
			"number": 2400,
			"content": "Those who have already received the dedicated air pollution control personnel or dedicated wastewater treatment personnel certificate before these Regulations have taken effect may be exempted from renewal of certificate in accordance with these Regulations."
		},
		{
			"number": 2500,
			"content": "The public or private premises as specified and announced by Subparagraph 1, Article 6; Subparagraph 1, Paragraph 1, Article 10; and Subparagraph 1, Paragraph 1, Article 11, shall apply to set up dedicated units or personnel to the local competent authority for approval within one year of said announcement."
		},
		{
			"number": 2600,
			"content": "Operators who have already been manufacturing, using, storing, or transporting before the toxic chemical substances have been announced, the dedicated personnel of existing toxic chemical substance manufacture, usage, or storage sites, or operators of the transport set after the central competent authority has announced shall finish setting dedicated personnel in accordance with the provisions of Article 9 within the announced predetermined period.\r\nThose operators who have already transported toxic chemical substances before the amendment of these Regulations shall set up level C dedicated personnel in accordance with Subparagraph 4, Paragraph 1, Article 9, and shall complete the setting before July 1st, 2009."
		},
		{
			"number": 2700,
			"content": "These Regulations shall take effect from the date of promulgation."
		}
	]
}