{
  "LawLevel": "法律",
  "EngLawName": "Soil and Groundwater Pollution Remediation Act",
  "LawName": "土壤及地下水污染整治法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0110001",
  "EngLawModifiedDate": "20100203",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Announced Date:2000.02.02\r\n  Full text in 51 articles promulgated by Presidential Order Hua-Tsung-Yi-Yi-Tzu No. 8900023580 on February 02, 2000.\r\n2.Announced Date: 2003.01.08\r\n  Amendments to Articles 10, 34, and 42 promulgated by Presidential Order Hua-Tsung-Yi-Yi-Tzu No. 09100255710 on January 08, 2003.\r\n3.Announced Date: 2010.02.03\r\n  Full text in 57 articles promulgated by Presidential Order Hua-Tsung-Yi-Yi-Tzu No. 09900024211 on February 03, 2010.\r\n  （The transactions described in Subparagraph 18 of Article 2, Article 3, the preamble of Article 4, Paragraphs 1,2,4,6,7 of Article 6, Subparagraph 6 of Article6（3）, the preamble of Article6（5）, Subparagraph 5 of Article 6（5）, the preamble of Paragraph 1 of Article 7, Paragraph 5 of Article 7, Paragraph 1 of Article 8, the preamble of Paragraph 1 of Article 9, Subparagraph 3 of Article9（1）, Paragraph 2 of Article 9, Article 10, Paragraphs 1,3,5,10,11,13 of Article 12, Paragraphs 3,4,5 of Article 14, Article 16, Subparagraph 4 of Article17（1）, the preamble of  Paragraph 2 of Article 17, Subparagraph 3 of Article17（2）, Paragraphs 2,3 of Article 19, Paragraphs 1,2 of Article 22, Article 23, Paragraphs 2,4,5,6,7,8 of Article 24, Article 25, Paragraphs 1,3 of Article 26, the preamble of Paragraph 2 of Article 26, Paragraph 1 of Article 27, Paragraphs 1,2,4,5 of Article 28, Subparagraphs 1,4,12 of Article28（3）, Subparagraph 5 of Article29,  Paragraphs 1,4 of Article 31,  Paragraph 2 of Article 34, Subparagraph 2 of Article38（1）,  Paragraph 1 of Article 40,  Paragraph 2 of Article 42,  Paragraph 2 of Article 43, Article 46, Article 47, Paragraphs 1,3 of Article 54, Article 55 and Article 56 were conducted by the Environmental Protection Administration of the Executive Yuan, and transferred to the Ministry of Environment from August 22, 2023 in accordance with the Order No. Yuan-Tai-Gui-Kui-Zi No. 1121028221 issued by the Executive Yuan on August 18,2023.）",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is formulated to prevent and remediate soil and groundwater pollution, ensure the sustainable use of soil and groundwater, enhance the living environment, and protect public health."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Terms used in this Act are defined as follows:\r\n(1) “Soil” means the natural loose medium on the surface of the earth's crust in which terrestrial biological organisms grow or live;\r\n(2) “Groundwater” means the water that flows or stays under the surface of the land;\r\n(3) \"Sediment\" means substances that settle to the bottom of a surface water body due to the force of gravity;\r\n(4) “Soil Pollution” means the introduction into soil of substances, biological organisms or forms of energy that alters soil quality, impacts the normal use of the soil or endanger public health and the living environment;\r\n(5) “Groundwater Pollution” means the introduction into groundwater of substances, biological organisms or forms of energy that alters groundwater quality, impacts the normal use of the groundwater or endanger public health and the living environment;\r\n(6) \"Sediment Pollution\" means the introduction into sediment of substances, biological organisms or forms of energy that impacts the ecological environment of surface waters and the normal use of aquatic food or endanger public health and the living environment;\r\n(7) “Pollutant” means a substance, biological organism or form of energy capable of causing soil or groundwater pollution;\r\n(8) “Soil Pollution Monitoring Standards” means the prescribed pollutant concentrations at which soil pollution monitoring is required for the purpose of preventing soil pollution;\r\n(9) “Groundwater Pollution Monitoring Standards” means the prescribed pollutant concentrations at which groundwater pollution monitoring is required for the purpose of preventing groundwater pollution;\r\n(10) “Soil Pollution Control Standards” means the prescribed soil pollution control limits to prevent and control the deterioration of soil pollution;\r\n(11) “Groundwater Pollution Control Standards” means the prescribed groundwater pollutant limits to prevent and control the deterioration of groundwater pollution;\r\n(12) \"Sediment Quality Indicators\" means the limits for categorized management or restriction on use that have been prescribed in consideration of the special characteristics of pollution movement or biological availability and accumulation for the purpose of managing sediment quality;\r\n(13) \"Soil Pollution Remediation Goals\" means the limits on pollutants set according to the purpose of the soil pollution remediation;\r\n(14) \"Groundwater Pollution Remediation Goals\" means the limits on pollutants set according to the purpose of the groundwater pollution remediation;\r\n(15) “Polluter” means a person causing soil or groundwater pollution through any of the following acts:\r\n(A) leaking or discarding of pollutants;\r\n(B) illegally discharging or injecting pollutant;\r\n(C) brokering or allowing the leaking, discarding, illegal discharge or injection of pollutant;\r\n(D) disposing pollutants against the provisions of law or regulations;\r\n(16) \"Person Potentially Responsible for Pollution\" means a person who causes pollution to accumulate in the soil or groundwater resulting in soil or groundwater pollution due to the following actions:\r\n(A)discharging, injecting, permeating of pollutants;\r\n(B) permitting or consenting to the discharge of waste water into irrigation-drainage systems or irrigation water catchment areas;\r\n(17) \"Pollution Control Site\" means a place where the source of soil or groundwater pollution has been clearly identified and the pollutants therein do not naturally exist in the environment but have resulted from scouring by water, dispersal, deposition, or irrigation causing soil or groundwater pollution that meets the control standards;\r\n(18) “Pollution Remediation Site” means a pollution control site which has been reviewed and publicly announced by the central competent authority as such a site based on its preliminary assessment that the site is likely to seriously endanger public health and the living environment;\r\n(19) \"Interested Party of the Polluted Land\" means a person who is not a polluter of the land but is a user, administrator, or owner of the land when the land is publicly announced a pollution control site or a pollution remediation site.\r\n(20) \"Pollution Control Area\" means an area which has been delineated according to the scope of soil or groundwater pollution of a pollution control site or pollution remediation site."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The competent authority referred to in this Act means the Environmental Protection Administration, Executive Yuan, at the central government level, the municipal government in special municipalities and the county or city government in counties or cities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The matters designated in this Act as the responsibility of the central competent authority are as follows:\r\n(1) Planning, prescribing, supervising and implementing national soil, sediment and groundwater pollution prevention and remediation policies, programs and plans;\r\n(2) Monitoring and inspecting national soil and groundwater pollution;\r\n(3) Prescribing, deliberating and interpreting soil, sediment and groundwater pollution remediation laws and regulations;\r\n(4) Supervising, directing and approving soil, sediment and groundwater pollution prevention, monitoring and remediation works by special municipality, county or city competent authorities;\r\n(5) Coordinating soil, sediment and groundwater pollution remediation works involving two or more special municipalities, counties or cities;\r\n(6) Management of the Soil and Groundwater Pollution Remediation Fund.\r\n(7) Certification and management of soil, sediment and groundwater testing organizations;\r\n(8) Soil, sediment and groundwater pollution prevention and remediation research, development and advocacy;\r\n(9) International cooperation, technology exchanges and personnel training related to soil, sediment and groundwater pollution remediation;\r\n(10) Other national soil, sediment and groundwater pollution prevention and remediation matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The matters designated in this Act as the responsibilities of special municipality, county and city competent authorities are as follows:\r\n(1) Planning, drafting and implementation of soil, sediment and groundwater pollution prevention and remediation action programs and plans within its jurisdiction;\r\n(2) Drafting and interpretation of the autonomous soil, sediment and groundwater pollution remediation laws and regulations within its jurisdiction;\r\n(3) Implementation of soil and groundwater pollution prevention, monitoring and remediation works within its jurisdiction;\r\n(4) Soil, sediment and groundwater pollution prevention and remediation research, development and advocacy within its jurisdiction;\r\n(5) Special municipality, county or city soil, sediment and groundwater pollution prevention and remediation personnel training works within its jurisdiction;\r\n(6) Other soil, sediment and groundwater pollution management, prevention and remediation matter within its jurisdiction."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Preventive Measures"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "(a) Competent authorities at all levels shall regularly monitor the quality of the soil and groundwater within their jurisdictions. When pollutant concentrations exceed the soil pollution or groundwater pollution control standards, the special municipality, county and city competent authorities shall take necessary measures, investigate the party responsible for the pollution and report to the central competent authority. When pollutant concentrations are lower than the soil or groundwater pollution control standards and meet soil or groundwater pollution monitoring standards, the special municipality, county and city competent authorities shall conduct regular monitoring, publicly announce the monitoring results and report such results to the central competent authority for future reference.\r\n(b) The applicable scope, items of pollutant, standard values of pollutant and other compliance matter’s standards for soil or groundwater pollution monitoring and control set forth in the preceding paragraph shall be separately prescribed by the central competent authority.\r\n(c) The authorities in charge of the relevant industries of the following zones shall regularly test soil and groundwater quality in accordance with pollution potentials in the area, and submit the resulting data to the special municipality, county or city competent authority for future reference:\r\n(1) Industrial parks;\r\n(2) Export processing zones;\r\n(3) Science-based industrial parks;\r\n(4) Environmental technology parks;\r\n(5) Agricultural technology parks;\r\n(6) Other specially designated zones publicly announced by the central competent authority.\r\n(d) In the preceding paragraph, the central competent authority shall determine regulations governing the content of data concerning soil and groundwater quality, times of reporting, documents that must be submitted, times of testing, and other binding matters.\r\n(e) The industry competent authorities in charge of the following water bodies shall regularly test sediment quality, and submit the resulting data to the central competent authority for future reference after performing assessment as per the comparison with sediment quality indicators, and publicly announce the state of sediment quality:\r\n(1) Rivers;\r\n(2) Irrigation canals;\r\n(3) Lakes;\r\n(4) Reservoirs;\r\n(5) Other specially designated surface water bodies publicly announced by the central competent authority.\r\n(f) The central competent authority shall prescribe classified management of and use restrictions on the sediment quality indicators in the preceding paragraph.\r\n(g) Concerning the sediment quality in paragraph 5, the central competent authority shall prescribe regulations governing its content, timing for reports, required documents to be submitted, timing for tests, and other compliance matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "(a) Competent authorities at all levels may dispatch personnel bearing identification documents to enter public or private premises for the following verification works and may order site user, administrator or owner to provide related data:\r\n(1) Investigating the status of soil, sediment or groundwater pollution, and the sources of soil, sediment or groundwater pollutants;\r\n(2) Sampling of soil, groundwater or relevant pollutants and establishing groundwater monitoring wells;\r\n(3) Collecting samples of agricultural or aquacultural products in conjunction with the agriculture and health competent authorities.\r\n(b) Verification works in the preceding paragraph that involve military affairs shall be jointly conducted with local military authorities.\r\n(c) The verification works or the order to provide data in the two preceding paragraphs shall not be evaded, obstructed or refused.\r\n(d) Inspection agency and its personnel shall maintain confidentiality concerning the industrial, commercial or military secrets known in verification works.\r\n(e) If a competent authority at any level discovers during the course of verification work that pollution of soil, sediment, or groundwater may affect human health, agricultural or aquacultural production, or drinking water sources, it may adopt necessary response measures in accordance with Article 15, Paragraph 1; and in order to mitigate the effect of pollution or prevent the expansion of pollution, it may order a polluter, person potentially responsible for pollution, or site user, administrator or owner to implement the necessary response measures in article 15, paragraph 1, subparagraphs 3, 4, 7, and 8.\r\n(f) The implementation of necessary response measures in the preceding paragraph shall be completed within 12 months; when necessary, this deadline may be extended once, but the extension shall not exceed six months.\r\n(g) When the necessary response measures adopted pursuant to paragraph 5 achieve the mitigation of soil or groundwater pollution, and the local competent authority has verified that the concentrations of soil and groundwater pollutants are under the soil or groundwater pollution control standards, the area may not be publicly announced as a control site."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "(a) If a land used by an enterprise officially announced by the central competent authority is transferred, the assignor shall provide soil pollution assessment investigation and test data, which shall be reported to the special municipality, county, or city competent authority for future reference.\r\n(b) If a land assignor fails to provide relevant data as prescribed in the preceding paragraph, when the land is officially announced as a control site or remediation site, the assignor will have the same responsibility as that prescribed in article 31, paragraph 1 of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "(a) When any one of the following situations exists, an enterprise officially announced by the central competent authority shall be required to submit site soil pollution assessment investigation and test data prior to the action in question, and shall request the special municipality, county, or city competent authority, or an agency commissioned by the central competent authority, to perform review thereof:\r\n(1) Acquisition of an enterprise establishment permission or registration, or application for a business license, in accordance with law;\r\n(2) Change of business operator;\r\n(3) Change of industry category, except that an enterprise whose industry categories before and after the change are both belonging to those which have been officially announced by the central competent authority;\r\n(4) Change of scope of operating site;\r\n(5) Conducting, in accordance with law, the reposition of business, cancellation of operating permit or business license, termination of business (operation), plant (facilities) closure, or discontinuation of production, manufacturing, or processing.\r\n(b) Concerning soil pollution assessment investigation and test data provided in the preceding paragraph and Paragraph 1 of the preceding article, the central competent authority shall prescribe regulations governing the content thereof, timing of reports, required documents to be submitted, assessment investigation methods, timing of tests, the qualifications and training of assessment investigation personnel, the commissioning, review operating procedures and other compliance matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "(a) When, in accordance with this Act, the soil, sediment and groundwater pollution investigation or remediation work is performed, or soil and groundwater pollution test data are provided or submitted, except when approved by the central competent authority, the soil, sediment and groundwater pollutant test shall be commissioned to a testing organization approved by the central competent authority.\r\n(b) With regard to the testing organization in the preceding paragraph, the central competent authority shall prescribe regulations governing the organization's criteria, facilities, permit application, review, issuance (replacement), revocation, and cancellation, suspension and resumption of business, audit and evaluation procedures, instruments and equipment, test personnel, in-service training, technical evaluation, blind testing, test methods, quality control matters, basic quality system guidelines, test report signing and data submission, implementation of operations, and other compliance matters.\r\n(c) The central competent authority shall prescribe methods and quality control guidelines when soil, sediment and groundwater pollutant testing is performed as prescribed in paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "All documents provided or submitted in accordance with this Act, including pollution control plans, pollution remediation plans, assessment investigation data, and pollution investigation and assessment plans, must be certified by a legally registered and practicing environmental engineer, applied geological engineer, or other relevant professional engineer."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Investigation and Assessment Measures"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "(a) Competent authorities at all levels shall perform verification of sites suspected of having soil or groundwater pollution, and shall control pollution sources and investigate the status of environmental pollution in accordance with relevant environmental protection laws and regulations.\r\n(b) If the site in the preceding paragraph has a clear source of soil or groundwater pollution, and the concentrations of pollutants exceed the soil or groundwater pollution control standards, the special municipality, county, or city competent authority shall publicly announce that it is a soil or groundwater pollution control site (hereinafter referred to as “control site”)\r\n(c) After the announcement of a control site, the special municipality, county, or city competent authority shall request the land registration agency with local jurisdiction to enter the site registration in the land register, and shall report to the central competent authority for future reference. After the preliminary assessment of the control site, if the site is considered causing threat to severely endanger public health and the living environment, the special municipality, county, or city competent authority shall report to the central competent authority for review and approval. If approved, the central competent authority shall publicly announce that the site is a soil and groundwater pollution remediation site (hereinafter referred to as “remediation site”). The special municipality, county, or city competent authority shall add the site to its list of remediation sites within seven days of the announcement, send the list to all township (town, city, district) public offices and the land registration agency with local jurisdiction for reading, and request the land registration agency to enter the site registration in the land register.\r\n(d) If the agriculture or health competent authority discovers that the concentrations of pollutants in living organisms in a surface water body is high, it shall promptly notify the special municipality, county, or city competent authority.\r\n(e) Upon receiving the notification in the preceding paragraph, the special municipality, county, or city competent authority shall test the sediment, and may order the administrator of the surface water body to perform an assessment on the items such as environment impact, health risk, technology, and economic effectiveness etc. When, after reviewing the assessment results, the central competent authority is of the opinion that remediation is necessary and feasible, a remediation plan must be drafted and submitted to the central competent authority for approval before remediation may be implemented. When necessary, the provisions of Article 15, Paragraph 1 may be applied mutatis mutandis.\r\n(f) If the administrator of the surface water body does not comply with the provisions in the preceding paragraph, the special municipality, county, or city competent authority may handle the case in accordance with the Administrative Execution Act provisions concerning substituted performance.\r\n(g) When a site is announced to be a control site or remediation site as prescribed in paragraph 2 or paragraph 3, if sediment within the scope of the control area is suspected of being polluted, the special municipality, county, or city competent authority may order the polluter or person potentially responsible for pollution to act mutatis mutandis in accordance with the provisions of paragraph 5, and shall implement the plan as part of the control plan or remediation plan.\r\n(h) If the polluter or person potentially responsible for pollution does not comply with the provisions in the preceding paragraph, the special municipality, county, or city competent authority may apply mutatis mutandis as prescribed in the provisions of article 13, paragraph 2 and article 22, paragraph 2.\r\n(i) If the pollutants existing in the natural environment, through processes of scouring, dispersion, deposition, or irrigation, cause the on-site concentrations of pollutants to reach the situations prescribed in paragraph 2, the special municipality, county, or city competent authority shall notify the relevant industry competent authority of the test results, and shall hold a consultation conference and perform relevant matters. When necessary, the provisions of article 15, paragraph 1 may be applied mutatis mutandis.\r\n(j) With regard to a site mentioned in the preceding paragraph, the special municipality, county, or city competent authority may perform an assessment on the items such as environment impact, health risk, technology, and economic effectiveness etc. If it is considered that remediation is necessary and feasible, a remediation plan shall be drafted and implemented after submission to the central competent authority for approval.\r\n(k) The central competent authority shall prescribed regulations governing criteria, calculation methods, and other compliance matters concerning the preliminary assessment in paragraph 3.\r\n(l) If a land announced to be a control site or remediation site in paragraph 2 or paragraph 3 undergoes land readjustment after the announcement, the land registration agency with local jurisdiction shall notify the special municipality, county, or city competent authority of cadastral information following the readjustment.\r\n(m) After the announcement of a control site or remediation site, the special municipality, county, or city competent authority, or central competent authority, shall invite experts, scholars, and relevant agencies all together to help review and supervise the related investigation plan, control plan, remediation plan, and health risk assessment and verification tasks etc."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "(a) When a control site has not yet been announced a remediation site, the special municipality, county, or city competent authority shall order the polluter or person potentially responsible for pollution to complete investigation work within six months and draft a pollution control plan, which shall be implemented after being submitted to and receiving the approval of the special municipality, county, or city competent authority. The time limit to submit the pollution control plan may be extended by application, but only for one time.\r\n(b) If the polluter or person potentially responsible for pollution is not clearly known or has failed to draft a pollution control plan, the special municipality, county, or city competent authority may take appropriate measures to effect improvement in view of its financial status and actual site conditions. An interested party of the polluted land may draft a pollution control plan before the special municipality, county, or city competent authority takes appropriate improvement measures, and in executing the plan, the provisions of the preceding paragraph may be applied mutatis mutandis."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "(a) A remediation site polluter or person potentially responsible for pollution must submit a soil and groundwater pollution investigation and assessment plan within three months of notification by the special municipality, county, or city competent authority, and must implement the plan after approval by the special municipality, county, or city competent authority. The time limit to execute the investigation and assessment plan may be extended by application, but only for one time.\r\n(b) If the remediation site polluter or person potentially responsible for pollution is not clearly known or has failed to comply with the provisions of the preceding paragraph, the special municipality, county, or city competent authority may notify the interested party of the polluted land to take actions prescribed in the preceding paragraph.\r\n(c) If the remediation site polluter, person potentially responsible for pollution, or interested party of the polluted land fails to comply with the actions prescribed in the two preceding paragraphs, the special municipality, county, or city competent authority shall investigate the scope of soil and groundwater pollution at the remediation site, assess the environmental impact, and report the investigation and assessment results to the central competent authority for determination of the cleanup priority ranking grade.\r\n(d) If the expenses entailed by the regulations of article 12, paragraphs 5 through 10, article 13, paragraph 2, and article 15, paragraph 1, subparagraphs 7 and 8 must be disbursed from the Soil and Groundwater Pollution Remediation Fund, the regulations of the preceding paragraph should be applied, and the central competent authority shall be requested to prescribe the cleanup priority ranking grade.\r\n(e) The central competent authority shall prescribe regulations governing the pollution scope investigation, environmental impact assessment, cleanup priority ranking grade determination processes, items, and other compliance matters in the two preceding paragraphs."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Regulatory Measures"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "(a) The special municipality, county, or city competent authorities with local jurisdiction shall, according to actual circumstances at control or remediation sites, adopt the following emergency response measures to mitigate pollution harm or prevent pollution expansion:\r\n(1) Order polluters to cease act, suspend business or partially or completely suspend work;\r\n(2) Investigate groundwater pollution circumstances pursuant to the Water Pollution Control Act and search out persons liable for such pollution; if necessary, inform residents to stop using the groundwater or other polluted water sources, and restrict the digging of wells to obtain groundwater;\r\n(3) Furnish necessary alternative drinking water, or notify tap water authorities to provide access to tap water supply as a priority;\r\n(4) Erect notification signs or set up fences;\r\n(5) Perform testing of agricultural or aquacultural products contaminated by or suspected of being contaminated by soil pollution, in conjunction with the agriculture and health competent authorities; and, when necessary, control or destroy such products jointly with the agriculture and health competent authorities, and provide appropriate compensation for the destroyed products, or restrict the use of agricultural land to cultivate specific crops.\r\n(6) Evacuate residents or control people's activities;\r\n(7) Remove or dispose of pollutants; or\r\n(8) Take other response measures as necessary.\r\n(b) A special municipality, county, or city competent authority may order the polluter, person potentially responsible for pollution, or interested party of the polluted land, or commission a third party to implement the necessary response measures in subparagraphs 3, 4, 7, and 8 of the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "A special municipality, county, or city competent authority shall delineate and publicly announce the soil or groundwater pollution control zone based on the situation or scope of the soil and groundwater pollution of a control or remediation site, and shall report the soil and groundwater pollution control zone to the central competent authority for future reference; likewise in the case of changes in the situation or scope of the soil or groundwater pollution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "(a) The following actions are prohibited within a soil or groundwater pollution control zone, provided, however, that such actions shall not be subject to this restriction if they are comprised as works to be executed in a legally-approved pollution control plan, pollution remediation plan, or other pollution improvement plan:\r\n(1) Putting pollutants into soil.\r\n(2) Injecting wastewater and sewage into a groundwater body.\r\n(3) Discharging wastewater and sewage into soil.\r\n(4) Other control activities publicly announced by the competent authority\r\n(b) The following land use activities are prohibited within a soil and groundwater pollution control zone, and the entry of personnel may be restricted, except that the central competent authority has granted its consent:\r\n(1) Development acts prescribed in the Environmental Impact Assessment Act.\r\n(2) New or additional construction, alteration, renovation, or demolition of buildings or facilities not required in a pollution control plan, pollution remediation plan, or other pollution improvement plan.\r\n(3) Other land use activities that have been designated by the central competent authority as affecting the residents’ health and living environment.\r\n(c) A special municipality, county, or city competent authority may prohibit the drinking or use of groundwater, or utilization as a drinking water source, within a groundwater pollution control zone."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Special municipality, county, and city competent authorities shall jointly survey agricultural acts within pollution control zones in conjunction with agricultural and health agencies. When necessary, the special municipality, county, or city competent authority may prohibit the growing of edible crops, the raising of poultry or livestock, and the cultivating or harvesting of edible marine animals or plants within the pollution control zone."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "(a) Those persons engaging in the excavation, backfill, temporary storage, and transport of soil or groundwater extraction within a pollution control zone shall submit a cleanup or pollution prevention plan to the special municipality, county, or city competent authority, and may implement work only after obtaining approval thereof.\r\n(b) If the work in the preceding paragraph is to be performed by the special municipality, county, or city competent authority, the work may be implemented only after reporting to the central competent authority and receiving approval thereof.\r\n(c) The special municipality, county, or city competent authority, or central competent authority, shall complete review within three months after submission of the cleanup or pollution prevention plan in the two preceding paragraphs.\r\n(d) The cleanup or pollution prevention plan in paragraph 1 may be submitted as part of a pollution control plan, pollution remediation plan, or other pollution improvement plan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The interested party of the polluted land, land user, administrator, or owner may request compensation from the polluter for damages incurred due to the controls as provided fromarticle 17 to the preceding article."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "Special municipality, county, or city competent authorities shall request land registration agency with local jurisdiction to register prohibition of transaction against the land of a remediation site. If the auction in a compulsory execution procedure has been implemented against such a land, the auction may be suspended."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 5 Remediation and Restoration Measures"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "(a) A remediation site polluter or person potentially responsible for pollution shall submit a soil or groundwater pollution remediation plan pursuant to the investigation and assessment results in article 14 within six months after notification by the special municipality, county, or city competent authority, and shall implement this plan after approval by the special municipality, county, or city competent authority. If the polluter or person potentially responsible for pollution considers that an extension is necessary, it shall clearly state the reasons, and submit an extension application to the special municipality, county, or city competent authority from 30 to 60 days before deadline. If another extension is necessary, the applicant shall clearly state the reasons, and submit an extension application to the central competent authority from 30 to 60 days before the expiry date of the extension. Special municipality, county, or city competent authorities shall submit the approved remediation plan of soil or groundwater pollution to the central competent authority for future reference, and make public announcement of a summary of the plan and the review conclusions.\r\n(b) If the remediation site polluter or person potentially responsible for pollution in the preceding paragraph is not clearly known or has failed to comply with the provisions prescribed in the preceding paragraph, the special municipality, county, or city competent authority may, when necessary, draft a soil or groundwater pollution remediation plan intended to reduce pollution and prevent threats to public health and living environment on the basis of its financial status, technical feasibility of remediation, the actual state of the site, the investigation and assessment results in article 14, and the prescribed cleanup priority ranking; the special municipality, county, or city competent authority shall implement this plan after approval by the central competent authority, and make public announcement of a summary of the plan and the review conclusions.\r\n(c) An interested party of the polluted land may submit a remediation plan before the special municipality, county, or city competent authority has performed the soil or groundwater pollution remediation work, and the provisions of paragraph 1 shall apply mutatis mutandis.\r\n(d) The implementer of a soil and groundwater pollution remediation plan may apply for a remediation plan change in accordance with the procedures prescribed in paragraphs 1 and 2; the special municipality, county, or city competent authority may also change the remediation plan on its own, or order the remediation plan implementer to do so, in view of the facts.\r\n(e) If there are multiple polluters, persons potentially responsible for pollution, or interested parties of the polluted land, they may jointly submit a soil and groundwater pollution remediation plan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "(a) Before granting the approval of a soil or groundwater pollution remediation plan described in the previous article, competent authorities at all levels shall display or post the soil or groundwater pollution remediation plan at a proper place for at least fifteen (15) days.\r\n(b) Anyone who has comments on the plans set forth in the preceding paragraph shall submit such comments in writing to the competent authorities at all levels within twenty (20) days after the display or posting of the plan as prescribed in the preceding paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "(a) The soil or groundwater pollution remediation plans in article 22, paragraphs 1 and 3 shall indicate soil or groundwater pollution remediation goals wherein pollutant concentrations are less than soil or groundwater pollution control standards.\r\n(b) With regard to the soil or groundwater pollution remediation plan in the preceding paragraph, if factors such as the geological conditions, pollutant characteristics, or pollution remediation technologies etc. preclude remediation to the extent that pollutant concentrations are less than soil or groundwater pollution control standards, soil or groundwater pollution remediation goals based on environmental impact and health risk assessment results may be submitted after requesting and obtaining the central competent authority’s approval.\r\n(c) When drafting a soil or groundwater pollution remediation plan pursuant to article 22, paragraph 2, a special municipality, county, or city competent authority may submit soil or groundwater pollution remediation goals wherein pollutant concentrations are less than soil or groundwater pollution control standards; or may submit a environmental impact and health risk assessment on the basis of financial and environmental circumstances, submit soil and groundwater pollution remediation goals in accordance with assessment results, and additionally draft a soil or groundwater pollution control plan, which shall be implemented mutatis mutandis pursuant to the provisions of article 22 paragraphs 2 and 4.\r\n(d) When remediation site land is to be used in conjunction with land development, the central competent authority may approve the soil and groundwater pollution remediation goals in consultation with relevant agencies. The development use method of the remediation site land may not be changed after approval of the remediation goals. Any changes in development use may be implemented only after requesting and obtaining the approval of the central competent authority in consultation with relevant agencies, and changing the development use plan in accordance with other laws and regulations. If changes are made to the development use when the remediation sites pollutant concentrations are less than those in the approved remediation goals, and control or regulatory listing has been cancelled, the special municipality, county, or city competent authority shall perform a preliminary assessment of the site, and the case shall be handled as prescribed in article 12.\r\n(e) Competent authorities must hold public hearings before approving remediation plans containing goals that are not less than control standards.\r\n(f) In the preceding paragraph, the central competent authority shall prescribe hearing holding procedures and relevant compliance matters.\r\n(g) When approving a soil or groundwater pollution remediation plan in accordance with paragraphs 2 and 4, competent authority may, in accordance with the state of the environment, order the remediation plan implementer to submit risk management methods and a soil or groundwater pollution control plan; following the procedures prescribed in article 22, the plan shall be implemented after approval by the competent authority.\r\n(h) In the environmental impact and health risk assessment in paragraphs 2 and 3, central competent authority shall prescribe regulations governing hazard evaluation, dose-response assessment, exposure assessment, description of risk characteristics, and other compliance matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "The polluters, person potentially responsible for pollution, interested parties of the polluted land or the user, administrator, or owner of the land within the soil pollution or groundwater pollution control area shall cooperate with the implementation of soil pollution or groundwater pollution remediation or control plans. Competent authorities at all levels may dispatch personnel bearing identification documents to the site to investigate or order the production of any necessary materials; evasion, obstruction, or refusal is prohibited."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "(a) If the concentrations of soil or groundwater pollutants at a control site or remediation site are less than the control standards due to adoption of appropriate measures or implementation of a control plan or remediation plan, the adopter of appropriate measures or plan implementer shall request the special municipality, county, or city competent authority, or central competent authority, to grant approval thereof.\r\n(b) The following matters shall be performed after the special municipality, county, or city competent authority, or central competent authority, grants its approval:\r\n(1) publicly announce the cancellation of the control or regulatory listing of the control site or remediation site implemented pursuant to article 12, paragraphs 2 and 3, and cancellation of public reading.\r\n(2) publicly announce the removal or modification of the delineation of the soil pollution or groundwater pollution control area as set forth in article 16; and\r\n(3) request the land registration agency with local jurisdiction to revoke the control site or remediation site registration implemented pursuant to article 12, paragraph 3 and registration of prohibition of transactions regarding the land implemented pursuant to article 21.\r\n(c) When publicly announcing the cancellation of control over a control site, remediation site, or soil or groundwater pollution control zone in the preceding paragraph, the special municipality, county, or city competent authority shall report to the central competent authority for future reference.\r\n(d) For land that has been remediated, land use industry competent authorities shall carry out land use restoration matters in accordance with actual land use needs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "(a) When competent authorities at all levels perform site verification pursuant to article 12, paragraph 1, if the sites groundwater pollutant concentrations meet groundwater pollution control standards, but the pollution source is unclear, the competent authorities shall make public announcement of a delineated groundwater pollution use restriction zone and the restricted items, and shall adopt necessary response measures pursuant to article 15, and apply mutatis mutandis the provisions of article 25 in the implementation thereof.\r\n(b) If, following preliminary assessment by the special municipality, county, or city competent authority, a site in the preceding paragraph is suspected of posing a severe threat to public health and living environment, the competent authority shall apply mutatis mutandis the provisions of article 14, article 15, and articles 22 through 26 governing remediation sites."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 6 Financing and Responsibility"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "(a) The central competent authority may, for the purpose of remediating soil or groundwater pollution, levy soil and groundwater pollution remediation fees on manufacturers and importers as per the amounts of publicly announced substances manufactured and imported by such enterprises, and shall establish a Soil and Groundwater Pollution Remediation Fund.\r\n(b) Concerning the soil and groundwater pollution remediation fees mentioned in the preceding paragraph, the central competent authority shall prescribe regulations governing categories of substances for which such fees may be levied, its calculation methods, payment procedures, payment deadlines, the commissioning of professional organizations to perform audits, and other compliance matters.\r\n(c) The fund in the first paragraph shall be used for the following purposes:\r\n(1) expenditures made by competent authorities at all levels for verification, adoption of necessary response measures, supervision, and plan determination, review, investigation, assessment, implementation, and change pursuant to article 7, paragraphs 1 and 5; article 12, paragraph 1, paragraphs 5, 6, 8 through 10, and 13; article 13, paragraphs 1 and 2;article 14, paragraphs 1 and 3; article 15;article 22, paragraphs 1, 2, and 4;article 24, paragraphs 3 through 5; and article 27, paragraphs 1 and 2.\r\n(2) the funds claims for compensation and legal expenses.\r\n(3) the funds personnel and administrative management expenses, personnel expenses incurred by soil or groundwater pollution prevention and remediation work.\r\n(4) expense of soil and groundwater pollution control work performed by competent authorities at all levels.\r\n(5) expense of audit of soil or groundwater pollution verification and implementation effectiveness.\r\n(6) expense of international environmental protection work involving soil or groundwater pollution.\r\n(7) expense of audits of soil or groundwater quality monitoring and implementation effectiveness.\r\n(8) expense of levying soil or groundwater pollution remediation fees.\r\n(9) expense of soil or groundwater pollution health risk assessment and management.\r\n(10) expense of researching, promoting, developing, and creating incentives for soil or groundwater pollution remediation technology.\r\n(11) matters concerning subsidies for soil or groundwater pollution prevention work.\r\n(12) to cover other costs in connection with soil pollution or groundwater pollution remediation approved by the central competent authority.\r\n(d) Concerning the fund in the preceding paragraph, the central competent authority shall prescribe regulations governing recipients of the Fund’s incentives and subsidies, application qualifications, review procedures, cancellation, revocation, or demand for recession of incentives and subsidies and other compliance matters.\r\n(e) The central competent authority may dispatch personnel bearing identification documents to enter into a factory (site) or business premise belonging to a payer of soil and groundwater pollution remediation fees to conduct relevant audit tasks or order the payer to provide necessary data. The payer shall not evade, obstruct, or reject such orders."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "The funds of the Soil and Groundwater Pollution Remediation Fund shall be derived from the following:\r\n(1) revenue from collection of soil and groundwater pollution remediation fees;\r\n(2) the amounts paid by polluters, persons potentially responsible for pollution, and interested parties of the polluted land pursuant to articles 43 and 44.\r\n(3) payments from land developers pursuant to paragraph 3 of article 51;\r\n(4) interests generated from the Fund;\r\n(5) funds appropriated through the budget process as prescribed by the central competent authority;\r\n(6) funds from the partial appropriation of relevant environmental protection funds;\r\n(7) funds from the partial appropriation of criminal and administrative fines for environmental pollution; and\r\n(8) other related incomes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "(a) Concerning the Soil and Groundwater Pollution Remediation Fund in the preceding article, a fund management committee (hereinafter referred to as Management Committee) shall be established to bear responsibility for fund management and use. The Management Committee may establish work and technical units to meet the following needs:\r\n(1) remediation site review pursuant to paragraph 3 of article 12;\r\n(2) assessment and cleanup grading work pursuant to article 14 or article 27;\r\n(3) review of expenses and costs for necessary response measures;\r\n(4) review and approval of pollution remediation plan or remediation goals pursuant to article 22, article 24, or article 27.\r\n(5) other relevant matters regarding the review of appropriations from the Fund.\r\n(b) The Management Committee in the preceding paragraph shall have members, who shall be appointed for a period of two years. Experts and scholars shall account for no less than two-thirds of the total number of committee members. During their period of appointment and for three years after the end of their period of appointment, committee members must avoid undertaking work related to the soil and groundwater pollution remediation matters they have reviewed during their period of appointment. A committee member’s spouse, lineal blood relatives, and collateral blood relative within the third generations shall avoid undertaking work related to the soil and groundwater pollution remediation matters the committee member has reviewed during his/her period of appointment."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "(a) If an interested party of the polluted land fails to demonstrate due diligence as a good manager, that party shall bear responsibility for expenditures made by competent authorities at all levels pursuant to article 13, paragraph 2; article 14, paragraph 3; article 15; article 22, paragraphs 2 and 4; and article 24, paragraph 3, and the polluter and person potentially responsible for pollution shall bear payment responsibility jointly and severally.\r\n(b) The interested party of the polluted land may seek compensation for the payment pursuant to the preceding paragraph, article 14, paragraph 2 and article 22, paragraph 3 from the polluter and the person potentially responsible for pollution.\r\n(c) The person potentially responsible for pollution may seek compensation for the expenditures in the preceding paragraph from the polluter.\r\n(d) Concerning the due diligence as a good manager of an interested party of the polluted land provided in paragraph 1, the central competent authority shall prescribe guidelines for determining criteria, important notes, management measures, and other relevant matters."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 7 Penal Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Any person who violates the provisions in article 7, paragraph 5 by not adopting necessary response measures, or whoever fails to comply with orders given by a special municipality, county, or city competent authority pursuant to article 15, paragraph 1, subparagraph 1 and paragraph 2, thereby causing human death, shall be sentenced to life imprisonment or  imprisonment not less than seven years; in addition thereto, a fine of not more than NT$5 million may be imposed; whoever causes severe injury shall be sentenced to imprisonment not less than three years but not more than ten years; in addition thereto, a fine of not more than NT$3 million may be imposed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "(a) Any person who pollutes the soil deliberately with the intention to change the classification of land use shall be sentenced to imprisonment not less than one year but not more than five years; in addition thereto, a fine of not more than NT$1 million may be imposed.\r\n(b) Any person who pollutes the soil or groundwater deliberately, causing the land to become a pollution control site or remediation site, shall be sentenced to imprisonment not less than one year but not more than five years.\r\n(c) A person who commits the violations in the preceding two paragraphs, thereby causing human death, shall be sentenced to life imprisonment or imprisonment not less than seven years; in addition thereto, a fine of not more than NT$5 million may be imposed; whoever causes severe injury shall be sentenced to imprisonment not less than three years but not more than ten years; in addition thereto, a fine of not more than NT$3 million may be imposed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "(a) Any of the polluters, persons potentially responsible for pollution, interested parties of the polluted land, practitioners of testing organizations, and assessment and investigation personnel provided in articles 8 and 9 who makes false entry in the document prepared pursuant to this Act shall be sentenced to imprisonment for not more than three years, detention for work; in lieu thereof, or in addition thereto, a fine not more than NT$1 million may be imposed.\r\n(b) Any responsible person of the industries publicly announced by the central competent authority, who provides or submits soil pollution assessment and investigation data with false entry pursuant to articles 8 and 9 shall be sentenced to a fine not more than NT$1 million may be imposed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "Any person who fails to comply with the order of a special municipality, county, or city competent authority given pursuant to article 15, paragraph 1, subparagraph 1 shall be sentenced to imprisonment for not more than one year, detention for work; in lieu thereof, or in addition thereto, a fine not more than NT$300,000 may be imposed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "Any person who is a responsible person of a juridical person, or an agent, employee or other practitioner of a juridical person or natural person, violates, due to the performance of business activities, any crime as provided from article 32 to the preceding article, except that the violator shall be sentenced pursuant to the provisions of each article violated, the said juridical person or natural person shall also be sentenced a fine pursuant to the provisions of each article violated."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "Any of the polluters or persons potentially responsible for pollution who violates the provisions of article 12, paragraph 7, article 13, paragraph 1, article 22, paragraphs 1 or 4, or article 24, paragraph 7 by failing to submit a control plan or remediation plan shall be fined NT$1 million to NT$5 million and shall be notified to make correction or improvement within a time limit; whoever has still failed to make correction or improvement by the expiration date shall be fined per violation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "(a) Any person who has one of the following circumstances shall be fined NT$200,000 to NT$1,000,000 and may be fined per violation:\r\n(1) evasion, obstruction, or rejection of the verification, audit, order, or matters in which they must cooperate, implemented pursuant to article 7, paragraph 1, article 25, or article 28, paragraph 5.\r\n(2) failure to comply with orders given by a competent authority at any level pursuant to article 7, paragraph 5 or article 15, paragraph 2.\r\n(b) Any person who has one of the following circumstances shall be fined NT$200,000 to NT$1,000,000, and shall be notified to make correction within a time limit; whoever has still failed to make correction by the expiration date shall be fined per violation:\r\n(1) A polluter or person potentially responsible for pollution fails to submit or implement a soil or groundwater pollution investigation and assessment plan pursuant to article 14, paragraph 1.\r\n(2) A polluter or person potentially responsible for pollution sends a control plan or remediation plan to a special municipality, county, or city competent authority for review pursuant to article 13, paragraph 1 or article 22, paragraph 1, but fails to complete correction by the expiration date after being notified in writing by the special municipality, county, or city competent authority for three times to make corrections.\r\n(3) The implementer of a control plan or remediation plan fails to implement the content of the control plan or remediation plan approved by the competent authority pursuant to article 13, article 22, paragraphs 1 or 3, or article 24, paragraph 5."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "Any person who fails to pay fees by the expiration date pursuant to the fee collection regulations prescribed under article 28, paragraph 2 shall pay, in addition to said fees, interest that shall accrue daily based on the fixed annual interest rate for a one-year time deposit with the Postal Savings on the day of the payment deadline; any person who has still failed to make payments within 90 days after the payment deadline shall be fined NT$200,000 to NT$1 million."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "(a) An assignor who violates the provisions of article 8, paragraph 1 by failing to report for future reference, or an industry, which is publicly announced by the central competent authority, fails to comply with the provisions of article 9, paragraph 1 shall be fined NT$150,000 to NT$750,000, and shall be notified to make corrections within a time limit; whoever has still failed to make corrections by the deadline shall be fined per violation.\r\n(b) A polluter, person potentially responsible for pollution, or interested party of the polluted land who violates the provisions of article 17 or article 18 shall be fined NT$150,000 to NT$750,000, and shall be notified to make improvement within a time limit; whoever has still failed to make improvement by the deadline shall be fined per violation; in severe circumstances, orders may be issued for the suspension of activities, the suspension of work, or the suspension of business. When necessary, orders may also be issued for the termination of business.\r\n(c) A polluter whose actions cause land to be publicly announced a pollution remediation site shall be fined NT$150,000 to NT$750,000, the polluter’s personal name or company name shall be publicly announced, and the polluter shall receive four hours of lessons concerning relevant regulations of this Act and environmental education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "(a) Any person who has one of the following circumstances shall be fined NT$100,000 to NT$500,000 and shall be notified to make improvement within a time limit; whoever has still failed to make improvement by the deadline shall be fined per violation; in severe circumstances, orders may be issued for the suspension of activities, the suspension of work, or the suspension of business, and when necessary, the competent authority may issue orders for the termination of business:\r\n(1) A person who is not a polluter, person potentially responsible for pollution, or interested party of the polluted land violates the provisions of article 17 or article 18.\r\n(2) Any person who violates the restricted matters concerning a polluted groundwater use restriction zone publicly announced pursuant to article 27, paragraph 1.\r\n(b) Any person who fails to submit a cleanup or pollution prevention plan to the special municipality, county, or city competent authority for approval pursuant to article 19, paragraph 1 shall be fined NT$100,000 to NT$500,000 and shall be notified to make corrections within a time limit; whoever has still failed to make correction by the deadline shall be fined per violation.\r\n(c) Any person who has one of the following circumstances shall be fined NT$100,000 to NT$500,000:\r\n(1) A polluter's acts, though not causing the public announcement of a remediation site, but have caused the land publicly announced a pollution control site.\r\n(2) An interested party of the polluted land fails to demonstrate due diligence as a good manager and causes land to be publicly announced a pollution remediation site.\r\n(d) The special municipality, county, or city competent authority shall publicly announce the personal name or company name of the polluter in the first subparagraph of the preceding paragraph, and shall order the polluter to receive four hours of lessons concerning relevant regulations of this Act and environmental education."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "(a) Any person who has one of the following circumstances shall be fined NT$50,000 to NT$250,000.\r\n(1) violation of regulations prescribed pursuant to article 10, paragraph 2 concerning instruments and equipment, test personnel, in-service training, technical evaluation, blind testing, test methods, quality control matters, basic quality system guidelines, test report signing, data submission, and performance of business.\r\n(2) failure to implement in accordance with a cleanup or pollution prevention plan approved pursuant to article 19, paragraph 1.\r\n(3) an interested party failing to demonstrate due diligence as a good manager and causes the land to be publicly announced a control site, though not publicly announced a remediation site.\r\n(b) When a testing organization violates the provisions in the first subparagraph of the preceding paragraph, the central competent authority may order the organization to make improvement within a time limit, whichever has still failed to make improvement by the deadline shall be fined per violation; in severe circumstances, the organization’s permit may cancelled or revoked.\r\n(c) A polluter who violates the provisions of article 40, paragraph 3 or article 41, paragraph 4 by failing to receive lessons shall be fined NT$50,000 to NT$250,000; a polluter who still fails to receive lessons after further notification may be fined per violation until participation in the lessons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "(a) The special municipality, county, or city competent authority may set a time limit and order a polluter or a person potentially responsible pollution to pay the expenditures disbursed pursuant to the provisions in article 12 paragraph 8, article 13 paragraph 2, article 14 paragraph 3, article 15, article 22 paragraphs 2 and 4, and article 24 paragraph 3; the amount a person potentially responsible pollution shall pay is one half of the expenditures disbursed pursuant to the above-mentioned provisions.\r\n(b) Concerning the expenditures made by a person potentially responsible for pollution when implementing the provisions of article 12 paragraph 7, article 13 paragraph 1, article 14 paragraph 1, article 15, and article 22 paragraph 1, an application with attached receipts of expenditures may be made by such a person to the central competent authority for reimbursement of one half of expenditures after completion of the implementation.\r\n(c) If a polluter or person potentially responsible for pollution is a corporate organization, the special municipality, county, or city competent authority may order the statutory responsible person, or company or shareholder holding a majority of the organization’s total capital or total outstanding shares with voting rights, or directly or indirectly controlling the organization’s personnel affairs, financial affairs, or business operations, to pay the expenditures in the two preceding paragraphs within a time limit; likewise in circumstances where the polluter or person potentially responsible for pollution has ceased to exist due to merger, split-up, or other reasons.\r\n(d) In the preceding paragraph, if the statutory responsible person of the polluter or person potentially responsible for pollution, or company or shareholder holding a majority of the organization’s total capital or total outstanding shares with voting rights, or directly or indirectly controlling the organizations personnel affairs, financial affairs, or business operations is actually responsible for making decisions concerning pollution acts, the polluter or person potentially responsible for pollution may seek compensation from the statutory responsible person, company, or shareholder for the expenditures in paragraph 1.\r\n(e) If the expenditures that shall be paid by the statutory responsible person, company, or shareholder pursuant to paragraphs 1 and 3, and for which the polluter or person potentially responsible for pollution shall bear responsibility pursuant to paragraph 3, have not been paid by the deadline, an overdue charge, which shall be accrued at a rate of 0.5% of the overdue amount for each day the payment is overdue, shall be paid together with the overdue payment; those that have still failed to pay the expenditures 30 days after the deadline shall be fined NT$200,000 to NT$1 million, which shall be paid into the Soil and Groundwater Pollution Remediation Fund within a time limit.\r\n(f) Concerning the disbursement of necessary response measure’s expenditures as provided in article 7, paragraph 5, a special municipality, county, or city competent authority may, by applying, mutatis mutandis, the provisions of paragraphs 1 and 5, order a polluter, person potentially responsible for pollution, or statutory responsible person, company or shareholder, site user, administrator, or owner, who are responsible pursuant to paragraph 3, to effect payment thereof within a time limit.\r\n(g) A site user, administrator, or owner may seek compensation, jointly and severally, from the polluter or person potentially responsible for pollution for the expenditures in the preceding paragraph.\r\n(h) A person potentially responsible for pollution may seek compensation, after payment, from the polluter for the expenditures as provided in paragraphs 1, 6, and 7.\r\n(i) When multiple persons are responsible for payment of the expenditures in paragraphs 1, 3, and 6, such persons shall bear joint and several responsibilities for the payment thereof."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "When an interested party of the polluted land fails to pay expenses pursuant to article 31, paragraph 1, and does not pay before the deadline after being notified by the special municipality, county, or city competent authority to make payment within a time limit, an overdue fine, which shall be accrued at a rate of 0.5% of the overdue amount for each day the payment of the expenditures is overdue, shall be paid together with the overdue expenses; those that have still failed to pay the expenses 30 days after the deadline shall be fined NT$200,000 to NT$1 million, which shall be paid into the Soil and Groundwater Pollution Remediation Fund within a time limit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "In order to secure the compulsory execution of the payment of necessary expenditures in the two preceding paragraphs, the special municipality, county, or city competent authority may, after a payment order has been served on the polluter, person potentially responsible for pollution, interested party of the polluted land, site user, administrator, or owner, notify the relevant agency not to transfer ownership or establish other rights over the land within the scope of the property for which expenditures shall be paid. If that party is a profit seeking enterprise, the special municipality, county, or city competent authority may notify the industry competent authority to restrict the enterprise’s divestment or cancellation registration."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "Unless other provisions of this Act shall apply, the penalties provided in to this Act shall be imposed by the Environmental Protection Administration, Executive Yuan, at the central government level, the municipal government in special municipalities and the county or city government in counties and cities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "(a) The competent authority shall enforce the suspension of work, suspension of business, suspension of activities and cancellation or revocation of permits in this Act; the industry competent authority, following notification by the competent authority, shall enforce orders for the termination of business.\r\n(b) Those enterprises that have been ordered by the competent authority to suspend business or partially or completely suspend work pursuant to this Act shall, prior to the resumption of business or work, shall apply to the competent authority by submitting improvement completion verification documents or documents designated by the competent authority to the competent authority; work or operations may be resumed only after the review by competent authority and obtaining approval thereof."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 8 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 48",
      "EngArticleContent": "Each industry competent authority shall provide guidance to enterprises on the prevention and remediation of soil and groundwater pollution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 49",
      "EngArticleContent": "The fees that shall be paid pursuant to articles 43 or 44 shall have priority over all creditor’s rights and mortgage rights."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 50",
      "EngArticleContent": "Before a polluter or person potentially responsible for pollution, interested party of the polluted land, site user, administrator, or owner is declared bankrupt or adjudicated by court to undergo corporate reorganization, expenditures that shall be paid pursuant to articles 43 or 44 shall be deemed due bankruptcy creditor’s rights or reorganization creditor’s rights at the time of bankruptcy declaration or corporate reorganization ruling."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 51",
      "EngArticleContent": "(a) The zoning of use or category of land belonging to the polluter, person potentially responsible for pollution, or interested party within the pollution control zone of a remediation site may not be changed, and the land may not be used for any purpose violating control items of the soil and groundwater pollution control zone.\r\n(b) When the land development plan to be implemented by a land developer in accordance with other laws and regulations involves polluted land on a soil and groundwater pollution remediation site, the land development plan may be submitted concurrently with the soil and groundwater pollution remediation plan in article 22, and shall be reviewed in accordance with relevant laws and regulations; implementation of the land development plan may begin only after its deletion from regulatory list of the soil and groundwater pollution remediation site has been publicly announced.\r\n(c) Before its deletion from regulatory list of the soil and groundwater pollution remediation sites has been publicly announced as provided in the preceding paragraph, and the land development plan is to be implemented, the land developer shall pay 30% of the present value of the original polluted area of the remediation site into the Soil and Groundwater Pollution Remediation Fund, where the present value is calculated by adding 40% to the publicly announced present value of the land for the current year after the change of the land, provided however, that if the land developer had already submitted and completed a remediation plan prior to the day the special municipality, county, or city competent authority submitted a remediation plan, the case shall not be subject to this restriction."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 52",
      "EngArticleContent": "(a) When soil and groundwater pollution causes a third party to suffer damage, and there are multiple polluters or persons potentially responsible for pollution, the polluter or persons potentially responsible for pollution shall have joint and several liability for compensating damages; likewise, in the case of an interested party of the polluted land who has committed gross negligence.\r\n(b) An interested party of the polluted land who has paid compensation for damages pursuant to preceding paragraph shall have the right to seek compensation from the polluter or person potentially responsible for pollution."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 53",
      "EngArticleContent": "Articles 7, 12 to 15, 22, 24, 25, 37, 38 and 43 paragraphs 1 to 3, 5,7 to 9 of the Act shall apply to the liability of polluters, persons potentially responsible for pollution, controlling companies or shareholders holding a majority of the company’s total outstanding shares in the case that the soil or groundwater pollution has occurred prior to the effective date of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 54",
      "EngArticleContent": "(a) When a public or private premise violates this Act or a regulation prescribed pursuant to the authorization of this Act and the competent authority is negligent in enforcement thereof, victims or public interest groups may notify the competent authority in writing stating the specific contents of the negligence in enforcement. When a competent authority has failed to carry out enforcement in accordance with the law within sixty days after receipt of the written notification, the victims or public interest groups may designate the competent authority at issue as a defendant and file a lawsuit directly with an administrative court based on the negligent behavior of the competent authority in the execution of its duties in order to seek a judgment ordering the competent authority to carry out enforcement.\r\n(b) When rendering a judgment on the lawsuit in the preceding paragraph, the administrative court pursuant to its authority may order the defendant agency to pay the appropriate lawyer fees, detection and appraisal fees, and other litigation costs to plaintiffs that have made specific contributions to soil or groundwater pollution remediation.\r\n(c) The central competent authority shall prescribe the format of the written notification in paragraph 1."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 55",
      "EngArticleContent": "The central competent authority shall prescribe the standards of fees collected by competent authorities at all levels pursuant to this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 56",
      "EngArticleContent": "The central competent authority shall prescribe the enforcement rules of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 57",
      "EngArticleContent": "Except article 11, which shall take effect one year after the promulgation of this Act, the remainder of this Act shall take effect on the date of promulgation."
    }
  ]
}