{
  "LawLevel": "法律",
  "EngLawName": "Indoor Air Quality Management Act",
  "LawName": "室內空氣品質管理法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0130001",
  "EngLawModifiedDate": "20111123",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated by Presidential Order Hua-Tsung-Yi-Yi-Tzu No. 10000259721 on November 23, 2011.\r\n  （The transactions described in Article 2, Subparagraph 2 of Article 3, Paragraphs 1 of Article 4, Article 5, the preamble of Article 6, Paragraphs 2 of Article 7, Paragraphs 2,3 of Article 9, Paragraphs 2,3 of Article 10, Article 11, Article 12, Paragraphs 1 of Article 15, Article 16, Paragraphs 2 of Article 19, Article 20, Article 22, Article 23 were conducted by the Environmental Protection Administration of the Executive Yuan, and transferred to the Ministry of Environment from August 22, 2023 in accordance with the Order No. Yuan-Tai-Gui-Kui-Zi No. 1121028221 issued by the Executive Yuan on August 18, 2023.）",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 1 General Principles"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "This Act is formulated to improve indoor air quality and to protect public health."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "\"Competent authority\" as referred to in this Act means the Environmental Protection Administration, Executive Yuan, at the central government level, the municipal government in special municipalities and the county or city government in counties or cities."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The terms used in this Act are defined as follows.\r\nI.\"Indoor\" means closed or semi-closed space in buildings intended for public use, and passenger carrying space by means of mass transportation.\r\nII.Indoor air pollutant: refers to substances that are normally dispersed in indoor air, and which may directly or indirectly affect public health or the living environment after longterm exposure, including carbon dioxide, carbon monoxide, formaldehyde, total volatile organic compounds, bacteria, fungi, airborne particles with a particle diameter of 10 micrometers or less (PM10), airborne particles with a diameter of 2.5 micrometers or less (PM2.5), ozone, and other substances designated and officially announced by the central competent authority.\r\nIII. \"Indoor air quality\" means the concentration of indoor air pollutants, air humidity, and temperature."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The central competent authority shall perform all tasks related to overall planning and the promotion of indoor air quality management, and shall determine and revise indoor air quality management laws and regulations and indoor air quality standards as well as analysis or monitoring methods.\r\nThe powers and responsibilities of industry competent authorities at all levels are distributed as follows:\r\nI.Construction competent authorities: Matters relating to building ventilation facilities, building interior finishing management, and building interior finishing materials management.\r\nII.Economic affairs competent authorities: Matters relating to national standards for fugitive air pollutant emissions from interior finishing materials and products, and national standards for air purifiers.\r\nIII.Public health competent authorities: Matters relating to the prevention and management of infectious pathogens, air conditioning standards for medical institutions, and tobacco hazard prevention.\r\nIV. Transportation competent authorities: Matters relating to the ventilation rate of air conditioning equipment in means of mass transportation, and ventilation facility maintenance and management.\r\nIndustry competent authorities at all levels shall guide premises under their authority to improve their indoor air quality."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Competent authorities and industry competent authorities at all levels may commission professional organizations to conduct matters relating to surveys, tests, education, public awareness, guidance, training, and research related to indoor air quality."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 2 Management"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The following public and private premises will be officially announced batch by batch following overall consideration by the central competent authority of the premises' crowd capacity, entry and exit capacity, risk of indoor air pollutant hazards and their special needs, their indoor premises shall be considered officially announced premises under this Act.\r\nI.Schools at the senior secondary level and below, and other premises that mainly provide child and youth education or child and youth activities.\r\nII.Universities and colleges, libraries, museums, fine arts museums, cram schools or other cultural or social education institutions.\r\nIII.Premises that house medical institutions, nursing institutions, other medical care institutions, and social welfare institutions.\r\nIV. Office space of government agencies and public or private enterprises.\r\nV.Passenger carrying spaces and stations (terminals) of rail transportation enterprises, civil aviation enterprises, mass rapid transit system transportation enterprises and passenger transport services enterprises.\r\nVI. The business premises of financial institutions, post offices, and telecommunications enterprises.\r\nVII. Premises for physical education, sports, or fitness.\r\nVIII. Classrooms, reading rooms, laboratories, performance halls, auditoriums, exhibition rooms, conference halls (rooms).\r\nIX. Opera houses, cinemas, KTV/MTV businesses, computer entertainment businesses, or other public recreational entertainment premises.\r\nX. Hotels, shopping malls, markets, restaurants, and other business premises for public consumption.\r\nXI. Other premises intended for public use, and means of mass transportation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The indoor air quality of the officially announced premises in the foregoing article shall meet indoor air quality standards. However, officially announced premises that do not meet indoor air quality standards for reasons that are not attributable to the owners, managers, or users of the premises shall not be subject to this restriction.\r\nThe standards in the foregoing paragraph shall be determined by the central competent authority after consultation with the central industry competent authority based on the type of the officially announced premises and their usage."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The owners, managers or users of officially announced premises shall determine an indoor air quality maintenance and management plan and shall implement it accordingly. When changes to the use of the indoor area of officially announced premises affect indoor air quality, the content of the said plan shall be immediately reviewed and revised."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The owners, managers or users of officially announced premises shall install dedicated personnel for indoor air quality maintenance and management (herein called dedicated personnel), to implement management and maintenance according to the indoor air quality maintenance and management plan in the foregoing article.\r\nThe dedicated personnel in the foregoing paragraph shall comply with the qualifications designated by the central competent authority and undergo training in order to obtain a qualification certificate.\r\nThe central competent authority shall determine management regulations for the establishment of dedicated personnel positions, the qualifications and training of dedicated personnel, the acquisition, revocation and cancellation of qualification certificates, and other binding matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The owners, managers or users of officially announced premises shall commission analysis laboratories to regularly perform analyses of indoor air quality, and shall regularly make public the analysis results, and make records.\r\nPremises that have been officially announced by the central competent authority shall install automatic monitoring equipment for continuous monitoring of indoor air quality, immediately make public the latest automatic monitoring results inside the said premises or in a prominent place at the entrance, and shall make records.\r\nThe central competent authority shall determine the items, frequency, sample size and sample distribution method for the analyses in the foregoing two paragraphs, the monitoring items and monitoring frequency, monitoring equipment standards and result publication methods, the record preservation period, preservation method, and other binding matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Analysis laboratories shall obtain permits issued by the central competent authority before they may perform analysis pursuant to this Act.\r\nThe central competent authority shall determine regulations on the conditions and facilities that the analysis laboratories in the foregoing paragraph shall provide; the qualifications of analysis personnel; permit application, review, validity period, issuance, replacement, revocation, cancellation, suspension of business, resumption of business, checking and evaluation procedures for permits, and other binding matters.\r\nThe central competent authority shall officially announce the indoor air pollutant testing methods and quality control matters of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The competent authority may dispatch personnel presenting verification documents verifying their implementation of duties or other distinguishing markings to perform on-site inspections, indoor air quality analyses or review testing (monitoring) records, and may order the provision of relevant data; The owners, managers or users of the officially announced premises may not evade, obstruct or refuse this."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 3 Penal Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Owners, managers, or users of officially announced premises who have reporting obligations pursuant to Article 10 of this Act and who enter false records shall be fined NT$100,000 to NT$500,000."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Owners, managers and users of officially announced premises who evade, obstruct or refuse inspections, analyses, reviews or orders to provide relevant data shall be fined NT$100,000 to NT$500,000, and may be fined per violation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "Owners, managers, or users of officially announced premises who fail to comply with the indoor air quality standards pursuant to Article 7, Paragraph 1 who are ordered by the competent authority to make improvements within a prescribed period of time, but have not made improvements by the deadline shall be fined NT$50,000 to NT$250,000, and ordered again to make improvements within a prescribed time period; if by the deadline still no improvements have been made, fines may be imposed per violation; in severe circumstances, the use of the officially announced premises may be restricted or prohibited; when necessary, an order may be issued to terminate business.\r\nDuring the improvement period in the foregoing paragraph, the owners, managers, or users of officially announced premises shall mark in a prominent place at the entrance of the premises that indoor air quality has failed to comply with standards. The owners, managers or users of premises who have not marked according to regulations and continue to use the officially announced premises shall be fined NT$5,000 to NT$25,000, and ordered to make improvements within a prescribed period of time; those that fail to make improvements by the deadline shall be fined per violation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "Analysis organizations that violate Article 11, Paragraph 1 or the management regulations stipulated in Paragraph 2 regarding the qualifications of testing personnel, audit and evaluation, or implementation of analysis duties shall be fined NT$50,000 to NT$250,000, and ordered to make improvements within a prescribed period of time; those that fail to make improvements by the deadline shall be fined per violation; when analysis organizations issue false documents, the competent authority may revoke their permits."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "Owners, managers, or users of officially announced premises that violate Article 8, Article 9, Paragraph 1 or Paragraph 2, shall be ordered to make improvements within a prescribed period of time. Those that fail to make improvements by the deadline shall be fined NT$10,000 to NT$50,000, and again ordered to make improvements within a prescribed of time. Those that still fail to make improvements by the deadline shall be fined per violation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "Owners, managers, or users of officially announced premises that violate Article 10, Paragraph 1, Paragraph 2 or the management regulations stipulated in Paragraph 3 regarding the items, frequency, sample size and sample distribution method for analyses, the monitoring items and frequency, monitoring equipment standards and result publication method, record preservation period, or preservation method shall be ordered to make improvements. Owners, managers, or users of premises that fail to make improvements by the deadline shall be fined NT$5,000 to NT$25,000, and again ordered to make improvements within a prescribed period of time. Those that still fail to make improvements by the deadline shall be fined per violation."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "The amount of fines for those fined pursuant to this Act shall be determined in accordance with the severity of the violation of indoor air quality standards and its characteristics.\r\nThe central competent authority shall determine the fine determination criteria in the foregoing paragraph."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "Those that are ordered to make improvements within a prescribed period of time pursuant to this Act, shall have a maximum of 90 days' to make improvements. Those unable to make improvements by the improvement deadline due to natural disaster or other force majeure shall, within 15 days after the reason ceases to exist, apply to the competent authority for the approval of an improvement deadline by submitting a written explanation of cause and relevant information; the competent authority shall determine an improvement deadline based on the actual circumstances.\r\nOwners, managers, or users of officially announced premises that are unable to make improvements by the competent authority determined deadline in the foregoing paragraph may, within 30 days after receiving notification of the improvement deadline, submit specific improvement plans to the competent authority in order to apply for an extension of the improvement deadline; the competent authority shall approve the improvement deadline based on actual circumstances; the maximum extension may not exceed six months; the competent authority may terminate promptly the improvement deadline of those that are proven after investigation to have failed to carry out implementation strictly according to their submitted improvement plan and regard them as having failed to make improvements within the deadline."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The severe circumstances mentioned in Article 15, Paragraph 1 refer to one of the following situations:\r\nI.Officially announced premises that still violate this Act after having been fined twice within one year of failing to comply with the indoor air quality standards designated in Article 7, Paragraph 1.\r\nII.When indoor air quality at officially announced premises deteriorates severely, and the owners, managers, or users fail to take immediate emergency response measures, causing concern of severe public health hazards."
    },
    {
      "EngArticleType": "C",
      "EngArticleNo": "",
      "EngArticleContent": "   Chapter 4 Supplementary Provisions"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "Those that fail to submit data and verification documents showing compliance with indoor air quality standards or other regulations of this Act to the competent authority for inspection before the deadline for improvements expires shall be considered to have failed to complete improvements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "The central competent authority shall determine the enforcement rules of this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "This Act shall take effect one year after promulgation."
    }
  ]
}