{
  "LawLevel": "命令",
  "EngLawName": "The Enforcement Rules of the Motion Picture Act",
  "LawName": "電影法施行細則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=P0040003",
  "EngLawModifiedDate": "20150930",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "Approved via Executive Yuan Letter (73) Tai Wen No. 15019 on September 12, 1984 \r\n1. Promulgated via Government Information Office Decree (73) Jing Ying I No. 13124 on September 15, 1984 \r\n2. Revision promulgated via Executive Yuan Letter (74) Tai Wen No. 22260 on December 4, 1985 \r\n3. Revision of Appendix III promulgated via Government Information Office Decree (74) Jing Ying I No. 16498 on December 9, 1985 \r\n4. Revision of Article 14 promulgated via Government Information Office Decree (80) Ming Ying II No. 00599 on February 23, 1991 \r\n5. Revision of Article 14 promulgated via Government Information Office Decree (83) Ciang Ying II No. 00002 on January 1, 1994 \r\n6. Revision of Articles 10, 11 and 44 and Appendices I, II, III, IV, and V promulgated via Government Information Office Decree (83) Ciang Ying I No. 05707 on April 13, 1994 \r\n7. Revision of Articles 10 and 16 and Appendices I, II, III, IV, and V promulgated via Government Information Office Decree (83) Ciang Ying I No. 20737 on November 30, 1994 \r\n8. Revision of Articles 13, 15, 16, and 37, and Appendices I, II, and V, and deletion of Articles 5, 9, and 19 promulgated via Government Information Office Decree (86) Ci Ying I No. 05034 on April 23, 1997 \r\n9. Revision of Article 14 promulgated via Government Information Office Decree (86) Wei Ying II No. 11633 on August 20, 1997 \r\n10. Revision of Article 16 promulgated via Government Information Office Decree (90) Jheng Ying III No. 02885 on March 12, 2001 \r\n11. Deletion of Article 14 promulgated via Government Information Office Decree (91) Jheng Ying II No.0910000017 on January 9, 2002 \r\n12. Revision of Article 17 promulgated via Government Information Office Decree (91) Sin Ying III No. 0910006034 on April 3, 2002 \r\n13. Revision of the Act and Appendices I, II, III, IV, and V promulgated via Government Information Office Decree Sin Ying III No. 0960002208Z on February 27, 2007\r\n14.Revision promulgated via Decree Wen Ying No.10420337471 on September 30, 2015",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Enforcement Rules are stipulated in accordance with Article 23 of the Motion Picture Act (hereinafter referred to as \"the Act\")."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "“Motion picture production enterprise,” as referred to in the Act, refers to an enterprise with the purpose of producing motion pictures; “motion picture distribution enterprise,” refers to an enterprise with the purpose of engaging in the buying, selling or rental of motion pictures."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Motion picture screening establishments shall abide by related regulations concerning security, sanitation, and fire prevention. They shall be overseen in this by the local competent authority, which shall abide by related regulations in carrying out said oversight.\r\nMotion picture screening establishments shall provide the central competent authority and local competent authority with their company or business registration evidentiary documents, as well as the name and address of place(s) of screening establishments, number of individual theaters, and number of seats.\r\nWhere there are changes to the information mentioned in paragraph 2 above that is required to be sent to the competent authorities, said changes must be sent to the central competent authority and local competent authority."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The term “Motion picture advertisement” as referred to in the Act indicates trailers promoting a motion picture and other images that transmit a motion picture’s content."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The nation/region ascribed to a motion picture advertisement shall be the same as that ascribed to a motion picture on its ratings documents."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The term “screening time” as referred to in the Act refers to the length of the motion picture."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "Aside from motion picture advertisements, the term \"promotional material\" as referred to in the Act refers to newspapers and periodicals, billboards, posters, still photographs, and any other materials for the motion picture taking the form of words, pictures, images, or promotional items."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "Subparagraph 2 of Article 12 of the Act concerning a ratings change for a motion picture applies to motion pictures, during the period granted for screening, where plot changes are made such that a change is warranted."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "When the copyright or distribution right of a motion picture is transferred, the transferee shall apply to the central competent authority for a change to be made to the ratings documents by submitting an application form, the original ratings document, the transfer contract, and the requisite fee.\r\nThe permitted period of public screenings on the original ratings document shall remain the same on the re-issued ratings document."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The central competent authority shall announce the content, format, and time of box-office statistics motion picture screening establishments must submit in accordance with Paragraph 1 of Article 13 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "Advertisements shall run for no more than nine minutes for every film screening. Advertisements here refer to film advertisements as well as other advertisements and slides of a non-promotional nature."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "Motion picture screening establishments and motion pictures screeners may, in order to carry out the obligations stipulated in Paragraphs 1 and 2 of Article 15 of the Act, require that motion picture providers remit ratings documents which the central competent authority issued."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "Where in Article 16 of the Act it states that motion picture screeners are not to screen motion pictures for profit, this indicates that while a motion picture is being screened by companies and business ventures, they shall not seek direct or indirect compensation from audience members.\r\nWhere films are being screened not by companies or business ventures, and compensation of a direct or indirect nature is sought from audience members, it shall be proved that the film is not being screened for profit."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "These Enforcement Rules shall take effect from the date of their promulgation."
    }
  ]
}