{
  "LawLevel": "命令",
  "EngLawName": "Regulations on Terrestrial Television Business Broadcasting Domestically-Produced Programs",
  "LawName": "無線電視事業播送本國自製節目管理辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=P0050060",
  "EngLawModifiedDate": "20191120",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Announced Date 2016.12.27\r\n2.The amendment of Article 7 and Article 9 on November 20, 2019.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are formulated pursuant to Paragraph 3, Article 19 of Radio and Television Act (hereinafter referred to as the Act)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "Not less than seventy percent of television programs shall be domestically-produced (Republic of China); not less than fifty percent of dramas broadcasted during prime time viewing shall be domestically-produced; not less than forty percent of new broadcasts shall be domestically-produced."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The domestically-produced programs mentioned in the preceding article refer to the programs produced by domestic producers and shall be identified according to the standards in the following order:\r\n1.The country of such program shall be identified based on the main actors (leading actor and supporting actor) of the same nationality exceeding one third of the total number of main actors, or the producer, director and screenwriter of the same nationality exceeding one third of the total number of aforesaid positions.\r\n2.The original country of such program shall be identified based on the highest number of main actors (leading actor and supporting actor) of the same nationality.\r\n3.The original country of such program shall be identified based on the total highest number of producers, director, screenwriters and main actors (leading actor and supporting actor) being of the same nationality.\r\n4.The original country or region of such program shall be identified based on the total highest number of producers and director being of the same nationality.\r\n5.The original country of such program shall be identified based on the original nationality of the business people, juridical persons, organization or other institution of program production.\r\n6.The original country or region of such program shall be identified based on the original nationality of the investor with the largest capital contribution.\r\nFor sports programs, should the presenters or commentators be nationals of the Republic of China, they shall be deemed as domestically-produced programs and shall not be restricted by the identification standards aforementioned in preceding paragraphs.\r\nFor music video programs, should the presenters or commentators be nationals of the Republic of China and the program falls under any one of the following circumstances, they will be deemed as domestically-produced programs:\r\n1.Nationals of the Republic of China sing the main music or lyrics.\r\n2.Nationals of the Republic of China participate in the arrangement of the music.\r\n3.Nationals of the Republic of China participate as lyricists.\r\n4.A live concert recorded within the territory of the Republic of China."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The drama mentioned in Article 2 refers to the combination of characters, plots and scenes into the story contents.\r\nThe types of drama mentioned in preceding paragraph include serial, a single episode drama, mini-series, TV movie, etc."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "Prime time mentioned in Article 2 refers to eight to ten pm every night."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The ratio of seventy percent stipulated in Article 2 shall be calculated according to the weekly broadcasting hours of each individual channel."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The new broadcasts aforementioned in Article 2 refers to programs that are broadcast for the first time by any domestic terrestrial television channel.\r\nWhen a program is co-produced by more than one terrestrial television business that has invested more than thirty percent capital, the program broadcast for the first time over the business’ own channel shall be deemed as new broadcast.\r\nThe percentages of fifty percent and forty percent as stipulated in Article 2 shall be calculated according to the broadcasting hours of each channel over a year period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "When reporting the program guide, television businesses shall publish the ratios of the domestically-produced programs drama at the same time pursuant to Article 27 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "These Regulations shall be effective from January 8, 2017.\r\nThe revised Article 7 and Article 9 of these Regulations shall be effective from January 1, 2020."
    }
  ]
}