{
  "LawLevel": "命令",
  "EngLawName": "Standards for advertising production and broadcast of satellite radio and television",
  "LawName": "衛星廣播電視廣告製播標準",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=P0050024",
  "EngLawModifiedDate": "20160705",
  "EngLawAbandonNote": "廢",
  "EngLawAttachements": [
    {
      "FileName": "The Attached Table of Article 3.PDF",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004500"
    },
    {
      "FileName": "The Attached Table of Article 3.doc",
      "FileURL": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001466"
    }
  ],
  "EngLawHistories": "1. On July 30, 1999, the Order of Government Information Office (88) Jian Guang No. 12122 published the full text of seven articles. These standards shall come into effect as of the date of promulgation.\r\n2. Abolition of this set of Regulations was announced by the National Communications Commission on July 5, 2016, under Order Tung-chuan-nei-jung No. 10548016890",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These standards are promulgated according to the Paragraph 2 of Article 20 of the Satellite Broadcasting Act (hereinafter referred to as the Act)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The satellite radio and television advertisements in these standards shall refer to the images, sounds and contents transmitted by the system operators to promote commodities, concepts, services, or images. \r\nThe provisions of the preceding paragraph shall apply to the product or service advertisements that are produced by foreign satellite broadcasting or television enterprises for domestic broadcasting."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The contents of the advertisements shall not\r\n1. Violate compulsory or prohibitive regulations under the law;\r\n2. Impair the physical or mental health of children or juveniles; or\r\n3. Disrupt public order or adversely affect good social customs.\r\nThe demonstration of the foregoing section is set as an Attached Table."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The satellite radio and television enterprises shall transmit certain advertisements in the time slots and with the encoding method designated by the central regulatory agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The transmission of advertising should be distinguishable by subtitles, picture cards, narration, music or other appropriate means from the transmission of programs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Stipulations for production and transmission of satellite radio and television advertisement shall be promulgated by the central regulatory agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "These standards shall come into effect as of the date of promulgation."
    }
  ]
}