{
  "LawLevel": "法律",
  "EngLawName": "Organic Act of the Mainland Affairs Council of the Executive Yuan",
  "LawName": "行政院大陸委員會組織條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=Q0000001",
  "EngLawModifiedDate": "19970122",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on January 28, 1991 by Presidential Order Hua-Zong(I)-Yi-Zi No. 0554.\r\n2.Articles 16-1, 20-1 added, Article 17 amended, and promulgated on January 22, 1997 by Presidential Order Hua-Zong(I)-Yi-Zi No. 8600016840.",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Executive Yuan specifically established the Mainland Affairs Council (hereinafter the “Council”) for the collective planning and handling of Mainland affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The Council shall have the responsibility to direct and supervise the provincial and city governments in their implementation of matters within the jurisdiction of the Council."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Council shall have the responsibility to direct and supervise the civil intermediary organizations authorized to handle various businesses and exchanges between the Taiwan Area and the Mainland Area."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The Council shall establish the following departments:\r\n1. Department of Policy Planning.\r\n2. Department of Cultural and Educational Affairs.\r\n3. Department of Economic Affairs.\r\n4. Department of Legal Affairs.\r\n5. Department of Hong Kong and Macao Affairs.\r\n6. Department of Information and Liaison\r\n7. Secretariat."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Department of Policy Planning shall be in charge of the following affairs:\r\n1. Research and overall planning of the Mainland policy.\r\n2. Research and assessment related to the situations in mainland China.\r\n3. Communication with the foreign institutes on mainland China studies.\r\n4. Collection, analysis and publication of Mainland-related data and information.\r\n5. Overall planning of resource utilization and development in the Taiwan Area and the Mainland Area.\r\n6. Other planning affairs related to Mainland affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Department of Cultural and Educational Affairs shall be in charge of the following affairs:\r\n1. Review, coordination and communication of exchange activities in academic, culture, education, technology, sports, mass communication and other sectors between the Taiwan Area and the Mainland Area.\r\n2. Proposition and execution of the Mainland policies involving cultural and educational affairs.\r\n3. Other cultural and educational affairs related to Mainland affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Department of Economic Affairs shall be in charge of the following affairs:\r\n1. Review, coordination and communication of exchange activities related to taxation, finance, economy and trade, transportation, agriculture, forestry, fishery, farming and environmental protection between the Taiwan Area and the Mainland Area.\r\n2. Proposition and execution of the Mainland policies involving economic affairs.\r\n3. Other economic affairs related to Mainland affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "The Department of Legal Affairs shall be in charge of the following affairs:\r\n1. Research and planning, review, coordination, communication and handling of legal, internal affairs, health and labor issues between the Taiwan Area and the Mainland Area.\r\n2. Research and planning, review and coordination of laws and regulations related to exchanges between the people of the Taiwan Area and the Mainland Area.\r\n3. Research affairs in the Mainland legal system.\r\n4. Other legal affairs related to the Council or of Mainland affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The Department of Hong Kong and Macao Affairs shall be in charge of the following affairs:\r\n1. Research and planning of policy related to Hong Kong and Macao Areas.\r\n2. Handling and coordination of affairs involving Hong Kong and Macao Areas.\r\n3. Coordination and services to the compatriots in Hong Kong and Macao Areas.\r\n4. Other affairs related to Hong Kong and Macao Areas."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The Department of Information and Liaison shall be in charge of the following affairs:\r\n1. Publicity and advocacy, press releases and communication related to the Mainland policy.\r\n2. Communication with overseas Mainland people and organizations.\r\n3. Information consulting and services related to the Mainland.\r\n4. Other communication affairs related to Mainland affairs."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "The Department of Secretariat shall be in charge of the following affairs:\r\n1. Affairs related to management of meetings and operations.\r\n2. General affairs and cashier-related affairs.\r\n3. Affairs related to document, seal and file management.\r\n4. Planning and promotion of affairs related to information technology, development of software application systems and management of hardware facilities.\r\n5. Affairs that are not within the scope of affairs of other departments or offices."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "The Council shall have one Minister, specially appointed, to manage the overall affairs of the Council, and two to three Deputy Ministers of rank equivalent to a 14th grade senior-level civil servant. One of the Deputy Ministers may be specially appointed.\r\nThe Council shall have seventeen to twenty-seven committee members, all appointed or employed by the Premier of the Executive Yuan."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "The Council’s committee meeting shall be held monthly and convened by the Minister. The Minister may convene a provisional meeting if necessary.\r\nIssues regarding the Mainland policy and important measures related to Mainland affairs shall be decided by resolutions of the committee."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "The Council shall have one Secretary-General, seven Directors and three to five Counselors, all of whom shall be 12th grade senior-level civil servants; six to fourteen Senior Research Fellows, who shall be 10th to 12th grade senior-level civil servants; seven Deputy Directors, who shall be 11th grade senior-level civil servants; seven to eleven Senior Specialists, who shall be 10th or 11th grade senior-level civil servants; thirty-six to forty Section Chiefs, who shall be 9th grade intermediate-level civil servants; seven or eight Secretaries, who shall be 8th or 9th grade intermediate-level civil servants, three or four thereof may be 10th or 11th grade senior-level civil servants; fifty-eight to sixty-six Specialists and one to three Analyst, all of whom shall be 7th to 9th grade intermediate-level civil servants; two to four Systems Designers, who shall be 6th to 8th grade intermediate-level civil servants; eighty-one to ninety-six general Officers, who shall be 5th grade intermediate-level civil servants, forty-one to forty-eight thereof may be 6th or 7th grade intermediate-level civil servants; one to two Assistant Systems Designers, who shall be 3rd to 5th grade junior-level civil servants; six to eight Clerks, who shall be 3rd or 4th grade junior-level civil servants; and six to eight Associate Clerks, who shall be 1st to 3rd grade junior-level civil servants."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The Council shall establish a Personnel Office and appoint a Director, who shall be a 10th or 11th grade senior-level civil servant. The Personnel Office shall be responsible for human resource management in accordance with laws and regulations.\r\nThe staff members required by the preceding Paragraph shall be appointed out from the staffing provided for by this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The Council shall establish an Accounting and Statistics Office and appoint a Director, who shall be a 10th to 11th grade senior-level civil servant. The Accounting Office shall be responsible for accounting, annual budget and affairs related to statistics in accordance with laws and regulations.\r\nThe staff members required by the preceding Paragraph shall be appointed out of from the staffing provided for by this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16-1",
      "EngArticleContent": "The Council shall establish a Civil Servant Ethics Office and appoint a Director, who shall be a 10th to 11th grade senior-level civil servant. The Civil Servant Ethics Office shall be responsible for matters related to staff ethics in accordance with laws and regulations.\r\nThe staff members required by the preceding Paragraph shall be appointed out of from the staffing provided for by this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "The personnel of ranks and grades set forth in Articles 14 to 16-1 shall be assigned titles in accordance with the applicable title classifications provided for in Article 8 of the Civil Service Employment Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The Council may hire researchers, associate researchers and assistant researchers with approval by the Executive Yuan based on the need for the performance of its functions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "For the performance of its functions, the Council may select and appoint scholars and experts as consultants or advisory committee members, whom shall serve without remuneration. The regulations governing the selection and appointment and the meetings of the consultants or advisory committee members shall be separately promulgated."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "For the performance of its functions, the Council may establish various coordination meetings and retain the Deputy Ministers of relevant ministries or councils and/or Directors of relevant Departments as members of the coordination meetings, whom shall serve without remuneration. The staff members required for the coordination meetings shall be selected out from the staffing provided for by this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20-1",
      "EngArticleContent": "For the performance of its functions, the Council may establish administrative offices in the Hong Kong or Macao areas. The regulations governing the organization of these administrative offices shall be drafted by the Council and submitted to the Executive Yuan for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The Council’s meeting rules of procedure and detailed operation rules shall be drafted by the Council and submitted to the Executive Yuan for approval."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "This Act shall come into force on the day of promulgation."
    }
  ]
}