{
	"pcode": "Q0040002",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Trade between the Taiwan Area and the Mainland Area",
	"LawName": "臺灣地區與大陸地區貿易許可辦法",
	"EngLawModifiedDate": "20220316",
	"histories": [
		"Promulgated on April 26, 1993",
		"Amended on July 4, 1994",
		"Amended on May 5, 1995",
		"Amended on October 2, 1996",
		"Amended on March 14, 2001",
		"Amended on September 12, 2001",
		"Amended on October 31, 2001",
		"Amended on November 8, 2001",
		"Amended on February 13, 2002",
		"Amended on April 16, 2003",
		"Amended on December 12, 2008",
		"Amendment to Articles 7, 9, 11 and 12; promulgated on March 16, 2022"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are promulgated pursuant to the provisions in paragraph 3 of Article 35 of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area."
		},
		{
			"number": 200,
			"content": "Individuals, juristic persons, organizations or other institutions in the Taiwan Area who/which are engaged in trading activities between the Taiwan Area and the Mainland Area shall comply with the provisions of these Regulations. With regard to matters that are not provided for in these Regulations, other relevant laws and regulations shall govern."
		},
		{
			"number": 300,
			"content": "The government authority in charge of matters governed by these Regulations shall be the Ministry of Economic Affairs (hereinafter referred to as \"the competent authority\"), with the Bureau of Foreign Trade under the Ministry of Economic Affairs\r\n(hereinafter referred to as \"BOFT\") designated as the executive agency under these Regulations."
		},
		{
			"number": 400,
			"content": "The term \"trading activities” between the Taiwan Area and the Mainland Area, as used in these Regulations, means the exportation or importation of goods between the Taiwan Area and the Mainland Area, and related matters thereof.\r\nThe term \"goods\" referred to in the preceding paragraph include: exclusive rights for use of trademarks, patent rights, copyrights, and any other intellectual property rights protected by the laws enacted.\r\nAny person who engages in trading activities as set forth in the first paragraph shall obtain an export/import permit, unless otherwise exempted, in accordance with these Regulations and other relevant laws and regulations."
		},
		{
			"number": 500,
			"content": "Deleted."
		},
		{
			"number": 600,
			"content": "In order to implement due control or administration of the trading activities between the Taiwan Area and the Mainland Area, the competent authority may set up appropriate trade monitoring systems."
		},
		{
			"number": 700,
			"content": "Goods originating in the Mainland Area are prohibited for importation to the Taiwan Area except for the following items:\r\n1. Items and terms designated and announced by the competent authority may be imported on a general basis.\r\n2. Antiques, cultural works relating to religions, tribal art works, works of folk art, works of art, materials to maintain cultural assets, and commodities for cultural or educational activities in small quantities.\r\n3. Sample products for exclusive use in research or development.\r\n4. Items listed as permissible for import pursuant to the Regulations Governing Permission for Importation of Industrial Technology from the Mainland Area.\r\n5. Animals for use by schools, research institutes and zoos.\r\n6. Raw materials, parts and components imported by duty-bonded factories for export processing, and goods/articles for reconditioning for export.\r\n7. Raw materials, parts and components imported by the Technology Industrial Parks or Science Parks for processing for export, and goods/articles for reconditioning for export.\r\n8. Chinese medicines for medical treatments.\r\n9. Publications, motion pictures, video programs, and broadcasting and television programs as permitted by the Ministry of Culture.\r\n10. Goods carried in by incoming passengers not exceeding the amount announced by the Customs Administration and approved by the Ministry of Finance.\r\n11. Goods carried in by crewmembers of vessels or aircrafts in compliance with the relevant requirements.\r\n12. Harvested fishery products as compensation for settlement of fishery disputes at sea between the Taiwan Area and the Mainland Area.\r\n13. Other items permitted through special approval by the competent authority.\r\nThe conditions for importation of the goods/articles specified in items 2, 3, 6 and 13 of the preceding paragraph shall be publicly announced by the BOFT; whereas the conditions for importation of the goods/articles specified in item 7 of the preceding paragraph shall be publicly announced by the Export Processing Zone Administration or the Ministry of Science and Technology.\r\nGoods originating in the Mainland Area other than those specified in item 1 of paragraph 1 of this Article but belonging to agricultural products subject to a Tariff Quota Regime shall not be declared to customs for shipment or sale to any third territory from any port in the Taiwan Area unless otherwise specified as follows:\r\n(1) Export transit via marine or air transportation (exclusive of marine-air or air-marine transportation);\r\n(2) Export transshipment from an off-shore shipping center.\r\nItems in violation of the provisions in the preceding paragraph shall be returned to the last port of shipment."
		},
		{
			"number": 800,
			"content": "Any goods originating in the Mainland Area, as designated by the competent authority under item 1, paragraph 1 of the preceding Article, are subject to the following requirements:\r\n1. Their importation shall not endanger national security;\r\n2. Their importation shall not have any serious or negative impacts on related industries; and\r\nIf the competent authority determines that any goods originating in the Mainland Area, as designated in item 1, paragraph 1 of the preceding Article, conflict with any of the requirements set forth in the preceding paragraph due to changes in existing circumstances or policies, the competent authority shall submit to the Executive Yuan approval to terminate the importation for such goods.\r\nThe competent authority and the competent authority of related goods shall regularly review the importation of goods originating in the Mainland Area. Exporters/importers, industrial/commercial associations, relevant agencies, and other organizations may submit their suggested goods of Mainland Area origin for importation, for which procedures shall be publicly announced by the competent authority."
		},
		{
			"number": 900,
			"content": "Import permits shall be obtained for goods as specified in items 1 through 7, 12 and 13 of paragraph 1 of Article 7 hereof from the BOFT unless otherwise specified as follows:\r\n1. Goods which are publicly announced by the competent authority as exempt from licensing.\r\n2. Goods subject to licensing requirements as specified in item 1 of paragraph 1 of Article 7, or goods as specified in items 3, 4, 7 and 13 of the same paragraph that are imported by firms in the Technology Industrial Parks or Science Parks.\r\nImportation of goods as specified in item 2 of the preceding paragraph by firms in the Technology Industrial Parks or Science Parks shall obtain permission from the Export Processing Zone Administration or Science Park Bureau.\r\nImport permits shall be obtained for goods as specified in items 8 through 11 of paragraph 1 of Article 7 hereof from the appropriate authorities (institutions) in compliance with the relevant laws and regulations, or unless otherwise exempted."
		},
		{
			"number": 1000,
			"content": "If the competent authority announces terms for importation which require relevant approval documents as prescribed in item 1 of paragraph 1 of Article 7, the issuance of such documents may be entrusted to other government agencies or private entities."
		},
		{
			"number": 1100,
			"content": "All import documents related to legitimate importation of goods originating in the Mainland Area shall bear the words \"Made in Chinese Mainland,\" or words of the same meaning in other languages, in the column titled “Country of Origin.” Any marks, stamps, insignias, films or sound recordings representing or containing obvious communist propaganda on such goods, or on any packages thereof, as defined by the competent authority, shall be removed by importers after release by customs, unless otherwise specified as follows:\r\n1. Marks, stamps, insignias, films or sound recordings on the goods as specified in item 2 of paragraph 1 of Article 7 hereof, or on packages thereof;\r\n2. Marks, stamps, insignias, films or sound recordings on the goods as specified in item 9 of paragraph 1 of Article 7 hereof with approval of the Ministry of Culture;\r\n3. Marks, stamps, insignias, films or sound recordings on the goods specified in items 10 and 12 of paragraph 1 of Article 7 hereof, or on packages thereof.\r\nAny marks, stamps, insignias, films or sound recordings representing or containing obvious communist propaganda on such goods or on any packages thereof as specified in the preceding paragraph shall be announced by the competent authority on its official website.\r\nGoods originating in the Mainland Area that bear any marks, stamps, insignias, films or sound recordings representing or containing obvious communist propaganda on such goods or on any packages thereof and are announced by the competent authority on its official website, as specified in the preceding paragraph, are prohibited from importation to the Taiwan Area."
		},
		{
			"number": 1200,
			"content": "All export documents related to exportation to the Mainland Area shall bear the words \"Chinese Mainland,\" or words of the same meaning in other language, in the column titled “Destination.”\r\nIf goods are exported to the Mainland Area for further processing, or for the purpose of compensation trade, exporters shall explain the reason(s) in the export documents.\r\nIf exporters prescribed in the preceding paragraph convert their activities for investment in the Mainland Area, they shall obtain permission for such investment from the competent authority in compliance with the Regulations Governing Permission of Investment and Technical Cooperation in the Mainland Area."
		},
		{
			"number": 1300,
			"content": "These Regulations shall enter into force on the date of promulgation."
		}
	]
}