{
	"pcode": "Q0060005",
	"LawLevel": "命令",
	"EngLawName": "Regulations Governing Payment to the Veterans Long-term Residence In China",
	"name": "就養榮民赴大陸地區長期居住就養給付發給辦法",
	"EngLawModifiedDate": "20171128",
	"histories": [
		"Promulgated on January 14, 1993",
		"Amended on September 27, 1993",
		"Amended on September 20,2000",
		"Amended on August 28, 2001",
		"Amended on February 28, 2004",
		"Amended on March 26, 2015",
		"Amended on November 28, 2017"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 3, Article 27 of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area(hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "For the home-cared veterans approved by the Veterans Affairs Council, (hereinafter referred to as \" VAC\") who have been approved to reside in China, the home-care allowance shall be paid in accordance with these Regulations."
		},
		{
			"number": 300,
			"content": "China born veterans who are approved of fully government-paid home-care and placed in VAC affiliated Veterans’ Homes (hereinafter referred to as “VH”) shall apply for long-term residence in China, and the applicants shall be in sufficient health conditions; veterans with disabilities must be accompanied by relatives.\r\nWhere a resettled veteran as referred to in the preceding paragraph has spouse or any underage child in Taiwan, the veteran shall, together with his spouse or child, apply for going to China for long-term residence; besides, other related laws and regulations restricting emigration shall apply. Nonetheless, where it is agreed by the spouse or the underage child has a proper guardian, and a notarized letter of consent is produced, the veteran may solely apply for going to China for long-term residence.\r\nPayment for veterans who have been approved living in China before the regulations amendment on November 28 2017, are not subject to the preceding paragraph regarding their birthplaces."
		},
		{
			"number": 400,
			"content": "To go to China for long-term residence, a resettled veteran must file an application to VH where he is resettled prior to emigration, and handle the emigration affairs in accordance with relevant provisions.Where a resettled veteran entered China with permission stays in China due to serious illness or force majeure and has been deprived of the payment in accordance with relevant provisions, but has not set domicile in China or received a P.R.C passport, he may submit the related documents produced by an agency established or designated or a civil association commissioned by the Executive Yuan to VH in which where he was ever resettled, to apply for recovery of the payment and for long-term residence in China."
		},
		{
			"number": 500,
			"content": "To apply for going to China for long-term residence, fully government-paid home-cared veterans shall submit the following documents:\r\n1. Application Form;\r\n2. Letter of consent for supporting or living together with the veteran, produced by the relatives in China, and verified by an agency established or designated by or a civil association commissioned by the Executive Yuan;\r\n3. Affidavit;\r\n4. ROC Veterans ID Card;\r\n5. National ID Card;\r\n6. Household Registration Records of the whole family;\r\n7. Affidavit on the liquidation of private properties, creditor’s rights and debts; and\r\n8. Certificates set forth in Article 3.\r\nThe documents listed in Subparagraphs 4 and 5 of the preceding paragraph will be returned after the process of examination by VH."
		},
		{
			"number": 600,
			"content": "For an application for going to China for long-term residence, after the relevant documents are examined, VH shall immediately determine whether or not to approve the application, notify the applicant about the result, and inform VAC and other government agencies concerned."
		},
		{
			"number": 700,
			"content": "The benefits which fully government-paid home-cared veterans residing in China may enjoy are as follows:\r\n1. Spending money;\r\n2. Food subsidy;\r\n3. Clothes subsidy;\r\n4. Holiday benefits; and\r\n5.Spring Festival spending money."
		},
		{
			"number": 800,
			"content": "The inquiry about the payment raised by the veterans residing in China shall be answered by the original VH in which they were ever resettled."
		},
		{
			"number": 900,
			"content": "The payment is handled by the pre-host VH and based upon the following rules:\r\n1. Initial payment：Paying off to the next quarter on the first day of the next month of emigration.\r\n2.Subsequent payment：Paying off quarterly in January, April, July, and October prior to the end of every quarter."
		},
		{
			"number": 1000,
			"content": "Before Veterans emigrate to China for long-term residence, fully government-paid home-cared veterans shall leave all the fingerprint cards as reference for the subsequent payment. Every year VH shall, within a specified time limit, send (mail) the fingerprint papers of the year to the veterans residing in China, and the veterans shall press their fingerprints and send (mail) back the papers to VH within a specified time limit.\r\nVH shall handle the subsequent payments according to the fingerprint papers sent (mailed) back by the veterans on schedule.\r\nRegulations governing the sending (mailing) operations referred to in the preceding paragraph will be prescribed by VAC otherwise."
		},
		{
			"number": 1100,
			"content": "The accommodation registration of the veterans approved to reside in China shall be kept by VH in which the veterans were originally resettled."
		},
		{
			"number": 1200,
			"content": "Where fully government-paid home-cared veterans residing in China passes away, his relatives may submit a death certificate verified by an agency established or designated by or a civil association commissioned by the Executive Yuan to apply for payment of the funeral and interment expenses. However, if the total amount of payment received after death is more than the funeral and interment expenses, no subsidy for funeral and interment will be granted; in case the amount is less than the expenses, only the shortage will be granted."
		},
		{
			"number": 1300,
			"content": "Where fully government-paid home-cared veterans approved to reside in China has his domicile set in China or holds a passport of P.R.C, he will be deprived from the payment.\r\nWhere a resettled veteran deprived of the payment under the preceding paragraph has its identity as Taiwanese recovered by the Ministry of the Interior, he may file an application with VH in which he was ever resettled for recovery of accommodation. The same for those who deprived from accommodation under Paragraph Two, Article 27 of the Act."
		},
		{
			"number": 1400,
			"content": "The provisions of Articles 7~12 shall apply mutatis mutandis to the payment for the veterans who have been approved to reside in China before these Regulations come into force."
		},
		{
			"number": 1500,
			"content": "Regulations governing the forms, letters and cards, and the fundamentals for applying for long-term residence and payment shall be prescribed by VAC otherwhere."
		},
		{
			"number": 1600,
			"content": "These Regulations shall take effect as of the date of promulgation."
		}
	]
}