{
	"pcode": "R0020002",
	"LawLevel": "命令",
	"EngLawName": "Examination Affairs Act Enforcement Rules",
	"LawName": "典試法施行細則",
	"EngLawModifiedDate": "20120910",
	"histories": [
		"Promulgated by order Kao-Tai-Mi-Yi-Zi No. 3491 of the Examination Yuan (77) on 14 December 1988 in a full text incorporating 20 articles. ",
		"Amended and promulgated on 25 December 1989 by order Kao-Tai-Mi-Yi No. 4032 of the Examination Yuan (78), which revised Article 7. ",
		"Amended and promulgated on 3 June 2002 by order Kao-Tai-Zu-(1)-Yi-Zi No. 0910002602 of the Examination Yuan, which revised the full text of the Act in 17 articles. ",
		"Amended and promulgated on 27 February 2008 by order Kao-Tai-Zu-(1)-Yi-Zi No. 09700014931 of the Examination Yuan. ",
		"Amended and promulgated on 22 July 2008 by order Kao-Tai-Zu-(1)-Yi-Zi No. 09700050701 of the Examination Yuan, which revised Article 4-1. ",
		"Amended and promulgated on 10 September 2012 by order Kao-Tai-Zu-(1)-Yi-Zi No. 10100076911 of the Examination Yuan, which revised Article 9,10 and 14 . \r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcements Rules are formulated in accordance with Article 30 of the Examination Affairs Act (hereunder referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The name of the examination to be administered shall be affixed to the name of the Board of Examiners (or Committee of Examiners) that is established in accordance with Article 2 of the Act."
		},
		{
			"number": 300,
			"content": "The Minister of Examination shall attend the meetings of the Board of Examiners, participate in examination affairs decisions, and affix his signature to certificates of examination qualification."
		},
		{
			"number": 400,
			"content": "After announcement of the examination for which a Board of Examiners is to be established, the Minister of Examination shall immediately request in writing the President of the Examination Yuan to nominate the Chair of the Board of Examiners, who shall be appointed upon approval by a resolution of the Examination Yuan Council. \r\nAfter the Chair of the Board of Examiners is determined, the Ministry of Examination shall, in consultation of the Chair, select and nominate the chairs of the various groups and Members of the Board of Examiners. Their names shall be submitted to the President of the Examination Yuan, and appointed upon approval by a resolution of the Examination Yuan Council. \r\nFor all types of examination, the number of Members of the Board of Examiners assigned to each group who are engaged under the provisions of Article 6, paragraph 1, subparagraph 4; Article 7, paragraph 1, subparagraph 5; and Article 8 of the Act shall not exceed one-third of the total number of Members of the Board of Examiners in each group. This provision shall not apply, however, to examination subjects of a special nature if approval to this effect is granted by a resolution of the Examination Yuan Council."
		},
		{
			"number": 401,
			"content": "Persons described in subparagraph 4, paragraph 1 of Article 6 of this Act, having expertise and an outstanding performance record in relevant subjects: \r\na.Shall have served as a senior-rank civil servant or an equivalent thereof for not less than five years, having held a position or qualified in an examination discipline relevant to the appointed examination discipline, and published specialized writings or academic papers, or possess practical work experience, with an outstanding performance record; \r\nb.Shall have not less than ten years of professional and technical work experience, have Senior Professional and Technical Examination qualifications relevant to the appointed examination subject, no record of disciplinary action, and have published specialized writings or academic papers, or possess practical work experience, with an outstanding performance record; \r\nPersons described in subparagraph 5, paragraph 1 of Article 7 of this Act, having expertise and an outstanding performance record in relevant subjects: \r\na.Shall have served as a senior-rank civil servant or an equivalent thereof for not less than ten years, having held a position or qualified in an examination discipline relevant to the appointed examination discipline, have published specialized writings or academic papers, or possess practical work experience, with an outstanding performance record; \r\nb.Shall have not less than ten years of professional and technical work experience, have Senior Professional and Technical Examination qualifications relevant to the appointed examination subject, no record of disciplinary action, and have published specialized writings or academic papers, or possess practical work experience, with an outstanding performance record; \r\nArticle 8, in which it is stated, \"Where required by the examination subjects and where absent appropriate candidates with the qualifications listed in the preceding two Articles, Members of the Board of Examiners of the different examinations may be selected from among Senior Rank civil servants, persons with a position equivalent to that of a Senior Rank civil servant, or specialists with expertise in the relevant subjects and outstanding performance records,\" refers to: \r\na.Where only a minority of schools have related programs or curricula, or no schools offer related curricula in the appointed examination subject; \r\nb.Where the candidate possesses the qualifications stipulated in subparagraph 1 or 2 of paragraph 1, and the Selection Committee encounters difficulty, these restrictions may be waived with the approval of the Examination Yuan."
		},
		{
			"number": 500,
			"content": "For examinations administered by a Committee of Examiners organized by the Ministry of Examination, the question drafters, graders, reviewers, interviewers, or on-site examiners shall be appointed by the Ministry of Examination in consultation with the Chair of the Committee of Examiners. \r\nFor examinations administered by the Committee of Examiners that are organized by commissioned agencies or organizations, the question drafters, graders, reviewers, interviewers, or on-site examiners shall be nominated by the said commissioned agencies or organizations in consultation with the Chair of the Committee of Examiners, and shall be appointed upon approval by the Ministry of Examination. \r\nProvisions of Article 6 to Article 8, Article 15, Article 26, and Article 28 of the Act shall apply mutatis mutandis to the qualifications, responsibilities, avoidance of conflict of interest, and non-disclosure obligations of the Members of Board of Examiners stipulated in the preceding two paragraphs."
		},
		{
			"number": 600,
			"content": "When policy dictates such a necessity, the Examination Yuan may offer recommendations to the Board of Examiners (or Committee of Examiners). In the event of serious difficulties, the Board of Examiners (or Committee of Examiners) shall report these to the Examination Yuan for resolution by the Examination Yuan Council."
		},
		{
			"number": 700,
			"content": "When carrying out tasks stipulated in Article 14, subparagraph 3 and subparagraph 5 of the Act, the Chair of the Board of Examiners (or Committee of Examiners) may convene a meeting among the chairs of the different groups. When carrying out tasks stipulated in Article 15, subparagraph 3 through subparagraph 5 of the Act, the chairs of the different groups may convene group meetings at their own discretion or request other members of the Board of Examiners (or Committee of Examiners) to convene group meetings. \r\nIf necessary, the Chair of the Board of Examiners (or Committee of Examiners) shall stay at the sequestered quarters for printing question papers from the day he enters the sequestered quarters."
		},
		{
			"number": 800,
			"content": "In the event that the Chair of the Committee of Examiners is for any reason unable to exercise his authority, the President of the Examination Yuan shall appoint a Member of the Committee of Examiners as replacement."
		},
		{
			"number": 900,
			"content": "The term \"single grading\" in Item 1, Article 19 of this Act signifies that examination papers are marked once only and by one single grader only, of which the resulting scores are the final grades for that subject. \"Parallel grading\" means that the examination paper is marked by two different graders, and grade of that subject is the mean average of the two scores the. However, if the difference between the scores exceeds a certain amount, the case will be handled according to the Examination Grading Regulations. \r\nFor examinations organized by a Board of Examiners, the grading method shall be determined jointly by the Minister of Examination, the Chair of the Board of Examiners and the Team Convener, in consideration of the nature of the subject. For examinations organized by a Committee of Examiners, the grading method will be determined jointly by the Minister of Examination, the Chair of the Committee of Examiners and the Team Convener in consideration of the nature of the subject."
		},
		{
			"number": 1000,
			"content": "The definitions of the various examinations mentioned in Item 1, Article 20 of this act are as follows \r\na. Written examinations: Determination of a candidate's knowledge and relevant competencies by means of written word or signals. \r\nb. Oral examinations: Determination of a candidate's knowledge and relevant competencies by means of oral question-and-answers or discussion. \r\nc. Tests: Determination of a candidate's mental or physical status by means of psychometric or physical tests. \r\nd. On-site examinations: Determination of a candidate's professional knowledge, practical experience and professional skills by means of on-site, hands-on operation. \r\ne. Authorship and invention verification: Verification of a candidate's written work or instruction manual and all necessary diagrams of their invention. \r\nf. Education and work experience verification: Verification of a candidate's educational and academic documentations, report cards and proof of service, proving knowledge and ability necessary for the relevant examination category."
		},
		{
			"number": 1100,
			"content": "All answer sheets shall be sealed or kept confidential in a similar manner. The list of examinees' names shall be securely sealed for safekeeping and shall not be unsealed without the consent of the Board of Examiners (or Committee of Examiners) and under the supervision of the Ombudsman Invigilator."
		},
		{
			"number": 1200,
			"content": "Examinees' scores shall be calculated and tabulated after each examinee's answer sheets in the different subjects have been graded; the scores shall be reviewed by the Board of Examiners (or Committee of Examiners) to determine the standards for passing or qualification. \r\nThe names of successful examinees shall be arranged in descending order of achievement or by examination site entry pass number, and announced publicly. When identical results are obtained in the overall score, the listing will be by average score in the professional subjects. When the average score in the professional subjects is identical, the listing will be by score in the language section of the examination. If the examination does not have a language section, or if identical results are obtained in the language section, lists of passing candidates will be drawn up by order of examination center entry pass number. \r\nFor examinations divided into stages, the rules in the preceding paragraph shall apply mutatis mutandis after the conclusion of each stage of the exam. \r\nThe official seal of the Board of Examiners (or Committee of Examiners), bearing the day's date, shall be affixed to the list of successful examinees. The Chair of the Board of Examiners (or Committee of Examiners) shall affix his signature to the list, which shall be posted for public perusal."
		},
		{
			"number": 1300,
			"content": "The term \"examination affairs\" in Article 25 of the Act refers to the following: \r\na.drafting, proofreading, receipt, and issuance of documents; \r\nb.safekeeping of seals and chops; \r\nc.taking minutes at meetings; \r\nd.determining the dates of examinations; \r\ne.receipt and safekeeping of examination questions; \r\nf.printing and distribution of examination questions; \r\ng.printing, sealing, distribution, and safekeeping of answer sheets; \r\nh.safekeeping of the sealed list of examinees; \r\ni.allocation of invigilators, and invigilation; \r\nj.registration of scores, verification, and tabulation \r\nk. miscellaneous tasks; \r\nl.other relevant examination affairs from the beginning of examination preparation up to the filing period."
		},
		{
			"number": 1400,
			"content": "Members of the various boards or committees of examiners who are required to recuse themselves from certain activities in accordance with Article 26 of the Act shall inform in writing the agency administering the examination affairs of their situation prior to the preparation of examination questions, grading, review, oral examination, or on-site examination, or upon becoming aware of the need to recuse themselves."
		},
		{
			"number": 1500,
			"content": "The relevant documents to be forwarded to the Examination Yuan for filing as stipulated in Article 27 of the Act refer to the following: \r\na.the list of successful examinees; \r\nb.an inventory of the personal histories and scores of the successful examinees; \r\nc.the list of names of the members of the Board of Examiners (or Committee of Examiners) and the Ombudsman Invigilator; \r\nd.agendas and minutes of the meetings of the Board of Examiners (or Committee of Examiners); \r\ne.the test questions of the various examination subjects. \r\nFor examinations where a Standing Board of Examiners is established, the documents stipulated in subparagraph 3 and subparagraph 4 above may be forwarded to the Ministry of Examination after the last of examination in the current year is concluded. The Ministry of Examination shall in turn forward the said documents to the Examination Yuan for archiving."
		},
		{
			"number": 1600,
			"content": "The \"personnel engaged in examination affairs\" as stipulated in Article 28 of the Act refers to personnel who, in accordance with the examination laws and regulations, carry out examination affairs and who administer examinations."
		},
		{
			"number": 1700,
			"content": "These Enforcement Rules enter into effect as of their date of promulgation. \r\n\r\nIn case of any discrepancy between the English version and the Chinese version of these Regulations, the latter shall prevail."
		}
	]
}