{
	"pcode": "S0000029",
	"LawLevel": "法律",
	"EngLawName": "Organization Act of Civil Service Development Institute, Directorate-General of Personnel Administration, Executive Yuan",
	"name": "行政院人事行政總處公務人力發展學院組織法",
	"EngLawModifiedDate": "20170419",
	"histories": [
		"Promulgated on April 19, 2017 and enforced on July 7,2017"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Directorate-General of Personnel Administration, Executive Yuan established the Civil Service Development Institute (hereinafter referred to as the “Institute”) in order to deal with the affairs related to civil service training and development of agencies subordinated to the Executive Yuan and the local agencies."
		},
		{
			"number": 200,
			"content": "The Institute’s operations and functions are stated as following:\r\n1.Execution of the on-the-job training development of senior civil servants of the agencies subordinated to the Executive Yuan and local agencies;\r\n2.Execution of important policies and research on laws & regulations of the Executive Yuan;\r\n3.Execution of personnel training of the agencies subordinated to the Executive Yuan and local agencies;\r\n4.Execution of the civil service e-learning and lifelong learning of the agencies subordinated to the Executive Yuan and local agencies;\r\n5.Planning and execution of the cooperation and exchange with related domestic/foreign training development organizations;\r\n6.Research on management and development of civil service resources;\r\n7.Consultation and guidance of civil service training of the agencies subordinated to the Executive Yuan and local agencies;\r\n8.Other matters related to training and development of civil servants of the agencies subordinated to the Executive Yuan and local agencies."
		},
		{
			"number": 300,
			"content": "The Institute shall appoint one President at the senior rank 13th, and one or two Vice Presidents at the senior rank 12th."
		},
		{
			"number": 400,
			"content": "The ranks and quota by job title of the Institute shall be tabulated separately."
		},
		{
			"number": 500,
			"content": "The date of enforcement of the Act shall be set via an order of the Executive Yuan."
		}
	]
}