{
  "LawLevel": "法律",
  "EngLawName": "Act of the Appointment of the Audit staff",
  "LawName": "審計人員任用條例",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=S0020004",
  "EngLawModifiedDate": "19750501",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on May 19, 1961\r\n2.Amended on May 01, 1975",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The appointment of audit staff shall be applied by this act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The audit staff mentioned in this act includes Deputy Auditor-General, AssistantAuditor-General, Senior Auditor, Senior Inspector, Auditor and Inspector."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "The Deputy Auditor-General shall be appointed by the Auditor-General from the incumbent AssistantAuditor-Generals or persons with prominent academic acquirements in budget, accounting and statistics fields, abundant administrative experience, and qualification for the rank of proposed position.\r\nWhen there are two Deputy Auditor-Generals, one of them shall be appointed from the incumbent AssistantAuditor-Generals."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "The AssistantAuditor-General shall be appointed from the persons with one of the following qualifications:\r\n1. Has served as AssistantAuditor-General and is qualified for the rank of proposed position.\r\n2. Is the incumbent Senior Auditor or Senior Inspector and is qualified for the rank of proposed position.\r\n3. Has pass the examination of accounting staff, audit staff, financial administration staff, banking staff, businessmanagement staff, economic administration staff, tax affair staff, international trade staff or construction staff with equivalent rank, and is qualified for the rank of proposed position.\r\n4. Has served as the position related to audit or inspection affairs and is qualified for the rank of proposed position."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The Senior Auditor shall be appointed from the persons with one of the following qualifications:\r\n1. Has served as Senior Auditor or AssistantAuditor and is qualified for the rank of proposed position.\r\n2. Is the incumbent Auditor and is qualified for the rank of proposed position.\r\n3. Has pass the examination of accounting staff, audit staff, financial administration staff, banking staff, businessmanagement staff, economic administration staff, tax affair staff and international trade staff with equivalent rank, and is qualified for the rank of proposed position.\r\n4. Has served as the position related to audit or inspection affairs and is qualified for the rank of proposed position."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "The Senior Inspector shall be appointed from the persons with one of the following qualifications:\r\n1. Has served as Senior Inspector in the audit agency and is qualified for the rank of proposed position.\r\n2. Is the incumbent Inspector in the audit agency and is qualified for the rank of proposed position.\r\n3. Has pass the examination of construction staff with equivalent rank and is qualified for the rank of proposed position.\r\n4. Has served as the position related to audit or inspection affairs and is qualified for the rank of proposed position."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Auditor and Inspector shall be appointed from the persons with one of the following qualifications:\r\n1. Has served as anAuditor or Inspector and is qualified for the rank of proposed position.\r\n2. Is the incumbent Auditor and is qualified for the rank of proposed position.\r\n3. Who is proposed to be Auditor shall pass the examination of accounting staff, audit staff, financial administration staff, banking staff, businessmanagement staff, economic administration staff, tax affair staff or international trade staff with equivalent rank, and is qualified for the rank of proposed position. Who is proposed to be Inspector shall pass the examination of construction staff with equivalent rank, and is qualified for the rank of proposed position.\r\n4. Has served as the position related to audit or inspection affairs and is qualified for the rank of proposed position."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "AssistantAuditor-General, Auditor andInspectorshall not be suspended, dismissed or transferred from the post without statutory reasons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "Audit staff shall not concurrently hold any other post or executive business unless otherwise provided by law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "The Auditor, AssistantAuditor and Accountancy Verifier in this Act before amended are respectively equivalent to AssistantAuditor-General, Senior Auditor and Auditor (and Inspector) in this Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "All matters not specifically provided for in this Act shall be dealt with in accordance with the Classified Position Civil Servant Employment Law."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "This Act shall become effective from the date of promulgation."
    }
  ]
}