{
	"pcode": "S0020013",
	"LawLevel": "法律",
	"EngLawName": "Act Governing the Appointment of Personnel from the Mongolia and Tibet Regions",
	"name": "蒙藏邊區人員任用條例",
	"EngLawModifiedDate": "19370112",
	"histories": [
		"on January 12, 1937. Implemented on April 1, 1937.\r\n  Pursuant to the Executive Yuan Yuan-Tai-Gui-Zi No.1060030976 Circular dated September 15, 2017, the authorities and responsibilities of the \"Mongolian and Tibetan Affairs Commission\" stipulated in Articles 5 and 6 shall fall under the jurisdiction of the \"Ministry of Culture\" starting from September 15, 2017.\r\n"
	],
	"articles": [
		{
			"number": 100,
			"content": "Personnel from the Mongolia and Tibet regions may be appointed as a senior rank, junior rank or elementary rank civil service pursuant to the Act. Priority in appointment shall be given to tribal individuals from the Mongolia and Tibet regions who have proficiency in Chinese writing and speaking."
		},
		{
			"number": 200,
			"content": "An individual may be appointed for a senior rank position if he or she possesses any one of the following qualifications:\r\n1.Have served at a senior rank position for at least one year;\r\n2.Have served at a junior rank position for at least three years and have attained the highest grade;\r\n3.Have graduated from junior colleges and institutions of higher education that are accredited by the Ministry of Education, and have served at a junior rank or a junior rank-equivalent position for at least one year;\r\n4.Have served as a Mongolia league head, deputy league head, league affairs assistant, garrison jasagh vice commander, security senior officer or other league or aimag senior official for at least one year;\r\n5.Have served as a Mongolia banner jasagh supervisor-in-chief, or other banner senior official for at least one year;\r\n6.Have served as a Mongolia league public office director, chief inspector of the security governing public office, banner affairs committee member, banner vice director, banner administration secretary, deputy secretary, or any other league, aimag or banner junior rank assistant manager position for at least three years;\r\n7.Have served at a Tibet region senior rank-equivalent position for at least one year, or at a junior rank-equivalent position for at least three years;\r\n8.Have rendered special honorable services to the country or region and have been specially approved by the national government for appointment."
		},
		{
			"number": 300,
			"content": "An individual may be appointed for a junior rank position if he or she possesses any one of the following qualifications:\r\n1.Have passed the regions administrative personnel advanced level examination;\r\n2.Have served at a junior rank position for at least one year;\r\n3.Have served at an elementary rank position for at least three years and have attained the highest grade;\r\n4.Have graduated from an old system middle or senior high school that is accredited by the competent administrative authority, and have served at an elementary rank or an elementary rank-equivalent position for at least one year;\r\n5.Have served as a Mongolia or Tibet region junior rank or junior rank-equivalent position for at least one year;\r\n6.Have served as a Mongolia league public office section chief, secretary or a regimental commander, documents clerk of any banner, or any other junior rank-equivalent position for at least three years;\r\n7.Have served at a Tibet region elementary rank-equivalent position for at least three years;\r\n8.Have served as a Mongolia or Tibet region junior rank-equivalent position military civil service officer for at least one year;\r\n9.Have served as the principal, dean of academic affairs, dean of disciplinary education, or full-time faculty and staff for at least two years at a secondary or higher level school that is accredited by the competent administrative authority;\r\n10.Have been accepted for a junior rank position by the highest administrative body in the Mongolia or Tibetan region via passing the relevant examinations.\r\n11.Have rendered honorable services to the country or region and have been approved by the national government for appointment."
		},
		{
			"number": 400,
			"content": "An individual may be appointed for an elementary rank position if he or she possesses any one of the following qualifications:\r\n1.Have passed the regions administrative personnel basic level examination;\r\n2.Have served at an elementary rank position for at least one year;\r\n3.Have served at a Mongolia or Tibet region elementary rank or elementary rank-equivalent position for at least one year;\r\n4.Have served as a Mongolia or Tibet region elementary rank-equivalent position civil service officer within a military staffing complement for at least one year;\r\n5.Have served as the principal or a full-time faculty and staff for at least two years at an elementary or higher level school that is accredited by the competent administrative authority;\r\n6.Have graduated from a middle or higher level school that is accredited by the competent administrative authority;\r\n7.Have served as a contract-employee or at a contract-employee-equivalent position for at least three years;\r\n8.Have handled regional public benefit matters for at least three years and have demonstrated good performances;\r\n9.Have been accepted for an elementary rank position by the highest administrative body in the Mongolia or Tibetan region via passing the relevant examinations."
		},
		{
			"number": 500,
			"content": "Each of the senior rank-, junior rank- and elementary rank-equivalent positions in the Mongolia and Tibet regions mentioned in the Paragraphs of the three previous Articles shall be reviewed by the Ministry of Civil Service after the Mongolian and Tibetan Affairs Commission have established the official ranks for those positions."
		},
		{
			"number": 600,
			"content": "For personnel from Mongolia and Tibet whose appointment is being submitted for review, there shall be supporting documents evidencing his or her educational background and experience.  If such documents are not available for submission, the Mongolian and Tibetan Affairs Commission may conduct the verification."
		},
		{
			"number": 700,
			"content": "The method of “passing the relevant examinations” as stipulated in Article 3, Paragraph 10 and Article 4, Paragraph 9 shall be established jointly by the Executive Yuan and the Examination Yuan."
		},
		{
			"number": 800,
			"content": "Matters not stipulated in the Act shall be governed by the Civil Service Employment Act."
		},
		{
			"number": 900,
			"content": "The provisions of the Act shall be applied mutatis mutandis to the appointment of personnel from other regions."
		},
		{
			"number": 1000,
			"content": "The implementation date of the Act shall be determined pursuant to a decree."
		}
	]
}