{
	"pcode": "S0030020",
	"LawLevel": "命令",
	"EngLawName": "Regulations for Overtime Pay of Government Agencies",
	"name": "各機關加班費支給辦法",
	"EngLawModifiedDate": "20221221",
	"histories": [
		"Promulgated on December 21, 2022."
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with the provisions of Article 23, Paragraph 5 of the Civil Service Protection Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "When civil servants as defined in Article 3 and Article 102 of the Act are assigned to perform duties not within regular office hours, the overtime pay and compensatory leave shall be conducted in accordance with these Regulations."
		},
		{
			"number": 300,
			"content": "The competent authorities referred to in these Regulations shall be defined as second-level or higher central government agencies; agencies equivalent to the central second level or higher; independent government agencies; special municipality governments; special municipality councils; county (city) governments; and county (city) councils."
		},
		{
			"number": 400,
			"content": "Overtime pay shall be given on an hourly basis, and the hourly standard shall be determined as follows:\r\n1.For civil servants: the sum of monthly salary and professional allowance, or for supervisory civil servants and senior ranking, non-supervisory civil servants who are assigned to supervisory duties and given differential pay, the sum of monthly basic pay and professional allowance, as well as supervisory and managerial duty differential pay or duty differential pay equivalent to supervisory duties, divided by 240.\r\n2.For contract employees: monthly salary divided by 240.\r\nThe hourly standard of overtime for stand-by hours shall not be less than 50% of the rate mentioned in the preceding paragraph.\r\nOvertime pay for shift personnel of agencies with business of a special business nature (hereinafter referred to as shift personnel) and the overtime pay for stand-by hours shall be appropriately evaluated by the competent authorities, taking into account the nature, intensity, frequency, and duration of overtime work, and then the conversion and evaluation standard for overtime pay shall be set within the range between the standard mentioned in the first paragraph and the lower limit mentioned in the preceding paragraph. However, if the on-duty payments, daytime duty payments and nighttime duty payments approved by government agencies prior to the implementation of these Regulations are higher than the standard of overtime pay stipulated in the first paragraph, they may be exempted from the provisions in the first paragraph.\r\nIn accordance with the provisions of Article 23, Paragraph 4 of the Act, the overtime pay for personnel of government agencies shall be calculated and paid on the basis of the overtime pay at the time of overtime work, and at the conversion and evaluation standard determined by the competent authorities in accordance with the preceding paragraph."
		},
		{
			"number": 500,
			"content": "The maximum number of hours of overtime paid to each person by government agencies shall not exceed four hours on working days, eight hours on non-working days and regulated days off, or twenty hours per month. However, due to business needs, the maximum number of paid overtime hours may be reported to the competent authorities or its authorized agency for the approval of overtime pay for a project.\r\nShift personnel and personnel who have been approved by the Executive Yuan prior to the implementation of these Regulations are not subject to the provisions of the preceding paragraph. However, if necessary, the Executive Yuan may establish other regulations regarding the maximum amount of monthly overtime pay."
		},
		{
			"number": 600,
			"content": "Compensatory leave granted by government agencies shall be calculated according to the number of hours of overtime work. Compensatory leave shall be granted in units of hours and no additional overtime pay shall be granted.\r\nGovernment agency personnel shall complete the above-mentioned compensatory leave within two years after the overtime work."
		},
		{
			"number": 700,
			"content": "Government agencies shall maintain attendance records or other supporting records for the payment of overtime.\r\nThe government agencies shall establish control regulations on the payment of overtime and strengthen the examination; no abuse shall be allowed. Any false report, shall be severely punished."
		},
		{
			"number": 800,
			"content": "The overtime pay of the secondment personnel and support personnel shall be covered by the serving government agency. However, after coordination, it may be paid by the seconded or supported government agency."
		},
		{
			"number": 900,
			"content": "If overtime work performed by government agency personnel during a specific period of time for special business or special circumstances is more appropriately compensated on a daily, piece-rate, or per-event basis, the government agency may compensate its personnel in accordance with the regulations on monetary payments approved by the Executive Yuan, and not in accordance with the provisions of Article 4."
		},
		{
			"number": 1000,
			"content": "The overtime pay and compensatory leave for contract employees shall be governed by the provisions of these Regulations."
		},
		{
			"number": 1100,
			"content": "These Regulations shall come into effect on January 1, 2023."
		}
	]
}