{
  "LawLevel": "命令",
  "EngLawName": "Regulations Governing Service by Civil Servants of the Executive Yuan and Its Subordinate Central and Local Government Agencies (Organizations)",
  "LawName": "行政院與所屬中央及地方各機關（構）公務員服勤實施辦法",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=S0110046",
  "EngLawModifiedDate": "20221221",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on December 21, 2022",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "These Regulations are established in accordance with the provisions of Paragraphs 3 and 6, Article 12 of the Civil Servants Service Act (hereinafter referred to as “the Act”)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "The “competent authorities” referred to in these Regulations are defined as the Executive Yuan and its subordinate second-level government agencies; independent agencies; special municipality governments; special municipality councils; county (city) governments; and county (city) councils."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "Government agencies (organizations) may set their work hours flexibly according to their actual business needs, so long as public consultations are not affected, administrative efficiency is not downgraded, and the number of daily work hours stipulated in Article 12 of the Act are not changed."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "For the purpose of rescues in major disasters, handling urgent or major emergencies, and conducting major projects, civil servants’ extended work hours, added to their normal work hours, shall not exceed fourteen hours per day; extended work hours shall not exceed eighty hours per month. However, in the following circumstances, these limits shall not apply:\r\n1.Where there is an urgent need, and an agency (organization) is temporarily having difficulty assigning labor, the maximum daily work hours may not be limited to fourteen hours; however, this shall not continue for more than three consecutive days.\r\n2.Where there is a specific need for work on special, important projects, with second-level government agencies (organizations) and independent agencies (organizations) under the Executive Yuan, they shall report to the Executive Yuan for approval; other government agencies (organizations) shall report to the competent authority for approval. Upon such approval, the extended work hours shall not exceed two hundred and forty hours per three months.\r\nFor the purpose of handling seasonal and periodic work, civil servants’ extended work hours, added to their normal work hours, shall not exceed twelve hours per day; the extended work hours shall not exceed eighty hours per month.\r\nIf the daily work hours exceed fourteen hours, or if monthly extended work hours exceed sixty hours in accordance with the Paragraph 1 of this Article, except where Proviso 2 of Paragraph 1 applies, it shall be reported to the competent authorities for recording and future reference within one month after the date of occurrence. If the monthly extended work hours exceed sixty hours in accordance with the preceding Paragraph, prior approval must be obtained from the competent authorities, and the period shall be limited to two months, and may be extended by one month when necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "In accordance with their business characteristics and special requirements due to the nature of their work, government agencies (organizations) shall designate their personnel to work in shifts.\r\nShift personnel shall have at least one continuous hour of rest within their workday; the rest time shall not be counted as work hours, and shall be scheduled by the government agencies (organizations) during the work hours.\r\nThe daily work hours of shift personnel shall be scheduled in accordance with the shift system of the agencies (organizations) in which they serve. Extended work hours, added to normal work hours, shall not exceed twelve hours per day; and extended work hours shall not exceed eighty hours per month. Between shift changes, except in the circumstances specified in the Paragraph 1 of the preceding Article, at least eleven consecutive hours of rest shall be provided.\r\nFor public transportation, police, fire-fighting, aircrew, immigration, coast guard (non-military), medical, customs, correctional, meteorological, and border affairs personnel, in response to the requirements of their duties (business) or other special circumstances, with the approval of the competent authorities, and when shifts are changed as stipulated in the preceding two Paragraphs, the agencies (organizations) in which such personnel serve may, within work days, reasonably adjust their personnel’s number of consecutive rest hours, number of extended work hours, and number of consecutive rest hours.\r\nThe two-day rest for shift personnel shall be scheduled in accordance with the shift system of agencies (organizations) in which they serve, and may, with the approval of the competent authorities, be adjusted as follows:\r\n1.Due to business needs, the schedule may be adjusted to four days off every two weeks, or eight days off every four weeks.\r\n2.Due to the working location or other special circumstances, the rest days may be adjusted to be concentrated before the next shift if the shift requires more than one month of attendance.\r\nIf, in accordance with the provisions of the preceding four Paragraphs, the competent authorities or their subordinate government agencies (organizations) adjust rules on the number of continuous rest hours during the work day, the number of regular work hours, the number of extended work hours, or the number of continuous rest hours or the number of rest days when a shift is changed, they shall, under the principle of safeguarding shift personnel’s rights to health, specify to whom the rules apply, any special circumstances, the maximum and minimum hour limits, and other minimum protection-related matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "If work hours span over two days, they shall be counted together as work hours for the first day."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "If civil servants have extended work hours due to the circumstances specified in Paragraphs 1 and 2, Article 4, or if they are on duty on a rest day, the government agencies (organizations) shall prioritize appropriate compensatory leave for them after the cause for such extended work hours has ceased."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "For military service matters, the Ministry of National Defense may, based on national defense and security considerations and in response to combat readiness requirements, establish its own regulations in accordance with actual need.\r\nThe Ocean Affairs Council and its subordinate government agencies (organizations) may regulate the service of their military personnel in accordance with the requirements of their duties (business).\r\nFor service matters regarding personnel stationed abroad, the Ministry of Foreign Affairs and the Mainland Affairs Council may separately regulate such matters based on the special nature of their business and the need for unified command and supervision."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "The competent authorities shall regularly review the adequacy of attendance and off-duty systems in their subordinate government agencies (organizations)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "These Regulations shall take effect January 1, 2023."
    }
  ]
}