{
	"pcode": "S0110040",
	"LawLevel": "命令",
	"EngLawName": "Regulations on Central Government Personnel Quota Management",
	"name": "中央政府機關員額管理辦法",
	"EngLawModifiedDate": "20221019",
	"histories": [
		"Promulgated on March 30, 2010",
		"Amended and enforced on October 19,2022"
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations were formulated in accordance with the provisions of Article 9, Paragraph 1 of the Act Governing the Total Number of Personnel Headcounts of Central Government Agencies (hereinafter referred to as this Act)."
		},
		{
			"number": 200,
			"content": "The Directorate-General of Personnel Administration, Executive Yuan shall be the dedicated agency in charge of the planning, adjustment, supervision, and evaluation of personnel headcounts and other matters of all central government agencies."
		},
		{
			"number": 300,
			"content": "The scope of application of these Regulations shall not include the Judicial Yuan and its subordinate agencies, as well as state-owned enterprises subordinate to the Executive Yuan."
		},
		{
			"number": 400,
			"content": "The categories of manpower mentioned in this Act shall refer to the staff, police, bailiffs, security guards maintenance workers, technicians, drivers, hired personnel, contract personnel, and overseas employees, the personnel headcount of which is subject to unit budgets of the central government general budget proposal or budgets of non-profit special funds."
		},
		{
			"number": 500,
			"content": "The provisions of Paragraph 1 of Article 5, Articles 6 to 8, and Article 10 of this Act may apply mutatis mutandis to the agencies to which this Act applies, depending on the agencies’ operational needs."
		},
		{
			"number": 600,
			"content": "The budgetary personnel headcount required by each agency for duties implementation shall be based on principles of austerity, the allocation of which shall be based on the actual need, taking into account the priority of administration, actual increase or decrease of duties, organizational structure, and the availability of agency personnel or employment funds."
		},
		{
			"number": 700,
			"content": "The total annual budgetary personnel headcount to be allocated for each first-level agency and its subordinate agencies at all levels shall be based on the total budgetary personnel headcount allocated for each manpower category in the previous year, taking into account the following factors, and shall be determined by the Executive Yuan after consulting the first-level agency concerned:\r\n1.The priority sequence regarding the implementation of various administrative plans within the estimated annual expenditure limit approved by the Executive Yuan, as well as the adjustment of the existing manpower allocation according to the actual increase or decrease of duties and actual needs in the case of increased duties for the agency.\r\n2.According to the provisions of Article 7, Paragraphs 1 and 2; and Article 8, Paragraph 2 of this Act, the budgetary personnel headcount shall be downsized or reduced.\r\n3.The agency has implemented a hiring freeze on budgetary personnel headcounts.\r\n4.Implementation status of the conclusion of the personnel headcount evaluation.\r\n5.Adjustment of budgetary personnel headcounts for the previous year.\r\n6.Other situations related to the allocation of budgetary personnel headcounts, such as the time schedule of manpower recruitment, the skills and qualifications required, the staff recruitment and utilization on the budgetary personnel headcount that has been allocated.\r\nEach first-level agency shall, within the total annual budgetary personnel headcount allocated in the preceding paragraph, proceed with the allocation operation of the annual budgetary personnel headcount for its subordinate agencies according to the agency level and manpower category, and shall send the allocation result together with an accompanying letter to the Directorate-General of Personnel Administration, Executive Yuan for compilation within one month after the total annual budgetary personnel headcount in the preceding paragraph has been determined. The Directorate-General of Personnel Administration, Executive Yuan shall then compile the allocation result and submit it to the Directorate General of Budget, Accounting and Statistics, Executive Yuan to be compiled into the annual general budget proposal."
		},
		{
			"number": 800,
			"content": "In order to improve the flexibility of personnel headcount management, if one of the following conditions is met, each second-level agency may, considering the characteristics of the duties of its subordinate third-level agencies or lower, implement the cross-agency management of the total personnel headcount after submitting it to its first-level agency for approval:\r\n1.The attributes of their duties or their jurisdictional affairs are identical or similar.\r\n2.Their jurisdictional affairs differ, yet their jurisdictional districts are the same; and the nature of their manpower is suitable for the manpower transfer and utilization among agencies.\r\n3.Their duties require intense coordination and close liaison, or their duties can be performed by means of distribution of labor so as to achieve the common purpose of their duties.\r\n4.It is more effective to coordinate the use of manpower across agencies in response to the policy or the needs of organizational adjustments.\r\nThe agency that implements the cross-agency management of the total personnel headcount in accordance with the provisions of the preceding paragraph may determine the annual budgetary personnel headcount allocated within the quota for the total annual budgetary personnel headcount of the second-level agency and its subordinate agencies at all levels."
		},
		{
			"number": 900,
			"content": "The agency shall not increase its annual budgetary personnel headcount if it falls under any of the following circumstances:\r\n1.Where it is not in response to the manpower needs of newly established agencies, the implementation of new major projects or duties approved by the first-level agencies.\r\n2.The originally allocated manpower may, after evaluation, be adjusted and utilized for the budgetary personnel headcount required by means of adjustment in the priority of existing duties, informatization, simplification of administrative procedures, de-tasking, localization, corporatization, or outsourcing, etc., of the agency.\r\n3.The manpower allocated in the previous stage can be circulated and utilized for the manpower needs of continuous mid and long-term duties.\r\n4.The total number of vacancies in the budgetary personnel headcount for staff, police, bailiffs, hired personnel and contract personnel in various agencies exceeds 5% of the total budgetary personnel headcount. However, the vacancy for the personnel in charge at the first-level unit and above and confidential personnel, as well as vacancies reserved in accordance with the laws and regulations, and vacancies to be filled by assigned and selected qualifiers through designated examinations, shall not be included in the foregoing total number of vacancies.\r\n5.For the vacancy in the budgetary personnel headcount designated by the agency that is to implement a hiring freeze, its staff, police, bailiffs, hired personnel and contract personnel may, after evaluation, be adjusted to support new duties.\r\nFor the agency that increases the allocated budgetary personnel headcount due to the placement of the existing personnel of other agencies, it shall not be subject to the restrictions in the preceding paragraph; for such additional budgetary personnel headcounts, a hiring freeze shall be put into place."
		},
		{
			"number": 1000,
			"content": "For the agency that falls under the circumstances specified in Article 7, Paragraphs 1 and 2 and Article 8, Paragraph 2 of this Act, its annual budgetary personnel headcount shall be reduced based on the actual situation or a hiring freeze shall be put into place."
		},
		{
			"number": 1100,
			"content": "The agency shall reasonably allocate the manpower to functional units and auxiliary units within the allocated annual budgetary personnel headcount specified in Article 7, Paragraph 2 in accordance with the following principles:\r\n1.The agency shall first replenish manpower required by the functional unit, and then properly allocate manpower to the auxiliary unit.\r\n2.The manpower required by the auxiliary unit shall be allocated based on the actual situation within the scope of staffing requirements under organizational laws and regulations according to factors such as the complexity of the duties, the level, and the scale of the organization.\r\n3.The agency shall evaluate the manpower allocation and utilization status of the auxiliary unit in a timely manner; if there is surplus manpower following evaluation, the agency shall cooperate in the reduction of the budgetary personnel headcount, implementation of a hiring freeze, or the relocation of manpower to a functional unit."
		},
		{
			"number": 1200,
			"content": "When the second-level agency or below needs to adjust the allocation of the budgetary personnel headcount during the year, except for the budgetary personnel headcount due to reaffiliation, consolidation or adjustment of the agency, said second-level agency shall determine the personnel headcount within the quota for each manpower category of the originally allocated budgetary personnel headcount according to the increase or decrease of its duties and its actual needs.\r\nWhen the first-level agency needs to adjust the allocation of the budgetary personnel headcount allocation during the year, its superordinate first-level agency shall determine the headcount within the total budgetary personnel headcount originally allocated for each manpower category.\r\nFor the budgetary personnel headcount due to reaffiliation, merger or adjustment, the agency shall submit the proposal thereof to its superordinate first-level agency for approval.\r\nThe approving agency shall, upon approval, notify the Directorate-General of Personnel Administration, Executive Yuan by letter of the budgetary personnel headcount adjusted by the agency in accordance with the provisions of the preceding three paragraphs."
		},
		{
			"number": 1300,
			"content": "When the agency relocates its duties to other agencies, the adjustment of its budgetary personnel headcount shall be made according to the following principles:\r\n1.Staff, police, bailiffs, hired personnel, and contract personnel:\r\n(1)The personnel headcount shall be relocated along with the duties based on the budgetary personnel headcount at the time of duties relocation of the original agency, deducting the budgetary personnel headcount that shall be reduced due to duties shrinkage and preferential severance packages.\r\n(2)The personnel of the auxiliary unit of the original agency shall be relocated along with the functional unit according to the proportion of its number of relocated personnel.\r\n2.Security guards maintenance workers, technicians, and drivers: The personnel headcount shall be relocated based on the number of incumbents at the time of duties relocation, the transfer will be carried out in proportion to the number of relocated staff, police, bailiffs, hired personnel, and contract personnel."
		},
		{
			"number": 1400,
			"content": "When the agency needs to be downsized due to agency dissolution (merger), organizational change or reduction of duties, it shall proceed with the preferential retirement or severance measures in accordance with the Regulations for Preferential Retirement or Severance on the Downsizing of the Executive Yuan and Its Subordinate Agencies at All Levels (hereinafter referred to as the “Preferential Retirement Regulations”). The reduced budgetary personnel headcount shall not be less than four percent or one hundred persons of the existing headcount at each downsizing.\r\nThe Preferential Retirement Regulations shall not be applicable to the head, deputy head, chief of staff, or the head and deputy head of the first-level units. However, this shall not apply to the permanent head in case of agency dissolution (merger), or the permanent deputy head or chief of staff or the head and deputy head of first-level units in cases of agency dissolution (merger) or duties abolishment and consolidation, the vacancies for which, due to downsizing, shall be cancelled without further replacement or substitution, with the corresponding budgetary personnel headcount of the agency being reduced accordingly.\r\nFor vacancies due to personnel other than those mentioned in the preceding paragraph taking preferential retirement or severance packages, the budgetary personnel headcount of the agency concerned shall be reduced accordingly. Except for maintenance workers, technicians, drivers, security guards, hired personnel and contract personnel, the agency may also further fill the vacancy or recruit personnel within the range of one half of the respective vacancies due to the preferential retirement or severance package.\r\nFor agencies and regional offices reaffiliated in accordance with the Interim Act for Adjustment of Functions and Organization of the Taiwan Provincial Government, whose staff take preferential retirement or severance packages, the vacancies for which due to downsizing shall be cancelled without further replacement or substitution, with the corresponding budgetary personnel headcount of the agency being reduced accordingly.\r\nThe agency that implements preferential retirement or severance packages shall not increase its budgetary personnel headcount within five years. However, agencies with special needs due to their duties shall be exempt from this limitation."
		},
		{
			"number": 1500,
			"content": "Each first-level agency and second-level agency (hereinafter referred to as the “Evaluation Agency”) shall conduct the evaluation of the personnel headcount of its subordinary agencies in accordance with the following methods:\r\n1.The first-level agency shall evaluate the work performance of its manpower and the reasonableness of the total personnel headcount of its subordinary second-level agencies every two years, and shall focus on the level of connection between the agency’s overall strategy and functional development in the future.\r\n2.The second-level agency shall evaluate the work performance of its manpower and the reasonableness of the total personnel headcount of its subordinary agencies every two years, and shall focus on the level of connection between the agency’s overall strategy and functional development in the future."
		},
		{
			"number": 1600,
			"content": "The Evaluation Agency shall conduct the evaluation of the headcount of its subordinate agencies on a regular basis based on the principles of self-management and professionalism, which shall be performed by the evaluation committee composed of the following personnel:\r\n1.First-level agencies: representatives of the first-level agency concerned, representatives of relevant agencies, as well as appointed scholars and experts.\r\n2.Second-level agencies: representatives of superordinary agencies, representatives of the second-level agency concerned, representatives of relevant agencies, as well as appointed scholars and experts.\r\nThe agency representatives as well as scholars and experts referred to in the preceding paragraph shall, in principle, possess expertise in fields related to human resources management or the operational functions of the agency under evaluation.\r\nThe number of scholars and experts referred to in Paragraph 1 shall comprise no less than one third of the evaluation committee."
		},
		{
			"number": 1700,
			"content": "The Evaluation Agency shall formulate an evaluation plan before conducting the evaluation and deliver it to the agency under evaluation.\r\nThe content of the evaluation plan referred to in the preceding paragraph shall specify the following items:\r\n1.Purpose of the evaluation.\r\n2.Focus of the evaluation.\r\n3.Evaluation members.\r\n4.Evaluation schedule.\r\n5.Evaluation method.\r\n6.Evaluation procedures.\r\n7.Other related matters.\r\nThe focus of the evaluation referred to in the preceding paragraph shall include the organization, duties, manpower, finance, working methods and processes, and other items.\r\nThe agency under evaluation shall submit a written report to the Evaluation Agency ten days prior to the evaluation, which shall distribute it to the evaluation committee member for prior review."
		},
		{
			"number": 1800,
			"content": "Within three months after the evaluation committee completes the evaluation, it shall conduct consultations according to the key points of the evaluation, and put forward the evaluation conclusion. After evaluation conclusion is approved by the Evaluation Agency, it shall be sent to the agency under evaluation for implementation.\r\nThe evaluation conclusions made by the second-level agency in the preceding paragraph shall be submitted to the first-level agency for recordation.\r\nFor those who are found to be incompetent in their current positions after evaluation, the agency under evaluation shall take measures such as elimination through assessment, severance, non-renewal of contract, training, and reassignment of duties in accordance with relevant laws and regulations."
		},
		{
			"number": 1900,
			"content": "The agency under evaluation shall complete all the suggested items within the implementation period specified in the evaluation conclusion, and send the implementation status report to the Evaluation Agency for approval every six months. The Evaluation Agency shall, according to the implementation status of the various suggestions in the evaluation conclusion, approve the removal from the watch list, self-management, or continuous tracking on the watch list, which shall also be used as the basis for adjustment of the budgetary personnel headcount.\r\nThe Evaluation Agency shall inquire into the administrative responsibility of the relevant personnel of the agency under evaluation in case the agency under evaluation fails to complete the required actions within the time limit specified in the evaluation conclusion, unless the Evaluation Agency has agreed to extend the completion deadline or take other appropriate measures."
		},
		{
			"number": 2000,
			"content": "The funds required by the Evaluation Agency for conducting the headcount evaluation shall be covered by the agency concerned under the relevant annual budget items."
		},
		{
			"number": 2100,
			"content": "When the agency formulates the staffing table in accordance with Article 6 of this Act, the staffing table of the first-level agency shall be formulated and issued by the first-level agency concerned; the staffing table of the second-level and lower agencies shall be drawn up by the second-level agency and issued after receiving the approval of the first-level agency. The same shall apply when it is revised or abolished.\r\nThe formulation, revision, or abolition of the staffing table in the preceding paragraph shall be submitted by the first-level agency concerned to the Examination Yuan for recordation after the staffing table is issued."
		},
		{
			"number": 2200,
			"content": "The staffing headcount of the agency shall be determined based on the actual situation and in accordance with the following principles:\r\n1.The total staffing headcount shall be determined based on the budgetary personnel headcount of staff, police and bailiffs allocated for the agency concerned, taking into account the trends in increased or decreased duties of the agency as well as the actual situation.\r\n2.The title, official position, and headcount of each position in the agency shall be determined based on the actual situation as well as the factors such as the level of functions and responsibilities, nature of duties, and the level of the agency, within the range of the total staffing headcount and in accordance with the Position Grading Table applicable to the agency, and the Regulations for Titles, Official Ranks and Grades, Personnel headcount Allocation of Agencies, and other relevant regulations.\r\n3.The title, official rank and grade or staffing headcount of the head, deputy head, political position, and chief of staff of the agency shall be determined in accordance with the organization regulations of the agency concerned."
		},
		{
			"number": 2300,
			"content": "The management and recruitment of hired personnel and contract personnel of the agency shall be properly proceeded with in accordance with the following principles:\r\n1.The recruitment of hired personnel and contract personnel shall be based on the needs of the professional, technical, administrative and unsophisticated nature of the duties. If the project or task has been completed, there shall be no further renewal of the contract or employment.\r\n2.For duties staffed with long-term hired personnel and contract personnel, the necessity of renewal of a contract or continuous employment shall be considered. If it is for regular duties, it shall be handled by the staff.\r\n3.It shall not be permissible to extend the duration of the plan or make another new plan of similar nature based on the consideration of contract renewal or continuous employment.\r\n4.When the agency has vacancies for hired personnel and contract personnel not undergoing a hiring freeze, it shall evaluate the possibility of recruiting the hired personnel and contract personnel possessing the required expertise and skills of other subordinate agencies that have put such vacancies into a hiring freeze in accordance with the recruitment procedures as prescribed by laws and regulations.\r\n5.The hired personnel and contract personnel of the agency shall properly perform their duties as set out in the original approved plan, and the agency shall not forthwith make adjustment for other purposes or transfer them to other agencies."
		},
		{
			"number": 2400,
			"content": "For the security guards recruited in accordance with the “Regulations Governing the Establishment of Security Guards in Agencies, Schools and Organizations,” the possibility of continued employment shall be evaluated as to the commission of private security services or the adoption of other alternative measures, unless continuous employment is approved by the Executive Yuan under truly special circumstances. The existing budgetary personnel headcount for security guards shall be put into a hiring freeze."
		},
		{
			"number": 2500,
			"content": "The management principles for the headcount of maintenance workers, technicians and drivers of the agency shall be as follows:\r\n1.The recruitment of maintenance workers, technicians and drivers of the agency to fill in the vacancy within the quota shall be handled by transferring the maintenance worker, technician and driver of the agency or relocating the maintenance worker, mechanic and driver from other agencies. Unless otherwise stipulated by the Executive Yuan, new employment shall not be implemented. The budgetary personnel headcount for maintenance workers, technicians and drivers beyond the quota approved by the Executive Yuan shall be put into a hiring freeze, and shall be reduced according to the actual situation to be in line with the annual budget preparation.\r\n2.The agency shall actively adopt alternative measures such as the extensive use of modern office equipment, the promotion of informatization, the simplification of processes, the expansion of outsourcing, the use of volunteers, Substitute Services draftees, and other manpower for administrative work, the full implementation of staff self-service, the encouraging of existing maintenance workers, technicians and drivers to retire or leave office early, and the effective utilization of its manpower."
		},
		{
			"number": 2600,
			"content": "These Regulations shall come into force on April 1, 2010.\r\nThe amendments to these Regulations shall come into force on the date of promulgation."
		}
	]
}