{
	"pcode": "T0000004",
	"LawLevel": "法律",
	"EngLawName": "Organization Act of Directorate-General of Budget, Accounting and Statistics, Executive Yuan",
	"LawName": "行政院主計總處組織法",
	"EngLawModifiedDate": "20120203",
	"histories": [
		"February 3, 2012 No. Hua -Tsung-(1)-Yi-Tze-10100022901"
	],
	"articles": [
		{
			"number": 100,
			"content": "The Directorate-General of Budget, Accounting and Statistics of the Executive Yuan (hereinafter referred to as “the Directorate”) is in charge of the nation’s budgetary, accounting and statistics affairs."
		},
		{
			"number": 200,
			"content": "The Directorate is in charge of the following:\r\n1. To establish, conduct research and development and audit the system for the budgetary, accounting and statistics affairs.\r\n2. To draw up, amend, repeal and interpret regulations for budget, accounting, final accounting and statistics.\r\n3. To prepare, review and audit the official budget and the subordinate agency budget and to plan and supervise the system of subsidies from the central government to local governments.\r\n4. To review on the government’s accounting reports and final statements, and to supervise the implementation of the internal auditing.\r\n5. To compile, analyze and supply the statistics concerning the national income, aggregate resource supply and demand forecasts, price, social indicators and green national income.\r\n6. To review and recommend on the government’s statistical surveys, to make survey on and analysis of the agriculture forestry, fishery and animal husbandry industries, and commerce, service industry, population, housing census, human resources, wage, family income and expenditure as well as national wealth statistics, and to establish and maintain the Geographic Information System.\r\n7. To plan, develop, implement, promote, maintain and manage the informatization of the government’s budgetary, accounting and statistics affairs.\r\n8. To supervise the budgetary, accounting and statistics affairs of the municipalities and county (city) governments.\r\n9. To manage and train the nation’s personnel in charge of budgetary, accounting and statistics affairs.\r\n10. Other matters concerning the budgetary, accounting and statistics affairs."
		},
		{
			"number": 300,
			"content": "The Directorate has one Minister of special appointment rank, and two Deputy Ministers, one of whom shall be equivalent to selected appointment, 14th grade, and the other shall be selected appointment, 14th grade."
		},
		{
			"number": 400,
			"content": "The Directorate has one Chief Secretary of selected appointment rank, 12th grade."
		},
		{
			"number": 500,
			"content": "The ranks and quota of all job titles of the Directorate shall be set forth in another chart."
		},
		{
			"number": 600,
			"content": "Personnel in charge of the budgetary, accounting, and statistics affairs at all levels of the nation shall be responsible to the personnel of superior authorities in charge of the budgetary, accounting, and statistics affairs respectively, and take instructions from the supervisors of the authorities with which they are currently employed according to the law."
		},
		{
			"number": 700,
			"content": "The Minister may transfer any personnel in charge of the budgetary, accounting, and statistics affairs of governmental organizations."
		},
		{
			"number": 800,
			"content": "The implementation date of this Act shall be stipulated by the Executive Yuan."
		}
	]
}