{
  "LawLevel": "命令",
  "EngLawName": "The Enforcement Rules of the Audit Act",
  "LawName": "審計法施行細則",
  "EngLawURL": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=U0010002",
  "EngLawModifiedDate": "20151218",
  "EngLawAbandonNote": "",
  "EngLawAttachements": [],
  "EngLawHistories": "1.Promulgated on July 23, 1938\r\n2.Amended on July 25, 1939\r\n3.Amended on December 07, 1950\r\n4.Amended on June 12, 1962\r\n5.Amended on March 14, 1964\r\n6.Amended on July 11, 1972\r\n7.Amended on June 12, 1979\r\n8.Amended on May 10, 1983\r\n9.Amended on July 12, 1983\r\n10.Amended on December 28, 1985\r\n11.Amended on September 30, 1997\r\n12.Amended on September 18, 1998\r\n13.Amended on May 24, 1999\r\n14.Amended on December 18, 2015",
  "EngLawForeword": "",
  "EngLawArticles": [
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 1",
      "EngArticleContent": "The Rules is prescribed pursuant to Article 81 of the Audit Act (referred to as “the Act” hereunder)."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 2",
      "EngArticleContent": "According to the Article 4 of the Act, the local Audit Divisions (Offices) shall only audit central government agencies and their subordinate institutes' financial activities designated by National Audit Office, and the audit results shall be reported to National Audit Office. According to the Article 7 of the Act, the Audit Divisions (Offices)delegated to audit financial activitiesshall be responsible for the audit results."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 3",
      "EngArticleContent": "According to the Article 8 or Article 9 of the Act, the auditing agency shall notify the scope of delegating affairs by writing to the delegated auditing agency, organization or specialist.\r\nThe delegated audit agency shall be responsible for the audit decisions. In case of re-examination, the delegated audit agency shall conduct the re-examination affairs. The result of assignment delegated to other organization or specialist shall be decided by the original audit agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 4",
      "EngArticleContent": "According to the Article 12 of the Act,the audit works including the on-site audit conducted by dispatched auditors or spot audit of submitted financial reports shall be regulated by the audit agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 5",
      "EngArticleContent": "The auditorsconducting on-site audit or spot audit mentioned in above article may notice the inquiry, correction or supplement affairs by writing to each agency audited."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 6",
      "EngArticleContent": "Auditors shall display dispatch documents when they go to agencies to perform audit works."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 7",
      "EngArticleContent": "The Inspection Certificatementioned inthe Article 15 of the Act shall be issued by the officer of the audit agency, and thestatement of the Inspection Certificate shall include reasons, place, date and the name and position of holder.\r\nRules governing the use of the Inspection Certificate shall be stipulated by the National Audit Office."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 8",
      "EngArticleContent": "If the audit agency needs assistance of other organizations when exercising inspection function, each organization has the obligation to assist."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 9",
      "EngArticleContent": "When sealing offobjects according to Article 16 of the Act,the auditor shall take notes about the kinds and numbers of objects sealed off and sign or stamp the auditor’s chop on the cover. The auditor also shall order the owners or related persons to sign or stamp their chops on the notes and cover.\r\nThe owners or related persons shall be ordered to take care of the objects sealed off and must not open them without authorization."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 10",
      "EngArticleContent": "When takingthe objects sealed off according to Article 16 of the Act, the auditor shall take notes about the kinds and numbers of objects taken and give receipts to the owners or related persons."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 11",
      "EngArticleContent": "When auditor performsaudit function, the officer or higher agency of audited agency may be notified to dispatch staffs for observation. The audit result may be written on notes, and related persons and dispatched staffs shall sign or stamp their chops on the notes."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 12",
      "EngArticleContent": "After completing auditing each audited agency, the auditor shall immediately submit detailed and accurate report to the competent auditing agency for approval. Unless special cases which have been approved, the deadline of submitting report shall not be longer than 20 days."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 13",
      "EngArticleContent": "When issuing the notice according to the Act, the audit agency shall take a receipt to proof the date of service or deliver the notice by registered mail. If there are more than 2 agencies concerned in the same audit case, the notices shall be delivered respectively."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 14",
      "EngArticleContent": "Unless the audit notices relate to correction, disallowance, refund or indemnity payments shall be conducted according to the Article 23 to Article 25 of the Act, the auditedagency shall answer the audit agency within the prescribed period about how the audit notices are conducted.\r\nThe audit agency shall issue a written notice to theaudited agency which does not submit their answer within the prescribed period.In case no answer is submitted after the written notice is served, Article 17 may be invoked to deal with the case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 15",
      "EngArticleContent": "The agency notified to take punishment actions shall conduct actions according to the notice and report the results to audit agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 16",
      "EngArticleContent": "The case which the audit agency requests the officer of audited agency to take punishment actionsaccording to the Article 17 of the Act shall be duplicated to the Control Yuan. The case with significant importance shall be specially reported to the Control Yuan for action, and be notified to the audited agency after the Control Yuan has made decisions."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 17",
      "EngArticleContent": "About the case referred to the court for actionaccording to the Article 17 of the Actor the financial litigation case has been audited, the judicial authority may inquire audit agencies or access to related files for understanding the details or collecting evidence. The auditors who have conducted such cases do not be called for examination unless involving private behavior."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 18",
      "EngArticleContent": "The audit agency shall carefully re-audit the accounting report when the audited agency submits explanationsaboutdisallowance, reduction, refund or indemnity payments. The audit agency shall respectively approve or reject the explanations, and issue the notice after the decision of the case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 19",
      "EngArticleContent": "If the audited agencies insist on disagreement to the audit agency’s decision of re-examinationaccording to Article 27 of the Act, they may requestto re-audit within 30 days after receiving notices, and the original audit agency shall submit the related documents and comments to higher audit agency to re-audit. If the original audit agency is National Audit Office, requestfor re-auditingis prohibited.\r\nRequest for re-auditing may be filed once only.\r\nThe date of decision prescribed in Article 27 of the Act is the promulgation oreffective date of general financial statement.\r\nThe date of decision to be responsible for indemnity payment prescribed in Articles 72 to 76 of the Act is the date that the responsible agency’s officer receives the notice issued by the audit agency according to Article 78 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 20",
      "EngArticleContent": "The approval or rejection of request for reconsideration, re-examination and re-auditing, the decision without consulting in Article 23 of the Act, and therelieving of indemnity payment or corrective measuresin Article 77 of the Act shall be considered in the Council of Auditors or the Auditors’ Meeting for decision."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 21",
      "EngArticleContent": "The public announcementissued by audit agencies according to the Article 29 and Article 32 of the Act shall be on the communiquesof governmental agencies or National Audit Office."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 22",
      "EngArticleContent": "The submitting period of the approved distribution budget, administrative plans andoperational plans of government agencies in the Article 35 of the Act is prescribed by competent auditing agencies. The audit agency shall issue a written notice to the audited agency which does not submit their documents mentioned above within the prescribed period. In case no document is submitted after the written notice is served, Article 17 of the Act may be invoked to deal with the case.\r\nThe distribution budgetmentioned above shall match the implementation progress of plans. The auditing agency shall make detailed records for reviewing and authorizing the documents,vouchers and checks which Treasury use to effect a payment, and examininggovernment agencies’financial activities and financial statements."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 23",
      "EngArticleContent": "Article 32 of Accounting Act shall be applied to the submitting periodof accounting reports of various government agencies and funds."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 24",
      "EngArticleContent": "The accounting reports and annual financial statements of respective government agencies and funds shall be directly submitted to the competent auditing agencies. The auditing agency shalldirectly deliver the notice of audit,the notice of approval of audit and the certificate of approval to respectiveaudited agencies. In special case, the higher agency of audited agency may receive the documents instead with the concurrence of the competent auditing agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 25",
      "EngArticleContent": "When agencies or funds delegate or subsidy other agencies, schools or groups to conduct expenses, they shall comply with the Article 36 of the Audit Act, and audit agencies may dispatch auditors to conduct on-site audit. If the original documents and vouchers are deposited in the delegated or subsided agencies, schools or groups, they shall notice to the competent audit agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26",
      "EngArticleContent": "The Articles 36, 63 and 64 of the Act shall be applied to the submitting of respective agencies’ accounting reports, and the competent audit agency may notify the audited agency to submit other documents when necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 26-1",
      "EngArticleContent": "According to the Article 36 of the Audit Act, agencies or funds shall submit related information files, which are decided by the National Audit Office, to the competent audit agencies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 27",
      "EngArticleContent": "Deleted"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 28",
      "EngArticleContent": "Deleted"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 29",
      "EngArticleContent": "Deleted"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 30",
      "EngArticleContent": "Deleted"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 31",
      "EngArticleContent": "Deleted"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 32",
      "EngArticleContent": "Deleted"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 33",
      "EngArticleContent": "The auditors dispatched by the auditing agency to a tax collecting agency to conduct the audit of tax assessment and collection shall spot-audit account books, reportsand vouchers. Where there is a calculation error or irregularity uncovered, the auditing agency shall notify the competent authority for appropriate action by writing. The case with significant importance may be conducted according to the Article 17 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 34",
      "EngArticleContent": "The auditing agency shall carefully audit the business or operational plan and budget, projects to be implemented by stages and cash flow estimate submitted by government enterprises and institutionsaccording to the Article 49 of the Act. Where there is a mistakes or inappropriateness uncovered, government enterprises and institutions shall be notified to correct or re-preparation for auditing monthly accounting report, calculation sheet and annual financial statement.\r\nThe submitting period of the plan, budget, projects to be implemented by stages and cash flow estimate mentioned above is prescribed by competent auditing agency.The auditing agency shall issue a written notice to the government enterprise or institution which does not submit their documents mentioned above within the prescribed period. In case no document is submitted after the written notice is served, Article 17 of the Act may be invoked to deal with the case."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 35",
      "EngArticleContent": "While auditing monthly accounting report and calculation sheet submitted by government enterprises and institutions according to the Articles 49 and 50 of the Act, the audit agency shallbe careful of the following matters:\r\n1.To auditthe implementation of revenues, outlays,earnings and losses of business budget. The reason shall be investigated if there are significant differences between actual figures and budget.\r\n2.To evaluate the movement of actual quantity of main production, unit cost and unit price. The reason shall be investigated if there aresignificant differences between actual figures and budget or inconsistency between production and sales.\r\n3.To analyze the structure of assets, liabilities, owner's equity and important financial ratio. The reason shall be investigated if there areunusual events or apparently recession trends.\r\n4.To examine the calculation of revenue and expenditure. The inquiry or correction shall be made immediatelyif there are omissionsor errors.\r\n5.The review of improvement shall be notified while there is a significant change in budget execution.The audit agency shall dispatch auditors to investigateindepth and conduct according to law ifirregularities or significant special problems are uncovered."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 36",
      "EngArticleContent": "While dispatching auditors to respective government-owned enterprisesto conduct on-the-spot audit or inspectthe receipts, disbursements and properties according to the Articles 12 and 13 of the Act, the audit agencies not only shall follow the Articles 65, 66 and 67 of the Act but also be careful of the following matters:\r\n1.To verify the correctness of materials submitted by government-owned enterprises and the effectiveness of improvement related the notice of audit.\r\n2.To evaluate the effectiveness of production (operation) plan, and to notice the utilization of coordination of production and marketing, equipment and personnel.\r\n3.To audit each content of revenue and expenditure of business (enterprise), to notice the disbursements that violate budgetary or related laws or statutes, and to analyze the differences betweenbudgets and actual figures.\r\n4.While auditing the cost of products, the audit agencies shall notice the calculation of cost of each product, the analysis of unit cost, andthe comparison between cost and price.\r\n5.While auditingthe implementation of capital expenditure budget, the audit agency shall be careful of the following matters:\r\n(1) The plans and legal budgets.\r\n(2)The content of expenses.\r\n(3) The appropriation and preservation of budgets.\r\n(4) The progress of construction works.\r\n(5) The performance of construction.\r\n6.While auditing the borrowing and repayment of long-term debts, the audit agencies shallnotice the causes of differences with the budget.\r\n7.While auditing reinvestments, the audit agencies shall notice the legal budgets and benefits.\r\n8.If the creditor's claim are overdue or dormant, the audit agencies shall investigate:\r\n(1)The nature and causes of creditor's claim.\r\n(2)The increases or decreases of creditor's claim.\r\n(3)The preservation and collection procedures of creditor's claim.\r\n(4)The write-off procedures of creditor's claim.\r\n(5) The due care of a good administrator is not exercisedor illegalities.\r\n9.To audit the procurement, storage and consumption of raw materialsand scrap materials.\r\n10.While evaluating the internal audit performance of the agencies, the audit agencies shall examine the effectiveness of its implementation in detail."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 37",
      "EngArticleContent": "The legal procedure mentioned in the Article 52 of the Act is the procedure of distribution of surplus and replenishment of lossaccording to legal budget and Budget Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 38",
      "EngArticleContent": "The related material of reappraisal of fixed assets submitted by respective agencies according to the Article 53 of the Actshall not be accounted before examinedby the audit agency for reference.Even in special case that the audit agency approves to be accounted and depreciated in advance, it shall be adjusted after the audit agency’s examination."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 39",
      "EngArticleContent": "While auditing matters listed in the Articles 55 and 56 of the Act, the audit agency’s auditors may make and sign inventory records with the audited agency’spersonnel for on-siteinventory of property evidence and reserves. The auditors may execute the mission according to the Articles 9 and 10 of this Rule when necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 40",
      "EngArticleContent": "In the Article 57 of the Act, the prescribed period of use shall be regulated by the Table of Service Life of Fixed Assets; the certain prescribed value shall be regulated by the Executive Yuan and approved by the National Audit Office. If the property under the prescribed period of use will be abandoned,the administrative agency shall submit the case to the responsible agency for approval and transmit it to the competentaudit agency for inspection.\r\nBefore submitting inventoriesto the competent audit agency for approval, the administrative agencies shall not destroy the abandoned properties, which cannot be utilized anymore and its original value exceed the certain prescribed value, and the accounting documents, vouchers, registers and reports after legal reservation period."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 41",
      "EngArticleContent": "The other assets mentioned in the Article 58 of the Act means the creditor's claim or other property rights of government or agencies. When there is loss mentioned in the Article 58 of the Act, the agency shall immediately submit related documents to the competent audit agency for inspection. The case with significant importance shall be submitted to the responsible agency for approval and transmitting to the audit agency. The audit agency may dispatch auditors to monitor if necessary.\r\nThe related documents mentioned above are testimonials,appraisal reports, witness transcripts, scene photos, other appropriateevidences, and responsible explanationsfrom judicial, police, gendarme, notary, examination,commerce etc. institutions or organizations."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42-1",
      "EngArticleContent": "While inspecting the planning, designing, bidding, implementing, accepting and other related procedures of procurement of government agencies according to the paragraph 1 of Article 59 of the Act, the audit agency may inspect the whole procurement case or parts of each operation stage.\r\nWhile conducting inspection, the audit agency shall be careful of the following matters:\r\n1.Whether the procurement is conducted in accordance with the budget procedures.\r\n2.Whether the procurement is conducted in accordance withlegal procedures, contracts and regulations.\r\n3.Performance of procurement implementation.\r\n4.The establishment of procurement system, regulations and related internal audit rules.\r\n5.The effectiveness of the implementation of internal control.\r\n6.The monitoring and evaluation results of the responsible and related agencies of government procurement.\r\n7.Other procurement-related matters."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42-2",
      "EngArticleContent": "The audit agency may inform the audited agency to provide related materials about the implementation of procurements and monitoringresults of related agencies. In case of question, the audited agency shall give detailed and accurate answers."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42-3",
      "EngArticleContent": "The related materials, such as the reports of large procurements’ service conditions and efficiency analyses submitted to the responsible agency of government procurement, the examination conducted by the responsible agency, and the efficiency evaluations of important procurements, shall be submitted copies to the competent audit agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42-4",
      "EngArticleContent": "If the audited agency does not submit materials or furnish detailed and accurate answers according to the former two articles, the audit agency shall conduct the case according to the paragraph 2 of Article 14 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 42-5",
      "EngArticleContent": "When the audit agency discovers any illegal procedures, inconsistency with the contract or regulations, or inappropriateness in inspectingprocurement of government agencies, it may conduct the caseaccording to the procedures regulated in Articles 22 to25 of the Act and the Articles 14 and 15 of this Rule."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 43",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 44",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 45",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 46",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 47",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 48",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 49",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 50",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 51",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 52",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 53",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 54",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 55",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 56",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 57",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 58",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 59",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 60",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 61",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 62",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 63",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 64",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 65",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 66",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 67",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 68",
      "EngArticleContent": "(Deleted)"
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 69",
      "EngArticleContent": "On the occasion of drawing lots for repayment of bond principal or destruction of redeemed bonds, the bond administrative agency shall inventory these bonds to notify the audit agency. The audit agency may dispatch auditors to monitor if necessary."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 70",
      "EngArticleContent": "The head agencies of different departments shall inform the audit agencies according to the Article 62 of the Act about their monthly or periodically evaluations of the progress of on-going plans and the implementation of receipt and disbursement budgets."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 71",
      "EngArticleContent": "The performance reportsor cost analysis reports submitted by government agencies mentioned in the Article 63 of the Act are the progress of each plan, the implementation process of budgets, the performance of work results, or the cost analysis reports of work plans with measurable units listed in the budgets."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 72",
      "EngArticleContent": "The business operation reports or cost analysis reports submitted by government enterprises and institutions mentioned in the Article 64 of the Act are achievements of each plan of operation or business, implementations ofbudgets, and analysis of finance. When cost accounting principles are applied to the report of causes of earnings, losses, surplus and deficit, the earnings and losses of unit cost of each product shall be analyzed and listed to be appended for submission."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 73",
      "EngArticleContent": "While auditing government agencies, government enterprises and institutions, the audit agency not only shall notice the regulations in the Articles 65, 66 and 67, but also shall periodicallydispatch auditors to examine the internal audit and actual work records that respective agencies conduct according to Accounting Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 74",
      "EngArticleContent": "Articles 48 to 53 of the Act may be applied to the audit affairs conducted by audit agency to the budget of other special fund of subordinate department, except for enterprise fund."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 75",
      "EngArticleContent": "The procedures prescribed in Articles 23 to 27 of the Act and Article 19 and Article 20 of this Rules may be applied to the audit agency’s decision about the responsibility for indemnity payment regulated in Articles 72 to 76 of the Act."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 76",
      "EngArticleContent": "After receiving the notice issued by the audit agency according to Article 78 of the Act, the officer or the higher agency of the audited agency shall effect the payment within the prescribed period and report the result to the audit agency.\r\nThe prescribed period mentioned above is decided by the audit agency."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 77",
      "EngArticleContent": "Excluding the scope regulated in Paragraph 2 and Paragraph 3 of Article 47 of the Act, the audit agency may prescribe special audit regulationin a manner prescribed in the Act to regulate the auditing affairs conducted into the enterprises jointly operated by the government and private interests and those private organization that receive government subsidies."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 78",
      "EngArticleContent": "If there are some incomplete matters, the National Audit Office may petition the Control Yuan to amend the Rules."
    },
    {
      "EngArticleType": "A",
      "EngArticleNo": "Article 79",
      "EngArticleContent": "The Rules shall become effective after the approval of the Control Yuan."
    }
  ]
}