{
	"法規性質": "命令",
	"法規名稱": "爆竹煙火製造儲存販賣場所設置及安全管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0120006&LNNDATE=20040329&LSER=001",
	"法規類別": "內政法規＞消防目",
	"異動日期": "20040329",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依爆竹煙火管理條例第四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "爆竹煙火製造場所及達中央主管機關所定管制量以上 (以下簡稱達管制量\r\n以上) 之儲存、販賣場所之位置、構造、設備之設置基準及安全管理，依\r\n本辦法之規定。但因場所用途、構造特殊，或引用與本辦法同等以上效能\r\n之技術、工法、構造或設備，適用本辦法確有困難，於檢具具體證明經中\r\n央主管機關認可者，不在此限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所定擋牆，指爆竹煙火製造及達管制量以上之儲存場所內建築之鋼\r\n筋混凝土擋牆、土質擋牆、土沙質擋牆及其他具有同等防護性能之擋牆；\r\n其設置基準如附圖一至四。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "爆竹煙火製造場所內工作場所之區別及建築物使用目的如下表：\r\n┌───────┬──────────────────────┐\r\n│工作場所之區別│建築物使用目的                              │\r\n├──┬────┼──────────────────────┤\r\n│有火│作業區  │壓藥室、填土室、鑽孔室、繽炮室、配藥室、裝藥│\r\n│藥區│        │室、篩藥室、造粒室、成型間、插線間、包裝間 (│\r\n│    │        │包括貼商標) 等作業室，曬藥場及其他有火藥之作│\r\n│    │        │業區 (如有必要可置廁所) 。                  │\r\n│    ├────┼──────────────────────┤\r\n│    │庫儲區  │原料、半成品及成品倉庫。                    │\r\n│    │        │                                            │\r\n├──┴────┼──────────────────────┤\r\n│無火藥區      │警衛室、會客室、辦公室、休息室 (吸菸室) 、飯│\r\n│              │廳、廁所、廚房、宿舍、浴室、機械修理間、無火│\r\n│              │藥類倉庫、無火藥填土室、紙筒製作室。        │\r\n└───────┴──────────────────────┘"
		},
		{
			"條號": "第 5 條",
			"條文內容": "爆竹煙火製造場所內各建築物間之安全距離如附表。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "爆竹煙火製造場所之有火藥區周圍自有或有使用權之土地保留寬度及與鄰\r\n近建築物或公共設施之安全距離如下表：\r\n┌─────────────────┬─────┬──────┐\r\n│類別                              │          │            │\r\n│  安全距離                        │高空煙火  │一般爆竹煙火│\r\n│    對象物                        │          │            │\r\n├─────────────────┼─────┼──────┤\r\n│周圍自有或有使用權之土地保留寬度  │四十五公尺│三十公尺    │\r\n├─────────────────┼─────┼──────┤\r\n│與鄰近建築物距離                  │一百公尺  │六十公尺    │\r\n├─────────────────┼─────┼──────┤\r\n│與公用道路、學校等公共設施距離    │二百公尺  │一百二十公尺│\r\n└─────────────────┴─────┴──────┘\r\n前項安全距離，於爆竹煙火製造場所內設有擋牆或經中央主管機關認定具\r\n同等以上防護性能設施者，得減半計算之。\r\n擋牆高度不得低於隔離有火藥區建築物高度。其牆腳與隔離有火藥區建築\r\n物之距離，應在一公尺以上。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "爆竹煙火製造場所有火藥區內之作業區，其構造、設備，應符合下列規定\r\n：\r\n一、為獨立之一層建築物。\r\n二、門窗不得與鄰棟建築物相互對開。\r\n三、建築構造、材料及設施符合下列規定：\r\n (一) 牆壁、屋頂及天花板以不燃材料建造。\r\n (二) 作業室最少設二處門，門寬不得小於一點五公尺，門高不得低於二\r\n      公尺，門分別通向屋外；窗材為不易震裂之安全玻璃、塑膠等材料\r\n      ，窗臺不得設置木條或鐵條等障礙物，且不得高於地面六十公分，\r\n      門窗能向外推開，有金屬配件者，應為銅質或不易產生火花之金屬\r\n      。但工作人數在二人以下時，得為一處門。\r\n四、作業室周圍設水溝，並經常清理，配藥室水溝末端 (距配藥室四公尺\r\n    以上) 設置廢藥沈澱池。廢藥沈澱池避免陽光直射，並每週清理一次\r\n    。\r\n五、避雷設備符合國家標準 (以下簡稱 CNS) 一二八七二之規定，或以接\r\n    地方式達同等以上防護性能者。但因周圍環境，無致生危險之虞者，\r\n    不在此限。\r\n作業區設有烘藥設備者，應以蒸汽或熱風方式間接加熱，並有定溫定壓之\r\n自動控制裝置、警報裝置及自動滅火裝置。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "作業區之壓藥室、填土室、配藥室、裝藥室、篩藥室、造粒室，其相互間\r\n及與其他作業室、倉庫等應以擋牆隔離之。但其建築構造符合下列規定者\r\n，不在此限：\r\n一、放壓面面對空曠無人地區，不致誘發火災，以抵抗力弱且不燃性之輕\r\n    質材料建造者。\r\n二、其他三面建築堅固之鋼筋水泥牆抗阻爆力之發散，其厚度在存藥量四\r\n    公斤以上者為五十公分，未滿四公斤者為二十公分。\r\n三、屋頂向放壓面方向傾斜，使用抵抗力弱且不燃性之輕質材料建造。\r\n前項第一款及第三款之抵抗力弱且不燃性之輕質材料，可為矽酸鈣板、合\r\n成樹脂防火板或其他具有同等性質之材料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "曬藥場與作業室之距離不得小於十公尺。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "爆竹煙火製造場所之庫儲區，其構造、設備應符合下列規定：\r\n一、為鋼筋混凝土、磚石等不燃性材料建造之一層建築物。\r\n二、屋頂及天花板使用適當強度之輕質隔熱性材料。\r\n三、地面為水泥粉光或磨石子地，上舖木質墊板，為木質地板者，鐵釘不\r\n    得暴露於外，其高度距地面十公分以上。\r\n四、儲放爆竹煙火原料、半成品或成品時，應距周圍牆面二十公分以上。\r\n五、倉庫前舖設水泥光面地坪，門口設置棕墊或塑膠墊，以防帶入泥沙。\r\n六、門應向外開啟，其金屬配件為銅質或其他不因磨擦、撞擊產生火花之\r\n    金屬。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "爆竹煙火製造場所之無火藥區，其構造、設備依建築法及相關法規規定辦\r\n理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "爆竹煙火製造場所之有火藥區，其安全管理應符合下列規定：\r\n一、與無火藥區間應設置有效隔離之境界柵欄，並於顯明位置及出入口設\r\n    立危險區域、嚴禁煙火、非作業人員禁止進入等警告標示。\r\n二、於明顯位置標示最高工作人數、原料及半成品或成品之限量、設備、\r\n    物品之配置及作業程序等事項。\r\n三、作業區機械設備及其他物品之放置，不得妨礙緊急避難時之進出路線\r\n    ，非作業必需品，不得存放於作業區內。\r\n四、作業區之工作臺，應符合下列規定：\r\n (一) 以平滑不粗糙之木板為之，上舖銅皮或橡皮等對下墜物體有緩衝，\r\n      不易產生靜電者。\r\n (二) 發火金屬物及非作業用器具，不得放置臺面。\r\n (三) 地上及臺面之浮藥應隨時清理，並於每日下班前澈底清理。\r\n五、嚴禁與作業無關之人員進入。\r\n六、進入之機動車輛，排氣口應有防焰裝置，並與各作業室及倉庫保持八\r\n    公尺以上之距離；停放時，應完全熄火。\r\n七、嚴禁攜帶有產生煙火之虞之物品進入，並置專人嚴加管制。\r\n八、五十公尺以內，不得使用木材或木炭類等燃料，有煙囟者，應設防焰\r\n    罩。\r\n九、原料應分類、分室儲存，已配之火藥，於每日下班前，儲存於配藥室\r\n    內。\r\n十、不合格之原料、半成品或成品，應隨時清理，並作適當處置，不得儲\r\n    存於倉庫或配藥室內。\r\n十一、進出倉庫之原料、半成品或成品建卡隨時登記，並註明其儲存數量\r\n      。\r\n十二、庫儲區保持通風，經常維持其溫度在攝氏三十五度以下，相對濕度\r\n      百分之七十五以上，於每日中午觀測溫度計及濕度計一次並記錄之\r\n      ，溫度、濕度異常時，應即採取緊急安全措施。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "作業區之壓藥室、填土室、配藥室、裝藥室、篩藥室，其安全管理除前條\r\n規定外，應符合下列規定：\r\n一、地面加舖木質方格墊板，並經常保持濕潤；或加舖合格之導電橡膠墊\r\n    。\r\n二、作業使用之器具、容器為銅質、竹質、木質或其他不易發生火花之製\r\n    品；用水調和配藥時，得使用塑膠製品。\r\n三、壓藥、裝藥之模具為銅質、竹質、木質、電木或塑膠製品；使用鋁質\r\n    者，應予接地。\r\n四、壓藥機桿頭為銅質、竹質、木質或不銹鋼，頭部直角部位應稍加切削\r\n    ，並不得為錐形。\r\n五、裝 (壓) 藥作業時，應避免金屬類間強烈震動、撞擊或磨擦。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各作業室之機械，應符合下列規定：\r\n一、裝 (壓) 藥機或填土機或鑽孔機以一臺為限。\r\n二、從事以具爆炸性火藥製造煙火時，機械相互間有適當安全防護設施及\r\n    安全通道者，以設置裝 (壓) 藥機、填土機各一臺為限。\r\n三、從事以非具爆炸性火藥製造煙火時，機械相互間有適當安全防護設施\r\n    及安全通道者，以設置裝 (壓) 藥機、填土機、鑽孔機各一臺為限。\r\n四、從事爆竹繽炮作業時，其使用之繽炮機，以四臺為限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "配藥、篩藥作業，應符合下列規定：\r\n一、配藥依一定程序，先混合還原劑，再加氧化劑。\r\n二、篩藥作業時，以個別篩網分別過篩氧化劑、還原劑；氧化劑、還原劑\r\n    不得同時混合為之。\r\n三、加入鋁粉等金屬粉末時，以酒精少許濕潤或以表面處理，以防範反應\r\n    生熱，在雨天及高濕度狀況下，應特別注意防範意外事件。\r\n四、配製赤磷敏感藥劑，先以水或丙酮濕潤，再與氯酸鉀混合。\r\n五、配成之濕赤磷劑，裝入不易使其乾燥之容器。\r\n六、配製含赤磷後之配藥室，立即以水沖洗清淨。\r\n七、未完全乾燥之火球藥粒，不得裝填，收藏時，應放置於通風處，含有\r\n    鋁鎂等金屬粉末之配合劑不得堆積存放。\r\n八、配製赤磷藥劑須使用專用配藥室，工作人員之防護衣、鞋、襪、手套\r\n    、容器及工具，均限於該室使用，不得與其他作業混合或交互使用。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "製造爆竹煙火工作人員之配置，應符合下列規定：\r\n一、從事填土、配藥、裝藥、篩藥或爆引切割等作業之作業室，以一人為\r\n    限。\r\n二、以含氯酸鉀、過氯酸銨、硝酸銨、磷化物之原料從事高空煙火及煙霧\r\n    類以外之一般爆竹煙火製造，或爆竹煙火之製造採裝 (壓) 藥、填土\r\n    、鑽孔分別於不同作業室作業者，每一作業室應在二人以下。\r\n三、以含氯酸鉀之原料從事煙霧類一般爆竹煙火產品製造作業，或以具爆\r\n    炸性火藥製造爆竹煙火採裝 (壓) 藥、填土於同一作業室連續作業，\r\n    或以非具爆炸性火藥製造爆竹煙火採 (壓) 藥、填土、鑽孔於同一作\r\n    業室連續作業，其作業室應在四人以下。\r\n四、以不含氯酸鉀、過氯酸銨、硝酸銨、磷化物之原料從事爆竹煙火製造\r\n    作業，或將爆竹煙火原料以水或漿糊充分濕潤 (指含水量在百分之十\r\n    以上) 後從事爆竹煙火製造作業，其作業室應在八人以下。\r\n前項作業所使用之原料，含磷化物者，每次配藥、裝藥不得超過一公斤；\r\n含氯酸鉀、過氯酸銨、硝酸銨者，每次配藥、裝藥不得超過五公斤；其他\r\n原料者，每次配藥、裝藥不得超過十五公斤。但以水或漿糊充分濕潤者，\r\n每次配藥、裝藥得為十五公斤。每次配妥後應立即移至室外安全場所。\r\n爆引切割作業，每次不得超過零點五公斤，每批不得超過三公斤；已切割\r\n與未切割之爆引應遠離分別放置，並隨時加以覆蓋。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "達管制量以上之高空煙火及摔炮類一般爆竹煙火儲存場所，其位置、構造\r\n及設備應符合下列規定：\r\n一、儲存數量應在五公噸以下，其與鄰近場所安全距離符合下表規定：\r\n┌───────┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┐\r\n│儲存數量安全距│五│四│三│二│一│一│一│零│零│零│零│零│\r\n│離 (單位：公尺│公│公│公│公│點│點│點│點│點│點│點│點│\r\n│)             │噸│噸│噸│噸│七│四│一│九│七│五│三│二│\r\n│              │以│以│以│以│公│公│公│公│公│公│公│公│\r\n│              │下│下│下│下│噸│噸│噸│噸│噸│噸│噸│噸│\r\n│              │  │  │  │  │以│以│以│以│以│以│以│以│\r\n│              │  │  │  │  │下│下│下│下│下│下│下│下│\r\n├───────┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤\r\n│與第一類對象物│２│１│１│１│１│１│１│１│１│  │  │  │\r\n│距離          │１│９│７│５│４│３│２│１│０│９│８│７│\r\n│              │０│０│０│０│０│０│０│０│０│０│０│０│\r\n├───────┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤\r\n│與第二類對象物│１│１│１│１│１│１│  │  │  │  │  │  │\r\n│距離          │５│４│３│０│０│０│９│８│８│７│６│５│\r\n│              │０│０│０│０│０│０│０│５│０│０│０│５│\r\n├───────┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤\r\n│與第三類對象物│１│  │  │  │  │  │  │  │  │  │  │  │\r\n│距離          │０│９│８│７│７│６│６│５│５│４│４│３│\r\n│              │５│５│５│５│０│５│０│５│０│５│０│５│\r\n├───────┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤\r\n│與第四類對象物│  │  │  │  │  │  │  │  │  │  │  │  │\r\n│距離          │５│５│４│３│３│３│３│３│２│３│２│１│\r\n│              │０│０│５│５│５│５│０│０│５│０│０│５│\r\n└───────┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┘\r\n二、不得設置於濕地。\r\n三、為鋼筋混凝土造或磚造之一層建築物。\r\n四、設置二道門板，外層為厚度三公釐以上之三十分鐘以上防火時效之防\r\n    火門，內外門板均有防盜措施。\r\n五、四周牆壁、地板，以厚度十公分以上之鋼筋混凝土或二十公分以上之\r\n    加強磚造建造。\r\n六、設二個以上之通風孔，並護以鐵絲網，通風孔之寬度在二十公分以上\r\n    者，每隔五公分加設直徑一公分之鐵柵。\r\n七、周圍設置排水溝。\r\n八、周圍牆壁、地板、天花板，不得裝置有易生火花之金屬板。\r\n九、設置溫度計、溼度計。設有照明設備者，應為防爆式電燈，配線為地\r\n    下嵌入型電線，並應設置自動遮斷器或場外開關。\r\n十、避雷設備符合 CNS  一二八七二之規定，或以接地方式達同等以上防\r\n    護性能者。但因周圍環境，無致生危險之虞者，不在此限。\r\n十一、設土堤或擋牆。但儲存數量二公噸以上者，應設土堤。\r\n前項第一款所稱對象物之規定如下：\r\n一、第一類對象物：指各類場所消防安全設備設置標準 (以下簡稱設置標\r\n    準) 第十二條第一款、第二款第一目至第六目、第八目至第十目及第\r\n    十二目所列之場所。\r\n二、第二類對象物：指設置標準第十二條第二款第七目、第十一目及第三\r\n    款所列之場所。\r\n三、第三類對象物：指設置標準第十二條第四款及前二款以外供人居住或\r\n    使用之建築物。\r\n四、第四類對象物：指公用道路及高壓電線。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "達管制量以上，摔炮類以外之一般爆竹煙火儲存場所，其位置、構造及設\r\n備應符合下列規定：\r\n一、儲存數量應在十公噸以下，其與鄰近道路或場所之安全距離如下表：\r\n  ┌──┬─────┬─────┬─────┬────┬────┐\r\n  │儲存│十公噸以下│八公噸以下│六公噸以下│四公噸以│二公噸以│\r\n  │數量│          │          │          │下      │下      │\r\n  ├──┼─────┼─────┼─────┼────┼────┤\r\n  │安全│九公尺以上│八公尺以上│七公尺以上│六公尺以│五公尺以│\r\n  │距離│          │          │          │上      │上      │\r\n  └──┴─────┴─────┴─────┴────┴────┘\r\n二、設置擋牆。\r\n三、不得設置於濕地。\r\n四、為地面一層之防火建築物。\r\n五、四周牆壁、地板，以厚度十公分以上之鋼筋混凝土，或二十公分以上\r\n    之加強磚造建造。\r\n六、窗戶及出入口為三十分鐘以上防火時效之防火門窗，並有防盜措施。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "達管制量以上之爆竹煙火儲存場所，其安全管理應符合下列規定：\r\n一、建檔登記，每日詳載其儲存數量。\r\n二、分類放置。\r\n三、禁止非工作人員或攜帶會產生火源之機具設備進入。\r\n四、不得放置空紙箱、內襯紙、塑膠袋、紙盒等包裝用餘材料，或其他易\r\n    燃易爆之物品。\r\n五、禁止使用鐵器等易引起火花之器具進行開箱、封箱等作業。\r\n六、儲存一年以上者，應檢查有無異常現象。\r\n七、保持上鎖狀態。\r\n八、保持通風，經常維持其溫度在攝氏三十五度以下，相對濕度百分之七\r\n    十五以上，於每日中午觀測溫度計及濕度計一次並記錄之，溫度、濕\r\n    度異常時，應即採取緊急安全措施。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "達管制量以上之一般爆竹煙火販賣場所，其位置、構造及設備應符合下列\r\n規定：\r\n一、設在建築物之地面層。\r\n二、為防火建築物。\r\n三、內部以不燃材料裝修。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "達管制量以上之一般爆竹煙火販賣場所，其安全管理應符合下列規定：\r\n一、儲存數量：\r\n (一) 摔炮類：不得超過二十五公斤。\r\n (二) 摔炮類以外之一般爆竹煙火：不得超過五百公斤。\r\n (三) 同時放置前二目之一般爆竹煙火時，應以各目實際數量為分子，各\r\n      目規定之數量為分母，所得商數之和不得為一以上。\r\n二、購買及販賣一般爆竹煙火，應建檔登記，每日詳載其儲存數量。\r\n三、分類放置。\r\n四、不得出售非法製造或無認可標示之一般爆竹煙火。\r\n五、不得放置空紙箱、內襯紙、塑膠袋、紙盒等包裝用餘材料，或其他易\r\n    燃易爆之物品。\r\n六、禁止使用鐵器等易引起火花之器具進行開箱、封箱等作業。\r\n七、儲存一年以上之一般爆竹煙火，應檢查有無異常現象。\r\n前項第一款之儲存數量，有下列各款情形之一者，應另設儲存專用室放置\r\n：\r\n一、摔炮類：十五公斤以上。\r\n二、摔炮類以外之一般爆竹煙火：二百五十公斤以上。\r\n三、同時放置前二款之一般爆竹煙火時，應以各款實際數量為分子，各款\r\n    規定之數量為分母，所得商數之和為一以上。\r\n前項儲存專用室，應符合下列規定：\r\n一、四周牆壁、地板，以厚度十公分以上之鋼筋混凝土或二十公分以上之\r\n    加強磚造建造。\r\n二、出入口設置三十分鐘以上防火時效之防火門。\r\n三、四周牆壁除出入口外，不得設置其他開口。\r\n四、禁止非工作人員或攜帶會產生火源之機具設備進入。\r\n五、保持上鎖狀態。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}