{
	"pcode": "R0030094",
	"type": "命令",
	"title": "公務人員特種考試民航人員考試規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030094&LNNDATE=20020503&LSER=001",
	"category": [
		"考試",
		"考選部",
		"公務人員考試目"
	],
	"date": "20020503",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依公務人員考試法第三條規定訂定之。\r\n本規則未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"number": 200,
			"content": "公務人員特種考試民航人員考試 (以下簡稱本考試) 分三等考試、四等考\r\n試。\r\n前項三等考試相當於高等考試三級考試；四等考試相當於普通考試。"
		},
		{
			"number": 300,
			"content": "中華民國國民，年滿十八歲以上，四十五歲以下，並具有下列資格之一者\r\n，得應本考試三等考試。但應飛航管制科別考試者，其年齡須在三十歲以\r\n下：\r\n一  公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    各所系科畢業得有證書者。\r\n二  普通考試或相當普通考試之特種考試及格滿三年者。\r\n三  高等檢定考試及格者。"
		},
		{
			"number": 400,
			"content": "中華民國國民，年滿十八歲以上，三十歲以下，並具有下列資格之一者，\r\n得應本考試四等考試：\r\n一  具有前條所列資格之一者。\r\n二  公立或立案之私立高級中等學校以上學校畢業者。\r\n三  初等考試或相當初等考試之特種考試及格滿三年者。\r\n四  普通檢定考試及格者。"
		},
		{
			"number": 500,
			"content": "本考試各等級之科別及應試科目，依附表之規定。"
		},
		{
			"number": 600,
			"content": "本考試分二試舉行，第一試為筆試及英語會話，第二試為口試；第一試錄\r\n取者，始得應第二試。"
		},
		{
			"number": 700,
			"content": "本考試航務管理、飛航諮詢、航空通信等科別應考人於第一試錄取通知送\r\n達十日內，應依公務人員考試體格檢查標準之規定辦理體格檢查並繳送體\r\n格檢查表。體格檢查不合格或逾期未繳送體格檢查表者，不得應第二試。\r\n本考試飛航管制科別應考人於報名時應繳送初檢合格之體格檢查表，其體\r\n格檢查標準，除依公務人員考試體格檢查標準之規定辦理外，其視力及辨\r\n色力並應符合特種考試民航人員考試飛航管制科別體格複檢標準之規定。\r\n體格檢查不合格或逾期未繳送體格檢查表者，不得應第一試。經第一試錄\r\n取者，應經體格複檢。體格複檢不合格者，不得應第二試。\r\n公務人員特種考試民航人員考試飛航管制人員體格複檢標準另定之。"
		},
		{
			"number": 800,
			"content": "本考試以第一試成績占百分之九十，第二試成績占百分之十，合併計算為\r\n考試總成績後，配合任用需求擇優錄取。\r\n第一試成績之計算，三等考試以普通科目成績加專業科目成績合併計算之\r\n，普通科目成績以每科成績乘以百分之十後之總和計算之；專業科目成績\r\n以各科目成績總和除以科目數再乘以所占剩餘百分比計算之。四等考試以\r\n各科目成績平均計算之。\r\n第一試成績有一科為零分或第一試成績不滿五十分或專業科目英文、英語\r\n會話、英語聽力測驗有一科成績不滿六十分，或第二試成績不滿六十分者\r\n，均不予錄取。缺考之科目，以零分計算。"
		},
		{
			"number": 900,
			"content": "本考試錄取人員，須經訓練，訓練期滿成績及格，送由公務人員保障暨培\r\n訓委員會核定，始完成考試程序，報請考試院發給考試及格證書，並由交\r\n通部任用。\r\n前項訓練，依公務人員考試錄取人員訓練辦法之規定辦理。"
		},
		{
			"number": 1000,
			"content": "本考試及格人員，取得同職組各職系之任用資格，訓練期滿成績及格取得\r\n考試及格資格之日起，實際任職六年內不得轉調交通部暨其所屬機關 (構\r\n) 以外機關 (構) 任職。\r\n前項不得轉調之限制應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"number": 1100,
			"content": "本考試組織典試委員會，主持典試事宜，其試務由考選部辦理。"
		},
		{
			"number": 1200,
			"content": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件一併報\r\n請考試院核備。"
		},
		{
			"number": 1300,
			"content": "本規則自發布日施行。"
		}
	]
}