{
	"法規性質": "命令",
	"法規名稱": "公務人員特種考試民航人員考試規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030094&LNNDATE=20140411&LSER=001",
	"法規類別": "考試＞考選部＞公務人員考試目",
	"異動日期": "20140411",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公務人員考試法第七條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員特種考試民航人員考試（以下簡稱本考試）分三等考試、四等考\r\n試。\r\n前項三等考試相當於高等考試三級考試；四等考試相當於普通考試。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中華民國國民，年滿十八歲以上，四十五歲以下，並具有下列資格之一者\r\n，得應本考試三等考試。但應飛航管制科別考試者，其年齡須在三十五歲\r\n以下：\r\n一、公立或立案之私立獨立學院以上學校或符合教育部採認規定之國外獨\r\n    立學院以上學校各院、系、組、所、學位學程畢業得有證書。\r\n二、高等考試或相當高等考試之特種考試及格。\r\n三、普通考試或相當普通考試之特種考試及格滿三年。\r\n四、高等檢定考試及格。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中華民國國民，年滿十八歲以上，四十五歲以下，並具有下列資格之一者\r\n，得應本考試四等考試：\r\n一、公立或立案之私立職業學校、高級中學以上學校或國外相當學制以上\r\n    學校各院、系、組、所、學位學程畢業得有證書。\r\n二、普通考試以上考試或相當普通考試以上之特種考試及格。\r\n三、初等考試或相當初等考試之特種考試及格滿三年。\r\n四、高等或普通檢定考試及格。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本考試各等級之科別及應試科目，依附表之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本考試分二試舉行，第一試為筆試及英語會話，第二試為口試；第一試錄\r\n取者，始得應第二試。\r\n前項第一試英語會話以英語個別口試行之；第二試口試以個別口試行之，\r\n但飛航管制科別以英語集體口試行之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本考試航務管理、飛航諮詢、航空通信等科別應考人於第一試錄取通知送\r\n達十四日內，應辦理體格檢查並繳送體格檢查表。體格檢查不合格或逾期\r\n未繳送體格檢查表者，不得應第二試。本項應考人有下列情形之一者，為\r\n體格檢查不合格：\r\n一、視力：矯正後優眼視力未達○．一。\r\n二、聽力：優耳聽力損失逾九○分貝。\r\n三、肺結核痰塗片呈陽性反應。\r\n四、經教學醫院證明有精神疾病或精神狀態違常，致不堪勝任職務。\r\n五、其他重症疾患，無法治癒，致不堪勝任職務。\r\n本考試飛航管制科別應考人於報名時應辦理體格檢查並繳送初檢合格之體\r\n格檢查表，體格檢查不合格或逾期未繳送體格檢查表者，不得應第一試。\r\n本項應考人有下列情形之一者，為體格檢查不合格：\r\n一、視力：\r\n（一）左右眼裸眼或經戴鏡架眼鏡或單焦距、無色隱形眼鏡矯正後之遠距\r\n      離視力未達二○／二○以上。\r\n（二）左右眼裸眼或經戴鏡架眼鏡或單焦距、無色隱形眼鏡矯正後之近距\r\n      離視力未達二○／四○以上。\r\n二、辨色力：色盲或色弱。\r\n三、聽力：優耳聽力損失逾九○分貝。\r\n四、肺結核痰塗片呈陽性反應。\r\n五、經教學醫院證明有精神疾病或精神狀態違常，致不堪勝任職務。\r\n六、其他重症疾患，無法治癒，致不堪勝任職務。\r\n本考試飛航管制科別應考人經第一試錄取者，應經體格複檢，體格複檢不\r\n合格者，不得應第二試，其體格複檢標準另定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本考試以第一試成績占百分之九十，第二試成績占百分之十。但飛航管制\r\n科別以第一試成績占百分之八十，第二試成績占百分之二十，合併計算為\r\n考試總成績後，配合任用需求擇優錄取。\r\n第一試成績之計算，三等考試以普通科目成績加專業科目成績合併計算之\r\n，普通科目成績以每科成績乘以百分之十後之總和計算之；專業科目成績\r\n以各科目成績總和除以科目數再乘以所占賸餘百分比計算之。四等考試以\r\n各科目成績平均計算之。\r\n第一試成績有一科為零分或第一試成績未達五十分或專業科目英文、英語\r\n會話有一科成績未達六十分，或第二試成績未達六十分者，均不予錄取。\r\n缺考之科目，以零分計算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本考試錄取人員，須經訓練，訓練期滿成績及格，送由公務人員保障暨培\r\n訓委員會核定，始完成考試程序，報請考試院發給考試及格證書，並由交\r\n通部任用。\r\n本考試飛航管制、航空通信科別錄取人員，於訓練期滿前應通過交通部民\r\n用航空局指定之航空英語能力檢定，未經檢定或未達合格標準者，為訓練\r\n成績不及格。\r\n第一項訓練，依公務人員考試錄取人員訓練辦法之規定辦理。\r\n本考試飛航管制科別錄取人員，於實務訓練期滿前應符合航空人員體格檢\r\n查標準，不合格者函送公務人員保障暨培訓委員會廢止其受訓資格。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本考試及格人員，訓練期滿成績及格取得考試及格資格之日起，實際任職\r\n三年內不得轉調原分發占缺任用機關（構）以外之機關（構），並須於交\r\n通部暨其所屬機關（構）再服務三年，始得轉調上述機關（構）以外機關\r\n（構）任職。\r\n前項不得轉調之限制應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本考試組織典試委員會，主持典試事宜，其試務由考選部辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件一併報\r\n請考試院核備。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}