{
	"法規性質": "命令",
	"法規名稱": "保安林經營準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0040010&LNNDATE=20031231&LSER=001",
	"法規類別": "農業法規＞林業目",
	"異動日期": "20031231",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依森林法 (以下簡稱本法) 第二十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本準則用詞定義如下：\r\n一、採伐區域：為施行保安林之擇伐作業或皆伐作業，依各類保安林之施\r\n    業方法，將保安林可作業立木地劃分為數區之個別作業區域。\r\n二、擇伐區域：實施擇伐作業方式之採伐區域。\r\n三、皆伐面積：在採伐區內實際得施行皆伐之竹、木所佔之面積。\r\n四、伐期齡：竹、木自培育至可利用之成熟期之計畫年數。\r\n五、擇伐度：擇伐所得材積，與擇伐區域內林木總材積之比例。\r\n六、迴歸期：於同一擇伐區域，其二次擇伐作業間之計畫間隔年數。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保安林依本法第二十二條編定目的，分為下列各類：\r\n一、水害防備保安林。\r\n二、防風保安林。\r\n三、潮害防備保安林。\r\n四、鹽害保安林。\r\n五、煙害防止保安林。\r\n六、水源涵養保安林。\r\n七、土砂捍止保安林。\r\n八、飛砂防止保安林。\r\n九、墜石防止保安林。\r\n十、防雪保安林。\r\n十一、國防保安林。\r\n十二、衛生保健保安林。\r\n十三、航行目標保安林。\r\n十四、漁業保安林。\r\n十五、風景保安林。\r\n十六、自然保育保安林。\r\n前項各類保安林之施業方法，由中央主管機關公告之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保安林應依中央主管機關規定編號。\r\n主管機關依保安林編號別，每十年施行檢訂，必要時得提前辦理之。檢訂\r\n時應通盤檢討保安林之原編入目的、調查林相、林況、地況及清查地籍，\r\n檢訂結果應報經中央主管機關核定並公告之。\r\n國、公有林管理機關應依前項檢訂結果擬訂保安林管理計畫，報經中央主\r\n管機關核定實施。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國有保安林必要時得委託直轄市政府、縣 (市) 政府或其他法人管理經營\r\n之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保安林以天然地形為其境界線；無天然界線者須以固定明顯之人工界樁作\r\n為區隔。管理機關並應於區域內適當地點參照地籍測量實施規則設置基本\r\n控制點。\r\n管理機關應於每一編號保安林位置顯著交通方便之處，豎立保安林解說標\r\n示牌，其形狀規格由中央主管機關規定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保安林於地勢陡峻、地盤脆弱、易引起沖蝕、崩塌或造林困難地區，應行\r\n天然更新；於地勢平坦或緩坡適宜造林地區，其更新以擇伐為主。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保安林除有下列情形之一，不得伐採：\r\n一、更新、撫育上所必要，經主管機關核准者。\r\n二、為增進保安林功能所必要，經主管機關核准者。\r\n三、遭受病蟲害、風倒、火燒、枯損及其他災害之竹木必須伐除，經主管\r\n    機關核准者。\r\n四、政府為搶修緊急災害或國防安全所必要者。\r\n五、為林業試驗研究必要者。\r\n六、公用事業、公共設施、公共建設、探礦、採礦或土石採取用地無法避\r\n    免之障礙木，經主管機關核准者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國有保安林之擇伐作業依國有林事業區經營計畫辦理。一年內得擇伐區域\r\n之面積，以該保安林可作業立木地面積除以迴歸期之商數為限；其擇伐材\r\n積，為該擇伐區域之林木總材積乘以擇伐度之積數，擇伐度最高不得大於\r\n三分之一。\r\n公有保安林、私有保安林及國有經政府放租營造之保安林一年內之皆伐面\r\n積，以該保安林可作業立木地面積除以伐期齡之商數為限。其皆伐面積並\r\n不得超過採伐區域面積之三分之一。其以擇伐方式者，準用前項之規定。\r\n第一項已實施擇伐作業之擇伐區域，非經一迴歸期後，不得重新擇伐。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保安林如施行擇伐更新有困難，得施行橫坡帶狀或與季節風成直角之帶狀\r\n或塊狀皆伐。一年內皆伐面積在三公頃以上時，應分處皆伐，每一處不得\r\n超過三公頃。\r\n前項保安林一年內之皆伐面積未達三公頃時，得施行三年期以下隔年局部\r\n皆伐作業。\r\n第一項分處皆伐之規定，於三年期以下隔年局部皆伐作業準用之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保安林內竹類擇伐，應以超過三年生之老竹為限。其一年內得擇伐支數，\r\n不得超過擇伐區域內竹類總支數之四分之一。\r\n前項擇伐如確有困難，報經主管機關同意得施行局部皆伐。其一年內之皆\r\n伐面積不得超過三公頃或採伐區域面積之四分之一。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保安林之造林、撫育、保護、伐採、應依法令及施業方法適當經營。\r\n保安林應營造為二種以上樹種之複層林，造林整地應以橫坡或與季節風成\r\n直角方向實施。\r\n保安林內出租造林地，無危害水土保持或國土保安之虞者，不受前項限制\r\n。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "於保安林地內進行探礦、採礦或土石採取，應由開發者提具開採應備之計\r\n畫，由該中央、直轄市或縣 (市) 主管機關審核後邀請各該目的事業主管\r\n機關、有關機關、學者專家及森林所在地鄉 (鎮、市) 公所推舉具有代表\r\n性之住民實地勘查，認屬地質穩定、無礙國土保安及林業經營，始得依本\r\n法第九條指定施工界限及依環境影響評估法、水土保持法展開環境影響評\r\n估、水土保持計畫作業。\r\n前項礦業用地與土石採取區之水土保持處理與維護，應依水土保持有關法\r\n令，由中央、直轄市、縣 (市) 各該目的事業主管機關會同中央、直轄市\r\n或縣 (市) 林業主管機關監督水土保持義務人實施及維護。不依計畫實施\r\n者，依本法及水土保持等有關法令規定處理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "使用保安林地開闢探礦、採礦或土石採取用道路，每一礦區或土石採取區\r\n道路之長度不得超過五公里。但經中央、直轄市、縣 (市) 各該目的事業\r\n主管機關核轉中央林業主管機關核准者，得增長之。\r\n前項道路，不得設置於天然生扁柏、紅檜、紅豆杉及經依法公告珍貴稀有\r\n植物之生育地或依野生動物保育法公告之野生動物保護區及野生動物重要\r\n棲息環境。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保安林地內探礦、採礦應以坑道方式作業。但無法以坑道方式作業，經礦\r\n業主管機關邀請學者專家評估認定並經中央主管機關同意者，得以露天方\r\n式作業，並以階段方式為之。\r\n前項如為水泥製造業自用石礦場，每一礦區之露天採掘總面積達十公頃以\r\n上時，應以豎井方式作業。但無法以豎井方式作業，經礦業主管機關邀請\r\n學者專家評估認定並經中央主管機關同意者，不在此限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}