{
	"pcode": "J0030030",
	"type": "命令",
	"title": "興辦工業人申請利用毗連非都市土地擴展計畫及用地面積審查辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0030030&LNNDATE=20011003&LSER=001",
	"category": [
		"組改前廢止法規",
		"經濟法規"
	],
	"date": "20011003",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依促進產業升級條例第五十三條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱毗連非都市土地，應符合下列各款條件：\r\n一  原設廠用地符合土地使用分區或編定使用地類別。\r\n二  申請變更編定之毗連非都市土地，與原設廠用地相連接。\r\n三  申請變更編定之毗連非都市土地與原設廠用地間，隔有道路、水路時\r\n    ，其寬度合併計算不得超過十公尺。申請變更編定之毗連非都市土地\r\n    間，隔有道路、水路時，亦同。"
		},
		{
			"number": 300,
			"content": "興辦工業人因擴展工業，需使用毗連非都市土地時，應符合下列各款條件\r\n：\r\n一  屬低污染事業。\r\n二  原設廠用地已按照核定計畫完成使用，領有工廠登記證，確有擴廠需\r\n    要者。\r\n三  申請變更編定總面積不得超過五公頃。\r\n四  規劃變更土地總面積百分之十之土地作為綠地。\r\n五  非屬水庫集水區。\r\n六  未妨礙鄰近農田灌溉排水及農路系統。\r\n七  非屬其他法令規定禁止使用者。"
		},
		{
			"number": 400,
			"content": "興辦工業人因擴展工業申請增加毗連非都市土地時，應檢具下列書件各三\r\n份，向經濟部申請認定屬低污染事業：\r\n一  公司執照及工廠登記證影本。\r\n二  認定屬低污染事業申請書：詳述原設廠用地位置、面積、使用分區、\r\n    編定類別及增加土地位置、面積、使用分區、編定類別、擴展前後產\r\n    品名稱與產品製造流程。\r\n三  土地所在地地方工業主管機關認定廠地已完成使用之證明函件。\r\n經濟部應將前項審查結果，函復提出申請之興辦工業人 (以下簡稱申請人\r\n) ；經認定屬低污染事業者，並副知土地所在地地方工業主管機關。"
		},
		{
			"number": 500,
			"content": "申請人應自經濟部核發屬低污染事業認定函件發文之次日起一年內，檢具\r\n下列書件，向土地所在地地方工業主管機關申請核定擴展計畫，並申請核\r\n發工業用地證明書：\r\n一  公司執照及工廠登記證影本。\r\n二  經濟部認定屬低污染事業之函件。\r\n三  擴展計畫書：詳述原設廠用地位置、面積、使用分區、編定類別及增\r\n    加土地原因、位置、面積、使用分區、編定類別、使用現況、擴展前\r\n    後產品名稱與產品製造流程、用地變更後對鄰近農業生產環境、鄰近\r\n    農田灌溉排水及農路系統之影響說明。\r\n四  擴展前後污染防治說明。\r\n五  非都市土地變更編定申請書。\r\n六  原設廠用地及申請變更編定土地之登記謄本。\r\n七  原設廠用地及申請變更編定土地之清冊及地籍圖謄本。\r\n八  增加土地屬私有者，應檢具土地所有權人變更編定同意書，其屬公有\r\n    土地者，應檢具土地所在地地方工業主管機關會同各該公有土地管理\r\n    機關勘察紀錄。\r\n九  增加土地與原設廠用地間有水路或道路相隔者，應取具該水路或道路\r\n    相關主管機關或所有權人同意使用文件。\r\n十  增加前後廠地及鄰近地區位置圖，比例尺不小於五千分之一。\r\n十一  增加前後建築配置平面圖，比例尺不小於一千二百分之一。\r\n十二  綠地規劃配置圖、施工及規劃說明書，比例尺不小於一千二百分之\r\n      一。\r\n十三  鄰近農路、農業設施及灌溉排水系統圖及說明，比例尺不小於一千\r\n      二百分之一。\r\n前項書件除第五款之書件應檢具五份外，其餘各款之書件應檢具八份。\r\n第一項申請案件如需實施環境影響評估者，應依環保法令規定檢具相關書\r\n件併同申請。\r\n申請人未於第一項規定期限內申請者，經濟部核發之認定函件失效。"
		},
		{
			"number": 600,
			"content": "地方工業主管機關應將申請書件分送地政、農業、環保等相關主管單位，\r\n並會同實地勘查。\r\n必要時，並得召開聯合審查會議審查。\r\n前項申請書件有欠缺者，地方工業主管機關應定期間通知申請人補正，逾\r\n期不補正或無法補正者，應將申請書件發函退還申請人。"
		},
		{
			"number": 700,
			"content": "地方工業主管機關應將擴展計畫審查結果函復申請人；經核定擴展計畫者\r\n，一併函知繳交回饋金予當地直轄市或縣 (市) 政府設置之工業區開發管\r\n理基金。\r\n前項回饋金，按經濟部認定屬低污染事業函發文日之公告土地現值以變更\r\n編定面積百分之十計算之。其公式如下：\r\n回饋金＝Σ (變更編定各筆土地面積×各該土地當期公告現值) ×10  ％\r\n申請人未於第一項核定擴展計畫函件發文之次日起一年內，繳交回饋金者\r\n，該擴展計畫之核定失效。"
		},
		{
			"number": 800,
			"content": "申請人於接獲地方工業主管機關核定擴展計畫函件後，應向當地地政事務\r\n所申請將第三條第四款之綠地辦理土地分割及按核定之綠地規劃配置圖施\r\n設。"
		},
		{
			"number": 900,
			"content": "申請人於繳交回饋金及辦理綠地土地分割完竣後，地方工業主管機關應辦\r\n理下列事項：\r\n一  核發工業用地證明書。\r\n二  副知地政主管單位辦理毗連非都市土地變更編定。\r\n三  副知當地地政事務所申請人使用毗連非都市土地標示。\r\n前項第二款毗連非都市土地之變更編定，其中綠地變更編定為國土保安用\r\n地，其餘土地變更編定為丁種建築用地。"
		},
		{
			"number": 1000,
			"content": "申請人因擴展工業利用毗連非都市土地變更編定為丁種建築用地後，應按\r\n照核定計畫完成使用，並自領得使用執照後，始得再依本辦法規定申請增\r\n加毗連非都市土地擴廠使用。"
		},
		{
			"number": 1100,
			"content": "興辦工業人因增闢必要通路或設置污染防治設備，需使用毗連非都市土地\r\n時，應符合下列各款條件：\r\n一  原設廠用地已領有工廠登記證，確不敷使用者。\r\n二  申請變更編定總面積不得超過五公頃。\r\n三  非屬水庫集水區。\r\n四  未妨礙鄰近農田灌溉排水及農路系統。\r\n五  非屬其他法令規定禁止使用者。"
		},
		{
			"number": 1200,
			"content": "興辦工業人因增闢必要通路或設置污染防治設備申請增加毗連非都市土地\r\n時，應擬具下列書件，向土地所在地地方工業主管機關申請核定擴展計畫\r\n，並申請核發工業用地證明書：\r\n一  公司執照及工廠登記證影本。\r\n二  擴展計畫書。\r\n三  非都市土地變更編定申請書。\r\n四  原設廠用地及申請變更編定土地之登記謄本。\r\n五  原設廠用地及申請變更編定土地之清冊及地籍圖謄本。\r\n六  增加前後廠地範圍、建築物及設施配置圖。\r\n七  增加土地屬私有土地者，應檢具土地所有權人變更編定同意書，其屬\r\n    公有土地者，應檢具土地所在地地方工業主管機關會同各該公有土地\r\n    管理機關勘察紀錄。\r\n八  增加土地與原設廠用地間有水路或道路相隔者，應取具該水路或道路\r\n    相關主管機關或所有權人同意使用文件。\r\n前項書件除第三款之書件應檢具五份外，其餘各款之書件應檢具八份。"
		},
		{
			"number": 1300,
			"content": "前條申請書件之審查及處理，適用第六條之規定。\r\n地方工業主管機關核定擴展計畫時，應同時辦理下列事項：\r\n一  核發工業用地證明書。\r\n二  副知地政主管單位辦理毗連非都市土地變更編定為丁種建築用地。\r\n三  副知當地地政事務所申請人使用毗連非都市土地標示。"
		},
		{
			"number": 1400,
			"content": "第九條第一項第二款及第十三條第二項第二款工業用地證明書之格式規定\r\n如附表 (附表從略) 。"
		},
		{
			"number": 1500,
			"content": "興辦工業人申請毗連非都市土地變更編定為丁種建築用地後，未依核定計\r\n畫使用者，得由地方工業主管機關依促進產業升級條例第六十一條及第六\r\n十二條規定處理。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}