{
	"法規性質": "命令",
	"法規名稱": "國際航權分配及包機審查綱要",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0090078&LNNDATE=20020812&LSER=001",
	"法規類別": "交通法規＞航空目",
	"異動日期": "20020812",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本綱要依民用航空法第五十條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國籍民用航空運輸業 (以下簡稱業者) 申請國際航權分配、營運國際航線\r\n或申請飛航國際包機之審查，依本綱要辦理。但條約或協定另有規定者，\r\n從其規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本綱要所稱國際航線，分為下列二類：\r\n一  洲際航線：指北美洲、中南美洲、歐洲、非洲、澳洲、紐西蘭及南太\r\n    平洋諸島，及亞洲之印度、斯里蘭卡、中東與土耳其之航線。\r\n二  區域航線：指除印度、斯里蘭卡、中東與土耳其以外之亞洲及北太平\r\n    洋諸島之航線。\r\n前項洲際航線及與他國首都間區域航線以分配予具有飛航長程國際航線能\r\n力及國際航線網路基礎之業者為主。\r\n他國首都以外之區域航線則優先考量分配予其他經核准經營國際航線定期\r\n航空運輸業務之業者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "交通部民用航空局 (以下簡稱民航局) 應依下列原則辦理國際航線之指定\r\n：\r\n一  雙邊通航協定中規定一家先飛，或訂有多家指定條款，而每週營運總\r\n    容量班次在七班以下者，應指定一家業者營運。\r\n二  雙邊通航協定中訂有多家指定條款，且規定每週營運總容量班次達八\r\n    班以上或不限容量班次者，得指定多家業者營運。\r\n前項第二款情形，在兩城市間之指定航線以不逾二家業者營運為原則。但\r\n經專案申請民航局核轉交通部核准者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "遇有新簽署或修訂雙邊通航協定時，民航局應以書面通知其他經核准經營\r\n國際航線定期航空運輸業務之業者申請指定營運，並就政策面與技術面因\r\n素審查後，核轉交通部核准之。\r\n依前項申請指定營運之業者，應檢附下列文件向民航局提出申請。\r\n一  機隊及機組員能量。\r\n二  航線營運計畫：包括擬使用機型、每週容量班次及航線。\r\n三  市場調查及運量估計。\r\n四  收支預估。\r\n五  第六條評估項目之相關資料。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條第一項政策面與技術面因素之評估，以政策面為優先考量，其項目如\r\n下：\r\n一  政策面：\r\n (一) 我國整體長遠航空事業發展之考量。\r\n (二) 業者對相關航權爭取之具體貢獻。\r\n (三) 民用航空運輸業均衡發展之考量。\r\n (四) 市場機制之維持。\r\n (五) 國家政策及公共利益之配合。\r\n二  技術面：\r\n (一) 飛安作業良窳。 (評分方式如國際航權分配技術面飛安考核評分表\r\n      )\r\n (二) 營運計畫可行性。\r\n (三) 有無財務糾紛致影響公司正常營運。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "業者有發生航空器失事者，自發生日起一年內不得參與國際航權分配。但\r\n其失事顯著不可歸責於業者，並經民航局飛航安全評議委員會評定者，不\r\n在此限。\r\n依前項規定不得參與國際航權分配之業者，於失事調查結果公布後，經民\r\n航局飛航安全評議委員會評定係不可歸責於業者時，即恢復參與航權分配\r\n，並得於下一次航權分配時，依國際航權分配技術面飛安考核評分表予以\r\n加分補償。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經民航局指定營運之業者，有下列情形之一，且有其他經核准經營國際航\r\n線定期航空運輸業務之業者提出申請時，民航局得廢止原指定或分配之一\r\n部或全部，並將該廢止之指定或分配，重新指定或分配予其他業者。\r\n一  完成指定程序後，一個月內未提出航線申請者。\r\n二  獲民航局核發航線證書後，四個月內未開航者。\r\n三  開航後，未充分利用雙邊通航協定規定容量班次之期間長達六個月以\r\n    上者。\r\n原指定營運之業者，對前項各款情形有正當理由時，得於各款期限屆滿前\r\n以書面向民航局申請延展，延展期限不得超過二個月。但因天災、戰亂等\r\n不可抗力因素者，不在此限。\r\n第一項申請重新指定或分配之業者，應檢附第五條第二項之文件向民航局\r\n提出，經就政策面與技術面因素審查後，核轉交通部核准之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "雙邊通航協定之容量班次有未經分配而得指定或增加指定業者營運時，如\r\n有經核准經營國際航線定期航空運輸業務之業者申請指定營運，民航局得\r\n核轉交通部核准之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "民航局應依下列原則辦理容量班次分配：\r\n一  依第四條第一款獲指定營運之業者，享有每週七班之優先營運權。該\r\n    雙邊通航協定增修容量班次達每週八班以上，或享有優先營運權之業\r\n    者未充分使用獲配容量班次而喪失優先權時，民航局得指定第二家業\r\n    者加入營運。第二家業者營運達每週三班後，續增容量班次由該二家\r\n    業者依序輪流增班為原則。\r\n二  依第四條第二款指定營運之業者申請營運容量班次數總和未超過該雙\r\n    邊通航協定容量班次限制時，由業者視市場需求彈性運用；如指定營\r\n    運之業者申請營運容量班次數總和超過該雙邊通航協定容量班次限制\r\n    時，由民航局依第六條第二款規定及該航線市場特性分配之。\r\n三  業者有第八條第一項第三款之情形者，如有其他依民用航空運輸業管\r\n    理規則申請獲准經營國際航線定期航空運輸業務之業者提出申請時，\r\n    民航局得將未充分利用之容量班次分配予該業者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "雙邊通航協定有增修容量班次且未涉及指定營運時，於該修訂之協定簽署\r\n後，經民航局書面通知原營運之業者提出申請分配新增容量班次。\r\n依前項申請分配新增容量班次之業者，應檢附增班計畫向民航局提出申請\r\n，民航局應依第六條規定予以分配，並報請交通部核備。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "業者申請非依雙邊通航協定授予之貨運航權時，應檢附擬飛航國家主管機\r\n關之核准文件，報經民航局核轉交通部核備後，並經民航局發給航線證書\r\n，始得營運。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "業者申請飛航國際包機，應先取得擬飛航之機場起降額度或時間帶，並經\r\n民航局航機務審查合格及依民用航空運輸業管理規則申請核准後，始得營\r\n運。\r\n業者申請飛航國際包機之航線已有國籍業者經營定期航線班機時，應不予\r\n核准。但有下列情形之一並經民航局核准者，不在此限：\r\n一  春節、清明節、端午節、中秋節或其他連續三日以上假期及其前後三\r\n    日之國際客運包機申請。\r\n二  配合國際貿易旺季之臨時性國際貨運包機申請。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "業者申請飛航國際包機之航線暫無國籍業者經營定期航線班機時，其家數\r\n及架次不予限制。\r\n依前項規定已飛航國際包機之業者，於指定之定期航線業者開航後，三個\r\n月內仍得申請繼續飛航。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本綱要自發布日施行。"
		}
	]
}