{
	"法規性質": "命令",
	"法規名稱": "救護車及救護車營業機構設置設立許可管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020060&LNNDATE=20080905&LSER=001",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"異動日期": "20080905",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依緊急醫療救護法（以下簡稱本法）第十六條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用於本法第十六條第二項第三款至第七款所定機關（構）或公益\r\n團體（以下稱團體）。但設置軍用救護車之軍事機關不在此限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "機關（構）或團體申請設置救護車，應填具申請書，並檢具相關文件及登\r\n記費，向所在地衛生主管機關申請許可；變更登記時，亦同。\r\n前項應檢具之文件，由各地方衛生主管機關定之。\r\n地方衛生主管機關許可救護車設置或異動時，應通知公路監理機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "機關（構）或團體取得設置救護車或變更登記許可後，應持許可文件向公\r\n路監理機關辦理登檢領照或變更登記。\r\n公路監理機關發給救護車牌照時，應將核准車號通知原許可之衛生主管機\r\n關。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "救護車設置許可之有效期限為五年，效期展延應於期滿前二個月內，檢具\r\n第三條第二項所定之文件、行車執照及登記費，向原許可之衛生主管機關\r\n申請展延。\r\n前項展延效期為一年，期滿申請再展延準用前項之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "地方衛生主管機關許可設置救護車，應建立檔案，登載下列事項：\r\n一、設置之機關（構）名稱、地址、負責人及救護車管理人（以下稱管理\r\n    人）之姓名、身分證統一編號。\r\n二、救護車設置許可日期及字號。\r\n三、救護車種類。\r\n四、救護車字號。\r\n五、救護車牌照號碼、廠牌、型式、引擎號碼、車身號碼、出廠年月、購\r\n    入日期、行車執照指定檢驗日期及登記營業之區域範圍。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "設置救護車之機關（構）應置救護車管理人一人，管理救護車執行勤務有\r\n關事項。\r\n管理人應具下列資格之一：\r\n一、醫師或護理人員。\r\n二、高級救護技術員。\r\n三、有三年以上服務經驗之中級救護技術員。\r\n管理人因故不能執行業務時，應即指定合格之代理人，並於事實發生之日\r\n起十日內報請所在地衛生主管機關備查。代理人之代理期間不得逾三十日\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "設立救護車營業機構，應檢具公司登記及營利事業登記證明文件及設立計\r\n畫書向所在地衛生主管機關申請許可，並繳交審查費。\r\n前項計畫書應載明下列事項：\r\n一、機構名稱、地址。\r\n二、負責人及管理人姓名、身分證統一編號、出生年月日、住址。\r\n三、救護車及救護人員設置數。\r\n四、足以容納設置之救護車數量之停車處所圖說。\r\n五、營運區域範圍。\r\n六、其他有關營運規畫事項。\r\n前項第三款所置救護車數應達六輛以上，救護人員數應達十二人以上。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請設立救護車營業機構應自許可日起六個月內，完成設立計畫書所載事\r\n項，並檢具登記費、執照費及第三條第一項所定文件申請實地查核，經查\r\n核通過後，由該地方衛生主管機關發給開業執照。\r\n前項開業執照應記載下列事項：\r\n一、機構名稱、地址及聯絡電話。\r\n二、機構負責人及管理人姓名、身分證統一編號、出生年月日、住址及管\r\n    理人之醫事人員證書或救護技術員證書字號。\r\n三、救護人員姓名、身分證統一編號及其救護技術員資格。\r\n四、救護車之數量及牌照號碼、廠牌、出廠年月、型式、引擎號碼、車身\r\n    號碼。\r\n五、營運區域範圍。\r\n六、救護車停車處所。\r\n前項登記事項如有變更時，應自變更事實發生之日起三十日內，向原許可\r\n之衛生主管機關申請變更登記。\r\n救護車營業機構應將開業執照懸掛於明顯處。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "地方衛生主管機關對有跨區域營運之救護車營業機構設立許可之申請案件\r\n，應會商各相關地方衛生主管機關審查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "救護車營業機構應以公司組織經營並應定名為○○○救護車公司。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "地方衛生主管機關撤銷或廢止救護車營業機構之開業執照，應副知所在地\r\n公路監理機關及公司登記主管機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "設置救護車之機關（構），有下列情形之一者，應於事實發生之日起三十\r\n日內，向原許可設置之地方衛生主管機關辦理變更登記：\r\n一、機關（構）之名稱、負責人、地址變更。\r\n二、救護車停止或恢復使用。\r\n三、機關（構）停業、歇業、裁撤或解散者。\r\n四、救護車受註銷牌照處分或繳銷牌照者。\r\n五、救護車過戶者。\r\n救護車設置機關（構）應持衛生主管機關核發之變更登記文件，向公路監\r\n理機關辦理相關異動登記。\r\n地方衛生主管機關依第一項規定許可救護車異動時，應通知公路監理機關\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "救護車設置機關（構）應於其救護車明顯處張貼收費標準。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "地方衛生主管機關得請設置救護車機關（構）對其人員配置、救護車裝備\r\n、相關收費、衛生安全、出勤作業紀錄等提出報告或提供相關資料。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法修正施行前設有救護車之機關（構），應自本辦法修正施行之日起\r\n六個月內，依本辦法之規定辦理設置或設立登記。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}