{
	"pcode": "G0400029",
	"type": "命令",
	"title": "外國發行人募集與發行有價證券處理準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400029&LNNDATE=20010928&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"date": "20010928",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "募集與發行國內有價證券",
			"start": 1200
		},
		{
			"type": "節",
			"number": 100,
			"title": "股票",
			"start": 1200
		},
		{
			"type": "款",
			"number": 100,
			"title": "第一上市（櫃）公司及興櫃公司",
			"start": 1200
		},
		{
			"type": "款",
			"number": 200,
			"title": "第二上市（櫃）公司",
			"start": 2200
		},
		{
			"type": "節",
			"number": 200,
			"title": "存託憑證",
			"start": 2800
		},
		{
			"type": "節",
			"number": 300,
			"title": "債券",
			"start": 4300
		},
		{
			"type": "章",
			"number": 300,
			"title": "募集與發行海外有價證券"
		},
		{
			"type": "章",
			"number": 400,
			"title": "補辦公開發行及其他發行新股案件"
		},
		{
			"type": "節",
			"number": 100,
			"title": "補辦公開發行"
		},
		{
			"type": "節",
			"number": 200,
			"title": "發行員工認股權憑證與限制員工權利新股"
		},
		{
			"type": "節",
			"number": 300,
			"title": "減少資本"
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依證券交易法第二十二條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "外國發行人在中華民國境內募集與發行有價證券，應依本準則規定辦理。\r\n本準則所稱外國發行人，指依照外國法律組織登記之法人。"
		},
		{
			"number": 300,
			"content": "本準則所稱存託機構，指位於中華民國境內，經有關主管機關許可得辦理\r\n臺灣存託憑證業務之金融機構。"
		},
		{
			"number": 400,
			"content": "本準則所稱保管機構，指與存託機構訂立保管契約或其他文件，保管臺灣\r\n存託憑證所表彰有價證券之金融機構；或指保管外國發行人所發行股票之\r\n機構。"
		},
		{
			"number": 500,
			"content": "本準則所稱臺灣存託憑證，指存託機構在中華民國境內所發行表彰存放於\r\n保管機構之外國發行人有價證券之憑證。"
		},
		{
			"number": 600,
			"content": "本準則所稱參與發行，指外國發行人依存託契約協助執行臺灣存託憑證發\r\n行計畫，並依約定履行提供財務資訊之行為。"
		},
		{
			"number": 700,
			"content": "外國發行人申請募集與發行有價證券或申請有價證券於集中交易市場上市\r\n (以下簡稱上市) 或在證券商營業處所買賣，應取具外匯業務主管機關同\r\n意函。\r\n申請書件不完備或應記載事項不充分，經財政部證券暨期貨管理委員會 (\r\n以下簡稱本會) 限期補正，逾期不能完成補正者，本會得退回其申請書件\r\n。\r\n申請事項及所列書件內容如有變更，應即向本會申請變更。"
		},
		{
			"number": 800,
			"content": "外國發行人募集與發行有價證券，以外幣計價者，其募集款項之收取、付\r\n息還本及有第十條第三項規定情形者，其價款之返還，應經由指定銀行以\r\n外匯存款帳戶劃撥轉帳方式辦理。"
		},
		{
			"number": 900,
			"content": "有下列情形之一者，本會得不核准有價證券之募集與發行：\r\n一  申請事項有違反法令或虛偽情事者。\r\n二  本會為保護公益認為必要者。"
		},
		{
			"number": 1000,
			"content": "本會於核准外國發行人募集與發行有價證券後，經發現有下列情形之一者\r\n，得撤銷其核准：\r\n一  自核准函到達之日起，逾三個月尚未募足並收足款項者。但其有正當\r\n    理由申請延期，經本會核准者，得再延長三個月，並以一次為限。\r\n二  申請事項有違反法令或虛偽情事者。\r\n三  臺灣存託憑證、股票及以外幣計價之債券，未向證券交易所或證券櫃\r\n    檯買賣中心申請上市或上櫃，或未符上市或上櫃標準者。\r\n四  其他為保護公益或違反本會規定者。\r\n外國發行人募集與發行臺灣存託憑證於核准後，如經本會依前項規定撤銷\r\n核准時，未發行者，停止發行，已收取價款者，外國發行人應於接獲本會\r\n撤銷通知之日起十日內，依法加算利息返還該價款；已發行者，存託機構\r\n應即出售存放於保管機構之有價證券扣除必要費用後，將所得之價款返還\r\n持有人。\r\n外國發行人募集與發行債券或股票於核准後，如經本會依第一項規定撤銷\r\n核准時，已收取價款者，外國發行人應於接獲本會撤銷通知之日起十日內\r\n，依法加算利息指定代理機構返還該價款。"
		},
		{
			"number": 1100,
			"content": "外國發行人申請募集與發行有價證券有對外公開發行者，應依規定委請證\r\n券承銷商評估並出具評估報告。"
		},
		{
			"number": 1200,
			"content": "（刪除）"
		},
		{
			"number": 1300,
			"content": "外國發行人募集與發行有價證券，除發行普通公司債者外，須委託金融機\r\n構代收價款，存儲於所開立之專戶，俟收足價款後始得動支，並由該金融\r\n機構出具收足價款證明，報本會備查。\r\n前項募集款項之匯出，應由主辦證券承銷商依管理外匯條例相關規定辦理\r\n。"
		},
		{
			"number": 1400,
			"content": "發行有價證券，除不印製實體者外，應經簽證。其簽證事項得準用公開發\r\n行公司發行股票及公司債券簽證規則之規定。但發行臺灣存託憑證全數以\r\n大面額憑證送存證券集中保管事業，採帳簿劃撥發行並限制領回者，不受\r\n限制。"
		},
		{
			"number": 1500,
			"content": "記名式之有價證券由持有人以背書轉讓之。但非將受讓人之姓名或名稱，\r\n記載於有價證券，並將受讓人之姓名或名稱及住所或居所，記載於有價證\r\n券持有人名簿，不得以其轉讓對抗外國發行人或存託機構。\r\n有價證券經委託證券集中保管事業集中保管者，於證券集中保管事業將所\r\n保管有價證券號碼，持有人之姓名或名稱、住所或居所及所有數額通知外\r\n國發行人或存託機構時，視為已記載於有價證券持有人名簿。"
		},
		{
			"number": 1600,
			"content": "臺灣存託憑證及債券之記載事項應以中文或中外文並列記載之。惟以中外\r\n文並列之方式記載者，其文義解釋如有差異，以中文為準。"
		},
		{
			"number": 1700,
			"content": "外國發行人參與存託機構發行臺灣存託憑證，應檢具「外國發行人參與發\r\n行臺灣存託憑證申請書」 (附表一) 載明其應記載事項，連同應檢附書件\r\n，申請本會核准後，始得為之。"
		},
		{
			"number": 1800,
			"content": "臺灣存託憑證發行後，除下列情形外，非經本會核准不得任意增加發行：\r\n一  依外國發行人所屬國法令，現金增資發行新股原股東有優先認購權時\r\n    ，或外國發行人無償配發新股，而辦理增發相對數額之臺灣存託憑證\r\n    者。但以與本會核准發行之臺灣存託憑證權利義務相同者為限。\r\n二  臺灣存託憑證經兌回後，由存託機關在原兌回額度內再發行者。惟以\r\n    存託契約及保管契約已載明存託機構得於原兌回額度內再發行者為限\r\n    。\r\n依前項第一款增發相對數額之臺灣存託憑證者，存託機構應於外國發行人\r\n所屬國法令規定得發行股票之日起三十日內，對臺灣存託憑證持有人交付\r\n臺灣存託憑證，並應於交付前公告並向外匯業務主管機關申報該次臺灣存\r\n託憑證發行總金額，單位總數，每單位臺灣存託憑證持有人增發之比例及\r\n該次臺灣存託憑證表彰之有價證券之數額，並將相關資訊輸入股市觀測站\r\n或網際網路資訊系統。\r\n依第一項第一款增發之臺灣存託憑證於向持有人交付之日起上市或上櫃買\r\n賣。"
		},
		{
			"number": 1900,
			"content": "臺灣存託憑證發行計畫應載明下列事項：\r\n一  發行目的。\r\n二  預定發行日期、發行總金額、發行單位總數、臺灣存託憑證所表彰有\r\n    價證券之數量及預計單位發行價格之決定方式。\r\n三  臺灣存託憑證持有人之權利義務。\r\n四  臺灣存託憑證所表彰之有價證券之來源。\r\n五  承銷方式及擬掛牌處所。\r\n六  發行目的如為外國發行人募集資金者，其募集資金之用途及預計可能\r\n    產生效益。\r\n七  發行及存續期間相關費用之分攤方式。但臺灣存託憑證係由外國發行\r\n    人以現金增資發行者，免予記載。\r\n八  募集期間及逾期未募足之處理方式。\r\n九  其他經本會規定應記載之事項。"
		},
		{
			"number": 2000,
			"content": "存託契約應載明下列事項：\r\n一  契約當事人之名稱、國籍、主營業所所在地。\r\n二  外國發行人參與存託機構發行臺灣存託憑證之總額、發行單位總數、\r\n    其所表彰有價證券之數量及預計單位發行金額。\r\n三  存託機構應盡善良管理人之義務，為臺灣存託憑證持有人之利益選任\r\n    保管機構，並與保管機構訂立保管臺灣存託憑證所表彰有價證券之保\r\n    管契約或其他文件。\r\n四  存託機構之義務與責任。\r\n五  存託機構所受報酬之計算方式、給付方法及時間。\r\n六  外國發行人依本會、所屬國及上市地國證券法令之規定，應提供報告\r\n    與存託機構之意旨。\r\n七  臺灣存託憑證所表彰之有價證券總數應交付保管機構保管。\r\n八  購買臺灣存託憑證之費用。\r\n九  臺灣存託憑證轉讓過戶方式。\r\n十  臺灣存託憑證之課稅方式。\r\n十一  除權日及除息日之訂定。\r\n十二  外國發行人同意存託機構代理臺灣存託憑證持有人行使股東權利。\r\n十三  存託機構代理處理新股認購事宜。\r\n十四  外國發行人委託存託機構發放股息、紅利、利息或其他利益之方式\r\n      。\r\n十五  存託機構代理行使股東權利之處理方式。\r\n十六  臺灣存託憑證毀損或滅失之處理方式。\r\n十七  約定事項變更之處理方式。\r\n十八  解約之處理方式。\r\n十九  存託契約所適用之準據法為中華民國法律。\r\n二十  訴訟管轄法院為臺灣臺北地方法院；如有仲裁之約定者，其約定之\r\n      內容。\r\n二十一  其他重要約定或本會規定應記載之事項。"
		},
		{
			"number": 2100,
			"content": "保管契約或其他保管文件應記載下列事項：\r\n一  當事人之名稱、國籍、主營業所所在地。\r\n二  所保管之有價證券名稱、種類及數量。\r\n三  保管機構所受報酬之計算方式、給付方法及時間。\r\n四  有價證券保管及領出之處理程序。\r\n五  契約解除及變更之處理方式。\r\n六  所保管之有價證券毀損或滅失之處理方式。\r\n七  保管機構於收受所保管之有價證券後，應通知存託機構。\r\n八  保管契約所適用之準據法。\r\n九  保管契約訴訟管轄法院；如有仲裁之約定者，其約定之內容。\r\n十  其他重要約定或本會規定應記載之事項。"
		},
		{
			"number": 2200,
			"content": "募集與發行臺灣存託憑證，應備置公開說明書，其內容除依外國發行人所\r\n屬國及上市地國法令規定編製外，並應記載下列事項：\r\n一  臺灣存託憑證發行計畫及其約定事項。\r\n二  證券承銷商之評估報告總結意見。\r\n三  保管契約 (或其他保管文件) 及存託契約之主要內容。\r\n四  外國發行人所屬國及上市地國有關外國人證券交易之限制、租稅負擔\r\n    及繳納處理應注意事項。\r\n五  臺灣存託憑證持有人或臺灣存託憑證所表彰之有價證券持有人得行使\r\n    之權利或限制事項。\r\n六  臺灣存託憑證所表彰有價證券在所上市證券交易市場最近六個月之最\r\n    高、最低及平均市價。\r\n七  其他重要約定或本會規定應記載之事項。"
		},
		{
			"number": 2300,
			"content": "存託機構應製作並保管臺灣存託憑證持有人名簿。"
		},
		{
			"number": 2400,
			"content": "外國發行人參與存託機構發行臺灣存託憑證時，應委託證券承銷商辦理公\r\n開承銷及相關事宜，並應向認購人交付公開說明書。\r\n存託機構不得兼辦同一次臺灣存託憑證發行之承銷業務。"
		},
		{
			"number": 2500,
			"content": "臺灣存託憑證，除不印製實體者外，應編號，並記載下列事項，其格式由\r\n本會另訂之：\r\n一  外國發行人、存託機構及保管機構之名稱、國籍、主營業所所在地。\r\n二  所表彰之有價證券數額及每單位金額。\r\n三  發行日期。\r\n四  發行每一臺灣存託憑證單位之金額。\r\n五  持有人之姓名或名稱。\r\n六  外國發行人與存託機構之義務與責任。\r\n七  外國發行人委託存託機構公告、申報財務報告及提供年報之方式。\r\n八  外國發行人委託存託機構公告、申報對股東權益或證券價格有重大影\r\n    響事項方式。\r\n九  臺灣存託憑證之轉讓方式。\r\n十  除權日與除息日之訂定方式。\r\n十一  存託機構受臺灣存託憑證持有人委託行使股東權之範圍及方式。\r\n十二  外國發行人委託存託機構發放股息、紅利或利息或其他利益之方式\r\n      及公告方法。\r\n十三  存託機構受臺灣存託憑證持有人委託與保管機構訂立保管契約或其\r\n      他文件保管臺灣存託憑證所表彰之有價證券。\r\n十四  存託機構代理新股認購事宜之方式。\r\n十五  持有人得請求兌回之程序、方式及費用。\r\n十六  約定事項變更之處理方式。\r\n十七  契約所適用之準據法為中華民國法律。\r\n十八  訴訟管轄法院為臺灣臺北地方法院；如有仲裁之約定者，其約定之\r\n      內容。\r\n十九  其他重要約定或本會規定應記載之事項。"
		},
		{
			"number": 2600,
			"content": "臺灣存託憑證應經存託機構簽署後發行。"
		},
		{
			"number": 2700,
			"content": "臺灣存託憑證持有人請求存託機構兌回臺灣存託憑證所表彰之有價證券時\r\n，得請求存託機構將臺灣存託憑證所表彰之有價證券過戶與請求人；或得\r\n請求存託機構出售臺灣存託憑證所表彰之有價證券，並將所得價款扣除稅\r\n捐及相關費用後給付請求人。\r\n存託機構給付前項所得價款或受外國發行人委託發放之股息、紅利、利息\r\n或其他收益，應均以新臺幣給付。\r\n依前項及第十八條第一項規定所發生之外匯收支或交易，由存託機構申請\r\n結匯並應依管理外匯條例相關規定辦理。\r\n臺灣存託憑證持有人依第一項規定請求存託機構兌回臺灣存託憑證所表彰\r\n之有價證券，於國外證券市場出售時，所發生之外匯收支或交易，應委託\r\n存託機構依管理外匯條例相關規定辦理。"
		},
		{
			"number": 2800,
			"content": "外國發行人經本會核准參與發行臺灣存託憑證，應於臺灣存託憑證發行後\r\n十日內檢附下列書件二份，並向本會申報：\r\n一  公開說明書。\r\n二  存託契約副本。\r\n三  保管契約副本。\r\n四  臺灣存託憑證樣張。\r\n五  律師出具該臺灣存託憑證發行辦法與本會核准內容無重大差異之意見\r\n    書。\r\n六  其他經本會規定之文件。\r\n外國發行人依存託契約約定應提供存託機構之任何資料，應於提供資料三\r\n日內向本會申報。"
		},
		{
			"number": 2900,
			"content": "臺灣存託憑證發行後，存託機構應於每月終了十日內向外匯業務主管機關\r\n申報「臺灣存託憑證流通及兌回情形月報表」 (附表四) ，並輸入股市觀\r\n測站或網際網路資訊系統。"
		},
		{
			"number": 3000,
			"content": "外國發行人募集與發行債券，應檢具「外國發行人募集與發行債券申請書\r\n」 (附表二) 載明其應記載事項，連同應檢附書件，申請本會核准後，始\r\n得為之。"
		},
		{
			"number": 3100,
			"content": "外國發行人申請募集與發行債券，應取得經本會核准或認可之債券評等機\r\n構一定評級以上之債信評等。但申請募集與發行轉換公司債或附認股權公\r\n司債且符合中華民國公司法第二百四十七條、第二百四十九條及第二百五\r\n十條規定者，不在此限。"
		},
		{
			"number": 3200,
			"content": "外國發行人應在中華民國境內指定下列代理人辦理相關事項：\r\n一  債券發行代理人。\r\n二  付款 (付息還本) 代理人。\r\n三  轉換或認股代理人。\r\n前項代理業務中有關債券發行募集款項之結匯，應依第十三條第二項規定\r\n辦理。\r\n第一項代理業務中有關付款 (付息還本) 、轉換或認股所發生之外匯收支\r\n或交易，應依管理外匯條例相關規定辦理。"
		},
		{
			"number": 3300,
			"content": "外國發行人募集與發行債券時，應於發行計畫中載明下列事項：\r\n一  預定發行日期。\r\n二  票面利率。\r\n三  付息方式。\r\n四  付息日期。\r\n五  債券種類、每張金額及發行總額。\r\n六  擔保情形。\r\n七  債權人之受託人名稱及其重要約定事項。 (受託人限由金融或信託事\r\n    業機構擔任) 。\r\n八  償還方法 (如到期還本、到期前還本、收回或贖回條款之約定等) 及\r\n    期限。\r\n九  付款代理人。\r\n十  承銷方式及擬掛牌處所。\r\n十一  募集資金之用途及預計可能產生效益。\r\n十二  募集期間及逾期未募足之處理方式。\r\n十三  募集與發行轉換公司債者，並應載明下列事項：\r\n   (一) 請求轉換之程序。\r\n   (二) 轉換代理人。\r\n   (三) 轉換條件 (含轉換價格、轉換期間及轉換之有價證券種類等) 之\r\n        決定方式。\r\n   (四) 轉換價格之調整。\r\n   (五) 轉換年度有關利息、股利之歸屬。\r\n   (六) 轉換時不足轉換之有價證券一單位金額之處理。\r\n   (七) 轉換後之權利義務。\r\n十四  募集與發行附認股權公司債者，並應載明其公司債與認股權不得分\r\n      離，及下列事項：\r\n   (一) 認股權憑證之發行單位總數、每單位認股權憑證得認購之股數及\r\n        因認股權行使而須發行之新股總數。\r\n   (二) 請求認股之程序。\r\n   (三) 認股代理人。\r\n   (四) 認股條件 (含認股價格、認股期間及認購股份之種類等) 之決定\r\n        方式。\r\n   (五) 認股價格之調整。\r\n   (六) 行使認股權時之股款繳納方式。\r\n   (七) 認股後之權利義務。\r\n十五  契約所適用之準據法為中華民國法律。\r\n十六  訴訟管轄法院為臺灣臺北地方法院；如有仲裁之約定者，其約定之\r\n      內容。\r\n十七  其他重要約定事項。外國發行人申請募集與發行轉換公司債或附認\r\n      股權公司債者，應以其股票已在國外證券市場掛牌交易者為限。"
		},
		{
			"number": 3400,
			"content": "募集與發行債券，應備置公開說明書，其內容除依外國發行人所屬國及上\r\n市地國法令規定編製外，並應記載下列事項：\r\n一  債券發行計畫及其約定事項。\r\n二  證券承銷商之評估報告總結意見。\r\n三  外國發行人經債信評等機構評定等級之證明文件。\r\n四  已發行未償還債券之發行情形。\r\n五  受託契約書。\r\n六  付款代理契約、轉換代理契約或認股代理契約。\r\n七  如有擔保者，設定擔保或保證書。\r\n八  外國發行人所屬國及上市地國有關外國人證券交易之限制、租稅負擔\r\n    及繳納處理應注意事項。\r\n九  募集與發行轉換公司債或附認股權公司債者，其可轉換或認購之有價\r\n    證券在所上市證券交易市場最近六個月之最高、最低及平均市價。\r\n十  其他重要約定或本會規定應記載事項。"
		},
		{
			"number": 3500,
			"content": "債券，除不印製實體者外，應編號，並載明下列事項：\r\n一  外國發行人名稱。\r\n二  債券種類、每張之金額及發行總額。\r\n三  發行日期。\r\n四  票面利率。\r\n五  付息日期及付息方式。\r\n六  償還方法及期限。\r\n七  受託人。\r\n八  付款代理人。\r\n九  簽證機構。\r\n十  轉換公司債者，其轉換代理人及轉換辦法。\r\n十一  附認股權公司債者，其認股代理人及認股辦法。\r\n十二  有擔保者，載明擔保字樣。\r\n十三  契約所適用之準據法為中華民國法律。\r\n十四  訴訟管轄法院為臺灣臺北地方法院；如有仲裁之約定者，其約定之\r\n      內容。\r\n十五  其他重要約定或本會規定應記載之事項。\r\n債券之發行，如經國際劃撥清算機構出具證明文件以確認發行數額者，得\r\n不適用前項規定。"
		},
		{
			"number": 3600,
			"content": "外國發行人經本會核准發行債券，應於債券發行後十日內檢附下列書件二\r\n份，並向本會申報：\r\n一  公開說明書。\r\n二  發行合約書。\r\n三  本次發行債券經債信評等機構評定等級之證明文件。\r\n四  律師出具該債券發行辦法與本會核准內容無重大差異之意見書。\r\n五  其他本會規定事項。"
		},
		{
			"number": 3700,
			"content": "債券發行後，外國發行人應於每月終了十日內向外匯業務主管機關申報「\r\n債券流通情形月報表」 (附表五) ，並輸入股市觀測站或網際網路資訊系\r\n統。"
		},
		{
			"number": 3800,
			"content": "外國發行人募集與發行股票，應檢具「外國發行人募集與發行股票申請書\r\n」 (附表三) 載明其應記載事項，連同應檢附書件，申請本會核准後，始\r\n得為之。\r\n外國發行人申請上市或上櫃交易之股票，以已在其他證券市場上市或上櫃\r\n交易之同種類者為限。"
		},
		{
			"number": 3900,
			"content": "外國發行人申請募集與發行之股票，其權利義務應與其在其他證券市場發\r\n行同種類之股票相同。"
		},
		{
			"number": 4000,
			"content": "外國發行人不得限制股票持有人將其投資之股票，於國外證券市場出售。\r\n投資人將其持有外國發行人在國內發行之股票，於國外證券市場出售時，\r\n所發生之外匯收支或交易，應委託國內證券商依管理外匯條例相關規定辦\r\n理。\r\n股票經於國外市場出售後，投資人得於原出售股數範圍內，於國外市場買\r\n入，至國內市場交易。"
		},
		{
			"number": 4100,
			"content": "外國發行人申請將其股票上市或上櫃時，應指定國內專責機構辦理結匯申\r\n請、支付股息、繳納稅捐及資訊揭露等相關事宜。\r\n外國發行人委託發放之股息、紅利或其他收益，應以與掛牌相同之幣別給\r\n付。\r\n依前項規定所發生之外匯收支或交易，應由股務代理機構依管理外匯條例\r\n相關規定辦理。"
		},
		{
			"number": 4200,
			"content": "股票發行計畫應載明下列事項：\r\n一  發行目的。\r\n二  發行股數、每股發行價格之決定方式及發行總金額。\r\n三  承銷方式及擬掛牌處所。\r\n四  以現金增資發行新股者，其募集資金運用計畫及預計可能產生效益。\r\n五  股票之印製、簽證、發放及其在國內買賣之交割交付方式。\r\n六  募集期間及逾期未募足之處理方式。\r\n七  其他經本會規定應記載之事項。"
		},
		{
			"number": 4300,
			"content": "外國股票保管機構與國內證券集中保管事業訂定之保管契約，應記載下列\r\n事項：\r\n一  當事人之名稱、國籍、主營業所所在地。\r\n二  所保管之有價證券名稱、種類及數量。\r\n三  有價證券保管及領出之處理程序。\r\n四  契約解除及變更之處理方式。\r\n五  所保管之有價證券毀損或滅失之處理方式。\r\n六  保管機構於收受所保管之有價證券後，應通知國內證券集中保管事業\r\n    及國內股務代理機構。\r\n七  保管契約所適用之準據法。\r\n八  保管契約訴訟管轄法院；如有仲裁之約定者，其約定之內容。\r\n九  其他重要約定或本會規定應記載之事項。"
		},
		{
			"number": 4400,
			"content": "募集與發行股票，應備置公開說明書，其內容除依外國發行人所屬國及上\r\n市地國法令規定編製外，並應記載下列事項：\r\n一  發行計畫及其約定事項。\r\n二  公司概況 (包括公司簡介、公司組織、資本及股份、公司債、特別股\r\n    及存託憑證發行情形。)\r\n三  營運概況 (包括公司之經營、固定資產及其他不動產、轉投資事業、\r\n    重要契約及其他必要補充說明事項。)\r\n四  營業及資金運用計畫 (包括營業計畫、現金增資或發行公司債資金運\r\n    用計畫分析。)\r\n五  財務概況 (包括最近五年度簡明財務資料、財務報表、財務概況其他\r\n    重要事項及合併發行新股資料。)\r\n六  證券承銷商之評估報告總結意見。\r\n七  股務代理機構。\r\n八  保管契約之主要內容。\r\n九  外國發行人所屬國及上市地國有關外國人證券交易之限制、租稅負擔\r\n    及繳納處理應注意事項。\r\n十  股票在所上市證券交易市場最近六個月之最高、最低及平均市價。\r\n十一  其他重要約定或本會規定應記載之事項。"
		},
		{
			"number": 4500,
			"content": "外國發行人募集與發行股票，應委託證券承銷商辦理公開承銷，並應向應\r\n募人交付公開說明書。"
		},
		{
			"number": 4600,
			"content": "外國發行人應自行設置或指定股務代理機構，該機構應製作並保管股東名\r\n簿。\r\n前項股務代理機構之資格條件，由本會另訂之。"
		},
		{
			"number": 4700,
			"content": "外國發行人經本會核准募集與發行股票，應於發行後十日內檢附下列書件\r\n二份，並向本會申報：\r\n一  公開說明書。\r\n二  保管契約副本。\r\n三  律師出具該股票發行辦法與本會核准內容無重大差異之意見書。\r\n四  其他經本會規定之文件。"
		},
		{
			"number": 4800,
			"content": "股票發行後，外國發行人應於每月終了十日內向外匯業務主管機關申報「\r\n外國股票流通情形月報表」 (附表六) ，並輸入股市觀測站或網際網路資\r\n訊系統。"
		},
		{
			"number": 4900,
			"content": "外國發行人募集與發行有價證券後，應依本會規定事項辦理公告並申報本\r\n會備查。\r\n前項公告申報事項由本會另訂之。"
		},
		{
			"number": 5000,
			"content": "本準則自發布日施行。"
		}
	]
}