{
	"法規性質": "命令",
	"法規名稱": "酒類標示管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0330014&LNNDATE=20080516&LSER=001",
	"法規類別": "行政＞財政部＞國庫目",
	"異動日期": "20080516",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依菸酒管理法 (以下簡稱本法) 第三十三條第四項規定訂定之；本\r\n辦法未規定者，適用其他有關法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "酒經包裝出售者，製造業者或進口業者應依本法第三十三條第一項規定標\r\n示下列事項：\r\n一、品牌名稱。\r\n二、產品種類。\r\n三、酒精成分。\r\n四、進口酒之原產地。\r\n五、製造業者名稱及地址；其屬進口者，並應加註進口業者名稱及地址；\r\n    依本法第二十九條第三項規定受託製造者，並應加註委託者名稱及地\r\n    址；依本法第三十條第一項規定辦理分裝銷售者，並應加註分裝之製\r\n    造業者名稱及地址。\r\n六、容量。\r\n七、酒精成分在百分之七以下之酒，應加註有效日期或裝瓶日期。標示裝\r\n    瓶日期者，應加註有效期限。\r\n八、「飲酒過量，有害健康」或其他警語。\r\n九、其他經中央主管機關公告之標示事項。\r\n前項之酒，製造業者或進口業者得標示年份、酒齡或地理標示。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "酒之標示所用文字，以中文繁體為主，得輔以外文。但供外銷者，不在此\r\n限。\r\n依本辦法所為酒類標示事項，應於直接接觸酒之容器上為之；但其容器外\r\n表面積過小，致無法於直接接觸酒之容器上為之時，得附標籤標示之。\r\n前項標示事項應清楚、易讀、利於辨識，且不得有不實或使人對酒類之產\r\n品特性有所誤解。其於直接接觸酒之容器上標示者，並應以牢固附著於容\r\n器上，不易毀損之方式為之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "酒類品牌名稱應以寬大或粗體字為之，其字體應大於其他標示。\r\n品牌名稱單獨標示或與其他文字、圖形、記號、數字等結合者，不得使人\r\n對年份、酒齡、原產地或其他產品特性有所誤解。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "酒類之產品種類，應依下列分類標示之，但其分類有細類者，得標示其細\r\n類：\r\n一、啤酒類：指以麥芽、啤酒花為主要原料，添加或不添加其他穀類或澱\r\n    粉為副原料，經糖化、發酵製成之含碳酸氣酒精飲料，可添加或不添\r\n    加植物性輔料。\r\n二、水果釀造酒類：指以水果為原料，發酵製成之下列含酒精飲料：\r\n（一）葡萄酒：以葡萄為原料製成之釀造酒。\r\n（二）其他水果酒：以葡萄以外之其他水果為原料或含二種以上水果為原\r\n      料製成之釀造酒。\r\n三、穀類釀造酒類：指以穀類為原料，經糖化、發酵製成之釀造酒。\r\n四、其他釀造酒類：指前三款以外之釀造酒。\r\n五、蒸餾酒類：指以水果、糧穀類及其他含澱粉或糖分之農產品為原料，\r\n    經糖化或不經糖化，發酵後，再經蒸餾而得之下列含酒精飲料：\r\n（一）白蘭地：以水果為原料，經發酵、蒸餾、貯存於木桶六個月以上，\r\n      其酒精成分不低於百分之三十六之蒸餾酒。\r\n（二）威士忌：以穀類為原料，經糖化、發酵、蒸餾，貯存於木桶二年以\r\n      上，其酒精成分不低於百分之四十之蒸餾酒。\r\n（三）白酒：以糧穀類為主要原料，採用各種麴類或酵素及酵母等糖化發\r\n      酵劑，經糖化、發酵、蒸餾、熟成、勾兌、調和而製成之蒸餾酒。\r\n（四）米酒：以米類為原料，經糖化、發酵、蒸餾、調和或不調和酒精而\r\n      製成之酒。\r\n（五）其他蒸餾酒：前四目以外之蒸餾酒。\r\n六、再製酒類：指以酒精、釀造酒或蒸餾酒為基酒，加入動植物性輔料、\r\n    藥材、礦物或其他食品添加物，調製而成之酒精飲料，其抽出物含量\r\n    不低於百分之二者。\r\n七、料理酒類：指以榖類或其他含澱粉之植物性原料，經糖化後加入酒精\r\n    製得產品為基酒，或直接以酒精、釀造酒、蒸餾酒為基酒，加入百分\r\n    之零點五以上之鹽，添加或不添加其他調味料，調製而成供烹調用之\r\n    酒；所稱加入百分之零點五以上之鹽，係指以 CNS6246N6126 醃漬食\r\n    品檢驗法，每一百毫升料理酒含零點五公克以上之鹽。\r\n八、酒精類：指下列含酒精成分超過百分之九十之未變性酒精：\r\n（一）食用酒精：以糧榖、薯類、甜菜或糖蜜為原料，經發酵、蒸餾製成\r\n      含酒精成分超過百分之九十之未變性酒精。\r\n（二）非食用酒精：前目食用酒精以外含酒精成分超過百分之九十之未變\r\n      性酒精。\r\n九、其他酒類：指前八款以外之含酒精飲料。\r\n進口酒類除酒精類外，得以海關核定放行所適用之進口稅則號別貨名標示\r\n產品種類。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "酒類之酒精成分指依比重測定法，於攝氏檢溫器二十度時，原容量中含有\r\n乙醇之容量百分比，即一百毫升飲料酒中含酒精之毫升數，其單位以度、\r\n％、％ vol  或％ by volume  標示，並以單一數字為之。\r\n前項酒精成分容許誤差範圍為○．五度。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "酒類進口業者應依本法第三十三條第一項第四款標示進口酒之原產地，並\r\n於報關前將原產地 (國) 之政府、原產地 (國) 政府授權之商會、出口地\r\n (國) 政府或出口地 (國) 政府授權之商會所出具之原產地證明送中央主\r\n管機關備供查核。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第三十三條第一項第五款酒業者名稱及地址之標示，應包括足供消費\r\n者辨識及聯絡之內容。\r\n經沒收或沒入之酒類於標售處置後，應由主管機關抽檢已標示得標人名稱\r\n及地址，始能交付得標人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "酒類之容量標示，應以公升、厘升、毫升、l  (Ｌ) 、cl  或 ml 為之。\r\n前項容量之容許誤差範圍應符合 CNS  一二九二四包裝食品裝量檢驗法之\r\n規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "酒類之酒精成分在百分之七以下者，應加註有效日期或裝瓶日期。但僅標\r\n示裝瓶日期者，應加註有效期限。\r\n前項酒類日期之標示，應標明國曆或西曆之年月日。但保存期限在三個月\r\n以上者，有效日期之標示方式得僅標明年月，並推定該有效期限至當月之\r\n月底。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "酒類之警語標示，應於酒品容器最大外表面積明顯處清楚為之，其顏色應\r\n與底色互為對比，以利辨識。\r\n前項警語標示，除酒精類外，應以「飲酒過量，有害 (礙) 健康」或下列\r\n警語之一標示：\r\n一、酒後不開車，安全有保障。\r\n二、飲酒過量，害人害己。\r\n三、未成年請勿飲酒。\r\n四、其他經中央主管機關核准之警語。\r\n酒精類應標示下列之警語：\r\n一、高度易燃，應遠離火源、火花、火焰。\r\n二、刺激眼睛、皮膚、呼吸系統，應置於陰涼且通風良好處，並緊蓋容器\r\n    。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法所稱年份，指水果釀造酒之所含同一種類水果原料，至少百分之八十\r\n五來自同一採收年份。\r\n本法所稱酒齡，指該酒類產品於裝瓶前貯存於容器中熟成時間。\r\n前項酒類如係以數種酒齡之酒類調製而成，應以最短之酒齡標示之。\r\n第一項及第二項之標示，應以單一數字為之。\r\n酒類標示年份或酒齡時，應於報關前或出廠前將原產地 (國) 之政府或政\r\n府授權之商會所出具之年份或酒齡證明書送中央主管機關備供查核。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法所稱地理標示，係指足以表徵商品之特定品質、聲譽或其他特色之國\r\n家或地區等地理來源，且該來源為該商品之原產地；地理標示應符合各該\r\n地區或國家之規定。\r\n酒類之標示，不得利用翻譯用語或同類、同型、同風格或相仿等其他類似\r\n標示或補充說明係產自其他地理來源。其已正確標示實際原產地者，亦同\r\n。\r\n酒類標示地理標示時，應於報關前或出廠前將原產地 (國) 之政府或政府\r\n授權之商會所出具之地理標示證明書送中央主管機關備供查核。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "酒類之標示應以中文為之。但下列情形不在此限：\r\n一、進口酒之品牌名稱及其國外製造商名稱、地址。\r\n二、委託製造之國外業者名稱及地址。\r\n三、進口酒之地理標示。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。\r\n中華民國九十七年五月十六日修正之第五條第一項第八款修正條文，自中\r\n華民國九十七年五月十六日施行。"
		}
	]
}