{
	"法規性質": "命令",
	"法規名稱": "經濟部所屬事業機構支領月退休給與退休人員赴大陸地區長期居住改領停領及恢復退休給與處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0120038&LNNDATE=20040407&LSER=001",
	"法規類別": "經濟法規＞國營經濟事業目",
	"異動日期": "20040407",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例 (以下簡稱本條例) 第二十六\r\n條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用對象，指適用原經濟部所屬事業機構員工退休規則或原經濟部\r\n所屬事業機構員工退休暫行規則辦理退休，並續依經濟部所屬事業人員退\r\n休撫卹及資遣辦法支領月退休給與之退休人員，擬赴大陸地區長期居住，\r\n依本條例第二十六條第一項規定申請改領一次退休給與者 (以下簡稱申請\r\n人) 或符合第三項規定停止、恢復月退休給與權利者。\r\n前項人員申請改領一次退休給與或停止、恢復月退休給與權利事項，除依\r\n本條例及其施行細則規定外，依本辦法辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請人應於赴大陸地區長期居住之三個月前，檢具下列相關文件，向原退\r\n休機構提出申請改領一次退休給與；原退休機構已裁撤或移轉民營者，向\r\n退休給與支給機關 (構) 提出申請，且不得委託他人代理：\r\n一、申請書。\r\n二、支領月退休金證明文件。\r\n三、申請人全戶戶籍謄本，指全部受扶養人之戶籍謄本，必要時，應繳交\r\n    親屬關係系統表相互核對。\r\n四、經許可或查驗赴大陸地區之證明文件，指經主管機關准許赴大陸地區\r\n    之證明文件或臺灣地區人民進入大陸地區經一般出境之查驗文件。\r\n五、決定在大陸地區長期居住之意願書，申請人應填載赴大陸地區長期居\r\n    住之意願，並切結改領一次退休給與後，除依本條例施行細則第二十\r\n    三條及第二十四條規定外，不得以任何理由請求恢復支領月退休給與\r\n    ，及在臺灣地區之私人財務與債之關係均已妥善處理等事項。\r\n六、在臺灣地區有受扶養人者，經公證之受扶養人同意書，申請人在臺灣\r\n    地區有依民法第一千一百十四條至一千一百十八條所定應受其扶養之\r\n    人，依序為直系血親尊親屬及配偶、直系血親卑親屬等。申請人應與\r\n    全部受其扶養之人共同向臺灣地區管轄法院或民間公證人辦理同意書\r\n    公證事宜。\r\n七、申請改領一次退休給與時之前三年內，赴大陸地區居、停留，合計逾\r\n    一百八十三日之相關證明文件，指大陸地區所核發之旅行證、暫住證\r\n    或臺灣居民往來大陸通行證等其他相關文件。\r\n前項第四款查驗文件如無法事前繳驗者，原退休機構或退休給與支給機關\r\n (構) 得於申請人出境後一個月內，以書面向內政部警政署入出境管理局\r\n查證其入出境紀錄。\r\n申請人已在大陸地區長期居住，仍應先返回臺灣地區辦理戶籍遷入登記後\r\n，依本辦法辦理。但申請人在臺灣地區無受扶養人，且因罹患重病而行動\r\n不便，經當地醫院證明屬實者，得簽署委託書連同醫院證明，一併送經當\r\n地公證機構公證，再經行政院設立或指定之機構或委託之民間團體驗證後\r\n，由受委託之臺灣地區親友檢具第一項第一款至第五款及第七款之相關文\r\n件代為申請改領一次退休給與，並由其代理請領。\r\n退休人員未依本條例第二十六條第一項規定辦理，自行前往大陸地區長期\r\n居住，其未在大陸地區設有戶籍或領用大陸地區護照者，居住大陸地區期\r\n間，暫停其領受退休給與之權利，俟其申請改領或回臺居住時，得依相關\r\n規定申請回復請領權利。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請改領一次退休給與案件，原退休機構或  退休給與支給機關 (構) 應\r\n予詳細審核，並於收件之日起二個月內核定。經核准者，申請人應於赴大\r\n陸地區長期居住前一個月內，檢具改領一次退休給與之核定函、赴大陸地\r\n區之機 (船) 票及大陸地區簽發入境證明，送請原退休機構或退休給與支\r\n給機關 (構) 審查無訛後，改發一次退休給與。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "退休人員赴大陸地區長期居住，未依本條例第二十六條第一項規定申請辦\r\n理改領一次退休給與，而在大陸地區設有戶籍或領用大陸地區護照者，以\r\n其在大陸地區設有戶籍或領用大陸地區護照之日起，停止其領受月退休給\r\n與之權利。\r\n內政部警政署入出境管理局知悉有前項情事時，通報經濟部，並由經濟部\r\n通知原退休機構或退休給與支給機關 (構) 核定其停止領受月退休給與之\r\n權利。\r\n經前項核定停止領受月退休給與權利者，於停止領受權利後溢領之月退休\r\n給與，由原退休機構或退休給與支給機關 (構) 通知領受人於三個月內繳\r\n還。屆期仍未繳還者，自期間屆滿之次日起，依法處理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條停止領受月退休給與權利者，於其經依本條例第九條之二規定回復臺\r\n灣地區人民身分後，檢具支領月退休給與證明文件及恢復戶籍遷入登記之\r\n戶籍謄本親自向原退休機構或退休給與支給機關 (構) 申請恢復請領月退\r\n休給與，並自其戶籍遷入登記之日起發給。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依財政部所屬鹽務員工退休辦法辦理退休並支領月退休給與之退休鹽務人\r\n員，擬赴大陸地區長期居住，依本條例第二十六條第一項規定申請改領一\r\n次退休給與或依同條第三項規定停止、恢復月退休金權利者，其申請改領\r\n一次退休給與或停止、恢復月退休給與權利事項，準用本辦法之規定辦理\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法所適用之書表格式，由經濟部定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國九十三年三月一日施行。"
		}
	]
}