{
	"法規性質": "命令",
	"法規名稱": "民事訴訟文書使用電信傳真或其他科技設備作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=B0010026&LNNDATE=20160729&LSER=001",
	"法規類別": "司法＞院本部＞民事目",
	"異動日期": "20160729",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依民事訴訟法第一百十六條第三項、第一百五十三條之一第二項、\r\n第三百零五條第八項、第三百二十四條及第五百零八條第二項訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱電信傳真或其他科技設備傳送，係指送方將當事人或代理人書\r\n狀、證人或鑑定人書面陳述及具結文書，以及其他訴訟文書，經由通訊網\r\n路傳輸，受方可於其電信傳真或其他科技設備上收受該文書或其相同型式\r\n及內容之影本之傳送方式。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "法院應設置可供收受及發送文書之電信傳真及其他科技設備，將其傳真號\r\n碼、電子信箱帳號、司法院線上起訴及書狀傳送作業平台（以下簡稱司法\r\n院作業平台）網址公告週知，並指定專人處理本辦法所定之文書傳送事務\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "當事人、法定代理人、訴訟代理人、證人或鑑定人得將其欲提出於法院之\r\n訴訟文書，以電信傳真或其他科技設備傳送至法院。\r\n當事人或訴訟關係人陳明有電信傳真或其他科技設備可供訴訟文書之傳送\r\n者，法院或他造當事人得以電信傳真或其他科技設備將訴訟文書傳送之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "法院認為適當或經當事人兩造同意而命證人或鑑定人於法院外以書狀為陳\r\n述者，應於通知書上載明得以電信傳真或電子郵遞設備將陳述書面及具結\r\n文書傳送至法院之旨。\r\n前項通知書，並應記載法院傳真號碼、電子信箱帳號及傳送文書首頁應記\r\n載事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "以電信傳真或電子郵遞設備傳送文書之送方，應於傳送之訴訟文書前添附\r\n首頁，記載傳送文書之名稱、頁數、股別、案號、當事人姓名、傳送者姓\r\n名、住址、國民身分證號碼、電話號碼、回傳文書之傳真號碼或電子信箱\r\n帳號及其他法院認為應載明之事項，其格式如附件一。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "以電信傳真或電子郵遞設備傳送文書之受方，應於收受文書後一工作天內\r\n，依收受之首頁資料核對收受之文書，並將收受文書之年月日時、收受者\r\n姓名、電話號碼或電子信箱帳號等資料併收受文書首頁，回傳送方，其格\r\n式如附件二。但因送方原因無法回傳者，不在此限。\r\n未依前項規定之時間及方式回傳者，如受方陳明曾收受文書，或可證明受\r\n方已收受者，仍發生文書送達效力。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依民事訴訟法第二百六十五條至第二百六十七條規定提出之文書或添具之\r\n事證，當事人除傳送至法院外，應將繕本或影本以適當方式直接通知他造\r\n；其不能直接通知者，得提出繕本或影本，由法院送達他造。但兩造均指\r\n定以司法院作業平台收受訴訟文書者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "以電信傳真或電子郵遞設備傳送之文書未依民事訴訟書狀規則記載，或首\r\n頁之記載與受方收受者不符、無首頁可供核對或應添具所用書證影本而未\r\n添具者，除受方承認或送方依其他方式補正外，不生文書提出之效力。\r\n前項情形，受方應即通知送方於期限內補正。但無法通知者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "法院收受以電信傳真或其他科技設備傳送之訴訟文書後，應列印並於文面\r\n加蓋機關全銜之收文章，註明頁數及加蓋騎縫章後，按收文程序辦理。\r\n法院依司法院作業平台收受之訴訟文書，得不依前項規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "以電信傳真或電子郵遞設備傳送訴訟文書者，得於任何時間為之。但當事\r\n人或訴訟關係人陳明僅於上班時間收受者，除於上班時間收受外，應以收\r\n受後之上班時間為送達時間。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "以司法院作業平台傳送書狀，於完成傳送至作業平台時，與書狀提出於受\r\n訴法院同。\r\n前項情形，他造指定以司法院作業平台收受訴訟文書者，於書狀進入作業\r\n平台時，發生通知他造之效力。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}