{
	"法規性質": "命令",
	"法規名稱": "警察人員管理條例施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0020006&LNNDATE=20020124&LSER=001",
	"法規類別": "銓敘法規＞任用目",
	"異動日期": "20020124",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依警察人員管理條例 (以下簡稱本條例) 第四十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第四條所定警察官職分立，凡現任警察人員經離職而未免官者，應\r\n不支俸給。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第六條第一項所定擬任警察官前之身家調查，其調查事項，由內政\r\n部定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第十一條第一項第一款所稱警察人員考試及格，指依公務人員考試\r\n法所舉行之高等考試、普通考試、初等考試或特種考試之警察人員考試及\r\n格。同項第二款所稱依法升官等任用，指在本條例施行前後，依法取得升\r\n官等任用資格者而言。\r\n本條例第十一條第二項所稱訓練合格，指接受下列期間不少於四個月之教\r\n育或訓練，且成績及格者：\r\n一  警察教育條例所定之進修教育及深造教育。\r\n二  前項警察人員考試錄取人員之訓練。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例施行前，依法取得升官等任用資格之警察官，於升官等任用時，其\r\n俸級比照本條例第二十六條規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例施行前，依法銓敘合格警察官，於復任時，其俸級比照本條例第二\r\n十四條規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中華民國八十七年以前入學之警察大學、警官學校學生，或中華民國八十\r\n八年以前入學之警察專科學校、警察學校學生，畢業後未取得任官資格者\r\n，由內政部管理，並暫支領警佐待遇。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第十三條第二項所稱特殊功績晉階者，指下列事蹟之一，並居首功\r\n者：\r\n一  維護元首安全或執行特定警衛，對意外事故，冒生命危險，處置得宜\r\n    ，化險為夷者。\r\n二  主動破獲內亂、外患組織，並捕獲要犯者。\r\n三  冒生命危險，捕獲重要案犯，消弭禍患者。\r\n前項各款事蹟之認定，由內政部警政署設委員會公開審議之。\r\n警察人員因特殊功績晉階者，以晉一階為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本條例第十五條所定現任警察官改任之官等，在本條例施行前依法取得升\r\n官等任用資格者，於升任時適用之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "現任警察官之改任，其作業要點，由銓敘部定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本條例第十九條所稱主管職務，指警察機關組織法規中正副首長及各級單\r\n位正副主管。所稱專門性職務，指刑事、外事及其他需具專門學能之職務\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第二十四條所稱改任之等階，其官階由銓敘部按改任人員原經依法\r\n敘定之本俸俸級，就警察人員俸表所列認定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依前條規定改任之警察官，按其原經依法敘定之本俸俸級，就警察人員俸\r\n表所列同等階任官。\r\n前項改任後之官階，高於所在機關組織法規所定二階以上者，不得申請調\r\n任同官階之職務。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例第二十九條及第三十一條所稱主管機關，為內政部警政署。\r\n海岸巡防機關、各級消防機關列警察官人員及中央警察大學之警察人員有\r\n本條例第二十九條及第三十一條情形者，其主管機關分別為行政院海岸巡\r\n防署、內政部消防署、直轄市政府、縣 (市) 政府及中央警察大學。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本條例第三十三條所稱警察人員任本官階職務滿十年，以參加考績者為準\r\n，其改任之現職人員，原連續任該項職務之年資得合併計算。\r\n警察官曾任警察機關組織法規所定之一般行政及技術職務，其相當官等、\r\n職等之年資，得併計前項年資。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本條例第三十五條第一項第二款所稱執行勤務中，指開始執行下列勤務至\r\n勤務終了時之狀態：\r\n一  交通指揮或稽查。\r\n二  處理爆炸物品。\r\n三  搶救災害或參與演習。\r\n四  擔任特定警衛任務。\r\n五  巡邏或埋伏。\r\n六  拘提或逮捕案犯。\r\n七  其他依有關法令規定之勤務。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本條例第三十六條第一項第一款所稱執行勤務中殉職者，指在執行前條搶\r\n救災害、拘提或逮捕案犯勤務之一，遭受暴力或意外危害以致死亡者。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本條例第三十九條所稱一般行政人員，指主計、人事、文書、庶務及其他\r\n非執行警察勤務而依各警察機關組織法規所定簡、薦、委任人員及適用現\r\n職雇員管理要點之人員。所稱技術人員，指依技術人員任用條例第三條所\r\n定範圍及各級警察機關組織法規所定技術職務之人員。所稱準用本條例之\r\n規定，指除其俸給、考績應與任用資格配合，適用各該相關法規外，得依\r\n本條例有關事項辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本細則自發布日施行。但中華民國九十一年年一月二十四日修正發布之第\r\n四條及第十五條，自中華民國八十六年五月二十三日施行。"
		}
	]
}