{
	"法規性質": "命令",
	"法規名稱": "保險業管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390004&LNNDATE=20031231&LSER=001",
	"法規類別": "組改前廢止法規＞財政及金融法規",
	"異動日期": "20031231",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依保險法 (以下簡稱本法) 第一百七十五條及第一百七十六條規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "保險業依本法第一百三十七條第一項規定，向主管機關申請核准經營保險 \r\n業務時，應依保險業之設立標準規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保險業之所在地、經營保險種類、資本或基金總額及董事長 (理事主席)   \r\n、總經理、董事 (理事) 、監察人 (監事) 有變更時，應於變更後十五日  \r\n內向主管機關申請變更營業登記，並於變更後，依法向有關機關辦理變更  \r\n登記；其屬營業執照所載事項之變更者，應同時申請換發營業執照。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保險業經營業務或招聘人員不得有誇大不實或引人錯誤之廣告及宣傳。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "依本法第四十三條規定簽發之保險單或暫保單，得以電子文件方式為之。\r\n以電子文件方式簽發保險單或暫保單，應以數位簽章簽署；其紀錄保存、\r\n內部安全控制及契約範本等作業管理規範，並應事先由保險商業同業公會\r\n訂定，報主管機關備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保險業在國內設立分公司 (分社) 經營業務，應事先報經主管機關核准。 \r\n保險業應於主管機關核准之日起六個月內檢具載明分公司 (分社) 住址、 \r\n負責人及營業範圍等事項之申請書，向主管機關申請分公司 (分社) 營業 \r\n登記及核發營業執照；並於核准營業登記後，依法向有關機關辦理登記。 \r\n前項營業執照記載事項變更時，應自變更之日起十五日內，向主管機關申 \r\n請變更登記及換發營業執照；並於變更營業登記後，依法向有關機關辦理 \r\n變更登記。                                                       \r\n第二項規定之期限屆滿前，如有正當理由，得向主管機關申請延展，展延 \r\n期限最長為三個月，並以一次為限；未經核准展延者，主管機關得廢止其 \r\n核准。                                                           \r\n保險業依第二項規定領得營業執照滿六個月尚未開始營業者，主管機關得 \r\n廢止其核准，並限期令其繳銷營業執照。但有正當理由，報經主管機關核 \r\n准者，得予展延，展延期限最長為六個月，並以一次為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險業除依前條規定設立分公司 (分社) 外，並得視需要在國內設立其他 \r\n分支機構。但不得簽發保單或暫保單。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保險業在國外設立分支機構，應事先報經主管機關核准。               \r\n依外國法律組織登記之保險機構，得報經主管機關核准在國內設立聯絡代 \r\n表處。                                                           \r\n前項聯絡代表處，除辦理下列事項外，不得為其他營業行為：           \r\n一、報表及通知書類之轉達。                                       \r\n二、對保險事項查詢之解答。                                       \r\n三、有關承保及理賠事項之聯繫。                                   \r\n四、其他與業務有關之聯絡事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保險業在國外設有分公司，受所在國法律限制者，其在國外資金之運用，\r\n得依當地政府有關法令之規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "保險業應依本法第一百四十一條及第一百四十二條規定，繳存保證金於國 \r\n庫。遇有增資情事，應同時繳足保證金。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保險業依本法第一百四十六條之三規定辦理放款，其徵信、核貸、覆審作 \r\n業及其他重要事項，除應訂定內部處理程序外，並應依主管機關之規定辦 \r\n理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保險業收取保費，不得有錯價、放佣情事，或以不真實之支出入帳，藉達\r\n錯價、放佣之目的。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "財產保險業及人身保險業依本法第一百四十三條之二規定應提撥之保險安 \r\n定基金，應按月計算，並於次月底前分別繳交財團法人財產保險安定基金 \r\n及財團法人人身保險安定基金指定之專戶。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "保險業依本法第一百四十六條至第一百四十六條之七及其相關規定辦理資 \r\n金運用時，其資金、業主權益、各種責任準備金、實收資本額、累積虧損 \r\n之計算，以最近一期經會計師簽證或核閱之決 (結) 算數額為準。但保險 \r\n業之增資取得主管機關規定之驗資證明者，准予計入實收資本額及相關項 \r\n目。                                                             \r\n本法第一百四十七條所稱資本金及基金，分別指實收資本額及實收基金總 \r\n額；其與同條所定公積金、特別準備金及未分配盈餘之計算，準用前項規 \r\n定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "保險業決議解散前，應先擬訂維護其保險契約要保人、被保險人及受益人\r\n權益之具體計畫，報請主管機關核准。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保險業得另以契約將其全部或一部保險契約轉讓與其他保險業。        \r\n保險業依前項規定轉讓全部保險契約，併為財產之轉讓者，主管機關得因\r\n保護讓與保險業之債權人，要求其保留一部分之財產。                \r\n保險業停止營業達六個月以上者，應辦理解散，並將其營業執照繳銷。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "保險業因下列情事之一而解散，於解散後三個月內發生給付保險金之情事  \r\n者，其保險金仍應照付：                                            \r\n一、章程所定解散事由之發生。                                      \r\n二、股東或社員大會解散之決議。                                    \r\n三、股東或社員不足法定人數。                                      \r\n四、解散之命令或裁判。                                            \r\n前項期間屆滿後，其有已收而未到期之保險費或保單價值準備金，應退還  \r\n要保人。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "合作社組織之保險業解散時，其解散及清算，依本辦法及合作社法之規定\r\n辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "保險業應依保險業務員管理規則之規定，管理其登錄之業務員。          \r\n保險業如不遵行前項規定，主管機關除依本法有關規定處罰外，必要時，  \r\n並得限制該保險業辦理新業務員之登錄或限制其新種保險之開辦。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "依據其他法律經營各種商業性保險業務者，準用本法之規定，並依本辦法\r\n管理之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "主管機關依本法規定受理保險業申請營業登記、變更營業登記、核發、換 \r\n發營業執照等事項，應繳納登記費、執照費及審查費等規費；其收費基準 \r\n，由主管機關定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "保險業為再保險之安排，應訂定再保險計畫，其內容應載明下列事項：  \r\n一、依各險之特性、風險狀況及承受風險之能力，分別訂定再保險方式、\r\n    再保險額度及每一危險單位或每一次事故自留限額。              \r\n二、對再保險人財務狀況之評估、選擇基準及確保再保險債權之方法。  \r\n保險業辦理再保險分出業務之分出對象及財務再保險之契約內容、處理程\r\n序及應於報表揭露等事項，應依主管機關之規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}