{
	"法規性質": "命令",
	"法規名稱": "候補檢察官輪辦事務及服務成績考查辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=I0030018&LNNDATE=20020814&LSER=001",
	"法規類別": "組改前廢止法規＞法務法規",
	"異動日期": "20020814",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依司法官候補規則第七條及第八條第四項訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "法務部於辦理司法官訓練所結訓分發作業前，應提供分發至各地方法院檢\r\n察署之缺額以及各地方法院檢察署應調至高等法院及其分院檢察署充任辦\r\n事檢察官之名額，作為選填分發志願之參考。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "候補檢察官於候補期間，應依序輪辦下列事務：\r\n一  在主任檢察官、實任或試署檢察官指導下，辦理偵查、執行或實行公\r\n    訴案件，期間六個月。\r\n二  獨任辦理刑事訴訟法第三百七十六條所列各款案件，期間六個月。\r\n三  其餘期間，獨任辦理所有案件。\r\n前項輪辦次序、名額分配及候補地點，法務部為應業務需要，得調整之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "候補檢察官於前條第一項第一款、第二款期間內，不得請求為地區調動。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "候補檢察官應於候補滿四年後，由候補檢察官檢具最近二年內獨任辦案之\r\n辦案書類十件，併同其所在檢察署檢察長就其最近二年內獨任辦案之案件\r\n中，公開以電腦或其他方式隨機抽取之辦案書類十件，由所在檢察署報送\r\n法務部審查。\r\n候補檢察官候補滿四年，經所在檢察署人事主管通知後，二個月內仍不檢\r\n送辦案書類者，所在檢察署檢察長應逕行以前項方式隨機抽取辦案書類二\r\n十件送審查，毋須經當事人同意。\r\n候補檢察官調任法務行政工作者，前二項之辦案書類得以經辦公文或研究\r\n報告代之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條辦案書類審查，由法務部聘請現任或曾任最高法院檢察署主任檢察官\r\n、檢察官、高等法院檢察署主任檢察官、或其他富有法律專業或司法實務\r\n經驗者若干人為委員，組成審查委員會為之，任期一年，任滿得連續聘任\r\n之。各委員互選一人為召集人。\r\n前項委員會應先指定委員三人為初審，分別評定分數並加具評語；評定分\r\n數平均七十分以上者為及格。初審分數評定後，提交該委員會複審，經委\r\n員會二分之一以上委員出席，出席委員二分之一以上無記名表決通過後，\r\n將複審結果報送法務部。\r\n前項初審評定分數不及格者，審查委員會應於複審前，將不及格理由通知\r\n該候補檢察官陳述意見，並通知其所在檢察署檢察長提供書類綜合考評意\r\n見，將該候補檢察官意見書及檢察長書類綜合考評意見送該委員會複審時\r\n參考。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各檢察署檢察長應於該署候補檢察官辦理事務每滿六個月，依附表格式，\r\n填具候補檢察官之學識能力、品德言行考核表，報送法務部人事處，於辦\r\n理服務成績考查時，併提法務部檢察官人事審議委員會審議。\r\n檢察署檢察長為前項考核時，應先徵詢該檢察署相關主任檢察官及檢察官\r\n之意見。\r\n第一項考核評分以平均七十分為及格。評定分數不及格者，檢察長應附加\r\n評語。\r\n前項檢察長所填具之學識能力、品德言行考核表不及格者，法務部人事處\r\n應將不及格理由通知該候補檢察官陳述意見。\r\n第一項考評之結果，如符合檢察官評鑑辦法相關規定者，受考評人得請求\r\n該管檢察官評鑑委員會評鑑，並將評鑑決議報送法務部。\r\n候補檢察官調任法務行政工作者，前三項之考核得由現職工作單位主管為\r\n之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "法務部人事處應將第六條書類審查委員會複審結果及第七條各檢察長填具\r\n之學識能力、品德言行考核表及候補檢察官意見書併提法務部檢察官人事\r\n審議委員會審議。\r\n前項審議結果，候補檢察官之書類審查、學識能力及品德言行均及格者，\r\n為服務成績及格。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法有關服務成績考查部分，自九十年一月一日施行。有關輪辦事務部\r\n分，自司法官班第四十一期結業分發之日施行。"
		}
	]
}