{
	"法規性質": "命令",
	"法規名稱": "廢棄物清理法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050036&LNNDATE=20010530&LSER=001",
	"法規類別": "環保法規＞廢棄物管理目",
	"異動日期": "20010530",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依廢棄物清理法 (以下簡稱本法) 第三十五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第二條第一項第二款所稱事業機構，係指農工礦廠 (場) 、營造業、\r\n醫療機構、公、民營廢棄物清除、處理機構、事業廢棄物共同清除、處理\r\n機構或學校、機關、團體之實驗室及其他經中央主管機關指定之事業機構\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所定中央主管機關之主管事項如下：\r\n一  全國性廢棄物清理政策、方案與計畫之策劃、訂定及督導執行事項。\r\n二  全國性廢棄物清理法規之訂定、研議及釋示事項。\r\n三  全國性廢棄物清理工作之監督、輔導、獎勵、稽查、督察及核定事項\r\n    。\r\n四  全國性廢棄物清理人員之訓練及管理事項。\r\n五  全國性廢棄物清理之研究發展及宣導事項。\r\n六  廢棄物清理之國際合作及科技交流事項。\r\n七  有害事業廢棄物之輸出、輸入、過境、轉口及再利用之推動、協調及\r\n    許可事項。\r\n八  有害事業廢棄物清除、處理業者許可證或核備文件核准事項。\r\n九  資源回收管理基金之管理及運作事項。\r\n十  涉及二直轄市、縣 (市) 以上廢棄物清理之協調或執行事項。\r\n十一  其他有關全國性廢棄物清理事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所定直轄市或縣 (市) 主管機關之主管事項如下：\r\n一  直轄市或縣 (市) 廢棄物清理方案、計畫之規劃及執行事項。\r\n二  直轄市或縣 (市) 廢棄物清理自治法規之訂定及釋示事項。\r\n三  直轄市或縣 (市) 廢棄物清理工作之監督、輔導、獎勵、稽查及核定\r\n    事項。\r\n四  直轄市或縣 (市) 一般廢棄物清理人員之訓練及管理事項。\r\n五  直轄市或縣 (市) 公、民營廢棄物清除、處理機構之督導管理事項。\r\n六  直轄市或縣 (市) 廢棄物清理之研究發展及宣導事項。\r\n七  直轄市或縣 (市) 廢棄物清除、處理業者許可證或核備文件之核發事\r\n    項。\r\n八  直轄市或縣 (市) 一般廢棄物清除機具之統籌及調度事項。\r\n九  直轄市或縣 (市) 一般廢棄物清理之協調及業務督導事項。\r\n十  直轄市或縣 (市) 廢棄物清理之監測、調查、檢驗分析及統計資料之\r\n    製作事項。\r\n十一  其他有關直轄市或縣 (市) 廢棄物清理事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法所定執行機關之執行事項如下：\r\n一  直轄市政府環境保護局：\r\n (一) 直轄市一般廢棄物回收、清除、處理用地之規劃及取得。\r\n (二) 直轄市一般廢棄物回收、清除、處理工作之規劃及執行事項。\r\n (三) 直轄市一般廢棄物清理設施之設置及操作管理。\r\n (四) 直轄市廢棄物稽查、處分工作。\r\n (五) 直轄市受託清除、處理一般事業廢棄物之規劃及執行事項。\r\n (六) 直轄市一般廢棄物性質之檢驗及種類、數量之調查事項。\r\n (七) 直轄市執行占用道路之廢機動車輛查報、認定、張貼、移置及公告\r\n      等清理工作。\r\n (八) 直轄市其他有關一般廢棄物清理事項。\r\n二  市環境保護局：\r\n (一) 市一般廢棄物回收、清除、處理用地之規劃及取得。\r\n (二) 市一般廢棄物回收、清除、處理工作之規劃及執行事項。\r\n (三) 市一般廢棄物清理設施之設置及操作管理。\r\n (四) 市廢棄物稽查、處分工作。\r\n (五) 市受託清除、處理一般事業廢棄物之規劃及執行事項。\r\n (六) 市一般廢棄物性質之檢驗及種類、數量之調查事項。\r\n (七) 市執行占用道路之廢機動車輛查報、認定、張貼、移置及公告等清\r\n      理工作。\r\n (八) 市其他有關一般廢棄物清理事項。\r\n三  縣環境保護局：\r\n (一) 縣一般廢棄物處理用地之規劃及取得。\r\n (二) 縣一般廢棄物回收、清除、處理工作之規劃及執行事項。\r\n (三) 縣一般廢棄物清理設施之設置及操作管理。\r\n (四) 縣廢棄物稽查、處分工作。\r\n (五) 縣受託清除、處理一般事業廢棄物之規劃及執行事項。\r\n (六) 縣一般廢棄物性質之檢驗及種類、數量調查之統籌、協調及監督事\r\n      項。\r\n (七) 縣執行占用道路之廢機動車輛查報、認定、張貼、移置及公告等清\r\n      理工作。\r\n (八) 縣其他有關一般廢棄物清理事項。\r\n四  鄉 (鎮、市) 公所：\r\n (一) 鄉 (鎮、市) 一般廢棄物清理自治法規之訂定及釋示事項。\r\n (二) 鄉 (鎮、市) 一般廢棄物回收、清除工作之規劃及執行事項。\r\n (三) 鄉 (鎮、市) 一般廢棄物回收、清除用地之規劃及取得。\r\n (四) 鄉 (鎮、市) 廢棄物之稽查、處分工作。\r\n (五) 鄉 (鎮、市) 受託清除、處理一般事業廢棄物之規劃及執行事項。\r\n (六) 鄉 (鎮、市) 執行占用道路之廢機動車輛查報、認定及張貼等工作\r\n      。\r\n (七) 鄉 (鎮、市) 其他有關一般廢棄物清理事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第五條第二項所稱專責單位，係指執行機關所設之清潔隊、資源回收\r\n隊、焚化廠、掩埋場及其他一般廢棄物清理設施操作維護管理單位或廢棄\r\n物稽查單位。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "縣環境保護局依本法第五條第五項規定完成一般廢棄物工作調整前，鄉 (\r\n鎮、市) 應自行設置一般廢棄物處理設施，並將處理方法及地點，報縣環\r\n境保護局核准後，自行處理所轄之一般廢棄物。但經縣環境保護局指定處\r\n理場所者，鄉 (鎮、市) 公所應備置適當之一般廢棄物清運車輛，清運一\r\n般廢棄物至縣環境保護局指定之場所處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "縣環境保護局依本法第五條第五項規定辦理一般廢棄物工作調整，應於本\r\n細則施行後一年內，檢具工作調整計畫，報請中央主管機關備查。\r\n前項工作調整計畫內容，包括下列事項：\r\n一  調整之時程。\r\n二  人員、機具、設施之調整。\r\n三  財務計畫。\r\n四  其他事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "執行機關應公告一般廢棄物與依本法第五條第六項所定廢棄物回收項目之\r\n收集清運時間、作業及回收方式，並於每月底將一般廢棄物清運、處理及\r\n回收量，報送各該上級主管機關彙總層報中央主管機關備查。\r\n執行機關受託清除、處理一般事業廢棄物時，應於每月底將一般事業廢棄\r\n物清運處理及回收量，報上級主管機關彙總層報中央主管機關備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "執行機關依前條第一項規定收集之一般廢棄物，經分類後之廢塑膠、廢鋁\r\n、廢鐵、廢玻璃、廢紙等物質，得交付經中央主管機關指定公告或登記之\r\n機構再利用。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十二條第四款所稱經廢棄之物，係指經依本法第五條第六項所定一\r\n般廢棄物回收項目以外之廢棄物。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "目的事業主管機關依本法第十三條第一項第三款第三目規定設置處理設施\r\n或依同條第十項規定設置處理設施或暫時貯存時，必要時，得委託事業機\r\n構辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第十三條第三項第一款所定之事業廢棄物清理計畫書，應載明下列事\r\n項：\r\n一  事業機構之基本資料。\r\n二  產品製造或使用過程。\r\n三  事業廢棄物之產生源、成分及數量。\r\n四  事業廢棄物之清理方法、設施。\r\n五  事業機構停 (歇) 業或宣告破產時，對於尚未清理完竣之事業廢棄物\r\n    之處置。\r\n事業機構從事有害事業廢棄物貯存、清除或處理者，前項規定之事業廢棄\r\n物清理計畫書，並應載明緊急應變計畫，其計畫內容應包括應變組織、應\r\n變措施及所需之急救藥品。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第十三條第三項第一款所稱事業廢棄物清理計畫書內容之變更，係指\r\n下列情形：\r\n一  廢棄物清理方法、設施改變者。\r\n二  其他變更足致廢棄物性質改變或數量增加達百分之十者。\r\n本法第十三條第三項所定之事業機構，其機構地址、負責人變更，或其主\r\n要原料、產品、產品主要製程有新增或改變時，應於變更後十五日內，報\r\n請直轄市或縣 (市) 主管機關備查。\r\n第一項第一款規定之變更，如係改採境外處理者，應於取得輸出許可後，\r\n檢具相關文件辦理變更清理計畫書。\r\n第一項之變更，得就變更部分內容申請變更，於核准後併原事業廢棄物清\r\n理計畫書，報直轄市或縣 (市) 主管機關備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本法第十三條第三項規定公告之事業機構，除經中央主管機關規定得以\r\n書面方式向直轄市、縣 (市) 主管機關申報廢棄物產出、貯存、清除、處\r\n理及再利用情形者外，應以網路傳輸方式為之。直轄市或縣 (市) 主管機\r\n關於受理書面申報後，應依中央主管機關規定格式彙報中央主管機關。\r\n直轄市或縣 (市) 主管機關應定期查核依前項規定申報之廢棄物產出、貯\r\n存、清除、處理及再利用情形，並彙整查核情形送中央主管機關備查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第十七條第一項所定剩餘土石方產生源及處理地點證明文件之格式，\r\n由中央目的事業主管機關會商中央主管機關定之；剩餘土石方以外之廢棄\r\n物產生源及處理地點證明文件之格式，由中央主管機關定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第二十條所稱公、民營廢棄物清除、處理機\r\n構、係指經營廢棄物貯存、清除、處理業務者。\r\n但不包含下列機構或單位：\r\n一  依本法核准或經中央主管機關指定公告或登記之廢棄物回收再利用機\r\n    構。\r\n二  共同清除、處理機構。\r\n三  執行機關所設之專責單位。\r\n四  目的事業主管機關自行或委託設置廢棄物清除、處理設施或暫行貯存\r\n    之機構。\r\n五  依本法第十三條第一項第五款規定經中央主管機關許可者。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "執行機關依本法所作成之處分書，其涉及跨區違法者，除將處分書送達受\r\n處分人外，應將處分書副知當地主管機關及違法行為者所在地主管機關。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法及本細則所定之告發單、處分書及移送書或其他書表之格式，除另有\r\n規定者外，由中央主管機關定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}