{
	"法規性質": "命令",
	"法規名稱": "高級中等學校組織設置及員額編制標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0000137&LNNDATE=20140110&LSER=001",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"異動日期": "20140110",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依高級中等教育法（以下簡稱本法）第二十四條第一項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "高級中等學校（以下簡稱學校）置校長一人，專任，綜理校務；並得置副\r\n校長一人，襄助校長處理校務。\r\n副校長之設置基準，由各該主管機關定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校設下列一級單位：\r\n一、教務處。\r\n二、學生事務處。\r\n三、總務處。\r\n四、輔導處（室）。\r\n五、圖書館。\r\n六、實習處：技術型學校應設置；綜合型學校或設有專業群、科、學程之\r\n    普通型學校，得設置。\r\n七、特殊教育處：辦理特殊教育十八班以上者，得設置。\r\n八、建教合作處：辦理建教合作十八班以上者，得設置。\r\n九、進修部：辦理進修教育者，得設置。\r\n十、資訊室、研究發展處、技術交流處或其他處（室）：得視業務需要設\r\n    置。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校人事室之設置，依人事機構設置有關規定辦理；主（會）計室之設置\r\n，依主計機構設置有關規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校設下列二級單位：\r\n一、教務處：\r\n（一）得設教學、註冊、設備、試務、課務、實習及就業輔導、實驗研究\r\n      各組辦事。但設有實習處者，不得設實習及就業輔導組。\r\n（二）普通型學校設有綜合高中學程十二班以上者，得設綜合高中組。\r\n二、學生事務處：得設訓育、生活輔導、體育、衛生、社團活動各組。\r\n三、總務處：得設文書、庶務、出納各組。\r\n四、輔導處（室）：得設輔導、資料各組。\r\n五、圖書館：得設技術服務、讀者服務、資訊媒體各組。\r\n六、實習處：得設實習、就業輔導、技能檢定各組；辦理建教合作在十七\r\n    班以下者，得設建教合作組。\r\n七、學校辦理實用技能學程六班以上者，得視實際需要於適當單位增設實\r\n    用技能組。\r\n八、學校辦理特殊教育班二班以上十七班以下者，得增設特殊教育組。\r\n九、進修部：得設教務、教學、註冊、學生事務、生活輔導、衛生、實習\r\n    輔導各組。\r\n十、資訊室、研究發展處、特殊教育處、建教合作處、技術交流處或其他\r\n    處（室）：得視業務需要分組。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各該主管機關得視學校規模大小及校務發展需要，並配合學校班級數，訂\r\n定第三條及前條單位之設置基準或總量，並納入第十一條所定之組織規程\r\n準則。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校教師員額編制如下：\r\n一、普通科：每班置教師二人，每達四班，增置教師一人。\r\n二、專業類科：\r\n（一）農業、海事水產類：每三班置教師八人；未達三班者，二班置五人\r\n      ，一班置二人。但農業類之農業機械科每班置三人。\r\n（二）工業及藝術類：每班置教師三人。\r\n（三）商業及家事類：每二班置教師五人；未達二班者，一班置二人。\r\n（四）前三目類，除工業類外，設有五科以上者，每增二科得增置教師一\r\n      人。\r\n（五）綜合高中學程：每班以二點五人為原則。但辦理工業、農業及海事\r\n      水產綜合高中課程者，每班置三人。\r\n三、實用技能學程：日間授課每班置教師一人，每滿四班增一人；夜間授\r\n    課每班置教師二人。\r\n四、特殊教育班：依高級中等以下學校特殊教育班班級及專責單位設置與\r\n    人員進用辦法規定辦理。\r\n五、體育班：依高級中等以下學校體育班設立辦法規定辦理。\r\n六、進修部：每班置教師二人，並得由學校現有教師兼任。\r\n七、專任輔導教師：八班以上十五班以下者，置一人；超過十五班部分，\r\n    每滿十五班置一人；超過十五班之班級數除以十五後之餘數八班以上\r\n    者，增置一人。進修部至少應置專任輔導教師一人，並協辦行政工作\r\n    。\r\n八、導師：每班置一人，由編制內專任教師兼任，但建教合作班得依需要\r\n    增置導師員額；特殊教育班導師，依高級中等以下學校特殊教育班班\r\n    級及專責單位設置與人員進用辦法規定設置。\r\n九、兼行政職務人員：\r\n（一）學校得置副校長一人，由校長就曾任一級單位主管以上人員聘兼之\r\n      ；未置副校長者，得置秘書一人，由校長就編制內專任教師聘兼之\r\n      。\r\n（二）教務處、學生事務處、總務處及實習處各置主任一人，除總務處主\r\n      任得由教師兼任或職員專任外，其餘均由校長就專任教師聘兼之；\r\n      其所屬各組，除總務處之組長由職員專任、學生事務處負責生活輔\r\n      導業務之組長得由具輔導知能之人員兼任外，其餘由校長就專任教\r\n      師聘兼之或由職員專任。\r\n（三）輔導處（室）置主任一人，由校長就專任輔導教師聘兼之。如因業\r\n      務設組，其組長由校長就具輔導知能之專任教師聘兼之。\r\n（四）圖書館置主任一人，由校長遴選具有專業知能之人員專任，必要時\r\n      得由具有專業知能之專任教師聘兼之。\r\n（五）普通型學校、技術型學校及綜合型學校，設有專業類科二科以上者\r\n      ，每一專業科置科主任一人；設有專門學程總班級數四班以上者，\r\n      置學程主任一人，由校長就各該專業科、學程之專任教師聘兼之。\r\n      同類專業科及綜合高中專門學程，科主任、學程主任擇一配置。\r\n（六）資訊室、研究發展處、特殊教育處、建教合作處、技術交流處、進\r\n      修部或其他一級單位，置主任一人，由校長就專任教師聘兼之。\r\n（七）進修部組長，得由校長就專任教師聘兼之；進修部軍訓教官得由學\r\n      校現有軍訓教官兼任。\r\n軍訓主任教官、軍訓教官之員額編制依軍訓教官員額設置之相關規定辦理\r\n。本法施行前已依規定進用之護理教師，於本法施行後繼續任職者，其員\r\n額編制依護理教師員額設置之相關規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學校職員員額編制如下：\r\n一、總務處所屬各組，各置組長一人。\r\n二、幹事、助理員、管理員、書記，依下列基準設置：\r\n（一）幹事：六班以下者，置二人，超過六班部分，每六班增置一人，超\r\n      過六班之班級數除以六之餘數三班以上者，增置一人。設有學生宿\r\n      舍者，寄宿學生數八十人以上置幹事一人；三百人以上，增置一人\r\n      ；三百人以上，每增寄宿學生二百人，再增置一人。\r\n（二）助理員、管理員：得置二人或三人。\r\n（三）書記：置一人，四十一班以上者，得增置一人。\r\n三、技士、技佐：\r\n（一）工業及海事水產專業科，每科置技士及技佐各一人；農業專業科置\r\n      技士一人，及設有農機具工廠之專業科，每科置技佐一人，商業及\r\n      家事每類置技士一人。裝有高壓電力六百伏特以上學校，增置技士\r\n      一人，專責電力管理。\r\n（二）辦理綜合高中專門學程，每校置技士（或技佐）二人，四十一班以\r\n      上者，得增置一人。設有工業、農業、海事類學程，每學程在四班\r\n      以下者，得置技士一人，逾四班者，每增四班得增置技佐一人。辦\r\n      理商業、家事類學程者，每類得置技士（或技佐）一人。\r\n（三）設置同類專業科及綜合高中專門學程，其技士（佐）員額於前二目\r\n      擇一配置。\r\n四、電器管理員：學校有電器設備之維護管理需要，得置電器管理員一人\r\n    。\r\n五、醫師：得置兼任醫師一人，四十一班以上得增置一人，並得在預算額\r\n    度內分科遴請合格醫師應診之。\r\n六、營養師、護理師（或護士）：依學校衛生法規定辦理。進修部應於學\r\n    校衛生法所定員額外，單獨置護理人員一人。\r\n七、專任運動教練：依高級中等以下學校體育班設立辦法規定辦理。\r\n八、救生員或運動傷害防護員：設有游泳池學校因學生運動與訓練需要，\r\n    經報主管機關核准後得聘（僱）用若干人。\r\n九、進修部兼任幹事：九班以下至多三人；十班至十五班至多五人；十六\r\n    班以上至多八人。由校長指派現有人員兼任。\r\n十、進修部兼辦人員：就業實習、總務、人事及主計等業務，由校長指派\r\n    相關人員兼辦之。\r\n第四條及前項第一款至第四款之員額編制，應符合各機關職稱及官等職等\r\n員額配置準則規定；其總量及配置基準，應納入第十一條所定之組織規程\r\n準則或組織規程。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "私立學校除依本標準規定設單位外，得視實際需要，設其他單位。\r\n私立學校人事及會計員額設置，依私立學校法及相關規定辦理；學校財團\r\n法人董事會得置辦事人員若干人，並得納入所設私立學校員額編制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第六十條第一項第二款所稱合格教師，指於公立或已立案之私立學校\r\n編制內，按月支給待遇，並依法取得與其任教類別、學科相符教師證書之\r\n專任或代理教師，並包括經中央主管機關審核通過，取得專業及技術教師\r\n證書之專任專業及技術教師。\r\n學校前項合格教師比率（學校合格教師總人數╱學校聘任之專任及代理教\r\n師總人數），應達下列基準：\r\n一、公立學校：偏鄉學校百分之八十以上，其餘學校百分之八十五以上。\r\n二、私立學校：偏鄉學校或師資培育供需現況不足之群科百分之七十以上\r\n    ，其餘學校或群科百分之八十以上。\r\n前項所定偏鄉學校，應符合下列條件之一，並由各該主管機關認定：\r\n一、學校所在地區，無公共交通工具到達者。\r\n二、學校距公共交通站牌，達五公里以上者。\r\n三、社區距學校五公里以上，且無公共交通工具可到達學校者。\r\n四、公共交通工具到學校所在地區，每日少於四班，或公共交通工具每日\r\n    八班以內仍無法配合上下學者。\r\n第二項第二款所定師資培育供需現況不足之群科，由各該主管機關認定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各該主管機關應就所屬公立學校依本標準規定，訂定組織規程準則；各學\r\n校應擬訂員額編制表，報各該主管機關核定。各該主管機關應將組織規程\r\n準則及各學校職員員額編制表，分別轉請考試院核備或備查。\r\n私立學校應依本標準規定，擬訂組織規程及員額編制表，報各該主管機關\r\n核定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "學校附設國民中學、國民小學部者，其組織及員額編制，依國民教育法及\r\n其相關法規之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本標準自中華民國一百零三年八月一日施行。"
		}
	]
}