{
	"法規性質": "命令",
	"法規名稱": "委任公務人員晉升薦任官等訓練辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0020037&LNNDATE=20030408&LSER=001",
	"法規類別": "考試＞公務人員保障暨培訓委員會＞培訓目",
	"異動日期": "20030408",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員任用法第十七條第七項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "委任公務人員晉升薦任官等訓練 (以下簡稱本訓練) 依本辦法行之。本辦\r\n法未規定者，適用其他有關法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本訓練由公務人員保障暨培訓委員會 (以下簡稱保訓會) 及所屬國家文官\r\n培訓所 (以下簡稱培訓所) 辦理。必要時得委託訓練機關 (構) 或公私立\r\n大學校院辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本訓練採密集訓練方式辦理。\r\n本訓練之訓期為五週。\r\n本訓練之課程，以增進受訓人員晉升薦任官等所需工作知能為目的，並由\r\n保訓會另定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "總統府、國民大會、國家安全會議、行政院、立法院、司法院、考試院、\r\n監察院及其所屬一級機關、省政府、省諮議會、直轄市政府、直轄市議會\r\n、縣 (市) 政府、縣 (市) 議會 (以下簡稱各遴選機關) ，應於每年四月\r\n三十日前，提供符合參訓資格條件人員名冊，函送保訓會。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公務人員具有下列資格之一，並經銓敘部銓敘審定合格實授現任委任第五\r\n職等職務，最近三年年終考績二年列甲等、一年列乙等以上，敘委任第五\r\n職等本俸最高級者，得參加本訓練：\r\n一  經普通考試、相當普通考試之特種考試或相當委任第三職等以上之銓\r\n    定資格考試或於公務人員任用法施行前經分類職位第三職等至第五職\r\n    等考試及格，並任合格實授委任第五職等職務滿三年者。\r\n二  高級中等學校畢業，並任合格實授委任第五職等職務滿十年者，或專\r\n    科學校畢業，並任合格實授委任第五職等職務滿八年者，或大學以上\r\n    學校畢業，並任合格實授委任第五職等職務滿六年者。\r\n前項所定最近三年年終考績，係以各遴選機關提供符合參訓資格條件人員\r\n名冊之時間為準，計算最近三年年終考績。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保訓會得依據當年度預定之訓練人數及各遴選機關所提供符合參訓資格人\r\n數，按調訓比例分配受訓名額，不足一人部分，得於每年度以累計方式計\r\n算分配受訓名額。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各遴選機關應按保訓會依年度調訓比例分配之受訓名額遴選受訓人員，並\r\n加列百分之十之備選人員，造冊函送保訓會據以調訓。\r\n前項遴選應就考試與學歷、訓練進修、年資、考績、獎懲及綜合考評項目\r\n加以評定，積分高者優先遴選受訓；其遴選規定，由保訓會另定之。\r\n第一項之備選人員，於各遴選機關原提送之當年度受訓人員因故無法受訓\r\n時依序遞補。於當年度內未遞補受訓者，應由各遴選機關依本辦法重新遴\r\n選。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各服務機關、學校及各遴選機關審核參加本訓練人員時，應召開甄審委員\r\n會，就符合受訓資格人員之資格條件及各項評分詳加審核，並排定受訓序\r\n列。如發生資格不符情事，由各服務機關、學校及各遴選機關依法懲處相\r\n關人員。\r\n各遴選機關因特殊情形，未設置甄審委員會者，應組成臨時性之審查委員\r\n會，辦理前項所定事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "符合第六條參訓資格條件人員，經發現其遴選之評定項目漏未評分或各項\r\n評分及積分計算錯誤者，致應列入而不及列入當年度受訓時，除有可歸責\r\n事由者外，得經各服務機關、學校及各遴選機關召開甄審委員會審核後，\r\n由各遴選機關函經保訓會同意於次年度直接調訓。但其名額占各遴選機關\r\n次年度分配受訓之名額。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受訓人員應於規定時間內向訓練機關 (構) 、學校報到接受訓練。\r\n前項受訓人員，除因婚、喪、分娩、流產、重病或其他重大事由，檢具相\r\n關證明文件向保訓會申請延訓，並經同意者外，不得延訓。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受訓人員於訓練期間，應遵守有關訓練規定，有下列情事之一者，由訓練\r\n機關 (構) 、學校函請保訓會廢止其當年度受訓資格：\r\n一  未於規定之時間內報到接受訓練或於訓練期間因故申請中途離訓經核\r\n    准者。\r\n二  受訓期間除因請喪假、娩假或流產假外，請假合計超過四日者，或請\r\n    假缺課時數合計超過二十四小時者。\r\n三  中途放棄參訓者。\r\n四  曠課者。\r\n五  訓練期間冒名頂替者。\r\n六  受訓期間對講座、輔導員或訓練機關 (構) 、學校員工施以強暴脅迫\r\n    ，有確實證據者。\r\n七  其他具體事實足以認為品德操守不良，情節嚴重，有確實證據者。\r\n受訓人員於訓練期間，因請喪假、娩假或流產假合計超過四日者，應予停\r\n止訓練。\r\n訓練機關 (構) 、學校應於訓期結束後將前二項有關資料，函送受訓人員\r\n服務機關、學校。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受訓人員生活管理、團體紀律、活動表現成績及課程成績之評量規定，由\r\n保訓會另定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本訓練成績之計算，生活管理、團體紀律及活動表現之成績占訓練成績總\r\n分之百分之十，課程成績占訓練成績總分之百分之九十。\r\n前項成績之分數各為一百分，按比例合計後之成績總分達六十分為及格。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受訓人員有下列情事之一者，得保留受訓資格，並經服務機關、學校函報\r\n各遴選機關後，函送保訓會於次年度直接調訓：\r\n一  有第十一條第二項情事，致無法報到受訓，依規定檢具相關證明文件\r\n    向保訓會申請延訓，並經同意者。\r\n二  有第十二條第二項情事，經停止訓練者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受訓人員有下列情事之一者，得於次年度後，由各遴選機關再依規定函送\r\n保訓會參加本訓練：\r\n一  訓練成績經評定不及格者。\r\n二  有第十二條第一項第一款及第二款情事之一，經廢止當年度受訓資格\r\n    者。\r\n受訓人員有第十二條第一項第三款及第四款情事之一，經廢止當年度受訓\r\n資格者，得於次年度起算至第三年度後，由各遴選機關再依規定函送保訓\r\n會參加本訓練。\r\n受訓人員有第十二條第一項第五款至第七款情事之一，經廢止當年度受訓\r\n資格者，得於次年度起算至第五年度後，由各遴選機關再依規定函送保訓\r\n會參加本訓練。\r\n依前三項規定再參加本訓練者，應全額自費受訓，並不得以公假方式辦理\r\n。"
		},
		{
			"條號": "第 16-1 條",
			"條文內容": "受訓人員有本辦法中華民國九十一年十二月二日修正發布前第十四條第一\r\n項各款情事之一者，得選擇適用修正發布前之規定，由各遴選機關再依規\r\n定遴選參加本訓練。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受訓人員訓練期滿並經核定成績及格者，由保訓會報請考試院發給訓練合\r\n格證書，並函知各遴選機關及銓敘部。\r\n受訓人員於訓練期間或訓練期滿經核定成績及格後，發現有受訓資格不符\r\n情事者，應由保訓會予以退訓，或撤銷其訓練及格資格並報請考試院註銷\r\n其訓練合格證書。其涉及行政或刑事責任者，依法處理。\r\n前項經撤銷其訓練及格資格者，於保訓會撤銷函文送達之次日起三年內，\r\n或經註銷訓練合格證書者，於考試院公告註銷之次日起三年內，再由各服\r\n務機關、學校及遴選機關重新遴選取得受訓資格時，均得向保訓會申請免\r\n訓，經核准後，由保訓會於同一年度統一報請考試院發給訓練合格證書。\r\n依前項規定申請免訓人員，應填具免訓申請書 (如附件) ，由各服務機關\r\n、學校函報各遴選機關後，函送保訓會辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本訓練所需經費，除由培訓所編列預算支應外，得向受訓人員或其服務機\r\n關、學校收取必要之基本費用；其項目及金額由保訓會定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}