{
	"法規性質": "命令",
	"法規名稱": "臺灣地區無戶籍國民強制出國處理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080137&LNNDATE=20120619&LSER=001",
	"法規類別": "內政法規＞警政目",
	"異動日期": "20120619",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依入出國及移民法（以下簡稱本法）第十五條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "內政部入出國及移民署（以下簡稱入出國及移民署）查獲依法得強制出國\r\n之臺灣地區無戶籍國民（以下簡稱無戶籍國民），應查證、蒐集相關資料\r\n、拍照及製作調查筆錄，始得執行強制出國。其他機關發現時，應於查證\r\n身分及製作調查筆錄後，檢附相關案卷資料，移請入出國及移民署處理。\r\n依法得強制出國之無戶籍國民涉及犯罪行為者，查獲之機關應先移送司法\r\n機關偵辦。經認無羈押之必要或未獲准羈押者，由移送機關解送至入出國\r\n及移民署依法暫予收容。\r\n依前項規定移送司法機關偵辦之無戶籍國民，經不起訴處分、緩起訴處分\r\n確定、無罪或經宣告緩刑之判決確定，或於判決確定前，經入出國及移民\r\n署依本法第十五條第六項準用第三十六條第一項規定通知司法機關者，得\r\n執行強制出國。但經司法機關責付者，應經司法機關同意後，執行強制出\r\n國。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "執行前條無戶籍國民強制出國，應以當事人理解之語文製作強制出國處分\r\n書，載明下列事項：\r\n一、受強制出國處分人之姓名、性別、出生年月日身分證明文件號碼及在\r\n    臺灣地區住、居所。\r\n二、事實。\r\n三、強制出國之依據及理由。\r\n四、不服處分提起救濟之方法、期間及受理機關。\r\n前項處分書應送交受強制出國處分人，並通知其配偶或其指定之直系親屬\r\n、法定代理人、兄弟姊妹。但無法通知者，不在此限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依法得強制出國之無戶籍國民符合依本法第十五條第六項準用第三十六條\r\n第二項規定應召開審查會審查者，於該會決議前，不執行其強制出國。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依法得強制出國之無戶籍國民有下列情形之一者，得由入出國及移民署逕\r\n行強制出國：\r\n一、未經許可入國。\r\n二、已逾限令出國期限。但於期限屆滿之日起三十日內自行出國者，不在\r\n    此限。\r\n無戶籍國民持我國護照經許可入國已逾期停留、居留者，得至入出國及移\r\n民署辦理裁罰及出國手續，並依限自行出國，不適用前項規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "無戶籍國民受強制出國前，有下列情形之一者，得暫緩強制出國，於其原\r\n因消失後，由入出國及移民署執行強制出國：\r\n一、懷胎五個月以上或生產、流產後二個月未滿。\r\n二、罹患疾病而強制其出國有生命危險之虞。\r\n三、其他在事實上認有暫緩強制出國之必要。\r\n前項無戶籍國民，應由其本人及在臺灣地區設有戶籍親屬、慈善團體或經\r\n入出國及移民署同意之人士，共立切結書，暫緩強制出國。\r\n無戶籍國民因身體因素，有第一項第一款或第二款得暫緩強制出國之情形\r\n者，並應檢附經中央衛生主管機關評鑑合格醫院開具之診斷證明；有第一\r\n項第三款之情形者，並應檢附經入出國及移民署認定之證明文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "入出國及移民署執行無戶籍國民之強制出國，應派員戒護至機場、港口，\r\n監視其出國，並將其證照或旅行文件交由機、船長或其授權人員保管。有\r\n抗拒出國或脫逃之虞者，入出國及移民署得派員護送至應遣送之國家或地\r\n區。\r\n執行前項無戶籍國民強制出國之目的地，以遣返當事人外國國籍所屬國家\r\n或地區為原則。但不能遣返至其所屬國家或地區者，得依當事人要求將其\r\n遣返至下列之一國家或地區：\r\n一、當事人持有效證照或旅行文件預訂前往之第三國家或地區。\r\n二、當事人進入我國之前，持有效證照或旅行文件停留或居住之國家或地\r\n    區。\r\n三、其他接受其進入之國家或地區。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依法強制出國之無戶籍國民出國之機（船）票費，由其自行負擔；確無力\r\n支付者，由入出國及移民署編列預算支付。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}