{
	"法規性質": "命令",
	"法規名稱": "香港澳門居民來臺就學辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0030007&LNNDATE=20130402&LSER=001",
	"法規類別": "行政＞教育部＞國際及兩岸事務目",
	"異動日期": "20130402",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依香港澳門關係條例第十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "香港或澳門（以下簡稱港澳）居民，具有港澳永久居留資格證件，且最近\r\n連續居留港澳或海外六年以上者，得申請來臺灣地區就學。但申請就讀大\r\n學醫學、牙醫及中醫學系者，其最近連續居留年限為八年以上。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條所稱海外，指大陸地區、香港及澳門以外之國家或地區。\r\n港澳居民連續居留港澳或海外期間，其每曆年在臺灣地區停留期間不得逾\r\n一百二十日。但符合下列情形之一者，不在此限：\r\n一、在臺灣地區接受兵役徵召服役。\r\n二、交換學生，其交換期間合計未滿二年。\r\n三、參加臺灣地區大專校院附設華語文教學機構之研習課程，其研習期間\r\n    合計未滿二年。\r\n四、懷胎七個月以上或生產、流產後未滿二個月。\r\n五、罹患疾病而強制其出境有生命危險之虞。\r\n六、在臺灣地區設有戶籍之配偶、直系血親、三親等內之旁系血親、二親\r\n    等內之姻親在臺灣地區患重病或受重傷而住院或死亡。\r\n七、遭遇天災或其他不可避免之事變。\r\n符合前項各款情形之一，具相關證明文件者，其在臺灣地區停留期間，不\r\n併入港澳或海外居留期間計算。\r\n連續居留港澳或海外採計期間之起迄年度非屬完整曆年者，以各該年度之\r\n採計期間內，在臺灣地區停留期間予以認定。\r\n符合第二項第四款至第七款情形之一，在臺灣地區停留者，其跨年連續在\r\n臺灣地區停留不得滿一年，合計不得逾二次。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "港澳居民申請來臺灣地區就學者，其第二條所定連續居留港澳或海外期間\r\n之採計，以計算至當年度港澳學生招生簡章所定之申請時間截止日為準。\r\n但其連續居留年限須計算至申請入學當年度八月三十一日始符合前二條者\r\n，不在此限。\r\n依前項但書規定之申請者應填具切結書，始得受理其申請，其經錄取後，\r\n主管教育行政機關應就其自申請時間截止日起至當年度八月三十一日止之\r\n實際居留情形予以審查，其港澳或海外居留期間有未符合前二條規定者，\r\n應撤銷其錄取資格。\r\n港澳居民依第六條第一項自行來臺灣地區申請分發入學者，其第二條連續\r\n居留港澳或海外期間之採計，以計算至距申請當時最近之來臺灣地區之日\r\n為準；依第六條第四項自行在臺灣地區入學申請補辦分發手續者，以計算\r\n至距自行入學時最近之來臺灣地區之日為準。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本辦法來臺灣地區就學者，不得申請就讀、自行轉讀或升讀各級補習及\r\n進修學校（院）、空中大學或空中專科學校、大專校院所辦理回流教育之\r\n進修學士班、碩士在職專班及其他僅於夜間、例假日授課之班別。但非以\r\n就學事由，已在臺灣地區取得合法居留身分者，得就讀碩士在職專班。\r\n港澳學生違反前項規定者，撤銷其就讀、自行轉讀或升讀之學籍，且不發\r\n給任何相關學業證明；畢業後始發現者，應由學校撤銷其畢業資格，並追\r\n繳或註銷其學位證書。\r\n第一項規定之學校，應將不得招收港澳學生之情形載明於招生簡章中。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "港澳居民符合第二條、第三條規定，在臺灣地區已達就學年齡，並具有臺\r\n灣地區合法居留身分者，得於來臺之次日起九十日內，依下列規定申請分\r\n發入學：\r\n一、就讀國民小學者，向地方主管教育行政機關申請。\r\n二、就讀下列學校者，向中央主管教育行政機關申請：\r\n（一）國民中學。\r\n（二）國立華僑實驗高級中學（以下簡稱華僑高中）。\r\n（三）私立高級中學。\r\n（四）職業學校。\r\n（五）專科學校或大學附設之五年制專科部。\r\n前項申請，應檢具下列表件：\r\n一、入學申請表。\r\n二、香港及澳門學校最高學歷或同等學力證明文件及成績單，或外國學校\r\n    最高學歷或同等學力證明文件及成績單；其以中、英文以外之語文製\r\n    作者，應加附經驗證之中文譯本。但入學國民小學一年級上學期者，\r\n    免附。\r\n三、港澳護照或永久居留資格證件。\r\n四、在港澳或海外連續居留之原始證明文件。\r\n五、志願序。\r\n六、中華民國臺灣地區居留證之影印本或最近六個月內之戶籍謄本。\r\n七、招生學校所規定之其他文件。\r\n依第一項規定申請時已逾學校學期上課時間三分之一者，得依其申請就讀\r\n國民小學、國民中學、華僑高中或私立高級中學，分發編入適當年級隨班\r\n附讀；附讀以一年為限，經學校認定其成績及格者，應承認其學籍；申請\r\n就讀職業學校、專科學校或大學附設之五年制專科部者，應俟下學年度再\r\n申請分發入學。\r\n未依第一項規定期間申請而自行於來臺之次日起九十日內入學者，得至各\r\n該主管教育行政機關申請補辦分發手續，並以該次來臺灣地區入學時年級\r\n為認定入學之年級。\r\n港澳居民經中央主管教育行政機關分發就讀於國民中學者，於畢業當年得\r\n申請分發高級中等學校、專科學校或大學附設之五年制專科部就學。但公\r\n立高級中學以華僑高中為限。\r\n依第一項及前項規定申請就讀私立學校者，應先取具擬就讀學校同意函。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "港澳居民符合第二條、第三條規定者，於每年招生期間，得檢具下列表件\r\n，向海外聯合招生委員會（以下簡稱海外聯招會）或其指定機構，申請分\r\n發來臺灣地區就讀大學以上學校或國立臺灣師範大學僑生先修部（以下簡\r\n稱臺師大僑生先修部）：\r\n一、入學申請表。\r\n二、香港及澳門學校最高學歷或同等學力證明文件及成績單，或外國學校\r\n    最高學歷或同等學力證明文件及成績單；其以中、英文以外之語文製\r\n    作者，應加附經驗證之中文譯本。\r\n三、港澳護照或永久居留資格證件。\r\n四、在港澳或海外連續居留之原始證明文件。\r\n五、志願序。\r\n六、招生簡章中所規定之其他文件。\r\n前項所稱海外聯招會，指各大學為聯合辦理港澳學生招生及分發等事宜，\r\n所成立之組織。\r\n第一項第二款及前條第二項第二款香港及澳門學校最高學歷及成績單，應\r\n依香港澳門學歷檢覈及採認辦法規定辦理檢覈及採認；外國學校最高學歷\r\n及成績單，應依大學辦理國外學歷採認辦法規定辦理採認。以同等學力申\r\n請分發入學大學者，應依入學大學同等學力認定標準之規定辦理。\r\n各級主管教育行政機關及海外聯招會依本辦法辦理港澳居民入學資格認定\r\n，必要時，得委任或委託學校或有關機關（構）辦理。\r\n經依前條申請分發入學或補辦分發手續者，不得再依第一項規定申請分發\r\n。\r\n經依前條及第一項規定分發在臺灣地區就學，因故自願退學，且在臺灣地\r\n區居留未滿一年者，得重新申請來臺灣地區就學，並以一次為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "海外聯招會或其指定機構受理港澳居民入學臺師大僑生先修部或大學以上\r\n學校之申請表件後，由海外聯招會彙整依其志願、成績及分配各校之名額\r\n核定分發，並通知所分發學校及申請人。但入學研究所者，應先通過申請\r\n學校之審核，再核定分發。\r\n港澳居民分發就讀音樂、美術、體育或其他藝能性質之所、系、科者，各\r\n校得視實際需要加考術科；其術科成績未達標準者，由中央主管教育行政\r\n機關或海外聯招會另行分發至其他所、系、科或學校就學。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "港澳居民於入學前得向原核定分發機關申請改分發至臺師大僑生先修部或\r\n華僑高中，並以一次為限。\r\n港澳居民經分發在臺灣地區就學者，參加轉學考試不予優待；其確有志趣\r\n不合或學習適應困難者，由學校儘量協助轉所、系、科。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "港澳學生就讀臺師大僑生先修部，修業期滿符合結業資格者，由臺師大僑\r\n生先修部檢具結業生成績名冊、入學申請表、志願序及招生學校所規定之\r\n其他文件，送海外聯招會核定分發就讀大學。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "在臺灣地區大學取得學士學位之港澳學生，得檢具臺灣地區之大學畢業證\r\n書或報考資格所需證件、歷年成績證明文件、入學申請表、志願序及招生\r\n學校所定之其他文件，於每年招生期間向海外聯招會申請入學大學碩士班\r\n。海外聯招會依其志願轉請申請學校審核通過後，再核定分發，核定分發\r\n以一次為限。自行報考者，應依臺灣地區學生錄取標準辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各級學校依第六條、第七條、第十條及前條規定錄取港澳學生採外加名額\r\n方式；其外加之名額，併入僑生回國就學及輔導辦法第十一條規定之比率\r\n計算。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "港澳居民所繳證明文件有偽造、變造或冒用等情事，應撤銷錄取資格；已\r\n註冊入學者，撤銷其學籍，且不發給任何相關學業證明；畢業後始發現者\r\n，應由學校撤銷其畢業資格，並追繳或註銷其學歷證件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經核准分發入學之港澳學生輔導事項，準用僑生回國就學及輔導辦法第十\r\n五條至第二十一條規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "港澳學生就讀學校應於每年十一月三十日前，將已註冊入學新生及未報到\r\n註冊入學者分別列冊，通報內政部入出國及移民署與各級主管教育行政機\r\n關。港澳學生畢業、休學、退學、自行轉讀或變更、喪失學生身分者，其\r\n就讀學校應即通報。\r\n前項學生在臺灣地區設有戶籍者，已屆役齡男子，自十九歲之年一月一日\r\n起，應依兵役法相關法規辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "港澳學生畢業、退學或休學期滿，且未繼續就學者，中止在臺灣地區之港\r\n澳學生身分。\r\n港澳學生身分經中止者，於繼續升學、轉學或復學後，回復其港澳學生身\r\n分。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "港澳學生在學期間申請出、入國，應由就讀學校轉學校所在地之內政部入\r\n出國及移民署各服務站辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "港澳居民受聘僱在臺灣地區工作者，其子女得準用外國僑民子女相關規定\r\n，進入外國僑民學校及其附設幼稚園就讀。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}