{
	"pcode": "S0100002",
	"type": "命令",
	"title": "考試及格人員分發辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0100002&LNNDATE=20040421&LSER=001",
	"category": [
		"考試",
		"銓敘部",
		"考試分發目"
	],
	"date": "20040421",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公務人員任用法第十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱考試，係指公務人員高等考試、普通考試、初等考試及應予分\r\n發任用之特種考試。\r\n所稱考試及格人員，係指前項考試錄取人員經訓練期滿，成績及格者。"
		},
		{
			"number": 300,
			"content": "本辦法所稱分發，係指前條考試錄取人員，經分發機關或申請舉辦考試機\r\n關分配至用人機關佔缺實施實務訓練，訓練期滿成績及格，即以原實施實\r\n務訓練職缺分發任用。"
		},
		{
			"number": 400,
			"content": "考選部於舉辦各種公務人員考試前，應洽請分發機關函請有關之用人機關\r\n (含公營事業機構、公立學校，以下簡稱各機關) ，預估年度需求人數，\r\n擬定年度需求計畫，以為舉辦考試、決定正額錄取人數、分配訓練及分發\r\n任用之依據。"
		},
		{
			"number": 500,
			"content": "考試錄取人員之分配訓練及考試及格人員之分發任用程序，依公務人員考\r\n試法第二條、第二十條及其施行細則第三條、第十八條規定辦理。"
		},
		{
			"number": 600,
			"content": "各機關職缺得由現職人員晉升或遷調，其遺缺及遞遺之缺，除法律另有規\r\n定外，均應向分發機關提出申請，就公務人員各該等級考試類科正額錄取\r\n人員分配訓練。\r\n正額錄取人員經依公務人員考試法第二條第三項規定申請保留錄取資格，\r\n且依同條第五項規定期限申請補訓者，由公務人員保障暨培訓委員會 (以\r\n下簡稱保訓會) 通知分發機關或申請舉辦考試機關，遇缺依序分配訓練。\r\n分發機關無適當人員可資分配時，各機關於報經分發機關同意後，得就列\r\n入候用名冊之增額錄取人員自行遴用，並由分發機關轉請保訓會辦理訓練\r\n。\r\n無第一項、第二項人員可資分配，且前項增額錄取人員因服兵役無法被遴\r\n用或無意願被遴用，經用人機關證明後，得經分發機關同意，由各機關自\r\n行遴用考試及格之合格人員。\r\n各機關主管人員、機要人員及專案分發人員之進用，得不受前四項分發之\r\n限制。"
		},
		{
			"number": 700,
			"content": "分發機關或申請舉辦考試機關應就各機關所報職缺，依據考試錄取人員考\r\n試種類、等級、類科、名次、錄取分配區，參酌學經歷、志願服務地區分\r\n配訓練。"
		},
		{
			"number": 800,
			"content": "各機關臨時出缺之職務，應按月填報分發機關或申請舉辦考試機關，分發\r\n機關或申請舉辦考試機關得據以分配訓練。"
		},
		{
			"number": 900,
			"content": "考試錄取人員之分配訓練，除下列各款情形外，以一次為限：\r\n一、所分配職務與考試等級類科顯不相當者，得視機關需要改行分配。\r\n二、所分配職務依規定須辦理特殊查核而拒絕接受查核，或經查核結果認\r\n    為不得擔任該職務者，由用人機關調整其職務或報經分發機關改行分\r\n    配。"
		},
		{
			"number": 1000,
			"content": "考試錄取人員經分配後，除因不可抗力事由得向被分配機關申請准予延期\r\n於一個月內報到者外，於接到報到通知後十日內未報到者，應註銷其分配\r\n。\r\n經註銷分配之職缺，由分發機關或申請舉辦考試機關另行分配有關等級類\r\n科考試正額錄取人員遞補。"
		},
		{
			"number": 1100,
			"content": "各機關應於考試錄取人員分配報到期滿一星期內，將報到情形函送保訓會\r\n，並副知分發機關或申請舉辦考試機關。"
		},
		{
			"number": 1200,
			"content": "中華民國八十五年一月十七日公務人員考試法修正公布前，歷年應分配之\r\n考試錄取人員，因無缺額可資分配或經獲准保留分配者，分發機關或申請\r\n舉辦考試機關得按考試錄取年屆近遠及名次前後，於最近一次考試正額錄\r\n取人員分配後，就其餘缺依序分配訓練。"
		},
		{
			"number": 1300,
			"content": "考試錄取人員經分配訓練期滿成績及格者，由保訓會報請考試院發給考試\r\n及格證書，並由原實務訓練機關依規定派代，完成分發程序。"
		},
		{
			"number": 1400,
			"content": "本辦法有關表件，由銓敘部會同行政院人事行政局定之。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}