{
	"pcode": "H0120011",
	"type": "命令",
	"title": "全國運動會舉辦準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120011&LNNDATE=20120306&LSER=001",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"date": "20120306",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依國民體育法第十九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "為發展我國競技運動、提高運動技術水準、促進運動競爭力，並提升辦理\r\n賽會能力，以利城市運動產業發展，特舉辦全國運動會（以下簡稱全運會\r\n）。\r\n全運會之舉辦及相關事項，應依本準則規定辦理，並受行政院體育委員會\r\n（以下簡稱本會）之監督與考核。"
		},
		{
			"number": 300,
			"content": "全運會正式名稱為中華民國○○年全國運動會。\r\n全運會每二年舉辦一次，並於非亞洲運動會（以下簡稱亞運）、奧林匹克\r\n運動會（以下簡稱奧運）舉辦年之九月至十一月間舉行，其會期以五天至\r\n十天為原則。"
		},
		{
			"number": 400,
			"content": "全運會之承辦單位，由直轄市政府、臺灣省各縣（市）政府或福建省金門\r\n縣與連江縣政府，依本準則規定向本會提出申請並由本會評選產生。\r\n本會為評選承辦單位，應邀集專家學者組成評估小組公開評選，其有必要\r\n時，得進行實地會勘。\r\n評估小組審議結果，由本會於受理申請截止日二個月內核定之。\r\n其無第一項申請案件者，得由本會以北、中、南、東分布方式，協調直轄\r\n市政府、縣（市）政府、其他具承辦能力之機構或民間組織辦理，其必要\r\n時，得暫緩舉辦。"
		},
		{
			"number": 500,
			"content": "申請承辦全運會之單位，應於擬舉辦前四年之一月至四月間，向本會提報\r\n申辦計畫書，計畫書內容應包括：\r\n一、直轄市或縣（市）政府及議會之承辦具結書；其有第六條第一項支援\r\n    場地情形者，並應提出該直轄市或縣（市）政府之同意書。\r\n二、預定舉辦日期。\r\n三、預定舉辦競賽種類、科目及項目。\r\n四、競賽場地及資訊網路之規劃。\r\n五、新聞中心、裁判村、選手村、膳食及交通之規劃。\r\n六、經費籌編及財務計畫。\r\n七、全運會籌備處（以下簡稱籌備處）組織規劃。\r\n八、運動禁藥教育及宣導工作計畫。\r\n九、籌備工作之預定進度。\r\n十、藝文、表演、展覽及研討會之規劃。\r\n十一、其他：承辦單位之概況及辦理大規模賽會經驗與傳承等。\r\n經本會核定之承辦單位，應與本會簽訂舉辦協議書，明訂承辦單位之權利\r\n義務，確保全運會如期舉辦。"
		},
		{
			"number": 600,
			"content": "全運會承辦單位，應於其轄區內妥善規劃配置符合各單項運動競賽規則規\r\n定之標準競賽場地及練習場地。必要時得協調鄰近直轄市或縣（市）支援\r\n。\r\n前項標準競賽場地及練習場地，由籌備處邀請該競賽種類國際窗口之全國\r\n性體育團體會勘決定。\r\n承辦單位因故有更改競賽場地或舉辦日期之必要者，應事前報本會核定後\r\n辦理。"
		},
		{
			"number": 700,
			"content": "承辦單位應於全運會舉辦二年前成立全運會籌備委員會（以下簡稱籌委會\r\n），辦理各項籌備事宜。籌委會成員應包括：\r\n一、承辦單位首長。\r\n二、承辦單位之縣市議會議長。\r\n三、本會競技運動處及運動設施處處長。\r\n四、教育部體育業務主管。\r\n五、中華奧林匹克委員會（以下簡稱中華奧會）秘書長。\r\n六、中華民國體育運動總會秘書長。\r\n七、承辦單位之縣市體育會理事長。\r\n八、承辦單位之代表五人至十人。\r\n九、其他：由承辦單位依事實需要推薦媒體、藝文及體育學者專家五人至\r\n    十人，經本會核定後聘任之。\r\n承辦單位除設籌委會外，應另設運動競賽審查委員會及運動禁藥管制委員\r\n會，分別專責處理運動競賽及運動禁藥管制事務。\r\n第一項籌委會主任委員，由承辦單位首長擔任；為辦理各項籌備事務工作\r\n，並應成立籌備處分組辦事；其工作人員由籌委會主任委員聘任之。\r\n第一項籌委會組織章程、第二項運動競賽審查委員會及運動禁藥管制委員\r\n會組織簡則，由承辦單位訂定，併委員名單報本會核定。"
		},
		{
			"number": 800,
			"content": "全運會會長由行政院院長擔任；副會長由全國最高體育行政主管機關首長\r\n及承辦單位首長分別擔任。\r\n全運會得依實際需要聘請直轄市、縣（市）政府及相關單位首長、競賽種\r\n類之全國性體育團體理事長及專家學者等擔任顧問、技術顧問或指導委員\r\n。"
		},
		{
			"number": 900,
			"content": "全運會所需經費，除由承辦單位編列年度預算及申請上級政府補助外，得\r\n以下列方式籌募之：\r\n一、報名費收入。\r\n二、出售入場券及紀念品收入。\r\n三、網路、廣告、廣播、電視轉播或攝製權利金。\r\n四、捐助。\r\n五、其他經籌委會核定之收入。"
		},
		{
			"number": 1000,
			"content": "全運會競賽種類如下：\r\n一、應辦種類：以最近一屆已辦或將辦之奧運競賽種類為限。\r\n二、選辦種類：由承辦單位以最近一屆已辦或將辦之亞運競賽種類評估後\r\n    擇定五種為限，報本會備查。\r\n前項各競賽種類之競賽科目、項目及參賽人數，以最近一屆已辦或將辦之\r\n奧運及亞運科目、項目及參賽人數為限。\r\n前項競賽科目及項目，由該競賽種類全國性體育團體規劃，送運動競賽審\r\n查委員會審議。\r\n符合第一項及第二項規定之競賽種類、科目及項目，其報名數未達五人（\r\n隊）者，不予舉辦。\r\n球類團體賽，其註冊數達八隊以上，且無法於全運會閉幕前完成所有賽程\r\n者，應先辦理資格賽。"
		},
		{
			"number": 1100,
			"content": "全運會競賽規程，由籌備處研擬，經運動競賽審查委員會審議後，報本會\r\n核定公告；各運動種類競賽技術手冊，由籌備處會同相關全國性體育團體\r\n參照國際規則擬訂，併同所使用規則送運動競賽審查委員會審議後，報本\r\n會核定。\r\n籌委會應於比賽前一年公告前項競賽規程，並於比賽前半年公告各運動種\r\n類競賽技術手冊。"
		},
		{
			"number": 1200,
			"content": "全運會參賽單位如下：\r\n一、直轄市。\r\n二、臺灣省各縣（市）。\r\n三、福建省金門縣及連江縣。"
		},
		{
			"number": 1300,
			"content": "參加全運會之選手，應具中華民國國籍，並符合下列規定： \r\n一、戶籍：在其代表參賽單位之行政區域內設籍，連續滿三年以上。設籍\r\n    期間之計算，以全運會註冊截止日為準。但有下列各目情形之一者，\r\n    不在此限： \r\n（一）在金門縣或連江縣服役之現役軍人，得依其意願選擇代表金門縣、\r\n      連江縣或設籍地區（應符合設籍連續滿三年以上規定），並僅限代\r\n      表一個單位參賽。 \r\n（二）旅居國外或留學達六個月以上而被除籍者，於賽前返國仍得代表原\r\n      設籍縣市參賽（被除籍前應於原設籍地區設籍達二年六個月以上）\r\n      。 \r\n（三）旅居國外滿三年以上之中華民國國民，且從未參加全運會，而於賽\r\n      前返國復籍者，代表設籍縣市註冊參賽。 \r\n（四）外籍人士於取得中華民國國籍後，於初設戶籍登記前，應於其代表\r\n      設籍縣市連續居留滿三年以上，並於初設戶籍登記連續滿一年以上\r\n      者，代表設籍縣市參賽。 \r\n二、年齡：依國際規則或技術手冊之年齡規定。未滿十八歲之選手，應取\r\n    得監護人之同意。 \r\n三、身體狀況：由參賽單位指定綜合醫院檢查；參賽單位及選手應於選手\r\n    保證書中，具結保證選手性別及適宜參加劇烈運動競賽。 \r\n全運會之選手，參賽資格（含前項規定、參賽成績基準、人數及隊數之限\r\n制），悉依競賽規程及各運動種類競賽技術手冊之規定，由籌備處負責審\r\n查，經審查資格不符者，不予受理註冊。其有爭議者，由運動競賽審查委\r\n員會決定之。"
		},
		{
			"number": 1400,
			"content": "全運會各競賽種類審判委員或技術委員，得由各相關全國性體育團體推荐\r\n具有該項運動專才者，送籌備處審查聘任之。\r\n全運會各競賽種類裁判，由各相關全國性體育團體於比賽前三個月遴選具\r\n國家級裁判資格者，送籌備處審查聘任之，聘任員額得參照各相關全國性\r\n體育團體辦理例行全國性競賽之裁判人數，並不得逾最近一屆已辦或將辦\r\n之亞運及奧運競賽裁判人數。\r\n相關全國性體育團體未依前項規定辦理者，由籌備處逕行聘任具國家級裁\r\n判資格者擔任；其各該競賽種類具國家級裁判資格者人數不足者，取消各\r\n該運動種類競賽或改列為表演項目。\r\n本準則所稱國家級裁判，指由全國性體育團體核發或授權其他單位團體核\r\n發，並經中華民國體育運動總會登錄之國家（A） 級裁判證，且仍於有效\r\n期間內者。"
		},
		{
			"number": 1500,
			"content": "全運會之舉辦，應舉行開幕典禮，其程序如下：\r\n一、典禮開始（奏樂）。\r\n二、運動員進場（由旗、牌引領）。\r\n三、唱國歌。\r\n四、籌委會主任委員致歡迎詞。\r\n五、會長致詞。\r\n六、恭請　總統（或其代表）致詞並宣布全運會開始。\r\n七、會旗進場。\r\n八、升會旗。\r\n九、運動員宣誓。\r\n十、裁判宣誓。\r\n十一、聖火進場（燃勝利之火）。\r\n十二、禮成（奏樂）。\r\n全運會結束前應舉行閉幕典禮，其程序如下：\r\n一、運動員進場（由旗、牌引領）。\r\n二、籌委會主任委員致詞。\r\n三、會長致詞。\r\n四、成績報告暨頒獎。\r\n五、降會旗。\r\n六、會旗交接。\r\n七、下屆承辦單位表演。\r\n八、熄聖火。\r\n九、禮成（奏樂）。\r\n全運會開、閉幕典禮致詞均以不超過三分鐘為原則，下屆承辦單位之表演\r\n以十分鐘為限。"
		},
		{
			"number": 1600,
			"content": "全運會獎勵如下：\r\n一、績優單位獎：依參賽單位獲得之金牌數，取前八名依序頒發總統獎、\r\n    副總統獎、行政院院長獎、立法院院長獎、司法院院長獎、考試院院\r\n    長獎、監察院院長獎及大會獎等，以資鼓勵。金牌數相同時，以銀牌\r\n    數計，依此類推。\r\n二、績優個人及團隊獎：獲錄取各競賽項目前三名之運動員，分別頒給競\r\n    賽項目金、銀、銅獎牌及獎狀，第四名至第八名之運動員頒給競賽項\r\n    目獎狀，獎牌或獎狀應載事項如下：\r\n（一）獎牌：中華民國○○年全國運動會、承辦單位所在地、賽會日期（\r\n      ○○年○月○日至○月○日）。\r\n（二）獎狀：由會長、副會長及籌委會主任委員共同署名，獎狀上方應印\r\n      有全運會會徽及本會核備文號。\r\n第一項第二款績優個人及團隊獎，依實際參賽隊（人）數按下列名額錄取\r\n：\r\n一、三隊（人）錄取一名。\r\n二、四隊（人）錄取二名。\r\n三、五隊（人）錄取三名。\r\n四、六隊（人）錄取四名。\r\n五、七隊（人）錄取五名。\r\n六、八隊（人）錄取六名。\r\n七、九隊（人）錄取七名。\r\n八、十隊（人）以上錄取八名。\r\n前項各款參賽隊（人）數之計算，以會內賽或資格賽之實際參賽隊（人）\r\n數為準。但各競賽種類及項目之實際參賽隊（人）數未達三隊（人）以上\r\n，及運動員於參賽項目全部賽程均未出賽者，不予獎勵。\r\n全運會選手被取消資格者，其已領取之獎牌及獎狀均應繳回全運會承辦單\r\n位。"
		},
		{
			"number": 1700,
			"content": "承辦單位應於全運會期間依本會所頒之運動禁藥管制辦法相關規定辦理運\r\n動禁藥教育及宣導工作。\r\n參賽選手有接受運動禁藥檢測之義務，拒絕接受檢測或經檢測證實違規用\r\n藥者，除依前項辦法處理外，並取消其參賽成績及所得之獎勵。\r\n全運會期間之選手運動禁藥管制，依中華奧會違規使用運動禁藥之處理及\r\n處罰作業要點辦理。尿液檢測依中華奧會運動禁藥採樣程序與方法作業要\r\n點辦理。"
		},
		{
			"number": 1800,
			"content": "承辦單位之獎勵，由本會視其籌辦成效辦理。\r\n參與全運會籌備工作有功單位及人員之獎勵，由承辦單位依其規定辦理。\r\n參賽單位隊職員及績優選手之獎勵，由各參賽單位依其規定辦理。"
		},
		{
			"number": 1900,
			"content": "籌備處應為媒體工作人員、裁判人員、參賽單位隊職員、入場觀眾及大會\r\n工作人員等參與全運會所有人員辦理保險。"
		},
		{
			"number": 2000,
			"content": "全運會結束後，承辦單位應於六個月內撰妥報告書，其內容應包含總統及\r\n院長致詞稿、籌委會組織成員、籌備處工作小組名單、競賽種類（科目、\r\n項目）、競賽成績（含獲獎人員名單）、參賽人數統計（以參賽單位統計\r\n）、競賽人數統計（以競賽種類統計）、各客觀項目成績紀錄、籌備會議\r\n紀錄及檢討與建議等。"
		},
		{
			"number": 2100,
			"content": "本準則自發布日施行。"
		}
	]
}