{
	"法規性質": "命令",
	"法規名稱": "保險業資金辦理專案運用公共及社會福利事業投資管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390053&LNNDATE=20070829&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"異動日期": "20070829",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據保險法（以下簡稱本法）第一百四十六條之五第一項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "保險業資金辦理專案運用，以下列事項之投資或放款為限：\r\n一、政府核定之新興重要策略性事業或創業投資事業。\r\n二、政府核定之工業區或區域開發計畫。\r\n三、無自用住宅者之購屋。\r\n四、文化、教育之保存及建設。\r\n五、其他配合政府政策之資金運用。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保險業資金為配合政策辦理公共投資，以下列事項之投資為限：\r\n一、公路、鐵路、港灣、停車場及機場等交通運輸之設施。\r\n二、水力、電力、電信等公用事業之設施。\r\n三、國民住宅之興建。\r\n四、河川、下水道之整治，垃圾、廢棄物處理等環境保護之設施。\r\n五、國民休閒等公眾福利之設施。\r\n六、其他配合政府獎勵及建設之公共事業。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保險業資金投資之社會福利事業，指依法經目的事業主管機關許可設立，\r\n以興辦社會救助、福利服務、國民就業、社會保險及醫療保健等社會福利\r\n工作為主要目的之事業。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "專案運用、公共及社會福利事業投資之對象應具收益性，除配合政府政策\r\n性之開發、建設、放款與投資外，以依公司法設立登記之股份有限公司為\r\n限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險業辦理專案運用、公共及社會福利事業投資，應訂定處理程序，經董\r\n事會通過後，函報主管機關備查，並提報股東會，修正時亦同。處理程序\r\n應記載下列內容：\r\n一、評估及作業程序（含董事會授權額度、層級及執行單位）。\r\n二、交易條件之決定程序（含價格決定方式及參考依據）。\r\n三、內部控制制度（含風險管理措施、定期評估方式及績效分析等）。\r\n四、指定高階主管人員定期向董事會報告辦理績效。\r\n五、其他主管機關指定之事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保險業辦理專案運用、公共及社會福利事業投資之總額，不得超過該保險\r\n業資金百分之十。對於同一對象投資之總額合計不得超過該保險業資金百\r\n分之五。\r\n對於同一對象之投資，不得超過被投資對象實收資本額或已發行股份總數\r\n百分之十；其被投資對象為創業投資事業者，不得超過該創業投資事業實\r\n收資本額或已發行股份總數百分之二十五。\r\n保險業辦理專案運用、公共及社會福利事業投資後，其被投資對象符合本\r\n法第一百四十六條之一第一項第三款或第四款規定之投資條件時，對該被\r\n投資對象之投資，改依本法第一百四十六條之一第一項第三款或第四款規\r\n定辦理。但有超過本法第一百四十六條之一第一項第三款、第四款或第二\r\n項規定比例者，除依原投資比例辦理增資者外，不得再增加投資。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保險業辦理專案運用、公共及社會福利事業投資，須檢附下列書件，報經\r\n主管機關核准：\r\n一、投資計畫及目的（含目的、方式、市場分析、成本分析、長短期投資\r\n    效益分析、股東結構及經營團隊）。\r\n二、辦理資金專案運用、公共及社會福利事業投資之明細及其績效分析（\r\n    含各期投資績效分析及說明）。\r\n三、被投資對象之財務報告。\r\n四、董事會會議決議或其授權文件。\r\n五、有關機關之審核文件。\r\n六、其他主管機關指定之資料。\r\n保險業辦理專案運用、公共及社會福利事業投資之申請，主管機關自申請\r\n書件送達之次日起十五工作日內，未表示反對、要求補件或說明者，視為\r\n已核准。\r\n前項申請經主管機關要求補件或說明者，主管機關自補件資料或說明書件\r\n送達之次日起十五工作日內未表示反對者，視為已核准。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "保險業符合下列情形之一者，得經董事會決議或其授權範圍內，逕為辦理\r\n專案運用、公共及社會福利事業投資。但仍應備具前條第一項文件供主管\r\n機關事後查核：\r\n一、業經主管機關核准之投資，在不逾原投資比例範圍內參與現金增資者\r\n    。\r\n二、被投資對象為依創業投資事業範圍與輔導辦法規定列為經濟部輔導協\r\n    助之創業投資事業，且對同一對象投資總額在新臺幣一億元以下及該\r\n    保險業實收資本額百分之五以下者。\r\n三、被投資對象非屬前款之事業，且對同一對象投資總額在新臺幣五千萬\r\n    元以下及該保險業實收資本額百分之二以下者。\r\n保險業辦理前項投資，其上年底之自有資本與風險資本比率應符合本法第\r\n一百四十三條之四第一項規定。\r\n主管機關得定期檢查保險業辦理第一項專案運用、公共及社會福利事業投\r\n資，並視社會經濟情況及其實際辦理績效，限制或審核之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保險業辦理專案運用之放款，依本法第一百四十六條之三第一項、第三項\r\n規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}