{
	"法規性質": "命令",
	"法規名稱": "內政部警政署花蓮港務警察局辦事細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0010040&LNNDATE=20070807&LSER=001",
	"法規類別": "組改前廢止法規＞內政法規",
	"異動日期": "20070807",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依內政部警政署港務警察局組織通則第十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "內政部警政署花蓮港務警察局（以下簡稱本局）處理業務，除法令另有規\r\n定外，依本細則辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局設行政課、刑事課、督察室、秘書室、人事室、會計室、勤務指揮中\r\n心、保防管理員、保安警察隊、和平工業專用港警察隊、東堤分駐所等單\r\n位，分別掌理內政部警政署港務警察局組織通則第二條及本細則第二章所\r\n定之事項。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 4 條",
			"條文內容": "行政課職掌如下：\r\n一、警力配置、警察勤務實施及勤前教育之規劃、管制及督導事項。\r\n二、交通安全維護、管制、秩序整理、宣導、交通事故與交通違規案件之\r\n    處理、統計及通報事項。\r\n三、港區通行證之受理申請、核發、註銷及資料管理事項。\r\n四、交通法規及執法教育講習、訓練規劃、執行事項。\r\n五、協處環境保護事項與妨害衛生及正俗業務之協助推行等事項。\r\n六、協助家戶訪查、流動人口及失蹤人口查尋通報。\r\n七、轄區劃分、變更之規劃、督導事項。\r\n八、涉外治安案件預防及查察、外事情報蒐集分析之規劃、執行事項。\r\n九、協助執行外國元首、重要官員、特殊人士訪華及國際性會議及國際機\r\n    構、官員安全維護之規劃、執行事項。\r\n十、外國人、大陸地區人民、港澳居民及臺灣地區無戶籍國民非法活動調\r\n    查與協助查緝之規劃、督導、聯繫事項。\r\n十一、資訊系統設備購置之擬議及保養運用事項。\r\n十二、資訊系統整體規劃及管理運作事項。\r\n十三、資訊教育講習、訓練規劃、執行事項。\r\n十四、資訊設備、系統使用之督導考核事項。\r\n十五、行動電腦保管維護及使用資料登記管制。\r\n十六、警政法規宣導、座談、講習之規劃、督導、協調事項。\r\n十七、員警法規建議意見處理及諮詢答覆事項。\r\n十八、國家賠償事件之擬處事項。\r\n十九、協助執行港務行政及配合防救災害等之規劃、督導及警力派遣事項\r\n      。\r\n二十、協助辦理港區通行證製作、核發、註銷等事項。\r\n二十一、安檢業（勤）務之規劃、執行事項。\r\n二十二、安檢特定情報、保防業務之規劃、執行事項。\r\n二十三、港口、貨櫃初期遭受劫持破壞事件之應變及演習之規劃、執行事\r\n        項。\r\n二十四、港口治安維護之規劃、執行事項。\r\n二十五、進口貨櫃聯合安全檢查工作之規劃、執行事項。\r\n二十六、查獲非法出入境械彈、毒品等案件之協調處理、督導事項。\r\n二十七、民防工作計畫及作業之規劃、執行事項。\r\n二十八、防情傳遞及警報發放之協調、督導、執行事項。\r\n二十九、協辦花蓮港務局特種防護團業（勤）務之規劃、督導、執行事項\r\n        。\r\n三十、協助重大災害搶救之執行、督導事項。\r\n三十一、其他有關行政、戶口、交通、外事、資訊、法制、陸務、安檢、\r\n        民防、雙語建置事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "刑事課職掌如下：\r\n一、預防犯罪業務之規劃、執行與督導事項。\r\n二、偵查犯罪業務之規劃、執行與督導事項。\r\n三、刑事司法業務及違反社會秩序維護法案件之處理。\r\n四、刑事鑑識業務之執行。\r\n五、犯罪紀錄業務之審核、執行與管制事項。\r\n六、犯罪情報之布置、蒐集、傳遞、運用及通訊監察事項。\r\n七、刑事資訊系統之使用、維護及管理。\r\n八、刑事案件之通報、管制及與有關機關協調、聯繫事項。\r\n九、刑事器材之擬議、維護管理事項。\r\n十、重大、特殊刑事案件之偵查及通報。\r\n十一、刑事警察業務督導、教育訓練事項。\r\n十二、防爆業務及刑案爆裂物之管制及通報事項。\r\n十三、其他有關刑事警察業務之規劃、督導、考核與執行事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "督察室職掌如下：\r\n一、勤（業）務督察之規劃、執行、督導、考核事項。\r\n二、特種勤務與警衛任務之規劃、督導、協調、考核事項。\r\n三、員警座談及激勵員警士氣各項活動之規劃、執行、督導、考核事項。\r\n四、員工因公傷亡之慰問救助事項。\r\n五、違反勤務紀律及風紀案件之查處事項。\r\n六、內部管理之規劃、執行、督導、考核事項。\r\n七、端正警察風紀工作、考核、教育輔導之規劃、執行、督導、考核事項\r\n    。\r\n八、改善員警服務態度之規劃、督導、考核事項。\r\n九、監標、驗標案件之會辦事項。\r\n十、警察常年、在職訓練及新進人員職前訓練之規劃、執行、督導、考核\r\n    事項。\r\n十一、聯合勤教之規劃、實施事項。\r\n十二、警備、警衛、警戒、演習之規劃、督導及機動保安警力之調遣配備\r\n      事項。\r\n十三、戰時警務工作之規劃督導事項。\r\n十四、各項治安專案之規劃、督導、執行事項。\r\n十五、槍砲、彈藥、刀械管制及自衛槍枝管理之規劃督導事項。\r\n十六、配合動員支援軍事作戰之督導事項。\r\n十七、人民集會遊行申復案件處理及其秩序維持之規劃督導事項。\r\n十八、模範警察、績優員警、好人好事甄選表揚之督導、執行事項。\r\n十九、員警申訴之執行、督導、考核事項。\r\n二十、員警進修、考試、訓練等案件之審核、執行事項。\r\n二十一、政風法令之擬訂、宣導事項。\r\n二十二、員警貪瀆不法之預防、發掘及處理檢舉事項。\r\n二十三、政風興革建議事項。\r\n二十四、政風業務之督導、考核事項。\r\n二十五、政風考核獎懲建議事項。\r\n二十六、公職人員財產申報之受理、審核及受理申請查閱事項。\r\n二十七、其他有關督察、保安、政風、警察教育等業務事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "秘書室職掌如下：\r\n一、年度工作計畫及工作報告、簡報、年鑑之彙編事項。\r\n二、政績交待之彙編及移交清冊之彙報事項。\r\n三、本局印信之蓋用及典守事項。\r\n四、交辦機要文件及公關業務之處理事項。\r\n五、文書處理之規劃、解釋及公文之收發、登記、分文、繕校、督考事項\r\n    。\r\n六、公文延壓責任之簽辦及逾限公文處理之調卷分析。\r\n七、檔案管理之策劃與督導及歸檔公文之點收、分類、裝訂、典藏、檢調\r\n    、清理事項。\r\n八、重要業務及研究發展工作之策劃、推展、列管、追蹤、考核事項。\r\n九、關老師業務之辦理推展及警察人員心理諮商與輔導之規劃、督導及成\r\n    效考核事項。\r\n十、本局駕駛、工友、辦公處所、水電管理及事務用品、什項設備之採購\r\n    事項。\r\n十一、出納現金、票據、有價證券之收支及保管事項。\r\n十二、警察機關武器、彈藥、車輛、通訊裝備配賦、購置、補充、汰換，\r\n      分配與保養檢查規劃、督導、執行事項。\r\n十三、員警服裝採購、驗收、分配及管理。\r\n十四、財物之帳簿登記與盤點清查督導管理事項。\r\n十五、辦公處所及廳舍之整建、維修與營繕工程督導執行管理事項。\r\n十六、上級指示或交辦案件及其他重要業務之列管事項。\r\n十七、其他有關秘書、後勤、心理諮商等業務事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "人事室職掌如下：\r\n一、組織編制及員額配置之規劃事項。\r\n二、任免、陞遷及申請復用案件之核辦（轉）事項。\r\n三、銓審案件及試用期滿成績考核案件核轉事項。\r\n四、獎懲案件、請發警察獎章、服務獎章、功標、年資標及模範公務人員\r\n    等案件之核辦（轉）事項。\r\n五、差假、勤惰管理及考績（成）案件之核辦（轉）事項。\r\n六、待遇、福利、各項補助、加給之核辦（轉）事項。\r\n七、退休、資遣、保險、撫卹之審議、核轉事項。\r\n八、聘僱人員離職儲金之審議、核轉事項。\r\n九、人事資料管理、登記、查復、統計分析及表報之編報事項。\r\n十、警察人事法令之執行及陳報事項。\r\n十一、分層負責之規劃、執行、督導及考核事項。\r\n十二、警察人員入出境之核辦（轉）事項及申請後備軍人儘後（逐次）召\r\n      集之核轉事項。\r\n十三、其他有關人事管理事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "會計室職掌如下：\r\n一、年度預（概）算及追加（減）預算之擬（彙）編事項。\r\n二、年度分配預算之擬（彙）編及修改事項。\r\n三、經費流用、計畫變更及動支預備金之申請事項。\r\n四、應付歲出款案件之申請保留及清理事項。\r\n五、年度預算之執行控制及審核事項。\r\n六、會計憑證之編製、簿籍之登記、結算與會計報告之編送及公告事項。\r\n七、原始憑證送審與會計憑證、帳簿、報表之整理、保管及報請銷毀事項\r\n    。\r\n八、暫付款、保管款及代收款等帳務之清理事項。\r\n九、會計制度增、修訂之擬（建）議事項。\r\n十、年度決算報告之編送及公告事項。\r\n十一、採購案件之會同監辦事項。\r\n十二、現金、票據、有價證券等及財務案件之查核事項。\r\n十三、公務統計方案執行事項。\r\n十四、公務統計資料之蒐集、審核、管理及報表編報事項。\r\n十五、會計人事案件之簽核、送審與考核獎懲事宜。\r\n十六、其他有關歲計、會計、統計業務事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "勤務指揮中心職掌如下：\r\n一、治安狀況之通報、掌握、處置、指揮及管制事項。\r\n二、情報蒐集傳遞及命令轉達事項。\r\n三、聚眾活動、突發事件及緊急治安事故之陳報、通報與預警之提報事項\r\n    。\r\n四、重大事故（情報）及各種災難之通報、聯繫事項。\r\n五、晨報、月報、年報召開、會議資料之整理及主席裁示事項交辦列管。\r\n六、執勤官、員輪值表之編排或變更異動。\r\n七、傳真機保管維護及使用資料登記管制。\r\n八、勤務警力之指揮調度及勤務管制事宜。\r\n九、勤務指揮中心設置簿冊、圖表等資料管理事項。\r\n十、關於民眾報案之受理與處置事項。\r\n十一、關於一級、二級指揮所開設之協調、處理事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保防管理員業務職掌如下：\r\n一、機關保防工作之規劃、督導、執行事項。\r\n二、社會保防工作之規劃、督導、執行事項。\r\n三、偵防內亂外患犯罪及危害國家安全案件之規劃、執行事項。\r\n四、社會治安調查之策劃指導與情資蒐集處理事項。\r\n五、保防資料紀錄及檔案管理事項。\r\n六、社調工作之考核獎懲。\r\n七、地區及其他有關安全（保防）工作會報。\r\n八、機關保防經費收支與稽核。\r\n九、辦理機關公務機密維護事項及機關設施安全之維護。\r\n十、推動資訊保密措施及處理洩密案件。\r\n十一、其他有關保防業務事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保安警察隊職掌如下：\r\n一、執行交通部花蓮港務局所轄區域之治安秩序維護及協助災害危難通報\r\n    、搶救事項。\r\n二、警用裝備器材之使用、保管及維護事項。\r\n三、協助處理違反港務法令有關事項。\r\n四、其他有關警察勤（業）務事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "和平工業專用港警察隊職掌如下：\r\n一、執行和平工業專用港港區之治安秩序維護及協助災害危難通報、搶救\r\n    事項。\r\n二、警用裝備器材之使用保管及維護事項。\r\n三、協助處理違反港務法令有關事項。\r\n四、其他有關警察勤（業）務執行事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "分駐（派出）所職掌如下：\r\n一、執行花蓮港務局所轄區域之治安秩序維護及協助災害危難通報、搶救\r\n    事項。\r\n二、警用裝備器材之使用、保管及維護事項。\r\n三、協助處理違反港務法令有關事項。\r\n四、其他有關警察勤（業）務執行事項。"
		},
		{
			"編章節": "第 三 章 權責"
		},
		{
			"條號": "第 15 條",
			"條文內容": "局長綜理局務，並指揮監督所屬單位及人員，其權責如下：\r\n一、工作計畫之決定、變更及考核。\r\n二、預算之審核、變更、追加及預備金之動支事項。\r\n三、上級重要命令之執行。\r\n四、向上級建議、請示、申復或報告事項。\r\n五、指揮監督所屬各單位之工作事項。\r\n六、臨時發生重大案件之緊急措施。\r\n七、所屬人員之依法任免、陞遷、獎懲事項。\r\n八、主持或參加各種重要會議。\r\n九、其他有關本局重要事務之處理事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "副局長襄助局長處理局務，其權責如下：\r\n一、襄助局長處理公務事項。\r\n二、業務之監督及指導事項。\r\n三、主持或參加各種會議事項。\r\n四、計畫方案及重大決策之研議事項。\r\n五、局長差假時其職務代行（理）事項。\r\n六、局長交辦事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各課、室、中心主管及保防管理員承局長、副局長之命處理公務，其權責\r\n如下：\r\n一、主管業務之策劃、督導、改進事項。\r\n二、所屬人員執行職務之工作分配、指揮、監督、審核事項。\r\n三、所屬人員考核、獎懲之擬議事項。\r\n四、差假代理職務人員之指定事項。\r\n五、例行公務或次要案件之決定或代行事項。\r\n六、重要公文之擬辦事項。\r\n七、局長、副局長交辦事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "隊（所）長之職責如下：\r\n一、所屬員警工作之分配、監督及勤務策劃、指揮事項。\r\n二、隊（所）務之推行及改進事項。\r\n三、所屬員警之管理及教育訓練事項。\r\n四、臨時緊急事故之處理事項。\r\n五、所屬員警考核、獎懲之擬議事項。\r\n六、差假代理職務人員之指定事項。\r\n七、例行公務或次要案件之決定或代行事項。\r\n八、其他有關上級交辦事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "副隊（所）長權責如下：\r\n一、襄助隊（所）長處理隊（所）務事項。\r\n二、隊（所）長差假時，其職務之代理事項。\r\n三、長官交辦與其他授權處理事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "督察員、課員、查驗員、分隊長、巡官、警務佐、小隊長、巡佐、辦事員\r\n、偵查員、警員、書記，承長官之命處理應辦事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本局處理事務實施分層負責，逐級授權，其分層負責明細表另定之。"
		},
		{
			"編章節": "第 四 章 會報及會議"
		},
		{
			"條號": "第 22 條",
			"條文內容": "局務會報每月舉行一次，必要時得召開臨時會議，由局長主持，以副局長\r\n、各課、室、中心及直屬單位主管為當然出席人員，並得通知有關人員列\r\n席。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各業務單位，為提高工作效率，得召開業務檢討會。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本局設人事甄審及考績委員會，審議員警任免、陞遷、考績及重大獎懲案\r\n件。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本局文書處理、財務管理及事務管理，依事務管理各手冊辦理之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}