{
	"pcode": "F0040012",
	"type": "命令",
	"title": "預備軍官預備士官選訓服役實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0040012&LNNDATE=20060908&LSER=001",
	"category": [
		"行政",
		"國防部",
		"兵役目"
	],
	"date": "20060908",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依兵役法第十一條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "兵役法第九條、第十條所定人員參加預備軍官或預備士官選訓及服役，依\r\n本辦法規定，本辦法未規定者，適用有關法令之規定。\r\n前項預備軍官或預備士官於服現役時區分如下：\r\n一、依兵役法施行法第九條規定服現役者，為義務役預備軍官或預備士官\r\n    。\r\n二、依陸海空軍軍官士官服役條例第十九條第二項規定，志願服一定期間\r\n    之現役者，為志願役預備軍官或預備士官。"
		},
		{
			"number": 300,
			"content": "預備軍官或預備士官年度考選之對象、方式、員額、專長職類、資格、報\r\n名方式及其他相關事宜，由國防部訂定考選計畫實施，或委任國防部陸軍\r\n司令部、國防部海軍司令部、國防部空軍司令部、國防部聯合後勤司令部\r\n、國防部後備司令部、國防部憲兵司令部（以下簡稱委任機關），擬訂考\r\n選計畫陳報國防部核定後實施。"
		},
		{
			"number": 400,
			"content": "前條預備軍官或預備士官考選方式，得採筆試、口試、測驗、實地考試或\r\n審查知能有關學歷、經歷等行之。"
		},
		{
			"number": 500,
			"content": "預備軍官或預備士官之考選，由國防部、內政部、教育部等相關機關依考\r\n選計畫組成考選委員會，訂定考選簡章辦理。但志願役預備軍官、志願役\r\n預備士官或義務役預備士官之考選，得由委任機關依國防部核定之考選計\r\n畫組成考選委員會，訂定考選簡章辦理。\r\n前項預備軍官或預備士官考選，得依實際需要合併辦理。\r\n考選簡章應於受理報名或申請三十天前公告。"
		},
		{
			"number": 600,
			"content": "志願參加預備軍官或預備士官之考選，成績及格者，依績序取得錄取資格\r\n。\r\n前項考選及格之成績，由考選委員會決議公告，並造具錄取名冊分送國防\r\n部或委任之機關、內政部及戶籍地直轄市、縣（市）政府。"
		},
		{
			"number": 700,
			"content": "尚未履行兵役義務之大學研究所博士班研究生取得博士學位，志願參加預\r\n備軍官考選，經資格審查合格者，取得錄取資格。"
		},
		{
			"number": 800,
			"content": "兵役法第九條第一項及第十條第一項所定預備軍官及預備士官基礎教育，\r\n由國防部委任所屬機關或學校（以下簡稱教育機構）擬訂教育計畫，陳報\r\n國防部核定後，自行辦理或再委任所屬單位辦理（以下稱施教單位）。"
		},
		{
			"number": 900,
			"content": "國防部或委任機關依考選委員會所送錄取名冊，分配入學日期及施教單位\r\n，於報到入學十五日前送達入學通知。"
		},
		{
			"number": 1000,
			"content": "志願參加預備軍官或預備士官考選錄取者，應於接到入學通知後，依規定\r\n時間至指定施教單位報到。未依規定報到者，取銷錄取資格。\r\n前項施教單位應於入學報到後十日內，將報到情形及未報到人員名冊陳送\r\n教育機構轉報國防部備查，並分送戶籍地直轄市、縣（市）政府，辦理兵\r\n籍資料移轉。\r\n本辦法修正前保留預備軍官名額者，仍依原規定繼續保留名額。由國防部\r\n列冊專案列管，至原因消滅時，得依志願申請參加義務役預備軍官基礎教\r\n育。"
		},
		{
			"number": 1100,
			"content": "接受預備軍官、預備士官基礎教育期間之管理、考核、薪給、保險、撫卹\r\n，按國防部相關規定辦理。"
		},
		{
			"number": 1200,
			"content": "接受預備軍官或預備士官基礎教育期間，有下列情形之一，應予退學及取\r\n銷其預備軍官或預備士官之錄取資格：\r\n一、因病、公、事請假併計超過教育計畫所定時間六分之一，或事假超過\r\n    教育計畫所定時間八分之一者。\r\n二、受基礎教育期間，經判處有期徒刑以上之刑，或受保安處分、感訓處\r\n    分、強制戒治、觀察勒戒裁判確定者。\r\n三、教育期間成績不合格者。\r\n四、申請退學者。\r\n五、其他不合考選簡章所定考選資格者。\r\n前項之退學，由編階上校以上施教單位主官核定，並發給退學通知書。"
		},
		{
			"number": 1300,
			"content": "施教單位對前條退學之人員，依下列規定處理：\r\n一、尚未履行兵役義務之役男，通知其戶籍地直轄市、縣（市）政府，依\r\n    法辦理徵兵處理。\r\n二、具後備軍人或補充兵役身分者，通知其戶籍地後備軍人管理機關，依\r\n    後備軍人管理規則處理。\r\n三、具現役軍人身分者，通知其原隸屬人事權責機關，自核定退學之日起\r\n    按原階級服役。"
		},
		{
			"number": 1400,
			"content": "施教單位應將退學人員所有資料，裝入兵籍資料袋內，按兵籍規則之規定\r\n轉移，並複製一份備查。"
		},
		{
			"number": 1500,
			"content": "接受預備軍官或預備士官基礎教育期滿成績合格者，由教育機構發給結業\r\n證書。"
		},
		{
			"number": 1600,
			"content": "受預備軍官或預備士官基礎教育期滿成績合格者，除本辦法另有規定外，\r\n分別以少尉或下士任官分發，並自任官之日起服現役。\r\n志願役預備軍官及志願役預備士官服現役之役期，依陸海空軍軍官士官服\r\n役條例所定，於考選簡章明定之。\r\n義務役預備軍官及義務役預備士官服現役時間，連同基礎教育時間，合計\r\n為一年十個月。但曾接受大專集訓結訓、軍訓課程者，得折算其應服之役\r\n期。\r\n前項大專集訓應折算之役期，以其大專集訓結訓證明書所載實訓時間為準\r\n。\r\n軍訓課程折算之役期，依兵役法施行法第五十二條規定辦理。"
		},
		{
			"number": 1700,
			"content": "義務役預備軍官或義務役預備士官服現役時，得依軍事需要及志願，以一\r\n年至三年為一期，經由所隸單位層報國防部或委任機關核定，自核定生效\r\n之日起，轉服志願役預備軍官或志願役預備士官。但轉服志願役預備軍官\r\n或志願役預備士官之役期與已服義務役預備軍官或義務役預備士官之役期\r\n合併計算，不得少於三年。"
		},
		{
			"number": 1800,
			"content": "尚未履行兵役義務之軍事學校自費學士學生，畢業成績及格，志願選服義\r\n務役預備軍官者，免接受預備軍官基礎教育，以少尉任官分發，並自任官\r\n之日起服義務役預備軍官現役，連同軍事學校入伍教育時間，及曾修習且\r\n成績合格之軍訓課程，合計為一年十個月。\r\n前項軍事學校入伍教育時間，按日計算。軍訓課程折算之役期，依兵役法\r\n施行法第五十二條規定辦理。"
		},
		{
			"number": 1900,
			"content": "國防部為發展國防工業需要，得甄選與國防工業有關之大學校院研究所取\r\n得碩士以上學位，且具備預備軍官或預備士官考選資格，尚未履行兵役義\r\n務之役男，於接受預備軍官或預備士官基礎教育期滿成績合格，訓儲為預\r\n備軍官或預備士官，並授給預備軍官或預備士官適任證書，以後備軍人列\r\n管，並分配至與國防工業有關之機構服務四年。\r\n前項授給預備軍官或預備士官適任證書之人員，未能履行服務年限者，依\r\n法臨時召集入營予以任官，並依第十六條第三項規定服義務役預備軍官或\r\n義務役預備士官現役。\r\n第一項所稱大學院校，係指國內公立或已立案私立之大學、獨立學院或經\r\n教育部認可之國外大學、獨立學院。"
		},
		{
			"number": 2000,
			"content": "前條所稱國防工業有關之機關（構）如下：\r\n一、國防部所屬機關或軍需生產機構。\r\n二、與國防有關之科技發展、研究計劃或軍需生產計劃之大學院校、研究\r\n    單位或公、民營機關（構）。\r\n前項國防工業有關機關（構）之範圍，由國防部會同各中央目的事業主管\r\n機關，組成審查小組審定之。"
		},
		{
			"number": 2100,
			"content": "國防工業訓儲預備軍官及預備士官之甄選作業要點，由國防部會商有關機\r\n關定之。"
		},
		{
			"number": 2200,
			"content": "基於國家安全及社會治安需要，得依兵役法第九條第一項或兵役法第十條\r\n第一項規定，甄選警察大學及警察專科學校養成教育畢業尚未履行兵役義\r\n務之役男，於接受預備軍官或預備士官基礎教育期滿成績合格，訓儲為預\r\n備軍官或預備士官，並授給預備軍官或預備士官適任證書，以後備軍人列\r\n管。\r\n前項授給預備軍官或預備士官適任證書之人員，自警察大學或警察專科學\r\n校畢業，三年內未能分發任警察官或分發後未能履行內政部規定之服務年\r\n限者，依法臨時召集入營予以任官，並依第十六條第三項規定服義務役預\r\n備軍官或義務役預備士官現役。"
		},
		{
			"number": 2300,
			"content": "前條警察大學及警察專科學校養成教育畢業，尚未履行兵役義務之役男，\r\n應受之預備軍官或預備士官基礎教育，由內政部會商國防部辦理。"
		},
		{
			"number": 2400,
			"content": "依第十二條規定取銷預備軍官或預備士官資格，依法應徵服常備兵現役或\r\n替代役者，其曾受預備軍官或預備士官之基礎教育時間，得折算常備兵現\r\n役或替代役應服之役期。\r\n前項基礎教育時間應折算之役期，以其退學通知書所載實受教育時間為準\r\n。"
		},
		{
			"number": 2500,
			"content": "辦理預備軍官及預備士官選訓所需經費編列權責如下：\r\n一、服現役之預備軍官及預備士官之考選及基礎教育所需經費，由國防部\r\n    及各有關機關按其應辦事項編列。\r\n二、第十九條所定預備軍官及預備士官之甄選及基礎教育所需經費，由有\r\n    關機關分別編列。\r\n三、第二十二條所定預備軍官及預備士官之甄選及基礎教育所需經費，由\r\n    內政部會商相關機關編列。"
		},
		{
			"number": 2600,
			"content": "本辦法所需書表格式及作業規定，由國防部會商相關機關定之。"
		},
		{
			"number": 2700,
			"content": "本辦法自發布日施行。"
		}
	]
}