{
	"法規性質": "命令",
	"法規名稱": "健康食品查驗委託辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0040071&LNNDATE=20071024&LSER=001",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"異動日期": "20071024",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依健康食品管理法（以下簡稱本法）第七條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "行政院衛生署（以下簡稱本署）將本法第七條第一項規定之查驗業務委託\r\n相關機關（構）、學校或團體（以下簡稱受託機構）辦理時，應依本辦法\r\n之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "健康食品查驗業務之受託機關（構）應具下列資格之一：\r\n一、具有辦理食品相關認證驗證業務或醫藥品相關查驗登記業務三年以上\r\n    經驗。\r\n二、具備執行食品衛生管理相關研究計畫三年以上經驗，成果獲得政府機\r\n    關採行，且非為業者案件相關安全、功效評估實驗計畫之執行者。\r\n三、具備完善之工作環境及相關設施、對受託之業務訂有作業程序及品質\r\n    之保證計畫，並聘僱足夠之專業審查人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條專業審查人員，應有從事健康食品、食品相關查驗登記或認證驗證相\r\n關工作一年以上經驗，並具下列資格之一：\r\n一、經教育部承認之國內外大學院校以上學校食品營養相關科系所畢業。\r\n二、經普通考試或專門職業及技術人員普通考試以上食品相關類科考試及\r\n    格領有證書。\r\n三、曾任衛生機關掌理食品衛生之委任第五職等以上職務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受託機構不得將受託業務再委託其他機構辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本署應將受託機構名稱、所在地，執行業務種類項目及辦理期限等相關事\r\n項公告周知。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受託機構執行查驗之業務時，應遵守健康食品管理相關法令、本署受理民\r\n眾申請案件辦理期限及文書作業之相關規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請查驗登記案件由申請業者向本署送件，並繳納審查費；本署完成收文\r\n程序後再移由受託機構辦理。\r\n受託機構執行查驗業務，視同本署執行職務，申請業者應予接受並且配合\r\n。申請案件需補件或說明事項，得由受託機構逕行通知。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受託機構應以適當方式，依序記錄所執行之查驗登記業務，該紀錄並應由\r\n各級有關人員簽章，按月陳報本署。\r\n前項紀錄受託機構並應至少保存三年以備查核。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受託機構基於查驗作業需要，得向本署申請提供相關資訊。\r\n受託機構對本署所提供之資訊及申請業者所檢具之文件、個人資料，應盡\r\n保密及善良管理人之責任。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受託機構辦理查驗發生作業違失、文件資料遺失或外洩、洩漏職務上之機\r\n密、或其他侵害第三人之合法權益時，應負相關法律責任。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受託機構不得對外發表或刊登與查驗業務有關之資料或消息。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本署得視需要查核、評估受託機構辦理之相關業務，並得視需要調訓受託\r\n機構所聘僱之專業審查人員，受託機構應予配合，不得規避、妨礙或拒絕\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本署得於委託期限屆滿時，視受託機構之歷年執行績效，優先委託其繼續\r\n執行。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受託機構於受託期限內，如有不可抗力或非可歸責該機構之事由，足以影\r\n響受託事項之執行時，應即通知本署，經雙方協議後調整受託事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受託機構發生委託契約所定終止事由或民法及相關法規所定終止事由，而\r\n經本署終止前項之委託時，仍應採行適當措施，繼續維持各項服務。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}