{
	"法規性質": "命令",
	"法規名稱": "證券投資顧問事業負責人與業務人員管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400081&LNNDATE=20080502&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20080502",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依證券投資信託及顧問法 (以下簡稱本法) 第六十九條規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱負責人，指依公司法第八條或其他法律之規定應負責之人。\r\n本規則所稱業務人員，指為證券投資顧問事業從事下列業務之人員：\r\n一、對有價證券、證券相關商品或其他經行政院金融監督管理委員會（以\r\n    下簡稱本會）核准項目之投資或交易有關事項，提供分析意見或推介\r\n    建議。\r\n二、從事證券投資分析活動、講授或出版。\r\n三、辦理全權委託投資有關業務之研究分析、投資決策或買賣執行。\r\n四、對全權委託投資業務或證券投資顧問業務，為推廣或招攬。\r\n五、辦理境外基金之募集、銷售及私募。\r\n六、內部稽核。\r\n七、法令遵循。\r\n八、主辦會計。\r\n九、辦理其他經核准之業務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "證券投資顧問事業之總經理，應具備下列資格之一：\r\n一、符合第四條所定證券投資分析人員資格，並具專業投資機構相關工作\r\n    經驗一年以上。\r\n二、經教育部承認之國內外專科以上學校畢業或具有同等學歷，並具專業\r\n    投資機構相關工作經驗四年以上，成績優良。\r\n三、有其他學經歷足資證明其具備證券金融專業知識、經營經驗及領導能\r\n    力，可健全有效經營證券投資顧問事業之業務。\r\n本規則訂定發布前，已擔任證券投資顧問事業總經理者，得於原職務或任\r\n期內續任之，不受前項規定之限制。\r\n第一項人員於本規則訂定發布後升任或充任者，應具備或符合第一項所定\r\n資格；不符者，解任之。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "證券投資顧問事業之部門主管及分支機構經理人，應具備領導及有效輔佐\r\n經營證券投資顧問事業之能力，並應具備下列資格之一：\r\n一、符合第四條所定證券投資分析人員資格，並具專業投資機構相關工作\r\n    經驗一年以上。\r\n二、經中華民國證券投資信託暨顧問商業同業公會 (以下簡稱同業公會)\r\n    委託機構舉辦之證券投資信託及顧問事業之業務員測驗合格，並具專\r\n    業投資機構相關工作經驗二年以上。\r\n三、經證券商同業公會委託機構舉辦之證券商高級業務員測驗合格，或已\r\n    取得原證券主管機關核發之證券商高級業務員測驗合格證書，並具專\r\n    業投資機構相關工作經驗三年以上。\r\n四、曾擔任國內、外基金經理人工作經驗二年以上。\r\n五、經教育部承認之國內外大學以上學校畢業或具有同等學歷，擔任證券\r\n    、期貨機構或信託業之業務人員四年以上。\r\n六、有其他學經歷足資證明其具備證券金融專業知識、經營經驗及領導能\r\n    力。\r\n本規則修正發布前，已擔任前項職務之人員，得於原職務或任期內續任之\r\n，不受前項規定之限制。\r\n第一項人員於本規則修正發布後升任或充任者，應具備或符合第一項所定\r\n資格條件；不符者，不得充任，並由同業公會撤銷其登錄。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "擔任證券投資顧問事業證券投資分析人員，應具備下列資格之一：\r\n一、參加中華民國證券投資信託暨顧問商業同業公會 (以下簡稱同業公會\r\n    ) 委託機構舉辦之證券投資分析人員測驗合格者。\r\n二、在外國取得證券分析師資格，具有二年以上實際經驗，經同業公會委\r\n    託機構舉辦之證券投資信託及顧問事業業務員之法規測驗合格，並經\r\n    同業公會認可者。\r\n三、九十三年十月三十一日前，已取得證券投資分析人員資格者。\r\n前項第一款、第二款之測驗及認可事項，由同業公會擬訂，申報本會核定\r\n後實施；修正時，亦同。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "證券投資顧問事業從事第二條第二項第一款至第五款之業務人員，除從事\r\n全權委託投資業務之投資經理人應符合第五條之一所定資格外，應具備下\r\n列資格之一：\r\n一、依前條第一項規定取得證券投資分析人員資格。\r\n二、經同業公會委託機構舉辦之證券投資信託及顧問事業之業務員測驗合\r\n    格。\r\n三、經證券商同業公會委託機構舉辦之證券商高級業務員測驗合格，或已\r\n    取得原證券主管機關核發之證券商高級業務員測驗合格證書。\r\n四、曾擔任國內、外基金經理人工作經驗一年以上。\r\n五、信託業公會或其認可金融專業訓練機構舉辦之信託業務專業測驗合格\r\n    者，並經同業公會委託機構舉辦之證券投資信託及顧問事業法規測驗\r\n    合格。\r\n六、經教育部承認之國內外大學以上學校畢業或具有同等學歷，擔任證券\r\n    、期貨機構或信託業之業務人員三年以上。\r\n證券投資顧問事業於各種傳播媒體從事證券投資分析之人員，應具備前條\r\n第一項各款資格條件之一。\r\n本規則訂定發布前，已於各種傳播媒體從事證券投資分析之人員，與本規\r\n則之規定不符者，應於發布日起三年內辦理補正，屆期未完成補正者，不\r\n得於各種傳播媒體從事證券投資分析。\r\n本規則修正發布前，對全權委託投資業務或證券投資顧問業務為推廣、招\r\n攬或協助辦理之業務人員，應於修正發布日起二年內取得本規則所定資格\r\n之一，屆期未完成補正者，不得充任，並由同業公會撤銷其登錄。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "證券投資顧問事業從事內部稽核及法令遵循之業務人員與從事全權委託投\r\n資業務之投資經理人，應具備下列資格之一：\r\n一、依第四條第一項規定取得證券投資分析人員資格。\r\n二、經同業公會委託機構舉辦之證券投資信託及顧問事業之業務員測驗合\r\n    格，並在專業投資機構從事證券、期貨或信託相關工作經驗一年以上\r\n    。\r\n三、經證券商同業公會委託機構舉辦之證券商高級業務員測驗合格，或已\r\n    取得原證券主管機關核發之證券商高級業務員測驗合格證書，並在專\r\n    業投資機構從事證券、期貨或信託相關工作經驗二年以上。\r\n四、曾擔任國內、外基金經理人工作經驗一年以上。\r\n五、經教育部承認之國內外大學以上學校畢業或具有同等學歷，擔任證券\r\n    、期貨機構或信託業之業務人員三年以上。\r\n六、經教育部承認之國內外大學以上學校畢業或具有同等學歷，並在符合\r\n    「會計師辦理公開發行公司財務報告查核簽證核准準則」規定條件之\r\n    聯合會計師事務所從事審計工作經驗二年以上，且經第二款或第三款\r\n    所定之測驗合格。\r\n七、具有「專門職業及技術人員高等考試律師考試規則」第五條第一款或\r\n    第二款資格，並在律師事務所從事證券、期貨相關法律事務工作經驗\r\n    二年以上，且經第二款或第三款所定之測驗合格。\r\n第三條、第三條之一、前項第二款及第三款所定專業投資機構之範圍及其\r\n工作項目，由本會公告。\r\n證券投資顧問事業從事內部稽核業務之人員，不得辦理登錄範圍以外之業\r\n務。但他業兼營之內部稽核人員，得由他業登錄之內部稽核人員兼任之。"
		},
		{
			"條號": "第 5-2 條",
			"條文內容": "法令遵循主管應具備第三條之一第一項所定資格條件，其職級至少應相當\r\n於部門主管。\r\n證券投資顧問事業從事法令遵循業務之人員不得由從事第二條第二項第一\r\n款至第六款及第九款業務之人員兼任。\r\n法令遵循主管及業務人員未符合所定條件及兼任限制者，應於中華民國九\r\n十七年六月三十日前辦理補正，屆期未完成補正者，不得充任，並由同業\r\n公會撤銷其登錄。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "證券投資顧問事業之總經理、部門主管、分支機構經理人及業務人員，除\r\n法令另有規定外，應為專任；其於執行職務前，應由所屬證券投資顧問事\r\n業向同業公會登錄，非經登錄，不得執行業務。\r\n有下列情事之一，不得為前項之登錄；已登錄者，應予撤銷：\r\n一、有本法第六十八條規定之情事。\r\n二、不符合本規則所定之資格條件。\r\n三、違反第七條規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "證券投資顧問事業之總經理不得兼為全權委託專責部門主管、全權委託投\r\n資經理人或全權委託期貨交易業務之交易決定人員。\r\n他業兼營證券投資顧問業務或全權委託投資業務，依法應設置專責部門者\r\n，其專責部門之部門主管及業務人員，除辦理投資或交易決策之業務人員\r\n得兼任私募證券投資信託基金、對符合一定資格條件之人募集期貨信託基\r\n金或全權委託期貨交易業務之投資或交易決策人員外，不得辦理專責部門\r\n以外之業務，或由非登錄專責部門主管或業務人員兼辦。\r\n證券投資顧問事業兼營證券投資信託業務從事證券投資分析之人員，不得\r\n與兼營證券投資信託業務辦理投資或交易決策之業務人員相互兼任。\r\n證券投資顧問事業之董事、監察人或經理人，除法令另有規定外，不得投\r\n資於其他證券投資顧問事業，或兼為其他證券投資顧問事業、證券投資信\r\n託事業或證券商之董事、監察人或經理人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "證券投資顧問事業之董事或經理人，擔任部門主管或直接從事業務人員之\r\n職務者，應取得或具備本規則所定有關部門主管或業務人員資格條件之一\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第六條之人員有異動者，證券投資顧問事業應於異動次日起五個營業日內\r\n，向同業公會登錄。所屬證券投資顧問事業在辦妥異動登錄前，對各該人\r\n員之行為仍不能免責。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "證券投資顧問事業負責人、部門主管、分支機構經理人及業務人員之登錄\r\n事項，由同業公會擬訂，申報本會核定後實施；修正時，亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "證券投資顧問事業之經理人或業務人員請假、停止執行業務或其他原因出\r\n缺者，所屬證券投資顧問事業應指派具有與被代理人相當資格條件之人員\r\n代理之，該人員並不得違反第七條規定。\r\n前項之代理，證券投資顧問事業應設專簿載明代理之事由、期間、代理人\r\n及其職務，以供查考。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "證券投資顧問事業之業務人員，應參加本會及原財政部證券暨期貨管理委\r\n員會所指定機構辦理之職前訓練與在職訓練。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "初任及離職滿二年後再任之證券投資顧問事業業務人員，應於到職後半年\r\n內參加職前訓練，在職人員應於任職期間參加在職訓練。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "未參加第十二條訓練或訓練未能取得合格成績於一年內再行補訓仍不合格\r\n者，不得充任業務人員，並由同業公會撤銷其業務人員登錄。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "證券投資顧問事業之負責人、部門主管、分支機構經理人、業務人員或其\r\n他受僱人應以善良管理人之注意義務及忠實義務，本誠實信用原則執行業\r\n務。\r\n前項人員，除法令另有規定外，不得有下列行為：\r\n一、以詐欺、脅迫或其他不正當方式簽訂委任契約。\r\n二、代理客戶從事有價證券投資或證券相關商品交易行為。\r\n三、與客戶為投資有價證券收益共享或損失分擔之約定。\r\n四、買賣該事業推介予投資人相同之有價證券。但證券投資信託基金及境\r\n    外基金，不在此限。\r\n五、為虛偽、欺罔、謾罵或其他顯著有違事實或足致他人誤信之行為。\r\n六、與客戶有借貸款項、有價證券，或為借貸款項、有價證券之居間情事\r\n    。\r\n七、保管或挪用客戶之有價證券、款項、印鑑或存摺。\r\n八、意圖利用對客戶之投資研究分析建議、發行之出版品或舉辦之講習，\r\n    謀求自己、其他客戶或第三人利益之行為。\r\n九、非依法令所為之查詢，洩漏客戶委任事項及其他職務所獲悉之秘密。\r\n十、同意或默許他人使用本公司或業務人員名義執行業務。\r\n十一、於有價證券集中交易市場或櫃檯買賣成交系統交易時間內，以任何\r\n      方式向客戶傳送無分析基礎或根據之建議買賣訊息。\r\n十二、於公開場所或廣播、電視以外之傳播媒體，對不特定人就個別有價\r\n      證券未來之價位作研判預測，或未列合理研判分析依據對個別有價\r\n      證券之買賣進行推介。\r\n十三、藉卜筮或怪力亂神等方式，為投資人作投資分析。\r\n十四、以文字、圖畫、演說或他法鼓動或誘使他人拒絕履行證券投資買賣\r\n      之交割義務、為抗爭或其他擾亂交易市場秩序之行為。\r\n十五、利用非專職人員招攬客戶或給付不合理之佣金。\r\n十六、以非真實姓名（化名）從事證券投資分析活動。\r\n十七、以證券投資顧問服務為贈品。\r\n十八、於非登記之營業處所經營業務。\r\n十九、其他違反證券暨期貨管理法令或經本會規定不得為之行為。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "證券投資顧問事業之負責人、部門主管、分支機構經理人、對客戶或不特\r\n定人提供分析意見或推介建議之人、投資經理人或知悉相關證券投資資訊\r\n之從業人員，其本人、配偶、未成年子女及利用他人名義持有者，從事股\r\n票及具股權性質之衍生性商品交易，應向所屬證券投資顧問事業申報交易\r\n情形。\r\n前項應申報之資料範圍及投資標的，由同業公會擬訂，報本會核定；修正\r\n時，亦同。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "證券投資顧問事業之負責人、部門主管、分支機構經理人、業務人員或其\r\n他受僱人，從事業務廣告及公開舉辦證券投資分析活動，不得有下列行為\r\n：\r\n一、於傳播媒體提供證券投資分析節目，違反前條規定。\r\n二、為招攬客戶，以詐術或其他不正當方式，誘使投資人參加證券投資分\r\n    析活動。\r\n三、對所提供證券投資服務之績效、內容或方法無任何證據時，於廣告中\r\n    表示較其他業者為優。\r\n四、於廣告中僅揭示對公司本身有利之事項，或有其他過度宣傳之內容。\r\n五、未取得核准辦理全權委託投資業務，而為使人誤信其有辦理該項業務\r\n    之廣告。\r\n六、為保證獲利或負擔損失之表示。\r\n七、於傳播媒體從事投資分析之同時，有招攬客戶之廣告行為。\r\n八、涉有利益衝突、詐欺、虛偽不實或意圖影響證券市場行情之行為。\r\n九、涉有個別有價證券未來價位研判預測。\r\n十、於有價證券集中交易市場或櫃檯買賣成交系統交易時間及前後一小時\r\n    內，在廣播或電視媒體，對不特定人就個別有價證券之買賣進行推介\r\n    或勸誘。\r\n十一、於前款所定時間外，在廣播或電視媒體，未列合理研判分析依據，\r\n      對不特定人就個別有價證券之產業或公司財務、業務資訊提供分析\r\n      意見，或就個別有價證券之買賣進行推介。\r\n十二、對證券市場之行情研判、市場分析及產業趨勢，未列合理研判依據\r\n      。\r\n十三、以主力外圍、集團炒作、內線消息或其他不正當或違反法令之內容\r\n      ，作為招攬之訴求及推介個別有價證券之依據。\r\n十四、引用各種推薦書、感謝函、過去績效或其他易使人認為確可獲利之\r\n      類似文字或表示。\r\n十五、為推廣業務所製發之書面文件未列明公司登記名稱、地址、電話及\r\n      營業執照字號。\r\n十六、以業務人員或內部研究單位等非證券投資顧問事業名義，舉辦證券\r\n      投資分析活動或製發書面文件。\r\n十七、違反同業公會訂定廣告及促銷活動之自律規範。\r\n前項第十七款之自律規範，由同業公會擬訂，申報本會核定後實施；修正\r\n時，亦同。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "證券投資顧問事業之負責人與業務人員涉嫌違反本法或其他有關法令，或\r\n就執行職務相關事項之查詢，應於本會所定期間內，到會說明或提出書面\r\n報告資料。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "證券投資顧問事業之負責人、業務人員及其他受僱人執行業務，對於本法\r\n第五十九條或本於法令或契約規定事業不得為之行為，亦不得為之。\r\n證券投資顧問事業之負責人、業務人員及其他受僱人，於從事證券投資顧\r\n問業務、全權委託投資業務及其他經本會核准之有關業務之行為涉及民事\r\n責任者，推定為該事業授權範圍內之行為。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "證券投資顧問事業之負責人與業務人員，有下列情事之一，由本會予以獎\r\n勵或表揚：\r\n一、對健全證券投資顧問業務與全權委託投資業務之經營與發展，增進資\r\n    產管理服務市場之整合管理具有顯著績效者。\r\n二、研究著述，對發展證券投資顧問業務或執行證券投資顧問業務具有創\r\n    意，經採行者。\r\n三、舉發市場不法違規事項，經查明屬實者。\r\n四、熱心公益，發揮團隊精神有具體事蹟者。\r\n五、其他有足資表揚之事蹟者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "他業兼營證券投資顧問業務或全權委託投資業務從事第二條第二項第一款\r\n至第七款之部門主管及業務人員，除內部稽核部門主管外，應具備本規則\r\n所定資格。\r\n他業兼營證券投資顧問業務或全權委託投資業務者，除其他法律另有規定\r\n外，其從事第二條第二項第一款至第七款之部門主管及業務人員，準用第\r\n六條、第七條第三項及第八條至前條規定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}