{
	"pcode": "A0010105",
	"LawLevel": "命令",
	"name": "法官評鑑委員會組織規程",
	"category": [
		"司法",
		"院本部",
		"組織目"
	],
	"LawModifiedDate": "20200306",
	"histories": [
		"一百年十二月三十日司法院院台廳司一字第 1000033476 號令訂定發布全文 14 條；並自一百零一年一月六日施行",
		"一百零六年十二月十五日司法院院台廳司一字第 1060032140 號令修正發布第 6、14 條條文；並自發布日施行",
		"一百零九年三月六日司法院院台廳司一字第 1090006121 號令修正發布全文 14 條；並自一百零九年七月十七日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本規程依法官法第四十一條之二第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "司法院設法官評鑑委員會（以下簡稱本會），掌理法官個案評鑑事項。"
		},
		{
			"number": 300,
			"content": "本會置委員十三人，其產生方式如下：\r\n一、法官代表三人，由全體法官票選之。\r\n二、檢察官代表一人，由全體檢察官票選之。\r\n三、律師代表三人，由各地律師公會各別推舉一人至三人，由律師公會全國聯合會辦理全國性律師票選。\r\n四、學者及社會公正人士代表六人，由法務部、律師公會全國聯合會各推舉法官、檢察官、律師以外之人六人，送司法院院長遴聘。\r\n有下列情形之一者，不得擔任評鑑委員：\r\n一、各級法院及其分院之現任院長。\r\n二、各級檢察署及其檢察分署之現任檢察長。\r\n三、全國性及各地方律師公會之現任理事長。\r\n四、前項第一款及第二款以外之公務人員。但公立各級學校及學術研究機構之教學、研究人員不在此限。\r\n五、政黨黨務工作人員。\r\n司法院院長遴聘第一項第四款之委員時，任一性別不得少於三分之一。"
		},
		{
			"number": 400,
			"content": "本會委員每屆任期為二年，得連任一次。\r\n法務部、律師公會全國聯合會應於每屆法官評鑑委員任期屆滿前，將票選之檢察官代表、律師代表與各自推舉之法官、檢察官、律師以外之學者及社會公正人士代表，分別列冊函送司法院。\r\n司法院應於每屆法官評鑑委員會組成後，公布全體委員名單，並發給評鑑委員證書。\r\n本會委員為無給職。但得依規定支給相關費用。"
		},
		{
			"number": 500,
			"content": "本會委員之檢察官代表、律師代表出缺時，由法務部、律師公會全國聯合會將遞補委員名單送司法院辦理遞補；學者及社會公正人士代表出缺時，由法務部、律師公會全國聯合會按出缺名額各推舉人選送司法院院長補聘；法官代表出缺時，依法官評鑑委員會法官代表票選辦法規定辦理遞補。\r\n遞補委員之任期至該屆委員任期屆滿之日為止。"
		},
		{
			"number": 600,
			"content": "本會每屆委員第一次開會時，由委員互推一人為召集委員，一人為副召集委員。\r\n本會會議由召集委員召集並主持會議。但每屆第一次會議由司法院院長指定之委員召集。\r\n召集委員因故不能召集、主持會議時，由副召集委員為之。\r\n本會每月開會一次，無議案時得不召開，必要時得加開臨時會。\r\n本會委員應親自出席會議，不得委託他人代理。"
		},
		{
			"number": 700,
			"content": "本會置執行秘書一人，由司法院指派編制內簡任職人員兼任，執行本會相關事務。"
		},
		{
			"number": 800,
			"content": "本會置科長一人；科員一人至三人，辦理文書、事務管理、檔案管理等行政事務；二等書記官一人至二人；三等書記官三人至五人，協助辦理議事、紀錄、調查等事項。\r\n前項人員得自司法院或所屬機關編制內人員調用。"
		},
		{
			"number": 900,
			"content": "司法院得因本會業務之需要，依法聘用專責人員，協助本會辦理評鑑請求之審查、評鑑事件之調查，及其他與評鑑有關之事務。"
		},
		{
			"number": 1000,
			"content": "聘用人員應具備公立或立案之私立大學、獨立學院或符合教育部採認規定之國外大學、獨立學院之法律或相關科系畢業學歷。\r\n符合前項資格且具下列條件之一者，得優先聘用：\r\n一、高等考試、相當高等考試之特種考試、專門職業及技術人員高等考試及格。\r\n二、碩士以上學位資格。\r\n有公務人員任用法第二十八條第一項各款情事之一者，不得聘用。"
		},
		{
			"number": 1100,
			"content": "聘用人員之聘用採曆年制，聘期一年，工作表現優良者得予續聘。"
		},
		{
			"number": 1200,
			"content": "聘用人員之薪資、考核事項，準用法官助理遴聘訓練業務管理及考核辦法之規定。\r\n本規程所未規定之聘用事項，依聘用人員相關法令規定辦理，並準用行政院暨所屬機關約僱人員僱用辦法之規定。"
		},
		{
			"number": 1300,
			"content": "本會辦理事務所需經費，由司法院編列預算支應。"
		},
		{
			"number": 1400,
			"content": "本規程自中華民國一百零九年七月十七日施行。"
		}
	]
}