{
	"pcode": "A0010071",
	"LawLevel": "法律",
	"LawName": "監察院組織法",
	"category": [
		"監察",
		"院本部",
		"組織目"
	],
	"LawModifiedDate": "20200108",
	"EngLawName": "Organic Law of the Control Yuan",
	"histories": [
		"三十六年三月三十一日國民政府制定公布全文 15 條",
		"三十六年十二月二十五日國民政府修正公布全文 15 條",
		"三十七年四月三日國民政府修正公布第 9 條條文；並自同年六月五日施行",
		"五十七年七月二日總統（57）台統（一）義字第 713 號令修正公布第 10、12 條條文",
		"六十年四月十四日總統（60）台統（一）義字第 808 號令修正公布第 10～13 條條文；並增列 14 條條文",
		"六十年十一月四日總統（60）台統（一）義字第 827 號令修正公布第 12 條條文",
		"六十一年十二月六日總統（61）台統（一）義字第 912 號令修正公布第 4 條條文",
		"六十四年四月二十二日總統（64）台統（一）義字第 1703 號令修正公布第 11～13 條條文；並刪除第 14 條條文",
		"八十一年十一月四日總統（81）華總（一）義字第 5351 號令修正公布第 6、9、15 條；並增訂第 3-1 條條文",
		"八十七年一月七日總統（87）華總（一）義字第 860028424 0 號令修正公布第 9、10、12、13、15條條文；增訂第 13-1 條條文；並刪除第 11 條條文",
		"九十九年五月十九日總統華總一義字第 09900123121 號令修正公布第 6 條條文",
		"一百零九年一月八日總統華總一義字第 10800144301 號令修正公布第 3、3-1、4、10、12、13、15 條條文；並自公布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本法依憲法第一百零六條制定之。"
		},
		{
			"number": 200,
			"content": "監察院行使憲法所賦予之職權。"
		},
		{
			"number": 300,
			"content": "監察院得分設委員會，其組織另以法律定之。\r\n監察院設國家人權委員會，其組織另以法律定之。"
		},
		{
			"number": 301,
			"content": "監察院監察委員，須年滿三十五歲，並具有下列資格之一：\r\n一、曾任立法委員一任以上或直轄市議員二任以上，聲譽卓著者。\r\n二、任本俸十二級以上之法官、檢察官十年以上，並曾任高等法院、高等行政法院以上法官或高等檢察署以上檢察官，成績優異者。\r\n三、曾任簡任職公務員十年以上，成績優異者。\r\n四、曾任大學教授十年以上，聲譽卓著者。\r\n五、國內專門職業及技術人員高等考試及格，執行業務十五年以上，聲譽卓著者。\r\n六、清廉正直，富有政治經驗或主持新聞文化事業，聲譽卓著者。\r\n七、對人權議題及保護有專門研究或貢獻，聲譽卓著者；或具與促進及保障人權有關之公民團體實務經驗，著有聲望者。\r\n具前項第七款資格之委員，應為七人，不得從缺，並應具多元性，由不同族群、專業領域等代表出任，且任一性別比例不得低於三分之一，提名前並應公開徵求公民團體推薦人選。\r\n第一項所稱之服務或執業年限，均計算至次屆監察委員就職前一日止。"
		},
		{
			"number": 400,
			"content": "監察院設審計部，其職掌如下：\r\n一、監督政府所屬全國各機關預算之執行。\r\n二、核定政府所屬全國各機關收入命令及支付命令。\r\n三、審核政府所屬全國各機關財務收支及審定決算。\r\n四、稽察政府所屬全國各機關財物及財政上不法或不忠於職務之行為。\r\n五、考核政府所屬全國各機關財務效能。\r\n六、核定各機關人員對於財務上之責任。\r\n七、其他依法律應行辦理之審計事項。\r\n審計部之組織，另以法律定之。"
		},
		{
			"number": 500,
			"content": "審計長綜理審計部事務。"
		},
		{
			"number": 600,
			"content": "監察院院長綜理院務，並監督所屬機關；監察院院長因事故不能視事時，由副院長代理其職務。\r\n監察院院長出缺時，由副院長代理；其代理期間至總統提名繼任院長經立法院同意，總統任命之日為止。\r\n監察院院長、副院長同時出缺時，由總統就監察委員中指定一人代理院長；其代理期間至總統提名繼任院長、副院長經立法院同意，總統任命之日為止。\r\n監察院院長、副院長及監察委員出缺時，其繼任人之任期，至原任期屆滿之日為止。"
		},
		{
			"number": 700,
			"content": "監察院會議由院長、副院長及監察委員組織之，以院長為主席。"
		},
		{
			"number": 800,
			"content": "監察院視事實之需要，得將全國分區設監察院監察委員行署，其組織另以法律定之。"
		},
		{
			"number": 900,
			"content": "監察院置秘書長一人，特任，承院長之命，處理本院事務，並指揮監督所屬職員；副秘書長一人，職務列簡任第十四職等，承院長之命，襄助秘書長處理本院事務。"
		},
		{
			"number": 1000,
			"content": "監察院設監察業務處、監察調查處、公職人員財產申報處、秘書處、綜合業務處，分別掌理下列事項，並得分組或分科辦事：\r\n一、關於人民書狀之收受、處理及簽辦事項。\r\n二、關於糾舉、彈劾事項。\r\n三、關於調查案件之協查事項。\r\n四、關於公職人員財產申報、利益衝突迴避、政治獻金及遊說事項。\r\n五、關於會議紀錄、公報編印及發行事項。\r\n六、關於文書收發、保管及印信典守事項。\r\n七、關於出納及庶務事項。\r\n八、關於綜合計畫之研擬及研究發展與考核事項。\r\n九、關於資訊計畫、資訊系統、資通設備、資訊安全與訓練等之整體規劃及管理事項。\r\n十、關於協調、聯繫及新聞發布事項。\r\n十一、其他有關事項。"
		},
		{
			"number": 1100,
			"content": "（刪除）"
		},
		{
			"number": 1200,
			"content": "監察院置參事二人至四人、處長五人，職務均列簡任第十二職等至第十三職等；副處長五人，職務列簡任第十一職等至第十二職等；調查官二十四人至二十八人，職務列簡任第十職等至第十二職等；調查主任八人，由調查官兼任；陳情受理中心主任一人、組長十一人、專門委員四人、高級分析師一人，職務均列簡任第十職等至第十一職等；秘書二十六人至三十一人，職務列薦任第八職等至第九職等，其中十一人，職務得列簡任第十職等至第十二職等；科長十一人，職務列薦任第九職等；調查專員二十四人至二十八人，職務列薦任第八職等至第九職等；專員十人至十六人、分析師二人，職務均列薦任第七職等至第九職等；設計師二人、管理師一人，職務均列薦任第六職等至第八職等；調查員二十四人至二十八人、科員二十人至二十八人、速記員二人至四人，職務均列委任第五職等或薦任第六職等至第七職等；助理員四人至八人、操作員二人，職務均列委任第四職等至第五職等，其中助理員四人、操作員一人，職務得列薦任第六職等；辦事員十人至十八人，職務列委任第三職等至第五職等；書記七人，職務列委任第一職等至第三職等；藥師一人、護理師二人，職務均列師（三）級。\r\n前項所列秘書員額內其中八人，由留任原職稱原官等之研究委員三人、組長二人、書記三人出缺後改置；科員員額內其中五人，由留任原職稱原官等之書記五人出缺後改置。\r\n本法修正施行前僱用之現職書記，其未具公務人員任用資格者，得占用前項書記職缺繼續其僱用至離職時為止。"
		},
		{
			"number": 1300,
			"content": "監察院設會計室、統計室、人事室及政風室，依法律規定，分別辦理歲計、會計、統計、人事及政風事項。\r\n會計室、統計室、人事室及政風室各置主任一人，職務均列簡任第十職等至第十一職等；其餘所需工作人員，就本法所定員額內派充之。"
		},
		{
			"number": 1301,
			"content": "監察院應為每位委員聘用助理一人，與監察委員同進退。"
		},
		{
			"number": 1400,
			"content": "監察院會議規則及處務規程，由監察院定之。"
		},
		{
			"number": 1500,
			"content": "本法自公布日施行。\r\n本法修正條文自公布日施行。"
		}
	]
}