{
	"pcode": "A0010031",
	"LawLevel": "命令",
	"name": "中央研究院研究中心組織規程",
	"category": [
		"總統",
		"總統府",
		"組織目"
	],
	"LawModifiedDate": "20160518",
	"histories": [
		"九十一年九月十一日中央研究院學術字第 9110092611-2 號令訂定發布全文 19 條",
		"九十二年五月七日中央研究院人事字第 09201266901 號令修正發布第 2 條條文；增訂第 19、20、21 條條文；原第 19 條修正並遞改為第 22 條條文",
		"九十二年八月十三日中央研究院人事字第 09202349701 號令修正發布第 21 條條文",
		"九十二年十一月十九日中央研究院人事字第 09203576101 號令修正發布全文 20 條",
		"九十四年五月十八日中央研究院人事字第 09401446201 號令修正發布全文 20 條",
		"九十五年五月十日中央研究院人事字第 09501317001 號令修正發布第 7 條條文",
		"九十六年五月二日中央研究院人事字第 09601227301 號令修正發布第 10 條條文",
		"一百零四年十一月十一日中央研究院人事字第 10405082321 號令修正發布第 11 條條文；並刪除第 6、18 條條文",
		"一百零五年五月十八日中央研究院人事字第 10505033301 號號令修正發布第 7、10 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "中央研究院研究中心組織規程（以下簡稱本規程）依中央研究院組織法第十七條第一項之規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本院研究中心之設立及運作，依本規程之規定。本規程未規定者，準用中央研究院研究所組織規程之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "研究中心得依其研究領域，下設若干專題中心或研究計畫。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "研究中心設置之目的，在結合本院各研究所及研究所籌備處 [以下簡稱研究所（處）] 之研究人員或院外之專業人員，從事跨領域研究、進行特定研究計畫或提供服務。"
				},
				{
					"text": "研究中心之設置，應審酌下列事項：",
					"children": [
						{
							"text": "一、本院執行跨領域研究、地區綜合研究、應用科學研究或提供特定服務之客觀需要與發展潛力。"
						},
						{
							"text": "二、本院現有研究所（處）或研究中心之組織不足以執行前款研究或服務計畫之佐證。"
						},
						{
							"text": "三、研究中心下轄專題中心或研究計畫預定存續期間及評估存續之適當時期。"
						},
						{
							"text": "四、於研究中心從事其他與設立宗旨相符研究項目之可行性與拓展性。"
						},
						{
							"text": "五、人員之員額編制。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "研究中心之設立，應經下列程序：",
					"children": [
						{
							"text": "一、研究中心之設置應經本院評議會通過，由院長呈請　總統核准之。"
						},
						{
							"text": "二、院長遴聘院內外專家組成研究中心之學術諮詢委員會（以下簡稱學諮會）。"
						}
					]
				},
				{
					"text": "研究中心下之特定研究計畫，得經本院院務會議通過、院長核定，設置專題中心。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "研究中心置主任一人，其人選由院長委請各研究中心學諮會或特派之聘任小組推薦二至四位候選人中聘任之。若有實際需要時，再由院長徵詢中心內助研究員、副研究員、研究員及特聘研究員之意見後聘任之。"
				},
				{
					"text": "研究中心主任須為本院特聘研究員或專任研究員。"
				},
				{
					"text": "研究中心設立後，其主任之聘任，準用中央研究院研究所組織規程第三條第一項之規定。"
				},
				{
					"text": "研究中心置副主任一至二人，由研究中心主任自本院專任研究員或副研究員中推薦，報請院長聘任之。"
				},
				{
					"text": "研究中心下轄之專題中心各置執行長一人，由研究中心主任自各專題領域之本院研究員中推薦，報請院長聘任之。"
				},
				{
					"text": "研究中心主任之任期三年，連聘得連任，以連任一次為原則。但因業務發展需要，經院長委請該研究中心學諮會或特派之聘任小組建議，由院長認可者，得再連任一次。副主任任期不得跨越主任之任期。專題中心執行長之任期二年，得連任。"
				},
				{
					"text": "研究中心下轄之研究計畫各置召集人一人，由研究中心主任自各研究計畫之本院研究人員中推薦，報請院長聘任之，任期二年，得連任，為無給職。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "研究中心置研究人員、研究技術人員、行政及技術人員，依下列原則聘（任）用：",
					"children": [
						{
							"text": "一、編制內人員得由研究中心聘（任）用或由本院其他單位專任人員轉聘（任），研究人員亦得由研究中心與本院其他研究單位合聘。研究人員於研究中心或其下轄專題中心之配置，由研究中心主任簽請院長核定之。"
						},
						{
							"text": "二、編制內人員於其研究任務終止後，歸建原任職之研究單位或轉任本院其他單位，但聘任契約中規定研究任務終止時視為自動解聘者，從其約定。專題中心解散時，亦同。"
						},
						{
							"text": "三、非編制內約聘人員於研究計畫終止時，自動解聘。專題中心解散時，亦同。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "研究中心合聘專任研究人員之支薪單位，由研究中心及其合聘任職之研究單位協商。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "研究中心設業務會議，其組成、召集辦法及職權，準用中央研究院研究所組織規程第二十一條及二十二條之規定。"
				},
				{
					"text": "研究中心業務會議審議各級研究人員之聘審，準用中央研究院研究所組織規程第二十三條之規定。"
				},
				{
					"text": "研究中心各級研究人員聘審案具有表決權（含有人事議案表決權之合聘人員）人數合計達七人以上者，方能審議各該研究人員之新聘、續聘、升等或長聘案。其未達七人者，上開聘審案應經中心業務會議討論，送其學諮會審議。"
				},
				{
					"text": "研究中心合聘人員參與業務會議之方式（含各項業務之表決權），由研究中心陳請院長核定之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本院研究中心與研究所（處）從事之研究計畫性質相關者，由各該單位合作研辦之。"
				},
				{
					"text": "研究中心編制內合聘研究人員之升等、續聘及學術研究績效評核，由支薪之單位辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "研究中心為增進行政效率，得由主任約請中心內人員分設委員會，其專責處理事項準用中央研究院研究所組織規程第二十五條之規定。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "研究中心之研究計畫，應定期由主任協同專題中心執行長及研究計畫召集人提出執行報告，提請研究中心學諮會審核之。其執行報告應包括研究中心、專題中心及研究計畫之研究及服務執行成果、業務調整規劃、預算編審情形等。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本規程第四條第二項第三款所訂評估專題中心存續之適當時期屆至時，學諮會應評估專題中心存續之必要性及預定再存續期間，並訂定下次評估存續之適當時期，由研究中心主任提請院務會議審議。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "專題中心之任務或計畫在執行完畢前，如經學諮會議決，由研究中心主任提請院務會議通過，以該計畫移轉由研究所或其他研究中心執行為恰當者，經院長核定，於計畫之所有相關業務完成移轉時，解散專題中心。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本規程第十三條至第十五條有關經由研究中心學諮會評估、議決或提請通過之事項，院長亦得視個案需要另聘專案小組為之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "研究中心為辦理行政事務及技術業務得置高級分析師、高級管理師、高級設計師、編審、技正、分析師、管理師、設計師、組員、技士、技佐、助理管理師、助理設計師、辦事員、書記。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "本規程所列各職稱之官等職等及員額，另以編制表定之。"
				},
				{
					"text": "各職稱之官等職等，依職務列等表之規定。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "本規程經評議會通過，由院長發布後施行，修正時亦同。"
				}
			]
		}
	]
}