{
	"pcode": "A0010001",
	"LawLevel": "法律",
	"LawName": "國民大會組織法",
	"category": [
		"國民大會（憲法國民大會章條文已停止適用）"
	],
	"LawModifiedDate": "20050527",
	"histories": [
		"三十六年三月三十一日國民政府制定公布全文 14 條",
		"三十七年四月二日國民政府修正公布第 5 條條文",
		"四十三年一月六日總統令修正公布第 8 條條文",
		"四十八年十二月九日總統令修正公布第 12 條條文",
		"八十一年一月二十九日總統令修正公布第 4、5 條條文",
		"八十六年五月二日總統（86）總統（一）義字第 8600106630 號令修正公布全文 17 條",
		"九十一年五月十七日總統（91）華總一義字第 09100100910 號令修正公布全文 15 條；並自公布日施行",
		"九十四年五月二十七日總統華總一義字第 09400079711 號令修正公布第 13 條條文；並增訂第 13-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本法依憲法第三十四條及憲法增修條文第一條第四項及第八條制定之。"
		},
		{
			"number": 200,
			"content": "國民大會行使憲法所賦予之職權。"
		},
		{
			"number": 300,
			"content": "國民大會以依法選出之國民大會代表組織之。"
		},
		{
			"number": 400,
			"content": "國民大會代表應於集會首日宣誓，其因故未宣誓者，得另定日期補行宣誓。其誓詞如下：\r\n余謹以至誠，恪遵憲法，代表中華民國人民依法行使職權。謹誓。\r\n國民大會代表宣誓後，應於誓詞簽名。\r\n國民大會代表不依規定宣誓者，不得出席集會及行使職權。"
		},
		{
			"number": 500,
			"content": "國民大會集會期間設主席團，主席團主席十一人，依各政黨國民大會代表當選席次比例推舉之；其任期與國民大會代表同。"
		},
		{
			"number": 600,
			"content": "國民大會主席團主席依協商主持國民大會集會，並綜理集會期間事務。"
		},
		{
			"number": 700,
			"content": "國民大會集會相關規則或辦法，由秘書長擬訂，提報主席團核定後施行。"
		},
		{
			"number": 800,
			"content": "國民大會集會非有代表總額三分之一以上人數之出席，不得開會，其表決除憲法及國民大會行使職權之程序相關法令另有規定外，以出席代表過半數之同意為之。"
		},
		{
			"number": 900,
			"content": "國民大會置秘書長一人，由主席團遴選國民大會代表兼任之，承主席團之命處理會務；其任期與國民大會代表同。秘書長未經主席團遴選產生前，得經政黨協商，由國民大會代表當選人代理之。"
		},
		{
			"number": 1000,
			"content": "國民大會未集會期間之業務，由立法院派員辦理之。"
		},
		{
			"number": 1100,
			"content": "國民大會秘書處，分組、室辦事，其職掌如下：\r\n一  議事組：掌理議程編擬、議案整理、會議紀錄、速記、選舉審查事務、會場事務及關係文書編印等議事程序事項。\r\n二  資料組：掌理圖書資料蒐集管理、編纂、印行、出版、資訊管理與應用等事項。\r\n三  文書組：掌理文書撰擬、收發、分配、繕印、檔案管理、印信典守、研考等事項。\r\n四  總務組：掌理出納、庶務、保管、警衛、醫療等事項。\r\n五  公共關係室：掌理新聞發布、聯絡、接待、服務及參觀訪問等事項。\r\n前項所需人員，得調用相關機關人員支援。"
		},
		{
			"number": 1200,
			"content": "國民大會集會時，除設前條組、室外，得視實際需要，以臨時編組處理有關事務。\r\n前項所需人員，得僱用臨時人員或向其他機關借調。"
		},
		{
			"number": 1300,
			"content": "國民大會集會期間所需費用，由行政院第二預備金支應。\r\n國民大會代表集會期間之費用，比照立法委員支給之歲公費、交通費及住宿費，按實際集會日數，核實支給。\r\n前項之歲公費，兼具公職之代表，應擇一支給之。"
		},
		{
			"number": 1301,
			"content": "國民大會代表在任期中，得準用公教人員保險法之規定，參加公教人員保險；其保險俸給比照立法委員之標準。"
		},
		{
			"number": 1400,
			"content": "本法修正施行後，原國民大會秘書處業務，自民國九十二年五月二十日起，由立法院承受之。其人員應於民國九十二年五月二十日前，由行政院會同立法院安置之。"
		},
		{
			"number": 1500,
			"content": "本法自公布日施行。"
		}
	]
}