{
	"pcode": "A0010056",
	"LawLevel": "法律",
	"name": "懲戒法院組織法",
	"category": [
		"司法",
		"院本部",
		"組織目"
	],
	"LawModifiedDate": "20200610",
	"EngLawName": "Disciplinary Court Organization Act",
	"histories": [
		"二十年六月八日國民政府令制定公布全文 15 條",
		"二十一年六月二十九日國民政府令修正公布第 4、10、11 條條文",
		"二十三年五月二十二日國民政府令修正公布全文 13 條",
		"二十五年十一月六日國民政府令修正公布第 9 條條文",
		"二十七年五月十二日國民政府令修正公布第 6～8 條條文",
		"三十四年十月三十日國民政府令修正公布名稱及第 9、10 條條文（原名稱：公務員懲戒委員會組織法；新名稱：中央公務員懲戒委員會組織法）",
		"三十五年三月十二日國民政府令修正公布名稱及第 9 條條文（原名稱：中央公務員懲戒委員會組織法；新名稱：公務員懲戒委員會組織法）",
		"三十七年四月十五日國民政府修正公布全文 10 條；並自同年七月一日施行",
		"七十四年一月十六日總統令修正公布全文 13 條",
		"八十二年八月四日總統（82）華總（一）義字第 3801 號令修正公布全文 17 條",
		"一百零四年五月六日總統華總一義字第 10400052361 號令修正公布全文 24 條；施行日期，由司法院定之；一百零五年三月十四日司法院院台廳司一字第 1050007087 號令發布定自一百零五年五月二日施行",
		"一百零八年七月十七日總統華總一義字第 10800070531 號令修正公布第 1、4、16、17、24 條條文；並自公布後一年施行",
		"一百零九年六月十日總統華總一義字第 10900064291 號令修正公布名稱及全文 29 條；施行日期，由司法院定之（原名稱：公務員懲戒委員會組織法；新名稱：懲戒法院組織法）；一百零九年六月十五日司法院院台廳司一字第 1090016921 號令發布定自一百零九年七月十七日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "懲戒法院掌理全國公務員之懲戒及法官法第四十七條第一項第二款至第四款之事項。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "懲戒法院置院長一人，特任，綜理全院行政事務，並任法官；法官九人至十五人。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "懲戒法院院長應具有下列資格之一：",
					"children": [
						{
							"text": "一、曾任司法院大法官、最高法院院長、最高行政法院院長、懲戒法院院長或最高檢察署檢察總長者。"
						},
						{
							"text": "二、曾任最高法院法官、行政法院評事、最高行政法院法官、懲戒法院法官、最高檢察署檢察官、高等法院院長、高等行政法院院長、智慧財產法院院長或高等檢察署檢察長合計五年以上者。"
						},
						{
							"text": "三、曾任實任法官、實任檢察官十七年以上；或任實任法官、實任檢察官，並任司法行政人員合計十七年以上者。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "懲戒法院設懲戒法庭，分庭審判公務員懲戒案件，其庭數視事務之繁簡定之。但法律另有規定者，從其規定。"
				},
				{
					"text": "懲戒法庭第一審案件之審理及裁判，以法官三人合議行之，並由資深法官充審判長，資同以年長者充之；第二審案件之審理及裁判，以法官五人合議行之，並由院長充審判長，院長有事故時，以庭員中資深者充之，資同以年長者充之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "懲戒法院設職務法庭，分庭審判法官法第四十七條第一項各款及第八十九條第八項案件；其庭數視事務之繁簡定之。"
				},
				{
					"text": "職務法庭合議庭成員，依法官法第四十八條、第四十八條之二定之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "懲戒法院設書記廳，置書記官長一人，簡任第十一職等至第十三職等，承院長之命處理行政事務；一等書記官及二等書記官合計七人至十三人；一等書記官，薦任第八職等至第九職等；二等書記官，薦任第六職等至第七職等；三等書記官七人至十七人，委任第四職等至第五職等，分掌紀錄、文書、研究考核、總務、資料及訴訟輔導等事務；並得分科、股辦事，科長由一等書記官兼任，股長由一等書記官或二等書記官兼任，均不另列等。但一等書記官人數少於設科數，且有業務需要時，科長得由二等書記官兼任之。"
				},
				{
					"text": "前項所定分科、分股及兼任、免兼等事項，由司法院定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "懲戒法院置法警長一人，委任第五職等或薦任第六職等至第七職等；法警二人至八人，委任第三職等至第五職等；錄事五人至十七人，委任第一職等至第三職等；庭務員一人至三人，委任第一職等至第三職等。"
				},
				{
					"text": "懲戒法院因傳譯之需要，應逐案約聘原住民族或其他各種語言之特約通譯；其約聘辦法，由司法院定之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "懲戒法院設人事室，置主任一人，簡任第十職等；並得置科員一人，委任第五職等或薦任第六職等至第七職等。依法律規定辦理人事管理事項。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "懲戒法院設會計室、統計室，各置主任一人，均簡任第十職等；並得各置科員一人，委任第五職等或薦任第六職等至第七職等。依法律規定分別辦理歲計、會計及統計等事項。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "懲戒法院設政風室，置主任一人，簡任第十職等；其餘所需工作人員，應就本法所定員額內派充之。依法律規定辦理政風事項。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "懲戒法院設資訊室，置主任一人，簡任第十職等；設計師一人，薦任第六職等至第八職等；資訊管理師一人，薦任第七職等；助理設計師二人至四人，委任第四職等至第五職等，其中二人得列薦任第六職等，處理資訊事項。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "懲戒法院於必要時得置法官助理一人至四人，依聘用人員相關法令聘用專業人員充任之，協助法官辦理案件程序之審查、法律問題之分析、資料之蒐集等事項。"
				},
				{
					"text": "具專業證照執業資格者，經聘用充任法官助理期間，計入其專業執業年資。"
				},
				{
					"text": "法官助理之遴聘、訓練、業務、管理及考核等相關事項，由司法院定之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "懲戒法院設法官會議。法官會議之組成、召開時間、議決事項及議決程序等事項，除另有規定外，適用法官法第四章之規定。"
				},
				{
					"text": "懲戒法院設職務法庭法官會議，其會議之組成、召開時間、議決事項及議決程序等事項，於性質不相牴觸之範圍內，準用法官法第四章之規定。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "審判長於法庭之開閉及審理訴訟，有指揮之權。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "法庭開庭時，審判長有維持秩序之權。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "有妨害法庭秩序或其他不當行為者，審判長得禁止其進入法庭或命其退出法庭，必要時得命看管至閉庭時。"
				},
				{
					"text": "前項處分，不得聲明不服。"
				},
				{
					"text": "前二項之規定，於審判長在法庭外執行職務時準用之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "律師在法庭代理訴訟或辯護案件，其言語行動如有不當，審判長得加以警告或禁止其開庭當日之代理或辯護。非律師而為代理人或辯護人者，亦同。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "審判長為前二條之處分時，應記明其事由於筆錄。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "第十四條至前條有關審判長之規定，於受命法官、受託法官執行職務時準用之。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "違反審判長、受命法官或受託法官所發維持法庭秩序之命令，致妨害執行職務，經制止不聽者，處三月以下有期徒刑、拘役或科新臺幣三萬元以下罰金。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "職務法庭第一審懲戒案件之裁判，應依法官法第四十八條第一項所定職務法庭法官及參審員人數評議決定之。"
				},
				{
					"text": "前項評議，應遵守下列規定：",
					"children": [
						{
							"text": "一、職務法庭法官及參審員應全程參與，並以審判長為主席，依序討論事實之認定、法律之適用、懲戒處分種類及效果。"
						},
						{
							"text": "二、評議時應依序由參審員、職務法庭法官個別陳述意見，其次序以資淺者為先，資同以年少者為先，遞至審判長為終。"
						},
						{
							"text": "三、參審員、職務法庭法官不得因其就評議事項係屬少數意見，而拒絕對次一應行評議之事項陳述意見。"
						},
						{
							"text": "四、評議以過半數之意見決定之。如職務法庭法官及參審員之意見分三說以上，各不達過半數時，以最不利於被付懲戒人之意見順次算入次不利於被付懲戒人之意見，至達過半數為止。"
						},
						{
							"text": "五、評議時各法官及參審員之意見應記載於評議簿。評議簿之原本，應由參與評議之法官及參審員簽名；法官或參審員拒絕簽名或因故不能簽名者，由審判長附記其事由。審判長因故不能簽名者，由資深陪席法官附記之。"
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "懲戒法院行政之監督，依下列規定：",
					"children": [
						{
							"text": "一、司法院院長監督懲戒法院。"
						},
						{
							"text": "二、懲戒法院院長監督該法院。"
						}
					]
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "依前條規定有監督權者，對於被監督之人員得為下列處分：",
					"children": [
						{
							"text": "一、關於職務上之事項，得發命令使之注意。"
						},
						{
							"text": "二、有廢弛職務、逾越權限或行為不檢者，加以警告。"
						}
					]
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "前二條之規定，不影響審判權之獨立行使。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "懲戒法院之處務規程，由司法院定之。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "本法未規定者，準用法院組織法及其他有關法律之規定。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "懲戒法院原依雇員管理規則進用之現職雇員，其未具公務人員任用資格者，得占用錄事或庭務員之職缺，繼續雇用至離職時為止。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "本法以外之其他法律所稱公務員懲戒委員會、委員長及委員，分別改稱為懲戒法院、院長及法官。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "本法施行日期，由司法院定之。"
				}
			]
		}
	]
}