{
	"pcode": "A0010119",
	"LawLevel": "法律",
	"LawName": "監察院國家人權委員會組織法",
	"category": [
		"監察",
		"院本部",
		"組織目"
	],
	"LawModifiedDate": "20200108",
	"EngLawName": "Organic Act of the Control Yuan National Human Rights Commission",
	"histories": [
		"一百零九年一月八日總統華總一義字第 10800144291 號令制定公布全文 9 條；施行日期，由監察院定之；一百零九年四月七日監察院院台權字第 1093530024 號令發布定自一百零九年五月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "監察院為落實憲法對人民權利之維護，奠定促進及保障人權之基礎條件，確保社會公平正義之實現，並符合國際人權標準建立普世人權之價值及規範，依據監察院組織法第三條第二項規定，設國家人權委員會（以下簡稱本會）。"
		},
		{
			"number": 200,
			"content": "本會之職權如下：\r\n一、依職權或陳情，對涉及酷刑、侵害人權或構成各種形式歧視之事件進行調查，並依法處理及救濟。\r\n二、研究及檢討國家人權政策，並提出建議。\r\n三、對重要人權議題提出專案報告，或提出年度國家人權狀況報告，以瞭解及評估國內人權保護之情況。\r\n四、協助政府機關推動批准或加入國際人權文書並國內法化，以促進國內法令及行政措施與國際人權規範相符。\r\n五、依據國際人權標準，針對國內憲法及法令作有系統之研究，以提出必要及可行修憲、立法及修法之建議。\r\n六、監督政府機關推廣人權教育、普及人權理念與人權業務各項作為之成效。\r\n七、與國內各機關及民間組織團體、國際組織、各國國家人權機構及非政府組織等合作，共同促進人權之保障。\r\n八、對政府機關依各項人權公約規定所提之國家報告，得撰提本會獨立之評估意見。\r\n九、其他促進及保障人權之相關事項。"
		},
		{
			"number": 300,
			"content": "本會置委員十人，監察院院長及具有監察院組織法第三條之一第一項第七款資格之監察委員七人為當然委員。本會主任委員由總統於提名時指定監察院院長兼任之，副主任委員由本會委員互推一人擔任之。\r\n當然委員以外之監察委員二人亦得為本會委員，由監察院院長遴派之。\r\n前項當然委員以外之本會委員應每年改派，不得連任。"
		},
		{
			"number": 400,
			"content": "主任委員出缺或因故無法行使職權時，由副主任委員代理；主任委員、副主任委員均出缺或因故無法行使職權時，由委員互推一人代理主任委員。"
		},
		{
			"number": 500,
			"content": "本會每個月舉行一次委員會議，必要時得經委員三人以上之提議召集之。\r\n會議之決議，應以委員總額過半數之同意行之。\r\n本會得經委員會議決議，召開分組委員會議。"
		},
		{
			"number": 600,
			"content": "第二條所列本會職權所掌各事項之決定，應經本委員會議討論及審議之。\r\n前項討論事涉各項人權之範圍、性質及政府義務者，必要時得參照聯合國人權公約及相關文書。"
		},
		{
			"number": 700,
			"content": "本會設下列三組，分別辦理第二條所定職權之行政事務：\r\n一、研究企劃組。\r\n二、訪查作業組。\r\n三、教育交流組。"
		},
		{
			"number": 800,
			"content": "本會置執行秘書一人，職務列簡任第十二職等至第十三職等；副執行秘書一人，職務列簡任第十一職等至第十二職等；組長三人，職務列簡任第十職等至第十一職等；專門委員二人至三人，職務列簡任第十職等至第十一職等；秘書三人至六人，職務列薦任第八職等至第九職等；專員六人至八人，職務列薦任第七職等至第九職等；科員十一人至十六人，職務列委任第五職等或薦任第六職等至第七職等；助理員四人至六人，職務列委任第四職等至第五職等，其中三人，職務得列薦任第六職等；辦事員一人，職務列委任第三職等至第五職等。\r\n本會職員，得視事務之繁簡，由院長調用之。\r\n本會為應業務需要，得依聘用人員聘用條例及監察院聘用僱用人員管理要點之規定，聘用對人權議題及保護有專門研究或具有人權公民團體工作經驗之人員六人至十二人。\r\n本會得遴聘國內外人權諮詢顧問若干人，其遴聘辦法由本會定之。"
		},
		{
			"number": 900,
			"content": "本法施行日期，由監察院定之。"
		}
	]
}