{
	"pcode": "A0020027",
	"LawLevel": "命令",
	"name": "國民大會同意權行使辦法",
	"category": [
		"國民大會（憲法國民大會章條文已停止適用）"
	],
	"LawModifiedDate": "19990615",
	"histories": [
		"八十四年八月十六日第二屆國民大會第五次會議第十三次大會通過",
		"八十五年七月十日第三屆國民大會第一次會議第四次大會修正通過",
		"八十六年五月七日第三屆國民大會第二次會議程序委員會第一次會議決議第十一條「主席團」文字修正為「程序委員會」並提報五月八日第二次大會",
		"八十七年七月三十日第三屆國民大會第三次會議第六次大會修正通過",
		"八十八年六月十五日第三屆國民大會第四次會議第三次大會修正通過全文 28 條"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "審查委員會組織",
			"start": 400,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "審查程序",
			"start": 900,
			"end": 1900
		},
		{
			"type": "章",
			"number": 400,
			"title": "同意權投票",
			"start": 2000,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2500,
			"end": 2800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依憲法增修條文第一條第八項訂定之。"
		},
		{
			"number": 200,
			"content": "國民大會依憲法增修條文第五條第一項、第六條第二項、第七條第二項之規定，就總統提名任命之左列人員，行使同意權：\r\n一、司法院院長、副院長、大法官。\r\n二、考試院院長、副院長、考試委員。\r\n三、監察院院長、副院長、監察委員。"
		},
		{
			"number": 300,
			"content": "總統提名咨文送達國民大會後，議長應印送全體代表，並提報大會交付審查委員會審查。\r\n前項之審查，應於提名咨文印送全體代表十天之後舉行。"
		},
		{
			"number": 400,
			"content": "國民大會集會行使同意權時設審查委員會，由全體代表組成，下設若干分組審查被提名人之資格。但審查院長、副院長被提名人之資格時，應由各分組聯席會議為之。\r\n審查委員會各分組之設置，及其所審查之被提名人，由代表協商決定之。各分組由代表自由認定擇一參加，其參加人數，必要時以代表協商或抽籤決定之。\r\n各分組名單經提報大會後，不得再行改認。"
		},
		{
			"number": 500,
			"content": "各分組委員得列席其他分組，經主席同意後得陳述意見。"
		},
		{
			"number": 600,
			"content": "審查委員會設總召集人七人，每分組各設召集人七人，均依代表協商推薦產生之。"
		},
		{
			"number": 700,
			"content": "審查委員會或各分組開會時，由召集人互推一人輪流主持會議。"
		},
		{
			"number": 800,
			"content": "審查委員會或各分組應有參加委員三分之一以上人數之出席，始得開議。"
		},
		{
			"number": 900,
			"content": "審查委員會或各分組會議以公開方式行之。必要時得依國民大會秘密會議實施辦法改開秘密會議。"
		},
		{
			"number": 1000,
			"content": "審查委員會或各分組應依大會日程表規定進行，如有必要變更日程時，由審查委員會提請程序委員會決定，並提報大會。"
		},
		{
			"number": 1100,
			"content": "被提名人之財產、稅務及刑案紀錄表等相關資料，應由提名機關提供全體代表參考。秘書長應將前項資料連同其他資格證明文件於審查委員會開會前五日印送各委員。"
		},
		{
			"number": 1200,
			"content": "審查委員會應分別依司法院組織法、考試院組織法、監察院組織法有關規定，就被提名人之資格及相關事項進行審查，被提名人應到會自我介紹，並說明其資格適用條款及抱負，每人以二十分鐘為原則。\r\n前項被提名人全部說明後，即進行分組審查。"
		},
		{
			"number": 1300,
			"content": "分組審查時，該分組所審查之被提名人均應到會備詢。"
		},
		{
			"number": 1400,
			"content": "分組審查程序如左：\r\n一、就被提名人之資格及是否適任之相關事項進行詢問：每位委員詢問時間以十分鐘為原則。已登記詢問而未及詢問之委員得改提書面詢問交由主席逕送被提名人。\r\n二、被提名人綜合答復：每一被提名人答復時間以二十分鐘為原則。委員提出之書面詢問，由被提名人於綜合答復時一併答復之。\r\n三、再詢問：對被提名人之綜合答復，委員得提出再詢問一次，時間以五分鐘為限，被提名人應再行綜合答復，時間以十分鐘為原則。\r\n對前項被提名人之詢問，委員得要求被提名人在詢問時間內即席答復。"
		},
		{
			"number": 1500,
			"content": "各分組審查完竣後，應向審查委員會提出分組審查報告。"
		},
		{
			"number": 1600,
			"content": "審查委員會聽取各分組審查報告後，應即對該分組進行綜合審查。\r\n前項綜合審查時，審查委員會經決議，得邀請被提名人到會說明。"
		},
		{
			"number": 1700,
			"content": "審查委員會或各分組審查被提名人資格時，如認為有必要，得經決議擇期舉行聽證會，邀請相關人士到會陳述意見。\r\n聽證會之程序，依國民大會聽證會實施辦法行之。\r\n聽證會結束後，審查委員會或各分組得針對各方意見進行討論決定。"
		},
		{
			"number": 1800,
			"content": "審查委員會或各分組於審查期間，得經決議就被提名人之資格證明文件等相關事項向有關機關查詢並要求提供資料。\r\n前項資料未提出前，不得逕予審查通過。\r\n被提名人於審查委員會、各分組之陳述或所提供之資料，如有隱匿、虛偽不實情事者，審查委員會應不予審查並報告大會，同時追究其法律責任。"
		},
		{
			"number": 1900,
			"content": "審查委員會綜合審查完竣後，應提出審查報告書，交由秘書長印送全體代表，並送請大會行使同意權。"
		},
		{
			"number": 2000,
			"content": "大會於確認審查委員會審查報告後，應即對左列各款被提名人之同意與否分別舉行投票：\r\n一、司法院院長。\r\n二、司法院副院長。\r\n三、大法官。\r\n四、考試院院長。\r\n五、考試院副院長。\r\n六、考試委員。\r\n七、監察院院長\r\n八、監察院副院長。\r\n九、監察委員。"
		},
		{
			"number": 2100,
			"content": "同意權票列印被提名人之姓名，由代表以無記名方式就其姓名上端「同意」或「不同意」欄內，加蓋圈戳，表示同意或不同意。"
		},
		{
			"number": 2200,
			"content": "對被提名人之同意，以國民大會代表總額二分之一以上之出席及出席代表過半數之同意決定之。"
		},
		{
			"number": 2300,
			"content": "國民大會應將同意權行使結果咨復總統。如被提名人未獲法定同意票數時，總統得於會期內補提人選咨請國民大會同意。"
		},
		{
			"number": 2400,
			"content": "被提名人經國民大會同意後，如發現其於審查期間之陳述或所提供之資料，有隱匿、虛偽不實情事者，大會得經決議咨請總統不予任命或予以免職。"
		},
		{
			"number": 2500,
			"content": "國民大會代表為被提名人於行使同意權審查時，應行迴避。"
		},
		{
			"number": 2600,
			"content": "本辦法無特別規定者，依國民大會議事規則之規定行之。"
		},
		{
			"number": 2700,
			"content": "有關同意權之投票及開票辦法另訂之。"
		},
		{
			"number": 2800,
			"content": "本辦法由國民大會通過後施行，修正時亦同。"
		}
	]
}