{
	"pcode": "A0020177",
	"LawLevel": "命令",
	"name": "國家發展委員會檔案管理局處務規程",
	"category": [
		"行政",
		"國家發展委員會",
		"組織目"
	],
	"LawModifiedDate": "20220920",
	"histories": [
		"一百零三年一月二十日行政院經濟建設委員會人字第 1030000 259 號令訂定發布全文 14 條；並自一百零三年一月二十二日施行",
		"一百十一年九月二十日國家發展委員會發人字第 1110020651 號令修正發布全文 14 條；並自一百十一年五月三十一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "國家發展委員會檔案管理局（以下簡稱本局）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"number": 200,
			"content": "局長綜理局務，並指揮、監督所屬人員；副局長襄助局長處理局務。"
		},
		{
			"number": 300,
			"content": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"number": 400,
			"content": "本局設下列組、室：\r\n一、企劃組，分三科辦事。\r\n二、檔案徵集組，分四科辦事。\r\n三、檔案典藏組，分三科辦事。\r\n四、應用服務組，分四科辦事。\r\n五、文書檔案資訊組，分四科辦事。\r\n六、秘書室，分三科辦事。\r\n七、人事室。\r\n八、主計室。"
		},
		{
			"number": 500,
			"content": "企劃組掌理事項如下：\r\n一、國家檔案管理委員會之議事幕僚作業。\r\n二、檔案管理組織發展、國家檔案館營運策略及與國內外相關檔案機關（構）合作交流之規劃、協調及推動。\r\n三、臺灣省政資料館及區域檔案館舍營運、行銷管理與歷史建築維護之規劃及執行。\r\n四、臺灣省政資料館及區域檔案館舍展覽、教育推廣、區域合作及公共關係之規劃及執行。\r\n五、機關檔案管理作業輔導訪視、評鑑、調查分析與人員之培訓、數位學習及專業認證。\r\n六、促進轉型正義基金之規劃、協調、推動及收支保管與運用之執行管考。\r\n七、行政院與所屬各機關公文時效管制之規劃及推動。\r\n八、本局中長程計畫與年度施政計畫之擬訂、協調及追蹤考核。\r\n九、本局出版品之出版管理、委託研究與自行研究之協調、推動及追蹤。\r\n十、其他有關企劃事項。"
		},
		{
			"number": 600,
			"content": "檔案徵集組掌理事項如下：\r\n一、機關檔案點收、分類編案、編目制度與作業之規劃、推動及輔導。\r\n二、機關檔案保存年限、保存價值鑑定制度之規劃、推動、輔導及審核。\r\n三、機關檔案銷毀制度之規劃、推動、輔導及機關檔案銷毀之審核。\r\n四、機關檔案移交制度與作業之規劃、推動及輔導。\r\n五、機密檔案管理制度與作業之規劃、推動及輔導。\r\n六、國家檔案移轉制度與徵集鑑選作業之規劃、推動及輔導。\r\n七、電子檔案徵集制度與作業之規劃、推動及輔導。\r\n八、政黨、附隨組織及黨營機構持有政治檔案之通報、調查、審定及移歸為國家檔案之研究、規劃及推動。\r\n九、私人或團體所有珍貴文書或資料之受贈、受託保管及收購。\r\n十、其他有關檔案徵集事項。"
		},
		{
			"number": 700,
			"content": "檔案典藏組掌理事項如下：\r\n一、檔案典藏環境與設施之規劃、推動及輔導。\r\n二、機關檔案整理保管、保存維護與複製儲存之制度規劃、推動及輔導。\r\n三、國家檔案編排描述及目錄公布之規劃及執行。\r\n四、國家檔案檢疫、整理、保管、清查與解降密檢討之規劃及執行。\r\n五、國家檔案保存維護、複製儲存、數位典藏與自動化管理之規劃、技術研發及執行。\r\n六、國家檔案庫房環境設施之規劃與管理維護。\r\n七、國家檔案典藏館舍興建之規劃及執行。\r\n八、其他有關檔案典藏事項。"
		},
		{
			"number": 800,
			"content": "應用服務組掌理事項如下：\r\n一、檔案應用制度與作業之規劃、推動及輔導。\r\n二、機關檔案目錄彙整公布作業之規劃、推動及輔導。\r\n三、國家檔案應用與檢調服務之規劃及執行。\r\n四、國家檔案開放爭議事項處理之規劃及執行。\r\n五、國家檔案使用需求與行為研究及索引等查找工具編製提供。\r\n六、國家檔案研究、出版與展示之規劃及執行。\r\n七、國家檔案教育推廣與加值服務之規劃及執行。\r\n八、機關檔案應用服務作業之指導及諮詢。\r\n九、檔案管理書刊蒐集、整理及服務。\r\n十、其他有關檔案應用服務事項。"
		},
		{
			"number": 900,
			"content": "文書檔案資訊組掌理事項如下：\r\n一、文書檔案管理資通訊技術規範之研訂及執行。\r\n二、文書檔案管理資通訊系統之整合、協調、推動、輔導及技術研發。\r\n三、公文電子交換資通訊系統之整合、協調、推動、輔導及技術研發。\r\n四、國家檔案管理資通訊系統與網站之規劃、建置、管理、維運及推動。\r\n五、電子檔案長期保存環境管理、技術諮詢服務、研發及維運。\r\n六、文書檔案資訊整合管理服務平台之資通訊系統與網站之規劃、建置、管理、維運及推動。\r\n七、本局資通訊技術、服務策略規劃及協調推動。\r\n八、本局資通訊安全規劃及推動。\r\n九、本局資通訊應用環境規劃及管理。\r\n十、其他有關文書及檔案資通訊事項。"
		},
		{
			"number": 1000,
			"content": "秘書室掌理事項如下：\r\n一、檔案法令制（訂）定、修正、廢止之研議或審議及協調。\r\n二、本局法令之異動、彙整及通報。\r\n三、業務行政涉及法令之審議、諮詢或訴訟協助。\r\n四、文書、檔案、印信、出納、庶務及財產管理。\r\n五、國會聯絡及媒體公關。\r\n六、不屬其他各組、室事項。"
		},
		{
			"number": 1100,
			"content": "人事室掌理本局人事事項。"
		},
		{
			"number": 1200,
			"content": "主計室掌理本局歲計、會計及統計事項。"
		},
		{
			"number": 1300,
			"content": "本局處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"number": 1400,
			"content": "本規程自中華民國一百十一年五月三十一日施行。"
		}
	]
}