{
  "LawLevel": "命令",
  "LawName": "立法院處務規程",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020056",
  "LawCategory": "立法",
  "LawModifiedDate": "20170217",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國四十二年九月二十五日立法院第一屆第十二會期第四次會議通\r\n  過\r\n2.中華民國七十七年六月十四日立法院第八十一會期第四十一次會議報告\r\n  認可\r\n3.中華民國八十三年七月五日立法院第二屆第三會期第三十五次會議報告\r\n4.中華民國八十八年六月一日立法院第四屆第一會期第十四次會議報告\r\n5.中華民國八十八年十一月十九日立法院第四屆第二會期第九次會議報告\r\n  通過全文 36 條\r\n6.中華民國九十五年十二月二十二日立法院第六屆第四會期第十三次會議\r\n  報告修正第 4、7、17、26、27、29、31 條條文；並增訂第 10-1、10-\r\n  2 條條文                                                      \r\n7.中華民國一百零六年二月十七日立法院第 9  屆第 3  會期第 1  次會\r\n  議報告事項第 85 案，准予備查修正第 6、8、9、13、19  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本規程依立法院組織法第三十四條之規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本院處理事務，除法令別有規定外，依本規程處理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 職掌"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本院秘書長承院長之命處理本院事務，並指揮監督全院職員。副秘書長襄助秘書長處理本院事務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "秘書處設文牘科、收發科、機要科、檔案科、研考科及公共關係事務室，分掌下列事項：\r\n一、文牘科：關於文書之撰擬、文件之繕校等事項。\r\n二、收發科：關於文件之收發、分配等事項。\r\n三、機要科：關於本院印信之典守、用印登記及電報之翻譯等事項。\r\n四、檔案科：\r\n（一）關於本院檔案、史料之管理、借調、保管、典藏、掃描及數位化等事項。\r\n（二）關於國民大會檔案、史料之管理、借調、保管、典藏、掃描及數位化等事項。 \r\n五、研考科：關於資研究發展及管制考核事項。\r\n六、公共關係事務室：\r\n（一）關於國會外交事務及其他有關公共關係事項。\r\n（二）關於新聞之編輯及發布事項。\r\n（三）關於新聞資料之蒐集、整理及保管等事項。\r\n（四）關於新聞媒體之聯絡及委員活動之報導事項。\r\n（五）關於本院視聽媒體之規劃、設計及運用事項。\r\n（六）關於民眾參訪接待事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "議事處設議程科、議案科、會務科及編印科，分掌下列事項：\r\n一、議程科：關於議事日程之編擬、議案索引之編製、請願案議程之編擬、請願文稿之撰擬及議事文件之收發等事項，並兼辦程序委員會事務。\r\n二、議案科：關於會議紀錄之編製、提案之整理、議案條文之整理、議事文稿之撰擬等事項。\r\n三、會務科：關於會議文件之分發、議場事務之管理及委員會出席證、議場出入證、旁聽證之製發及會務文件之撰擬等事項。\r\n四、編印科：關於議案文件之準備、登記、分類保管、編印及機密資料之分發、管制等事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "公報處設第一科至第五科及印刷所，分掌下列事項：\r\n一、第一科：關於本院會議、委員會會議及黨團協商之速記暨初稿之彙整事項。\r\n二、第二科：關於本院會議、委員會會議及黨團協商之速記暨初稿之彙整事項。\r\n三、第三科：關於本院會議、委員會會議及黨團協商之速記暨初稿之彙整事項。\r\n四、第四科：關於公報初稿之更正、正式公報之編印、發行、上網及其他有關公報電子化事項。\r\n五、第五科：關於本院會議、委員會會議及黨團協商之錄影、錄音、轉播及其複製、發行事項。\r\n六、印刷所：關於各類文件之印刷事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "總務處設庶務科、出納科、交通科、管理科、營繕科、住宿會館、研究會館、醫務室及警衛隊，分掌下列事項：\r\n一、庶務科：關於公物之採購、水電設備、餐飲服務、場地佈置及一般性服務等事項。\r\n二、出納科：關於款項之扣繳、現金之保管及委職員工助理薪津發放等事項。\r\n三、交通科：關於車輛調度及交通服務等事項。\r\n四、管理科：關於技工工友管理、議場會場服務、環境清潔及勞工保險等事項。\r\n五、營繕科：關於全院財產、房舍、物品之保管及房舍之建造、修繕等事項。\r\n六、住宿會館：關於本院住宿會館之管理與服務等事項。\r\n七、研究會館：關於本院委員研究室之管理與服務等事項。\r\n八、醫務室：關於委職員工、委員公費助理及其眷屬保健診療與協助就醫等事項。\r\n九、警衛隊：關於本院各辦公處所、研究會館、住宿會館、中南部服務中心、議政博物館與其他院區之門禁安全、警戒、消防及其周圍之交通指揮、管理等事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7-1 條",
      "ArticleContent": "資訊處設研究發展科、通訊系統科、資料處理科，分掌下列事項：\r\n一、研究發展科：\r\n（一）關於立法資訊體系之統籌規劃、協調、建置及維護事項。\r\n（二）關於資訊檢索工具規劃設計、開發及維護事項。\r\n（三）關於本院網站規劃、建置及維護事項。\r\n（四）關於本院網際網路應用業務推動事項。\r\n（五）關於本院與其他機關間資訊服務等事項。\r\n（六）其他有關資訊業務之研究發展事項。\r\n二、通訊系統科：\r\n（一）關於本院網路系統規劃、設置、維護及技術服務事項。\r\n（二）關於本院與其他機關間連線諮詢服務事項。\r\n（三）關於電子郵件信箱核發、管理及維護等事項。\r\n（四）關於主機系統及周邊設置設置、管理及維護事項。\r\n（五）關於電腦工作站相關設備設置、管理與維護事項。\r\n（六）其他有關資訊硬體、軟體、網路維護及管理等事項。\r\n三、資料處理科：\r\n（一）關於本院行政資訊系統規劃、建置及維護事項。\r\n（二）關於委員服務資訊系統規劃、建置及維護事項。\r\n（三）關於資訊教育訓練規劃、推廣及報行事項。\r\n（四）關於立法資訊系統處理、查詢事項。\r\n（五）關於資電腦相關設備操作及資料處理事項。\r\n（六）其他有關資訊服務事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "法制局設五組，分掌下列事項：\r\n一、第一組：關於內政委員會主審法律案之研究、分析、評估及諮詢事項。\r\n二、第二組：\r\n（一）關於外交及國防委員會主審法律案之研究、分析、評估及諮詢事項。\r\n（二）關於教育及文化委員會主審法律案之研究、分析、評估及諮詢事項。\r\n三、第三組：\r\n（一）關於經濟委員會主審法律案之研究、分析、評估及諮詢事項。\r\n（二）關於司法及法制委員會主審法律案之研究、分析、評估及諮詢事項。\r\n四、第四組：\r\n（一）關於財政委員會主審法律案之研究、分析、評估及諮詢事項。\r\n（二）關於交通委員會主審法律案之研究、分析、評估及諮詢事項。\r\n五、第五組：\r\n（一）關於社會福利及衛生環境委員會主審法律案之研究、分析、評估及諮詢事項。\r\n（二）不屬於其他各組有關法律案之研究、分析、評估及諮詢事項。\r\n外國法規及立法制度之研究、諮詢、編譯、立法政策、法制諮詢及法學研究等事項，由各組分別辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "預算中心設五組，分掌下列事項：\r\n一、第一組：\r\n（一）關於內政委員會主審之各機關施政計畫、事業計畫及其預算、決算等研究、分析、評估及諮詢事項。\r\n（二）關於交通委員會主審之各機關施政計畫、事業計畫及其預算、決算等研究、分析、評估及諮詢事項。\r\n二、第二組：\r\n（一）關於外交及國防委員會主審之各機關施政計畫、事業計畫及其預算、決算等研究、分析、評估及諮詢事項。\r\n（二）關於司法及法制委員會主審之各機關施政計畫、事業計畫及其預算、決算等研究、分析、評估及諮詢事項。\r\n三、第三組：關於經濟委員會主審之各機關施政計畫、事業計畫及其預算、決算等研究、分析、評估及諮詢事項。\r\n四、第四組：\r\n（一）關於財政委員會主審之各機關施政計畫、事業計畫及其預算、決算等研究、分析、評估及諮詢事項。\r\n（二）關於社會福利及衛生環境委員會主審之各機關施政計畫、事業計畫及其預算、決算等研究、分析、評估及諮詢事項。\r\n五、第五組：\r\n（一）關於教育及文化委員會主審之各機關施政計畫、事業計畫及其預算、決算等研究、分析、評估及諮詢事項。\r\n（二）關於各國預算制度蒐集、整理、分析、評估及研究事項。\r\n關於中央政府總預算案及中央政府總決算審核報告案之整體評估、分析事項，由各組共同辦理之。\r\n與預算、決算有關議案及政策之研究、分析、評估及諮詢事項，由各組分別辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "國會圖書館設三科，分掌下列事項：\r\n一、第一科：\r\n（一）關於圖書館自動化系統資料分析及維護事項。\r\n（二）關於圖書、期刊、報紙、縮影、統計、政府出版品、非書資料、電子媒館與其他媒體資料之蒐集與購置事項。\r\n（三）關於圖書文獻登錄、分類、編目及典藏事項。\r\n（四）關於圖書文獻閱覽、流通、借閱及統計事項。\r\n（五）關於立法期刊文獻影像資料分析及維護事項。\r\n（六）關於書目資源開發利用及分享事項。\r\n（七）其他有關圖書期刊文獻業務事項。\r\n二、第二科：\r\n（一）關於立法報章資料剪輯整理及分析事項。\r\n（二）關於立法報章資料閱讀及參考服務事項。\r\n（三）關於立法報章資料委員個人電子檔服務事項。\r\n（四）關於立法報章資料有關法案及專題服務事項。\r\n（五）關於立法報章資料相關出版品編印事項。\r\n（六）關於立法新聞光碟影像系統資料分析及維護事項。\r\n（七）其他有關立法輿情與報章資料業務事項。\r\n三、第三科：\r\n（一）關於各學科立法文獻資料服務事項。\r\n（二）關於法政縮影、光碟、多媒體資料彙整及檢索服務事項。\r\n（三）關於中外文法規、政府公報、議事錄、參考工具書彙整及參考服務事項。\r\n（四）關於網際網路資源、國內外線上資料庫檢索及推廣利用事項。\r\n（五）關於國內外館際合作及交流事項。\r\n（六）關於傳統性及數位化各項檢索服務之研發和推廣事項。\r\n（七）關於法政相關出版品編印事項。\r\n（八）其他有關立法媒體及資料服務業務事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10-1 條",
      "ArticleContent": "中南部服務中心設三科，分掌下列事項：\r\n一、第一科：\r\n（一）關於本院中南部委員服務及聯繫事項。\r\n（二）關於本院委員於中南部地區之服務及聯繫事項。\r\n（三）關於本院中南部辦公室住宿服務及公務車輛派遣事項。\r\n（四）關於中南部民眾服務事項。\r\n二、第二科：\r\n（一）關於本院與行政院暨所屬機關中南部單位及辦公室間業務聯繫事項。\r\n（二）關於本院受理及協調中南部民眾陳情、請願協助事項。\r\n（三）關於民眾參訪、接待、聯繫、研習及服務事項。\r\n（四）關於本院委員研習及職工、助理訓練進修、研習協助事項。\r\n三、第三科：\r\n（一）關於本院中南部辦公室秘書及事務管理事項。\r\n（二）關於本院中南部辦公室安全維護事項。\r\n（三）關於本院中南部辦公室資訊服務協助事項。\r\n（四）其他有關本院中南部辦公室綜合性業務事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10-2 條",
      "ArticleContent": "議政博物館設二科，分掌下列事項：\r\n一、第一科：\r\n（一）關於議政發展史料、文物之蒐集、整理、分析、研究、典藏及數位化事項。\r\n（二）關於地方議會議政史料、文物之蒐集、整理、分析、研究、典藏及數位化事項。\r\n（三）關於地方議會出版品之蒐集及整理事項。\r\n（四）關於國內、外館際合作及交流事項。\r\n第二科：\r\n（一）關於議政發展史料、文物之運用及展覽事項。\r\n（二）關於地方議會議政史料、文物之運用及展覽事項。\r\n（三）關於地方議會出版品之運用及展覽事項。\r\n（四）關於本院檔案、史料、具有議政歷史價值圖書及資料之展覽事項。\r\n（五）其他有關議政資料之展覽、聯繫、服務及導覽事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "參事掌理下列事項：\r\n一、關於本院法令之研究、撰擬及審核事項。\r\n二、關於涉及法令解釋案件之簽辦及研究事項。\r\n三、其他交辦事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "人事處設委員服務科、人力科、考訓科、給與科，分掌下列事項：\r\n一、委員服務科：\r\n（一）關於立法委員報到、登記、宣誓、動態及委員會選舉相關事項。\r\n（二）關於立法委員福利互助及輔購住宅貸款核轉事項。\r\n（三）關於立法委員婚喪生育及子女教育補助事項。\r\n（四）關於立法委員公保、健保、撫卹及退職照護事項。\r\n（五）關於立法委員遴聘公費助理之登記、異動、酬金、勞保、健保及資料建檔管理事項。\r\n（六）關於立法委員證、證章、中英文在（離）職證明書、卸任委員禮遇證事證。\r\n（七）關於公費助理在職（離）證明書及出入識別用助理證事項。\r\n（八）關於公費助理之訓練及業務活動補助費事項。\r\n（九）其他有關委員及公費助理人事等事項。\r\n二、人力科：\r\n（一）關於組織編制、職務歸系及其有關事項。\r\n（二）關於職員甄選、考試分發、任免、遷調、級俸及其有關事項。\r\n（三）關於職員銓敘案件之查催核轉事項。\r\n（四）關於職員兼識、借調及留職停薪案之審擬事項。\r\n（五）關於人才儲備、規劃與評估事項。\r\n（六）關於約聘僱人員遴用、核薪、登記、考核、儲金、勞保、健保及管理事項。\r\n（七）關於人事問題之研究改進及其資料之蒐集分析事項。\r\n（八）關於人事工作計劃、業務報告、公文登記及管制考核事項。\r\n三、考訓科：\r\n（一）關於職員平時考核、考績、獎懲之核議事項。\r\n（二）關於職員工作效率之促進事項。\r\n（三）關於職員差假及勤惰管理事項。\r\n（四）關於職員休假補助及加班之審核事項。\r\n（五）關於職員訓練、進修、考察、訪問及參加國際性會議之擬議事項。\r\n（六）關於職員激勵及績優選拔表揚事項。\r\n（七）關於職員保障事項。\r\n四、給與科：\r\n（一）關於職員公保及健保案件之審擬核轉事項。\r\n（二）關於職員退休、撫卹、資遣及濟助照護案件之審擬核轉事項。\r\n（三）關於職員待遇案件之審擬核轉事項。\r\n（四）關於職員福利互助、輔導住宅及其他公務性貸款案件之審擬核轉事項。\r\n（五）關於職員婚喪生育及子女教育補助事項。\r\n（六）關於慶典、文康活動及社團輔導等案件之擬議事項。\r\n（七）關於職員財產申報之擬議核轉事項。\r\n（八）關於人事資料調查、登記、統計、表報編造及管理等事項。\r\n（九）關於本院職員證製發及其他行政機關申請公務證事項。\r\n（十）其他有關職員人事等事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "主計處設四科，分掌下列事項：\r\n一、第一科：\r\n（一）關於歲入、歲出概算、預算之籌劃、審核及彙編等事項。\r\n（二）關於歲入、歲出分配預算編製及修改事項。\r\n（三）關於動支第一、第二預備金及追加預算、特別預算之審核、擬編、彙陳等事項。\r\n（四）關於預算編製系統之操作等事項。\r\n（五）關於委員、公費助理、職員、工員薪津及加班費等人事費表冊之審核事項。\r\n（六）關於委、職、工婚喪生育及子女教育補助等生活津貼之審核事項。\r\n二、第二科：\r\n（一）關於歲入、歲出預算之執行及控制等事項。\r\n（二）關於工程、財物、承租及勞務等採購之查核、監標及契約之會簽等事項。\r\n（三）關於變賣財物之查核、監標及契約之會簽等事項。\r\n（四）關於各類款項收支原始憑證之審核（人事費除外）及預算之保留等事項。\r\n（五）關於預算執行之檢討或檢查等事項。\r\n（六）關於財物上增進效能與減少不經濟支出之研究及建議事項。\r\n（七）關於預算執行控制系統之操作等事項。\r\n三、第三科：\r\n（一）關於本處會計制度、方案之研究、規劃及會計法規之研擬修正等事項。\r\n（二）關於收支傳票、付款憑單之編製及公庫帳單核對等事項。\r\n（三）關於代收款、保管款之處理等事項。\r\n（四）關於帳冊登記、會計報表、預算收支執行狀況月報表、績效報告及決算之編製等事項。\r\n（五）關於經費之流用等事項。\r\n（六）關於財產、物品之查核及帳務之處理等事項。\r\n（七）關於工程、財物、承租及勞務等採購之監驗事項。\r\n（八）關於變賣財物之監驗事項。\r\n（九）關於會計事務系統之操作等事項。\r\n（十）關於憑證之整理、送審及保管等事項。\r\n四、第四科：\r\n（一）關於公務統計方案之訂定、修正等事項。\r\n（二）關於統計資料之蒐集、彙整等事項。\r\n（三）關於統計報表之審核編製及統計提要編印等事項。\r\n（四）關於本處員額編制、人員任免、遷調、考績（成）、考核、獎勵及訓練、退休、資遣、撫卹等事項。\r\n（五）關於主計人員人事資訊系統之操作等事項。\r\n（六）關於本處文書收發、檔案管理及印信典守等事項。\r\n（七）關於本處庶務及不屬其他各科之事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本院各委員會得分科辦事，職掌如下：\r\n一、關於議事日程之編擬及會議紀錄之製作事項。\r\n二、關於審查報告之撰擬及法案條文之整理事項。\r\n三、關於議事文件之撰擬、收發、保管、繕校事項。\r\n四、關於資料之蒐集、編製事項。\r\n五、關於印信典守事項。\r\n六、其他有關服務委員事項。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 權責"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "秘書長承院長之命，處理本院事務，其權責如下：\r\n一、全院工作計畫之編製。\r\n二、各單位職務之分配。\r\n三、各單位職員之調配。\r\n四、職員之指揮、監督與紀律之整飭。\r\n五、職員任免、考核之核擬。\r\n六、職員請假未滿一月之核准。\r\n七、編造概算、預算、決算及統計。\r\n八、院長授權公用款項之核付。\r\n九、重要文件及重要新聞稿之審核。\r\n十、各方聯繫事項。\r\n十一、各項會報之主持。\r\n十二、全部工作報告之核定。\r\n十三、院長交辦事項。\r\n十四、交代事項之主辦。\r\n副秘書長承院長之命，襄助秘書長處理前項各款所列事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "秘書長判行下列文件，但應將每日判行之重要文件，報告院長：\r\n一、院長交辦及授權代判之文件。\r\n二、經院長決定原則後，有關技術事務，依法處理之文件。\r\n三、對外為手續之詢問洽商，及查案答復之文件。\r\n四、對外徵集密件資料，及收到密件之復文。\r\n五、應以秘書長名義行文及對秘書長來文具復之文件。\r\n六、普通新聞稿。\r\n應呈院長判行之文件，因時間急迫不及呈判時，得由秘書長批明先發，事後補呈判行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "各處、局、館長及中心主任承秘書長之命，處理各該主管事務，其權責如下：\r\n一、所屬工作計畫之擬訂。\r\n二、所屬各單位職務之分配。\r\n三、主管事務之處理。\r\n四、所屬職員之指導、監督及考核。\r\n五、所屬職員請假三日以內之核准。\r\n六、所屬單位工作報告之審核。\r\n七、所屬主管文件之審核。\r\n八、長官交辦事項。\r\n各處、局、館及中心副主管，襄助該管主管長官處理前項各款所列事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "人事處處長依人事法規之規定，受秘書長之指揮、監督，辦理本院人事管理事務，其權責如下：\r\n一、本處工作計畫之擬訂。\r\n二、本處工作之分配。\r\n三、主管文稿之審核及例行公務之處理。\r\n四、重要文件之撰擬。\r\n五、所屬職員之指導、監督及考核。\r\n六、所屬職員請假三日以內之核准。\r\n七、長官交辦事項。\r\n人事處副處長，襄助人事處處長處理前項各款所列事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "主計處處長，依主計法規之規定，受秘書長之指揮、監督，掌理本院歲計、會計及統計事項，其權責如下：\r\n一、本處工作計畫之擬訂。\r\n二、本處工作之分配。\r\n三、主管文稿之審核及例行公務之處理。\r\n四、重要文件之撰擬。\r\n五、所屬職員之指導、監督及考核。\r\n六、所屬職員請假三日以內之核准。\r\n七、長官交辦事項。\r\n主計處副處長，襄助處長處理前項各款所列事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "各委員會專門委員，分別承各該委員會之命，擔任議案及人民請願書之研究、編撰及草擬、立法協助及黨團協商幕僚作業等事項，並受秘書長之指揮、監督。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "各委員會主任秘書，分別承各該委員會之命，處理各委員會事務，並受秘書長之指揮、監督，其權責如下：\r\n一、所屬職員工作之分配。\r\n二、本委員會會議事項之籌劃。\r\n三、本委員會委員之連繫及與相關部會之商洽。\r\n四、有關資料之蒐集。\r\n五、本委員會主管文稿之審核及例行公務之處理。\r\n六、重要文件之撰擬。\r\n七、本委員會工作報告之編擬。\r\n八、所屬職員之指導、監督與考核。\r\n九、所屬職員請假三日以內之核准。\r\n十、長官交辦事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "各委員會主任秘書得判行下列文件，但應將有關議事之重要文件報告召集委員：\r\n一、經召集委員決定舉行會議之議程及通知書。\r\n二、經召集委員決定移送各單位之文件。\r\n三、有關蒐集資料往返文件。\r\n四、純屬事務性質文件。\r\n五、經辦指定事項。\r\n凡重要議事文件應經召集委員判行者，因時間急迫不及送判時，得由主任秘書先行批發，事後補送判行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "派在特種委員會處理事務之秘書，其權責準用第二十一條、第二十二條之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "本院各職稱人員之權責，除本規程已有規定者外，其餘均依法今規定，受該管長官之指導、監督、辦理相關事務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "本院處理事務，實施分層負責制度，逐級授權決定，其分層負責明細表由本院秘書處擬訂，報請院長核定後施行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "各處、局、館、中心及各委員會辦理文件之責任，依下列規定：\r\n一、原稿關於引用人名、地名及數目字之錯誤，由擬稿人員負責。\r\n二、關於法律條文引用錯誤，由擬稿人員及核稿之組（科）長、主任或秘書負責。\r\n三、例案及奉命處理之案件如有錯誤，由經管之組（科）長、主任或秘書負責。\r\n四、繕校錯誤由繕校人員負責，鈐印錯誤由監印人員負責，收發錯誤由收發人員負責。\r\n五、凡文件經會簽者，由會簽人員共同負責。\r\n六、無正當理由滯壓文件而延誤者，由經辦人員負責，其直接主管長官未為催辦者，連帶負責。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "各處、局、館、中心及各委員會就職掌範內呈准擬辦事件，雖經上級長官之核定，如有錯誤其各級主管長官仍應共同負責。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "長官交辦事項，經辦人員如有不同意見，應即陳述或簽呈核示。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 公文處理程序"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "本院文件之處理，依下列規定行之：\r\n一、收入文件由秘書處收發科外收發簽收後，交經辦人員拆封摘由，註明收件時間登入收文總簿，並將擬分配某單位辦理意見簽明，送經科長核閱後，分送各相關單位辦理。如係機密文件，送呈秘書處處長拆閱分案，極機密、絕對機密文件送呈秘書長、院長拆閱。\r\n二、各處、局、館、中心及各委員會收到文件後，其屬普通性質者，即由各該管長官批交各承辦人員擬稿送核或簽稿併呈，其屬重要案件或有疑難者，應先簽請長官核示再行擬稿。\r\n三、各處、局、館、中心及各委員會所擬稿件，如有相互關聯者並應會稿。\r\n四、擬稿分最速件、速件、普通件三種，最速件須隨到隨辦，速件須於三日內辦竣，普通件應於六日內辦竣。如文稿太長或內容繁複不能於限期內辦畢者，其經辦人員得簽准延長之。\r\n五、各處、局、館、中心及各委員會所擬稿件經依次審核後，應依本規程之規定分別送請判行。\r\n六、稿件經判行後，應即繕寫校對。\r\n七、文件繕校完畢，送由監印人員查對登記用印。\r\n八、文件經用印後，送收發科摘由編號註明時間登記封發，並將原稿退還承辦單位續辦或送檔案科歸檔。\r\n九、所有文稿之擬稿、核稿、判行、繕校、印發人員，均應於文稿上分別署名，並註明辦理時間。\r\n各處、局、館、中心及各委員會所收到文件或所擬稿之處理，由秘書處研考科列管，如發現逾期未辦理者，應予稽催，並列入平時考核參考。其文件稽催要點，由秘書處擬訂，報請院長核定施行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "各委員會審查法案，因特殊需要，需由本院名義行文者，以會辦院稿之方式行之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "本院為謀各處、局、館、中心與各委員會事務業務之密切配合，以增進行政效率，得定期舉行相關會報。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "本院為稽核監督採購事宜，成立採購稽核小組，其設置要點及作業規定另訂之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "本院警衛事宜由內政部警政署調派員警負責，依警察法規服務，並受本院之指揮、監督。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "本規程修正施行前，本院各處室及各委員會所屬各科已分股辦事並支領股長職務加給者，得繼續支領至職務調整時止。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "立法委員依規定自行聘用公費助理，其聘用期滿或終止契約不予聘用時，原即通知立法院。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "本規程經院長核定報告院會後施行。"
    }
  ]
}