{
	"pcode": "A0020203",
	"LawLevel": "命令",
	"name": "總統府及所屬各機關聘僱人員給假辦法",
	"category": [
		"總統",
		"總統府",
		"組織目"
	],
	"LawModifiedDate": "20221123",
	"histories": [
		"一百十一年十一月二十三日總統府華總人二字第 11110067950 號令訂定發布全文 8 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依公務員服務法第十三條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱聘僱人員，指總統府及所屬各機關（以下簡稱各機關）依聘用人員聘用條例聘用及比照行政院與所屬中央及地方各機關約僱人員僱用辦法僱用之人員。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "各機關聘僱人員之給假，依下列規定：",
					"children": [
						{
							"text": "一、因事得請事假，每年准給七日。其家庭成員預防接種、發生嚴重之疾病或其他重大事故須親自照顧時，得請家庭照顧假，每年准給七日，其請假日數併入事假計算。"
						},
						{
							"text": "二、因疾病或安胎必須治療或休養者，得請病假，每年准給十四日。女性聘僱人員因生理日致工作有困難者，每月得請生理假一日，全年請假日數未逾三日，不併入病假計算，逾三日之日數併入病假計算。超過病假日數者，以事假抵銷。因重大傷病非短時間所能治癒或因安胎確有需要請假休養者，於依規定核給之病假、事假及慰勞假均請畢後，經機關長官核准得延長之；其延長期間自第一次請延長病假之首日起算，六個月內合併計算不得超過三十日。"
						},
						{
							"text": "三、因結婚者，給婚假十四日，應自結婚之日前十日起三個月內請畢。但因特殊事由經機關長官核准者，得於一年內請畢。"
						},
						{
							"text": "四、因懷孕者，於分娩前，給產前假八日，得分次申請，不得保留至分娩後；分娩後，給娩假四十二日；懷孕滿二十週以上流產者，給流產假四十二日；懷孕十二週以上未滿二十週流產者，給流產假二十一日；懷孕未滿十二週流產者，給流產假十四日。娩假或流產假應一次請畢。分娩前已請畢產前假者，必要時得於分娩前先申請部分娩假，並以十二日為限，不限一次請畢；流產者，其流產假應扣除先請之娩假日數。"
						},
						{
							"text": "五、因陪伴配偶懷孕產檢，或因配偶分娩或懷孕滿二十週以上流產者，給陪產檢及陪產假七日，得分次申請。陪產檢應於配偶懷孕期間請畢；陪產應於配偶分娩日或流產日前後合計十五日（含例假日）內請畢。"
						},
						{
							"text": "六、因父母、配偶死亡者，給喪假十日；繼父母、配偶之父母、子女死亡者，給喪假七日；曾祖父母、祖父母、配偶之祖父母、配偶之繼父母、兄弟姐妹死亡者，給喪假三日。除繼父母、配偶之繼父母，以聘僱人員或其配偶於成年前受該繼父母扶養或於該繼父母死亡前仍與共居者為限外，其餘喪假應以原因發生時所存在之天然血親或擬制血親為限。喪假應於死亡之日起百日內請畢。"
						},
						{
							"text": "七、因捐贈骨髓或器官者，視實際需要給假。"
						}
					]
				},
				{
					"text": "前項第一款所定准給事假日數，服務未滿一年者，依聘僱月數比率計算，依比率計算後未滿半日者，以半日計，超過半日未滿一日者，以一日計。"
				},
				{
					"text": "請假逾第一項規定者，均按日扣除其報酬。"
				},
				{
					"text": "聘僱人員依第一項規定申請家庭照顧假、生理假、產前假、娩假、流產假、陪產檢及陪產假，及因安胎事由申請其他假別之假時，機關不得拒絕，且不得影響其考核或為其他不利之處分。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "聘僱人員至年終連續服務滿一年者，第二年起，每年應給慰勞假七日；服務滿三年者，第四年起，每年應給慰勞假十四日；滿六年者，第七年起，每年應給慰勞假二十一日；滿九年者，第十年起，每年應給慰勞假二十八日；滿十四年者，第十五年起，每年應給慰勞假三十日。"
				},
				{
					"text": "初聘僱人員於二月以後到職者，得按當月至年終之在職月數比率，於次年一月起核給慰勞假；其計算方式，依前條第二項規定。第三年一月起，依前項規定給假。"
				},
				{
					"text": "聘僱人員應休畢之慰勞假日數，應於當年度全部休畢；應休而未休畢者，視為放棄。"
				},
				{
					"text": "聘僱人員年資銜接者，其應休畢日數以外之慰勞假經用人機關核准，得保留至次一年度實施，於次一年度終結或契約終止仍未休畢之日數，視為放棄。"
				},
				{
					"text": "聘僱人員休慰勞假得酌予補助。應休畢日數以外之慰勞假確因公務需要經機關長官核准無法休畢，且未依前項規定保留者，得酌予發給未休畢慰勞假加班費或給予其他獎勵。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "公假、例假日、曠職、年資採計、請假方式、應休畢之慰勞假日數、慰勞假補助費及未休畢慰勞假加班費等相關事項，準用公務人員請假規則或其他公務人員法令。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "中央研究院兼任行政職務之研究人員及研究技術人員之給假，除其他法令另有規定外，準用本辦法之規定。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "各機關應將依本辦法所定聘僱人員給假內容，於聘僱契約中載明。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}