{
	"pcode": "A0020137",
	"LawLevel": "命令",
	"LawName": "國家情報工作掩護機構設置及管理辦法",
	"category": [
		"總統",
		"國家安全會議",
		"情報工作目"
	],
	"LawModifiedDate": "20130418",
	"histories": [
		"九十七年十二月二十二日國家安全局（097）國雅字第 00270 13 號令訂定發布全文 15 條；並自發布日施行",
		"九十九年九月十七日國家安全局（099）允恆字第 0044594 號令修正發布第 10 條條文；刪除第 14 條條文；原第 15 條條文遞改為第 14 條條文",
		"一百零二年四月十八日國家安全局（102）修惠字第 0004381 號令修正發布第 3、4、10、11 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國家情報工作法第十條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱國家情報工作掩護機構（以下簡稱掩護機構），係指為有效執行國家情報工作之必要，由情報機關設立之商號、法人或團體。"
		},
		{
			"number": 300,
			"content": "情報機關為監督掩護機構，應設情報工作掩護機構管理委員會（以下簡稱委員會），其職掌如下：\r\n一、掩護機構設置及解散之審議事項。\r\n二、掩護機構人員之紀律查察、資格審查及考核事項。\r\n三、掩護機構財產保管及財務管理稽核事項。\r\n四、其他奉情報機關首長交辦與掩護機構有關之事項。"
		},
		{
			"number": 400,
			"content": "委員會置召集人一人，綜理委員會業務；副召集人一人，襄助召集人處理會務，均由情報機關首長指定之人員擔任；委員八至十二人。除召集人、副召集人為當然委員外，其餘委員，由情報機關派（聘）適當人員擔任。\r\n前項委員成員應包含人事、政風（戰）、主計、督（監）察單位主管。\r\n委員會成員為無給職。\r\n委員任期均為一年，期滿得續派（聘）之。但由情報機關人員派兼之委員，應隨其本職進退。"
		},
		{
			"number": 500,
			"content": "委員會每年召開會議一次，必要時，得召開臨時會議，會議由召集人召集之，並為主席；召集人未能出席或因故出缺時，由副召集人代理之。\r\n委員會應有委員總額三分之二以上之出席，始得開會。\r\n委員會之決議，須有出席委員逾二分之一以上同意，主席不參與表決。但表決正反意見人數相同時，由主席裁決之。"
		},
		{
			"number": 600,
			"content": "委員會所需經費，由情報機關相關預算項下支應。\r\n委員會成員對於因職務上所知悉之機密，應依法保密。\r\n情報機關得對委員會成員進行定期或不定期之安全查核。\r\n前項查核之程序及內容，準用國家情報工作人員安全查核辦法之規定。"
		},
		{
			"number": 700,
			"content": "掩護機構之設置，由情報機關所屬業務單位（以下簡稱業務單位）視其任務需求，就下列各款詳為評估後，送請委員會審議，並陳報情報機關首長核定後依法設置。解散時，亦同。\r\n一、可否滿足情報工作推動之任務需求。\r\n二、設置型態之可行性。\r\n三、情蒐效益及風險性。\r\n四、預期成果之合理性。"
		},
		{
			"number": 800,
			"content": "掩護機構設置後，業務單位應檢具以下資料送委員會備查：\r\n一、掩護機構之組織編制、人員、財務管理等相關規定。\r\n二、掩護機構人員個人基本資料。"
		},
		{
			"number": 900,
			"content": "情報機關掩護機構之預算、決算，應列為機密；無機密預算者，應隱藏分散於適當之預算科目項下。"
		},
		{
			"number": 1000,
			"content": "掩護機構設置後，業務單位對其運作狀況及績效，應定期陳報情報機關首長。\r\n掩護機構處分財產，應報委員會核准後，始得辦理。\r\n業務單位應於每年一月將各掩護機構前一年之紀律查察、資格審查、考核、財產保管及財務管理稽核等事項，向委員會提出報告。\r\n委員會得視需要調閱及稽（查）核掩護機構之相關資料。必要時，經情報機關首長核可，亦得派員至掩護機構稽（查）核。\r\n掩護機構除受所屬情報機關監督外，其業務亦應受中央各目的事業主管機關監督。"
		},
		{
			"number": 1100,
			"content": "掩護機構有以下情形之一者，委員會應予糾正並通知限期改善，逾期不改善者，得建請各該情報機關停止編列預算支應或建請解散之：\r\n一、財務收支無合法原始憑證或完備之會計紀錄。\r\n二、隱匿財產狀況或妨礙委員會檢查、稽核。\r\n三、對於業務、財務為不實之陳報。\r\n四、所屬人員違反安全紀律、不接受考核或考核未通過。\r\n五、受情報機關之委託辦理業務，不遵行有關政策之決定。\r\n六、有暴露掩護機構之虞。"
		},
		{
			"number": 1200,
			"content": "情報機關得指定現職或遴聘（僱）退（離）職人員前往掩護機構任（兼）職。必要時，得以掩護身分為之。\r\n現職人員於掩護機構兼職者，不得重複支領薪給。"
		},
		{
			"number": 1300,
			"content": "法人型態之掩護機構解散後，應依法辦理清算。其剩餘財產，歸屬國庫，其所屬人員應予解聘或資遣。\r\n非屬法人型態之掩護機構，其解散應依相關法令辦理。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}