{
	"pcode": "A0020148",
	"LawLevel": "命令",
	"LawName": "情報協助人員補償及救助辦法",
	"category": [
		"總統",
		"國家安全會議",
		"情報工作目"
	],
	"LawModifiedDate": "20200212",
	"histories": [
		"九十九年九月一日國家安全局（099）允恆字第 0043809 號令訂定發布全文 24 條；並自國家情報工作法修正施行之日（九十九年五月二十一日）施行",
		"一百年十月十一日國家安全局（100）睿琦字第 0011055 號令修正發布第 1、2、4、21 條條文；增訂第 24 條條文，原第 24 條遞移為第 25 條",
		"一百零二年七月一日國家安全局（102）修惠字第 0007706 號令修正發布第 11、18 條條文",
		"一百零三年六月二十三日國家安全局（103）開長字第 00073 07 號令修正發布第 22 條條文",
		"一百零六年九月十二日國家安全局（106）浩民字第 0008329 號令修正發布第 3、11、18 條條文；並增訂第 11-1 條條文",
		"一百零九年二月十二日國家安全局律平字第 1090001373 號令修正發布第 2、4、6～8、19、21、22 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國家情報工作法（以下簡稱本法）第二十五條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用下列人員：\r\n一、因執行任務致受傷、失能、失蹤、死亡、喪失人身自由、涉訟或失業之情報協助人員。\r\n二、本法公布施行日起，情報協助人員停止運用後，有停止運用前執行任務之事由致喪失人身自由者。\r\n三、本法施行前，情報協助人員於停止運用後，有因曾執行任務之事由致喪失人身自由且尚在進行中者。\r\n本法公布施行日起，情報協助人員以外之人，已經情報機關核備有案，其因提供或傳遞資訊，致喪失人身自由者，準用本辦法給予適當補償或救助。\r\n第一項第二款及第三款人員有本法第二十五條之一第一項各款所定之情形者，不適用本辦法。但有本法第二十五條之一第二項之情形者，不在此限。"
		},
		{
			"number": 300,
			"content": "本辦法之用詞定義如下：\r\n一、失蹤：指情報協助人員因執行任務而離去其最後住所或居所，經向我國或駐在國（地區）警政機關申報，仍生死不明達三個月以上。\r\n二、喪失人身自由：指遭羈押、徒刑、拘役或其他人身自由遭受限制拘束經主管機關認定者。\r\n三、涉訟：指情報協助人員因執行任務而涉及民事、刑事訴訟案件。\r\n四、失業：指情報協助人員因執行任務而非自願離職或遭解僱，經我國或駐在國（地區）公立就業服務機構完成失業認定或發給求職紀錄證明。"
		},
		{
			"number": 400,
			"content": "本辦法之補償及救助項目如下：\r\n一、傷害、住院慰撫金及醫療費。\r\n二、失能、死亡補償金。\r\n三、執行任務涉訟補助費。\r\n四、失業救助費。\r\n五、喪失人身自由期間之每月補償金。\r\n六、精神撫慰金。\r\n七、獲釋慰問金。\r\n八、喪失人身自由所生財產損害之補償金。\r\n九、親屬營救費、探視費、親屬三節慰問金及親屬補償金。\r\n十、其他經主管機關核定之補償。\r\n前項所列應發給情報協助人員領受之補償救助有停發或無法發給之情事者，應由隸屬之情報機關設立不計息國庫專戶存管，第一款、第二款失能補償金、第三款至第八款及第十款之費用，於情報協助人員返回我國或駐地後發給；第二款死亡補償金及第九款之費用，於停發或無法發給事由消滅後發給其親屬，第二款之死亡補償金，於情報協助人員死亡後五年內親屬未請求，第九款之費用至情報協助人員獲釋止，停發或無法發給事由仍存在者，全數歸屬國庫。\r\n第二條第一項第二款及第三款人員，以喪失人身自由所生者為限，由情報機關依前二項規定補償及救助，其領受第一項第五款之補償金時，僅得就第五條第一項所定標準及其得領受之月退休（職）金（俸），擇一領取。\r\n第二條第二項人員，由情報機關依第一項第七款及第九款予以補償及救助。"
		},
		{
			"number": 500,
			"content": "本辦法之基數，依情報協助人員所屬國家（地區）政府統計之人均所得月平均數一點二倍為標準，遴選建案達一年以上者，每一年加計零點一倍。尾數滿六個月以上者，以一年計。\r\n情報協助人員具雙重或多重國籍者，以所得較高之國家（地區）為基準。\r\n前二項之基數未達新臺幣（以下同）一萬五千元者，以一萬五千元核算。\r\n本條適用之補償救助事件，於本法修正施行前發生者，依民國九十八年統計數據為準。但本法公布施行後至本法修正施行前，各情報機關已依原有情報協助人員補償法令標準按月補償中之案件，其原有基數高於民國九十八年數據者，仍以原有基數計算。本法修正施行後發生者，依事件前一年之統計數據為準。"
		},
		{
			"number": 600,
			"content": "情報協助人員因執行任務致受傷、失能、失蹤、死亡、喪失人身自由、涉訟或失業，無法依我國或駐在國（地區）之法律或命令認定者，其驗證方式如下：\r\n一、我國或情報協助人員駐在國（地區）之法律文書或公文書等足資證明有第二條第一項之事實者。\r\n二、我國或情報協助人員駐在國（地區）之廣播、媒體資訊或佈告等足資證明有第二條第一項之事實者。\r\n三、經情報協助人員隸屬之情報機關查證確有第二條第一項之事實者。\r\n四、其他有關佐證之資料足資證明有第二條第一項之事實者。\r\n前項驗證方式應由情報協助人員隸屬之情報機關審查。"
		},
		{
			"number": 700,
			"content": "情報協助人員執行任務致受傷、失能、死亡時，補償其本人或親屬之項目與標準如下：\r\n一、受傷未至失能者，給付五十個基數以內之慰撫金。\r\n二、死亡或失能者，給付補償金：\r\n（一）死亡、一年以內因傷死亡者，給付八十至一百二十個基數。\r\n（二）極重度障礙或四級身心障礙，給付六十至八十個基數。\r\n（三）重度障礙或三級身心障礙，給付四十至六十個基數。\r\n（四）中度障礙或二級身心障礙，給付二十至四十個基數。\r\n（五）輕度障礙或一級身心障礙，給付十至二十個基數。\r\n第一項第二款第二目至第五目之失能等級，由衛生主管機關指定之鑑定醫療機構辦理身心障礙等級鑑定。無法來臺鑑定者，由其隸屬之情報機關檢具國外公立醫院診療之完整病歷紀錄資料依據世界衛生組織通過之國際健康功能與身心障礙分類系統審查，並送主管機關核定。\r\n第一項第二款第一目之補償金不得逾二千萬元，第二目至第四目之補償金不得逾一千萬元。\r\n情報協助人員因執行任務所生之醫療費，應提出醫療證明送隸屬之情報機關逕行審查核定後，全額補助。"
		},
		{
			"number": 800,
			"content": "情報協助人員因執行任務失蹤者，自其失蹤之日起，依本辦法發給親屬補償金及三節慰問金。\r\n情報協助人員因執行任務失蹤，確定其死亡時，應即停發前項之親屬三節慰問金及親屬補償金，並依第十九條第三項之計算標準改發給一次死亡補償金。\r\n情報協助人員失蹤達相當期間，隸屬之情報機關應協助其親屬依我國或駐在國（地區）之法律，為失蹤情報協助人員聲請死亡宣告，並依第十九條第三項計算標準改發給一次死亡補償金。\r\n情報協助人員返回我國或駐在國（地區）後，應就其失蹤期間發生之事由負舉證之責任；補償及救助費用於領取期間或領取後，如發覺未有喪失人身自由之事實，或以其他方法詐得者，其原隸屬之情報機關應予追繳並依法究辦。"
		},
		{
			"number": 900,
			"content": "情報協助人員因執行任務致喪失人身自由後，有領受權親屬每月領受第五條所定基數之補償金。\r\n情報協助人員因執行任務致喪失人身自由後，依第五條之基數按月支給精神撫慰金，未滿一個月者，以一個月計算，並自喪失人身自由之日起依第四條第二項方式存管。"
		},
		{
			"number": 1000,
			"content": "情報協助人員因執行任務致喪失人身自由，其獲釋返回我國或駐在國（地區）後，應依據下列標準發給一次慰問金：\r\n一、喪失人身自由未滿五年者，二十萬元。\r\n二、喪失人身自由五年以上未滿十年者，四十萬元。\r\n三、喪失人身自由達十年以上者，五十萬元。"
		},
		{
			"number": 1100,
			"content": "情報協助人員因執行任務喪失人身自由，有下列之財產損失，由情報協助人員或其親屬舉證，並經隸屬之情報機關審查認可者，核實補償：\r\n一、判決之法律文書或公文書所列舉沒入之財產及併科之罰金。\r\n二、其他確為情報協助人員所有而無法回復且未受補償之財產。\r\n前項補償金額合計不得超過一千萬元。\r\n情報協助人員於喪失人身自由期間，為爭取減刑或假釋，須繳納罰金或接受追繳、追徵或抵償而顯有不能或困難者，由情報協助人員或其親屬舉證，經隸屬之情報機關審查後，視實際需要補助相關費用，從財產損失補償額度中扣減，並受前項之限制。"
		},
		{
			"number": 1101,
			"content": "情報協助人員因執行任務喪失人身自由，致相關社會保險年資短少，其獲釋返回我國或駐在國（地區）後，隸屬之情報機關於接獲申請時，依情報協助人員自原社會保險退保當月起前一年平均月投保金額，其短少社會保險年資每滿一年，給予二個月之補償。但不得超過五十萬元。\r\n前項短少社會保險年資有未滿一年部分，應按比例發給。"
		},
		{
			"number": 1200,
			"content": "情報協助人員因執行任務喪失人身自由期間之醫療費，由情報協助人員或其親屬提出醫療證明送隸屬之情報機關逕行審查核定後，全額補助。"
		},
		{
			"number": 1300,
			"content": "情報協助人員因執行任務致喪失人身自由後，補助親屬營救費項目如下：\r\n一、涉訟之訴訟費及律師費。\r\n二、爭取改善獄中生活條件、假釋、減輕或免除其刑，以及其他因營救所需之必要費用。\r\n情報協助人員因執行任務致喪失人身自由而涉訟，由其隸屬之情報機關協助親屬聘請律師或辯護人進行法律救助。聘用律師員額及相關費用，應先報請其隸屬之情報機關審查。\r\n第一項第二款之費用，親屬應提出必要之證明。每一情報協助人員每年最高補助五十萬。但應由親屬提出營救成果，報請隸屬之情報機關審查後發給。\r\n前二項之營救，由親屬提出營救計畫，經隸屬之情報機關審查後，並由隸屬之情報機關指導執行者，其營救費用由隸屬之情報機關視親屬提出之營救成果，審查予以全部或部分補助，不受前項五十萬之限制。\r\n親屬首次提出營救計畫，經隸屬之情報機關審查並指導執行者，得依所需費用發給半數金額，不受提出營救成果之限制。但最高不得超過二十五萬元。"
		},
		{
			"number": 1400,
			"content": "因執行任務致喪失人身自由之情報協助人員，其直系親屬、配偶、兄弟姊妹、未成年直系血親卑親屬之法定代理人、監護人赴其所在國（地區）探視或營救者，交通費全額補助，並補助其中一人住宿及生活費五萬元，餘每人二萬元。\r\n前項經費每一失事情報協助人員每年度以一百萬元為限。\r\n情報協助人員無第一項所列親屬，或該等親屬均因法律或事實上原因無法前往，得由其隸屬之情報機關指派第一項以外之親屬前往，並準用前二項之規定。"
		},
		{
			"number": 1500,
			"content": "情報協助人員因執行任務致喪失人身自由時，應發給有領受權親屬合計五十萬元之一次補償金。"
		},
		{
			"number": 1600,
			"content": "情報協助人員因執行任務致喪失人身自由期間，每年三節應各發給有領受權親屬合計五萬元之慰問金。"
		},
		{
			"number": 1700,
			"content": "情報協助人員因執行任務而涉及民事、刑事訴訟案件，得申請訴訟補助，延聘律師之員額及費用，於偵查、民刑事訴訟每案每一審級以一位為限，其補助總金額不得超過前一年度稽徵機關核算執行業務者收入標準之一點五倍。"
		},
		{
			"number": 1800,
			"content": "情報協助人員因執行任務致失業，具工作能力與繼續工作意願，且非無正當理由不接受公立就業服務機構推介工作或就業諮詢者，由隸屬之情報機關審查，依下列方式給予救助：\r\n一、未領受我國或駐在國（地區）失業給付且未同時領受第四條第一項第五款之每月補償金者，依失業前一年平均月薪資所得或失業前一年所屬國家（地區）政府統計之人均所得月平均數發給失業救助費至獲得新職時為止，最長以二年為限。但必要時，得再延長一年。\r\n二、領有我國或駐在國（地區）失業給付或獲得新職，然失業給付或新職薪資不及失業前一年平均月薪資所得者，依失業前一年平均月薪資所得發給差額至恢復原所得時為止，最長以一年為限。\r\n前項第一款之失業救助費發放標準，得擇優發放。同款之失業救助期間屆滿一年半前，應依該款但書規定檢討有無延長必要。\r\n第一項核予之失業救助費，於救助期間屆滿前半年之給付，情報協助人員應持續參加駐在國（地區）認可之職業訓練並提出證明後，始得發給。但駐在國（地區）無職業訓練者，不在此限。"
		},
		{
			"number": 1900,
			"content": "情報協助人員於喪失人身自由期間死亡時，應即停發第四條第一項第五款、第六款及第九款之費用，改發給一次死亡補償金，並不得再依同一事由領受本辦法其他死亡補償金。\r\n情報協助人員喪失人身自由之精神撫慰金已存管於國庫專戶者，視為情報協助人員之遺產。\r\n死亡補償金之計算標準，年資未滿五年者，給予二百個基數；五年至十年者，給予二百二十個基數；逾十年以上者，給予二百四十個基數。但補償金不得低於二千萬元或高於三千萬元。"
		},
		{
			"number": 2000,
			"content": "本辦法各項補償及救助費，得依領受權人申請日之匯率折兌國內其他流通貨幣支給。"
		},
		{
			"number": 2100,
			"content": "傷害、住院慰撫金、醫療費、失能補償金、涉訟救助費、失業救助費、喪失人身自由精神撫慰金、獲釋慰問金及財產損害補償金由情報協助人員領受之。\r\n喪失人身自由期間之補償金、死亡補償金、親屬營救費、探視費、親屬三節慰問金及親屬補償金由情報協助人員之親屬領受之。"
		},
		{
			"number": 2200,
			"content": "第四條第一項第二款死亡補償金、第五款及第九款之費用親屬領受順序如下：\r\n一、父母、配偶及子女。\r\n二、祖父母、孫子女、寡媳及鰥婿。\r\n三、兄弟姊妹。\r\n四、配偶之父母、配偶之祖父母，以無人扶養者為限。\r\n前項親屬同一順序有數人時，應平均領受；如有死亡或拋棄或因其他事由不得領受時，由同一順序之其餘親屬平均領受。\r\n第一項所定親屬有下列情形之一者，應停發補償金：\r\n一、配偶、寡媳或鰥婿再婚者。\r\n二、兄弟姐妹已成年且有謀生能力者。\r\n三、配偶之父母、配偶之祖父母已有人扶養者。\r\n四、無第一項各款之親屬者。\r\n五、經情報協助人員以書面明文排除者。"
		},
		{
			"number": 2300,
			"content": "本辦法經費由各情報協助人員隸屬之情報機關編列預算執行，但當年預算無法支給時，得採逐年編列方式給付。"
		},
		{
			"number": 2400,
			"content": "第二條之人員喪失人身自由時，如依相關法令支領月退休（職）金（俸）者（含優惠存款利息），原隸屬或運用之情報機關應即通知各退撫給與發放機關辦理親屬代領事宜。"
		},
		{
			"number": 2500,
			"content": "本辦法自本法修正施行之日施行。\r\n本法施行之日起至本法修正施行之日止，情報協助人員停止運用後，有因停止運用前執行任務之事由致喪失人身自由者，依各情報機關原有對情報協助人員補償之標準補償。但各情報機關未訂定補償標準，或本辦法補償項目為該標準所未規範者，依本辦法補償項目及數額補償。"
		}
	]
}