{
	"pcode": "A0030316",
	"LawLevel": "命令",
	"LawName": "機關委託社會福利服務廠商評選及計費辦法",
	"category": [
		"行政",
		"行政院公共工程委員會",
		"通用目"
	],
	"LawModifiedDate": "20191122",
	"EngLawName": "Regulation for Selection and Fee Calculation of Social Welfare Service Providers Entrusted by Entities",
	"histories": [
		"一百零八年十一月二十二日行政院公共工程委員會工程企字第 1080100999 號令、衛生福利部衛授家字第 1080019343A 號令會銜訂定發布全文 21 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依政府採購法（以下簡稱本法）第二十二條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "機關以公開客觀評選方式委託廠商提供社會福利服務，服務費用在公告金額以上者，其廠商評選與服務費用之計算方式，依本辦法之規定。"
		},
		{
			"number": 300,
			"content": "本法第二十二條第一項第九款所定社會福利服務，包括兒童及少年福利、婦女福利、老人福利、身心障礙福利、家庭支持、社會救助、社會工作、志願服務、家庭暴力防治、性侵害防治、性騷擾防治、長期照顧業務、社區發展業務及其他與提供社會福利有關之服務。"
		},
		{
			"number": 400,
			"content": "機關委託廠商辦理社會福利服務，除法令另有規定外，其招標文件得視個案特性及實際需要載明下列事項：\r\n一、服務項目及工作範圍。\r\n二、廠商之資格條件及應檢附之文件。\r\n三、服務之提供方式與頻率。\r\n四、服務時程。\r\n五、提供服務工作人員之資格要件、人數及薪資。\r\n六、涉及材料、設施、設備或場所之提供者，其規格、圖說或條件。\r\n七、服務之工作範圍及內容明確者，其績效衡量指標、驗收項目及標準。\r\n八、廠商應提出之社會福利服務建議書。其內容包括主要工作項目之時程、數量、價格、計畫內容等。\r\n九、智慧財產權之歸屬。\r\n十、場地、設施、設備、受贈財物之歸屬及維護權責。\r\n十一、評審項目、評審標準及評選方式。\r\n十二、與評選優勝廠商議價及決標之原則。\r\n十三、計價及付款方式。\r\n十四、投標須知及契約條款。\r\n十五、廠商於評選時須提出簡報者，其進行方式。\r\n十六、預算或預計金額。\r\n十七、其他必要事項。\r\n前項第五款人員之薪資，應於招標文件規定採固定價格決標或不得低於一定金額。但其他法令另有規定者，不在此限。"
		},
		{
			"number": 500,
			"content": "前條第一項第十一款評審項目，除法令另有規定外，得視個案特性及實際需要載明下列事項：\r\n一、廠商之專業人力、經驗或實績。\r\n二、廠商提供服務之服務場地、設施、設備。\r\n三、專案負責人及主要工作人員之經驗及能力。\r\n四、服務提供方式。\r\n五、履約能力。\r\n六、價格。\r\n七、建議書之完整性、可行性及對服務事項之瞭解程度。\r\n八、其他必要事項。"
		},
		{
			"number": 600,
			"content": "機關公開徵選廠商辦理社會福利服務之審查，其招標文件訂有廠商資格者，應先審查資格文件。資格不符合招標文件之規定者，其他部分不予審查。\r\n機關評選結果應通知廠商，對未獲選者並應敘明其原因。"
		},
		{
			"number": 700,
			"content": "採購評選委員會評選優勝廠商，得不以一家為限。\r\n前項評選作業，準用本法有關最有利標之評選規定。"
		},
		{
			"number": 800,
			"content": "機關與評選優勝廠商之議價及決標，應依下列方式辦理，並載明於招標文件：\r\n一、優勝廠商為一家者，以議價方式辦理。\r\n二、優勝廠商有二家以上者，依優勝序位，以議價方式辦理。有二家以上廠商為同一優勝序位者，擇配分最高之評選項目之得分合計值較高者，優先議價；如配分最高之評選項目有兩項以上者，以該等項目得分合計值較高者，優先議價。得分仍相同者，抽籤決定之。"
		},
		{
			"number": 900,
			"content": "前條決標，應依下列規定辦理：\r\n一、招標文件已訂明固定服務費用或費率者，依該服務費用或費率決標。\r\n二、招標文件未訂明固定服務費用或費率者，其超底價決標或廢標適用本法第五十三條第二項及第五十四條之規定。\r\n機關依本法第四十六條規定訂定前項第二款之底價時，議價廠商之報價合理且在預算金額以內者，機關依其報價訂定底價，照價決標。\r\n招標文件已訂明固定服務費用或費率者，仍得訂明採部分項目依契約價金總額計算，部分項目依實際施作或供應之項目及數量計算。"
		},
		{
			"number": 1000,
			"content": "機關委託廠商辦理社會福利服務，其服務費用之計算，應視社會福利服務之類別、性質、規模、工作範圍及內容或工作期間等情形，就下列方式擇符合需要者訂明於契約：\r\n一、總包價法或單價計算法。\r\n二、按月、按日或按時計酬法。\r\n依前項計算之服務費用，應參酌一般收費情形核實議定。但須核實另支費用者，應於契約內訂明項目及費用範圍。"
		},
		{
			"number": 1100,
			"content": "服務費用採總包價法或單價計算法得包括下列各款費用：\r\n一、服務人員直接薪資：包括提供服務工作人員之實際薪資，另加實際薪資之一定比率作為工作人員不扣薪假與特別休假代理人員之薪資費用；非經常性給與之獎金；依法應由雇主負擔之勞工保險費、積欠工資墊償基金提繳費、全民健康保險費、勞工退休準備金、勞工退休金；加班費及其他相關費用。\r\n二、業務費用：包括執行委辦案件工作所需之差旅費、臨時酬勞費、專家學者出席費、講座鐘點費、外聘督導費、訓練費、膳食費、交通費、場地及佈置費、印刷費、翻譯費、資料收集費、教材或材料費、撰稿費、智慧財產權使用費、辦公室費用、水電及冷暖氣費用、設施設備及傢俱等之新增、維護及汰換、動產及不動產之折舊或租金、郵電費、宣導費、參加國內外專業會議費用、研究費用或專業聯繫費用、專利費、電腦軟體及硬體費及有關之各項稅捐、依法需辦理之簽證費用、會計師簽證費用及其他相關費用。\r\n三、服務場地規劃或修繕所需費用。\r\n四、管理費用：包括廠商執行委辦案件工作時所需之管理費用，如非直接提供服務之管理及行政人員之薪資及退休金、保險費、行政事務費、準備及結束工作所需費用、利潤、風險及有關之稅捐及其他相關費用。\r\n五、營業稅。\r\n六、其他經機關認定之必要費用。\r\n廠商履約結果符合契約約定者，機關憑廠商開立之發票或收據，依契約約定之價金給付服務費用。"
		},
		{
			"number": 1200,
			"content": "服務費用採按月、按日或按時計酬法，其薪資之計算如下；薪資以外之其他費用，可另行計算給付：\r\n一、採按月計酬者，每月薪資可按契約所載工作人員月薪計算。\r\n二、採按日計酬者，每日薪資可按契約所載工作人員日薪計算。\r\n三、採按時計酬者，每時薪資可按契約所載工作人員時薪計算。"
		},
		{
			"number": 1300,
			"content": "第四條第二項之薪資固定價格，機關不得於議價時洽減。\r\n廠商履約期間提供服務之各類工作人員資格條件或其薪資結構如有異動，應提出變更之價格組成，敘明其如期履約能力不低於契約所約定，供機關審查後，辦理契約變更。"
		},
		{
			"number": 1400,
			"content": "機關委託廠商辦理社會福利服務，由機關提供場地、設施、設備供廠商使用，並由廠商負責維修、保險者，應合理編列費用。\r\n前項場地、設施或設備之維修、汰換或保險費用難以估計者，得由機關於契約載明核實給付、給付上限及逾上限時之處理，或以另案採購方式辦理。"
		},
		{
			"number": 1500,
			"content": "機關委託廠商辦理社會福利服務，得於招標文件規定得標廠商實際績效提高時，依其情形給付廠商獎勵金。\r\n前項獎勵金給付總額，以不逾契約價金總額或契約價金上限百分之十為限。"
		},
		{
			"number": 1600,
			"content": "廠商之服務費用，得視個案特性及實際需要，於契約約定，訂約後預付部分費用，其餘按月或分期支付。但各次付款金額及條件應予訂明。\r\n前項預付部分費用，以不逾契約總額或預估給付總額百分之三十為原則，並載明已付之預付款須返還之情形及未能返還之處理方式；履約期間逾一年者，契約總額或預估給付總額以各年金額計算。"
		},
		{
			"number": 1700,
			"content": "機關委託廠商辦理社會福利服務，其履約期間逾一年者，得於契約內訂明自第二年起得隨物價指數調整契約價金，並敘明其適用之物價指數、調整項目、調整方式及調整金額上限。"
		},
		{
			"number": 1800,
			"content": "機關委託廠商辦理社會福利服務，應於徵選文件規定得標廠商服務成果之智慧財產權歸屬，及侵害第三人合法權益時由廠商負責處理並承擔一切法律責任。\r\n前項權利，機關得視需要取得部分或全部權利或取得授權。"
		},
		{
			"number": 1900,
			"content": "機關須變更部分委託服務內容時，得就服務事項或數量之增減情形，調整服務費用及工作期限。\r\n機關要求廠商執行契約約定範圍外之工作事項，因此增加之服務費用由機關與廠商另行議定之。"
		},
		{
			"number": 2000,
			"content": "機關委託廠商辦理社會福利服務，非依本法第二十二條第一項第九款辦理者，得準用本辦法之規定。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。"
		}
	]
}