{
	"pcode": "A0030221",
	"LawLevel": "命令",
	"name": "法院辦理智慧財產案件遠距審理及文書傳送辦法",
	"category": [
		"司法",
		"院本部",
		"行懲及智財目"
	],
	"LawModifiedDate": "20230801",
	"EngLawName": "Regulations Governing Court's Handling of Remote Interrogation in Intellectual Property Case",
	"histories": [
		"九十七年四月二十三日司法院院台廳行一字第 0970008803 號令訂定發布全文 11 條；並自智慧財產案件審理法施行之日施行（該法施行日期，由司法院定之）；九十七年五月六日司法院院台廳行一字第 0970009972 號令發布「智慧財產案件審理法」定自九十七年七月一日施行",
		"一百十年六月二十五日司法院院台廳行三字第 1100017794 號令修正發布名稱及全文 13 條；並自發布日施行（原名稱：法院辦理智慧財產案件遠距訊問作業辦法；新名稱：法院辦理智慧財產案件遠距審理及文書傳送辦法）",
		"一百十二年八月一日司法院院台廳行三字第 1120300890 號令修正發布第 1、2、4、7、10、13 條條文；並自一百十二年八月三十日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依智慧財產案件審理法第五條第六項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱遠距審理，係指智慧財產案件之當事人、代表人、管理人、代理人、辯護人、輔佐人、參加人、證人、專家證人、鑑定人、查證人、特約通譯、專家或其他訴訟關係人所在處所、政府機關與智慧財產案件繫屬法院間，有聲音及影像相互傳送之科技設備，而得直接審理者，法院認為適當時，得依聲請或依職權以該設備進行審理。"
				},
				{
					"text": "本辦法所稱遠距審理設備，係指法院端與遠距端間，得以聲音及影像進行直接訊問或審理之相互傳送科技設備。"
				},
				{
					"text": "本辦法所稱陳述人，係指法院得利用遠距審理，使其為陳述或受訊問之第一項訴訟關係人。"
				},
				{
					"text": "本辦法所稱智慧財產案件，包括聲請事件。"
				},
				{
					"text": "第一項聲請是否適當，法院宜斟酌下列事項，並徵詢當事人之意見：",
					"children": [
						{
							"text": "一、遠距審理設備通聯狀況。"
						},
						{
							"text": "二、遠距端能否提供法院端必要之協助。"
						},
						{
							"text": "三、陳述人能否自由陳述。"
						},
						{
							"text": "四、其他足以影響真實發現或審判公平之情事。"
						}
					]
				},
				{
					"text": "當事人、代表人、管理人與其代理人、辯護人、輔佐人聲請在不同處所、檢察署、政府機關或法院進行遠距審理，如無法在不受干預下充分自由溝通者，法院得認為不適當。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "法院認為前條第一項聲請不適當者，得利用陳述人所在地設有遠距審理設備之其他法院、檢察署、政府機關或其他適當處所行之。"
				},
				{
					"text": "法院進行遠距審理時，得指定所屬人員至遠距端協助訴訟程序之進行及其他相關事宜。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "法院對遠距審理之法庭，得依業務狀況，指定時間供遠距審理專用，以十分鐘為一時段，每次訊問最多可申請六時段，必要時得經法院端院長或其授權人員核准延長。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "法官得授權書記官於進行遠距審理前一日下午三時前，利用遠距訊問排程系統，登記使用法院端法庭；遠距端為第三條第一項所定之法院、檢察署、政府機關或其他適當處所且能利用遠距訊問排程系統登記者，應併予辦理登記作業，並通知陳述人準時到場應訊或陳述。"
				},
				{
					"text": "因案情需緊急審理者，得不受前項規定之限制。但應由法院端先行與遠距端協調，並通知陳述人準時到場應訊或陳述。"
				},
				{
					"text": "第一項遠距訊問排程系統之登記，以登記順序前者優先選擇，如同一日登記之排程已屆滿，該日之排程系統即不受理登記。"
				},
				{
					"text": "依第一項遠距訊問排程系統登記後，如有異動，應利用該系統變更登記。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "法院端於遠距審理開庭起始，應由審判長宣示全程錄音、錄影，且遠距端非經審判長許可，不得自行錄音、錄影或直播。"
				},
				{
					"text": "審判長於遠距審理中應注意開庭時同步傳送之聲音或影像有無遭竊錄或直播；如發現未經許可錄音、錄影或直播者，審判長應制止其行為，並得命其消除該錄音、錄影內容或停止直播。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "遠距審理程序筆錄或其他文書，須陳述人簽名者，由法院端以科技設備傳送至遠距端，經陳述人確認內容並簽名後，再以科技設備傳送回法院端。"
				},
				{
					"text": "前項傳送回法院端之筆錄或其他文書，其效力與提出經簽名之文書同；法院端並應列印該簽名之筆錄或文書附於卷宗。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "依法得支領日費、旅費、報酬或其他費用者，法院端得以科技設備傳送日費、旅費、報酬或其他費用申請書兼領據至遠距端。於遠距審理結束後，由陳述人簽名並以科技設備傳送至法院端提出申請，經審核後，由法院直接匯入其金融機構帳戶或以其他適當方式支付。"
				},
				{
					"text": "前項得支領之費用，除別有規定外，以陳述人自其所在地至遠距端處所為計算基礎。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "前二條規定，於法院決定行遠距審理時，得隨同寄發期日通知書檢附筆錄簽名頁、結文或各項費用之申請書兼領據紙本，由陳述人於遠距審理中或結束後，在筆錄簽名頁、結文或申請書兼領據上簽名，依法院端指示以科技設備傳送或將該筆錄簽名頁、結文或申請書兼領據畫面截圖存檔後辦理，並應列印附於卷宗。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "法院端及遠距端應指定庭務員或專人負責下列事項：",
					"children": [
						{
							"text": "一、法庭遠距審理設備之開關機、保管及維護。"
						},
						{
							"text": "二、利用遠距訊問排程系統列印庭期表並張貼於法庭外。"
						},
						{
							"text": "三、進行遠距審理時，協助遠距審理設備之操作。"
						},
						{
							"text": "四、第七條有關筆錄及其他文書之傳送、接收及回傳等事宜。"
						},
						{
							"text": "五、第八條申請支領日費、旅費、報酬或其他費用之申請書兼領據傳送、接收、回傳等協助事宜。"
						},
						{
							"text": "六、遇遠距審理設備故障或其他原因致不能使用時，於遠距訊問排程系統標註停用期間，並通知已登記之法官或書記官。"
						}
					]
				},
				{
					"text": "前項規定於遠距端為檢察署或政府機關，且同意協助者，準用之。"
				},
				{
					"text": "遠距端為陳述人所在處所者，第一項第三款至第五款規定事項，由陳述人為之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "法院應將負責前條事項之庭務員或專人及其代理人姓名、職稱、電話號碼函報司法院資訊管理單位；異動時，亦同。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法未規定者，適用各級法院辦理民事事件遠距審理及文書傳送辦法、刑事訴訟遠距訊問作業辦法、法院刑事遠距訊問擴大作業要點及法院辦理行政訴訟事件遠距審理及文書傳送辦法規定。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				},
				{
					"text": "本辦法修正條文自中華民國一百十二年八月三十日施行。"
				}
			]
		}
	]
}