{
  "LawLevel": "命令",
  "LawName": "稅務專業法庭設置及專業法官證明書核發辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030294",
  "LawCategory": "司法＞院本部＞行懲及智財目",
  "LawModifiedDate": "20210930",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [
    {
      "FileName": "附表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000207207"
    }
  ],
  "LawHistories": "1.中華民國一百零六年十一月十日司法院院台廳行一字第 1060029893 號\r\n  令訂定發布全文 16 條；並自一百零六年十二月二十八日施行\r\n2.中華民國一百十年九月三十日司法院院台廳行一字第 1100027043 號令\r\n  修正發布第 10、11、12、16 條條文；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依納稅者權利保護法第十八條第四項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱稅務行政訴訟事件，指下列事件：\r\n一、因國稅或地方稅之課稅、退稅、滯納金、利息、滯報金、怠報金、短估金等金錢給付、不當得利之返還請求、租稅優惠、實物抵繳、稅則核定、罰鍰、沒入或其他種類行政罰所生之行政訴訟事件。\r\n二、其他經司法院指定應由稅務專業法庭審理之事件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法用詞，定義如下：\r\n一、研習：除法令另有規定外，指政府機關、公私立學術或研究機關（構）所舉辦之講習、研討會、其他類似會議或課程。\r\n二、學位證書：指經教育部認可之國內外大學院校學位之證明文件。其屬國內學歷者，為公立或已立案之私立大學授予之學位證明文件；其屬國外學歷者，為經我國駐外使領館、代表處、辦事處或其他經外交部授權機構驗證後之國外大學院校學位證明文件。\r\n三、發表論文：指在各大學、學院、學系或研究所出版之學術刊物，或發行全國之法律專業性雜誌，或其他設有論文審查機制之出版品所發表之論文。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "最高行政法院及高等行政法院設置稅務專業法庭之庭數、其庭長、法官之遴選及事務分配，應依下列原則辦理，並於每年度終結前，召開法官會議議決：\r\n一、專業法庭之庭數，由院長審酌法院業務及法官經驗傳承之需要擬具方案，最多宜不逾該法院總庭數二分之一。但不得少於二庭。\r\n二、專業法庭庭長、法官應由院長徵詢取得稅務專業法官證明書之相關庭長、法官意見後擬具遴選名單。\r\n三、專業法庭庭長、法官專辦稅務行政訴訟事件。但院長得於不違反妥速審結第二條事件之原則下，視情形擬具兼辦事件範圍之方案。\r\n四、專業法庭庭長、法官，除本辦法或其他法令另有規定外，其辦理期間應連續三年，期滿，得依其志願繼續辦理。\r\n法官年度司法事務分配後，因事件增減或他項事由，有變更之必要時，得由院長徵詢有關庭長、法官之意見後定之。但遇有法官分發調動，而有大幅變更法官司法事務分配之必要時，應以法官會議議決。\r\n最高行政法院及高等行政法院設置稅務專業法庭之庭數逾二庭，且逾該法院總庭數二分之一者，應將原因陳報司法院。\r\n第一項第四款規定之期間，法官會議得決議配合年度司法官班結訓分發日予以調整。\r\n辦理稅務行政訴訟事件之法官，未依第一項第四款規定連續辦理三年者，各法院應將其辦理稅務行政訴訟事件之起迄期間及未連續辦理之原因陳報司法院。\r\n最高行政法院及高等行政法院收受納稅者提起之稅務行政訴訟事件後，得先行程序審查，經認其程序合法者，應分由稅務專業法庭審理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "申請核發或換發稅務專業法官證明書，得由法官或其所屬法院為之。申請一併核發或換發行政訴訟專業法官證明書者，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "具備下列資格之一者，得申請核發稅務專業法官證明書：\r\n一、曾著有與稅務相關之碩士以上之學位論文及取得學位證書，且提出五千字以上心得報告。\r\n二、五年內曾製作有關稅務行政訴訟事件之重要性、指標性裁判書類或釋憲聲請書三件以上，且提出五千字以上之心得報告，論述其裁判或釋憲聲請具有重要性或指標性之理由。\r\n三、曾對承審稅務行政訴訟事件所適用之法律，聲請司法院大法官解釋，且經司法院大法官依其聲請解釋該法律牴觸憲法。\r\n四、曾應專門職業及技術人員高等考試會計師考試及格，且提出五千字以上之心得報告。\r\n五、曾應公務人員高等考試或相當高等考試以上之特種考試財稅行政、財稅法務類科及格，且提出五千字以上之心得報告。\r\n六、三年內參加司法院或法院舉辦之稅務專業研習課程，合計六十小時以上，且提出五千字以上之心得報告。但數位研習之時數不計入之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "具備下列資格之一者，得申請一併核發稅務專業法官證明書及行政訴訟專業法官證明書：\r\n一、五年內著有與稅務相關之碩士以上學位論文及取得學位證書。\r\n二、三年內製作有關稅務行政訴訟事件之裁判書類四十件以上；或裁判書類二十件以上未達四十件，且於同期間發表與稅務有關之一萬字以上論文一篇以上。\r\n三、三年內參加與稅務有關之研習，或至政府機關，或其他聲譽卓著之公、私立團體或機構，就與稅務有關事項為實地考察，合計時間達一百二十小時以上，且提出一萬字以上之心得報告；或合計時間達四十小時以上未達一百二十小時者，且於同期間發表與稅務有關之一萬字以上論文一篇以上。但數位研習之時數不計入之。\r\n四、三年內選修大學院校或研究所與稅務有關之課程，取得四學分以上，且於同期間發表與稅務有關之一萬字以上論文一篇以上。\r\n五、三年內發表與稅務有關之一萬字以上論文三篇以上或二萬字以上論文二篇以上。\r\n六、三年內受邀擔任與稅務有關研習之講授者或專題報告人，其講授或報告合計時間達三十小時以上，且提出一萬字以上之心得報告。\r\n七、現兼任或三年內曾任公立或立案之私立大學、獨立學院以上學校法律系所講師、助理教授、副教授或教授，並教授與稅務有關之科目一年以上。\r\n八、三年內著有與稅務有關之研究報告，並經司法院發行之司法研究年報收錄刊登。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "申請核發稅務專業法官證明書或一併核發行政訴訟專業法官證明書，應檢附符合第六條或第七條規定之相關證明文件，向司法院申請。\r\n申請人未備齊前項文件，司法院得定相當期限命其補正；逾期未補正者，駁回其申請。\r\n申請人提出之論文、心得報告或研究報告，其內容若引用相關文獻時，引註方式得參照附表之說明，或參考國內外重要學術機構或刊物採用之格式。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "司法院為辦理第六條及第七條論文、裁判書、釋憲聲請書、心得報告及研究報告之審查，應聘請曾任、現任實任法官十年以上或助理教授以上之專家、學者為審查委員，任期二年，期滿得續聘。\r\n前項審查分由審查委員二人為之，審查時應衡酌與落實憲法基本權利保障、確保納稅者權利、實現課稅公平及貫徹正當法律程序之關連性。但不得以論文、心得報告或研究報告之引註方式不符附表規定作為不合格之理由。\r\n審查委員二人均評定合格者為合格；均評定不合格者為不合格，並附具理由。僅一人評定為不合格者，司法院應於原二位審查委員外，增加一位審查委員，組成三人審查小組，並將不合格之理由通知申請人，指定期限由其向審查小組提出書面意見，逾期未提出者，視為無意見。\r\n審查小組開會時互推一人為主席，其決議應以委員全數出席，委員過半數之同意行之，議決結果為不合格者，應附具理由。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "審查合格者，送司法院人事審議委員會審議通過後，由司法院核發稅務專業法官證明書；不通過者，應附具理由。\r\n前項審議並應斟酌申請法官之品德操守及敬業精神。\r\n經審查符合第七條資格之一者，應一併核發稅務專業法官證明書及行政訴訟專業法官證明書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "法官取得稅務專業法官證明書或一併取得行政訴訟專業法官證明書者，自證明書核發之日起，每三年換發一次。但因重大天災或其他不可抗力之事由，司法院得延長換發期間。\r\n未遵期申請換發及申請後未獲換發者，其證明書喪失效力。\r\n申請換發稅務專業法官證明書者，應符合下列資格之一，並於有效期限屆滿前三個月內，檢具證明文件向司法院申請換發：\r\n一、三年內製作有關稅務行政訴訟事件之重要性、指標性裁判書類或釋憲聲請書二件以上，且提出五千字以上之心得報告，論述其裁判或釋憲聲請具有重要性或指標性之理由。\r\n二、取得稅務專業法官證明書後另符合第六條第三款至第五款之規定。\r\n三、三年內參加與稅務有關之研習，合計時數達六十小時以上。但數位研習時數不得逾十小時，逾十小時者以十小時計。\r\n四、三年內製作有關稅務行政訴訟事件之裁判書類四十件以上。\r\n五、三年內發表與稅務有關之一萬字以上論文一篇。\r\n六、取得稅務專業法官證明書後另符合第七條第一款、第六款、第七款、第八款之規定。\r\n申請一併換發稅務專業法官證明書及行政訴訟專業法官證明書者，應符合前項第三款至第六款規定資格之一，並於有效期限屆滿前三個月內，檢具證明文件向司法院申請換發。\r\n第三項第一款及第五款之心得報告、論文引註方式，依第八條第三項規定辦理。\r\n第三項第三款之研習時數，得分別計入申請換發稅務專業法官證明書及行政訴訟專業法官證明書之研習時數。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "前條第三項第一款、第四款及第五款之換發審查程序，準用第九條規定。\r\n司法院經審核後認申請人符合前條第三項要件者，應予換發稅務專業法官證明書；符合前條第四項規定要件者，應併予換發稅務專業法官證明書及行政訴訟專業法官證明書。\r\n前項審核並應斟酌申請法官之品德操守及敬業精神。\r\n未依前條第三項或第四項規定申請換發者，得依第六條或第七條規定重新申請核發稅務專業法官證明書或一併核發行政訴訟專業法官證明書。但不得以曾取得該專業法官證明書之同一事實再為申請。\r\n本辦法施行前已依司法院核發稅務專業法官證明書審查要點規定取得稅務專業法官證明書者，亦適用前條及前四項之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "辦理稅務行政訴訟事件之法官，每年應參加與稅務有關之研習，合計時間達十二小時以上。但數位研習之時數不計入之。\r\n依行政法院組織法第十九條第二項規定參加在職進修，其中與稅務有關之時數，亦計入前項研習時數。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本辦法施行前已依司法院核發稅務專業法官證明書審查要點提出申請，但尚未經司法院人事審議委員會審議通過者，其申請核發稅務專業法官證明書應具備之資格及程序，依本辦法之規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本辦法施行前已繫屬於最高行政法院及高等行政法院之稅務行政訴訟事件，其非分由稅務專業法庭審理者，於本辦法施行後尚未終結者，應改由稅務專業法庭審理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本辦法自中華民國一百零六年十二月二十八日施行。\r\n本辦法修正條文自發布日施行。"
    }
  ]
}