{
	"pcode": "A0030222",
	"LawLevel": "命令",
	"name": "智慧財產案件審理細則",
	"category": [
		"司法",
		"院本部",
		"行懲及智財目"
	],
	"LawModifiedDate": "20230818",
	"EngLawName": "Intellectual Property Case Adjudication Rules",
	"attachments": {
		"0000347951": "附件.PDF"
	},
	"histories": [
		"九十七年四月二十四日司法院院台廳行一字第 0970009012 號令訂定發布全文 42 條；並自智慧財產案件審理法施行之日施行（該法施行日期，由司法院定之）；九十七年五月六日司法院院台廳行一字第 0970009972 號令發布「智慧財產案件審理法」定自九十七年七月一日施行",
		"一百零三年七月二十一日司法院院台廳行三字第 1030020604 號令修正公布第 3～5、13、14、16 條條文；增訂第 19-1 條條文；並自智慧財產案件審理法施行之日施行；一百零三年六月六日司法院院台廳行三字第 1030015766 號令發布一百零三年六月四日修正公布之智慧財產案件審理法部分條文，定自一百零三年六月六日施行",
		"一百零七年八月十日司法院院台廳行三字第 1070022308 號令修正發布第 3 條條文",
		"一百十年一月二十二日司法院院台廳行三字第 1100002754 號令修正發布第 1～5、7～9、11、12、41、42 條條文；並自一百十年七月一日施行",
		"一百十二年八月十八日司法院院台廳行三字第 1120300938 號令修正發布全文 78 條；並自一百十二年八月三十日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1700
		},
		{
			"type": "章",
			"number": 200,
			"title": "智慧財產民事事件程序",
			"start": 1800,
			"end": 6600
		},
		{
			"type": "章",
			"number": 300,
			"title": "智慧財產刑事案件程序",
			"start": 6700,
			"end": 7300
		},
		{
			"type": "章",
			"number": 400,
			"title": "智慧財產行政事件程序",
			"start": 7400,
			"end": 7700
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 7800,
			"end": 7800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本細則依智慧財產案件審理法（以下簡稱本法）第七十六條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本細則所稱智慧財產法院，指智慧財產及商業法院；所稱智慧財產法庭、商業法庭，指智慧財產法院之智慧財產法庭、商業法庭。"
				},
				{
					"text": "本細則所稱智慧財產案件，指下列各款案件：",
					"children": [
						{
							"text": "一、智慧財產民事事件。"
						},
						{
							"text": "二、智慧財產刑事案件。"
						},
						{
							"text": "三、智慧財產行政事件。"
						},
						{
							"text": "四、其他依法律規定或司法院指定由智慧財產法院管轄之案件。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "智慧財產民事事件，依智慧財產及商業法院組織法第三條第一款、第四款及本法第九條第一項規定，其範圍為：",
					"children": [
						{
							"text": "一、智慧財產權權利歸屬或其申請權歸屬及其報酬爭議事件。"
						},
						{
							"text": "二、契約爭議事件。",
							"children": [
								{
									"text": "（一）智慧財產權授權契約事件。"
								},
								{
									"text": "（二）智慧財產權讓與、設質、信託、同意註冊、申請權讓與及其他契約爭議事件。"
								}
							]
						},
						{
							"text": "三、侵權爭議事件。",
							"children": [
								{
									"text": "（一）侵害智慧財產權有關財產權爭議事件。"
								},
								{
									"text": "（二）侵害智慧財產權有關人格權爭議事件。"
								}
							]
						},
						{
							"text": "四、使用智慧財產權所生補償金、權利金爭議事件。"
						},
						{
							"text": "五、公平交易法有關智慧財產權益保護事件。"
						},
						{
							"text": "六、智慧財產權保全證據及保全程序事件。"
						},
						{
							"text": "七、其他依法律規定或司法院指定由智慧財產法院管轄之事件。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "智慧財產刑事案件，依智慧財產及商業法院組織法第三條第二款、第四款，本法第五十四條第一項、第五十八條第二項規定，其範圍為：",
					"children": [
						{
							"text": "一、刑法第二百五十三條、第二百五十四條、第三百十七條、第三百十八條、營業秘密法第十四條之四之罪或違反商標法、著作權法及本法第七十二條至第七十四條之案件及其附帶民事訴訟案件。"
						},
						{
							"text": "二、犯營業秘密法第十三條之一、第十三條之二、第十三條之三第三項及第十三條之四之罪之案件及其附帶民事訴訟案件。"
						},
						{
							"text": "三、犯國家安全法第八條第一項至第三項之罪之案件及其附帶民事訴訟案件。"
						},
						{
							"text": "四、其他依法律規定或司法院指定由智慧財產法院管轄之案件及其附帶民事訴訟案件。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "智慧財產行政事件，依智慧財產及商業法院組織法第三條第三款、第四款及本法第六十八條第一項之規定，其訴訟標的以專利法、商標法、著作權法、光碟管理條例、積體電路電路布局保護法、植物品種及種苗法或公平交易法有關智慧財產權之規定為內容，其範圍為：",
					"children": [
						{
							"text": "一、對於專責機關有關專利、商標、積體電路電路布局、品種及製版申請之駁回行政處分，所提起之行政訴訟事件。"
						},
						{
							"text": "二、對於專責機關有關專利權、商標權、積體電路電路布局權及品種權之撤銷或廢止行政處分，所提起之行政訴訟事件。"
						},
						{
							"text": "三、對於專責機關有關智慧財產申請權之行政處分，或其他智慧財產權利登記申請之行政處分，所提起之行政訴訟事件。"
						},
						{
							"text": "四、對於專責機關有關智慧財產權強制許可利用之行政處分，所提起之行政訴訟事件。"
						},
						{
							"text": "五、對於海關直接依據智慧財產法令查扣侵害智慧財產權標的物之行政處分，所提起之行政訴訟事件。"
						},
						{
							"text": "六、對於專責機關依智慧財產法令所為獎勵、管制之行政處分，所提起之行政訴訟事件。"
						},
						{
							"text": "七、代替第一款至第六款之行政處分而訂定行政契約。"
						},
						{
							"text": "八、本法所定其他公法上法律關係所生之撤銷訴訟、給付訴訟或確認訴訟事件。"
						},
						{
							"text": "九、涉及違反公平交易法仿冒智慧財產權標的為不公平競爭，所生之公法上爭議事件。"
						},
						{
							"text": "十、上述第一款至第九款之公法上爭議之聲請停止執行事件、證據保全及保全程序事件。"
						},
						{
							"text": "十一、其他依法律規定或司法院指定由智慧財產法院管轄之事件。"
						}
					]
				},
				{
					"text": "一行為違反智慧財產法律及其他行政法上義務規定而均應處罰鍰者，其智慧財產法律所定之罰鍰額度較高時，為智慧財產行政事件；其另有沒入或其他行政罰之處罰者，除其處罰之種類相同，經從一重之非智慧財產法律處罰者外，亦為智慧財產行政事件。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本法第六十八條第一項所定智慧財產及商業法院組織法第三條第三款之強制執行事件，係指前條智慧財產行政事件所為命債務人為一定給付裁判經確定後，債務人不為給付，債權人以之為執行名義，聲請強制執行之事件。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "下列事件非屬智慧財產行政事件：",
					"children": [
						{
							"text": "一、行政事件之當事人雖為智慧財產專責主管機關，但該行政事件非以智慧財產法律規定為請求基礎者。"
						},
						{
							"text": "二、行政行為雖與智慧財產權有關，但非依智慧財產法律或其授權訂定之法規命令為直接根據者，不服其處分所提起之訴訟。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "法院依本法第五條規定行遠距審理時，得以下列方式為之：",
					"children": [
						{
							"text": "一、全部或部分應到庭陳述之人，於法院以外之法院、檢察署、政府機關、其他適當處所或其所在處所，以影音即時相互傳送之科技設備為陳述。"
						},
						{
							"text": "二、全部或部分應到庭陳述之人，於法院所設置之延伸法庭，以影音即時相互傳送之科技設備為陳述。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "法院依本法第五條規定行遠距審理時，有下列情形之一者，得視其情形暫時休庭至狀況排除為止，或終止該次期日審理，並由書記官將該事由記載於筆錄：",
					"children": [
						{
							"text": "一、遠距審理設備發生故障，未能立即排除，致影響該案件之審理。"
						},
						{
							"text": "二、遠距審理進行時之畫面、聲音等傳輸品質未臻清晰，未能立即調整，致影響該案件之審理。"
						},
						{
							"text": "三、其他足認有影響案件遠距審理之情形。"
						}
					]
				},
				{
					"text": "前項情形，應即時通知法院、遠距端及參與遠距審理之關係人。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "智慧財產法院辦理智慧財產案件認有必要時，得以裁定指定技術審查官，執行本法第六條所定之職務；合議案件應由合議庭裁定之。"
				},
				{
					"text": "經指定於期日執行職務之技術審查官，其姓名應與法官、書記官之姓名一併揭示於庭期表。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "智慧財產法院以外之法院辦理智慧財產案件，有指定技術審查官協助之必要時，應敘明該案件之種類及所需相關專業知識或技術，並檢附相關卷證資料影本，洽請智慧財產法院指派技術審查官後，以裁定指定之，並將裁定正本函送智慧財產法院存查。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "技術審查官經指定協助訴訟及其他程序後，應即詳閱卷證資料，依下列方式執行職務：",
					"children": [
						{
							"text": "一、就當事人書狀及資料，基於專業知識，分析及整理其論點，使爭點明確，並提供說明之專業領域參考資料。"
						},
						{
							"text": "二、就爭點及證據之整理、證據調查之範圍、次序及方法，向法官陳述參考意見。"
						},
						{
							"text": "三、於期日出庭，經法院許可後，得向當事人本人、訴訟代理人、證人、專家證人或鑑定人為必要之發問，並就當事人本人、訴訟代理人、證人、專家證人及鑑定人等之供述中不易理解之專業用語為說明。"
						},
						{
							"text": "四、在勘驗前或勘驗時，向法院陳述應注意事項，及協助法官理解當事人就勘驗標的之說明，並對於標的物之處理及操作。"
						},
						{
							"text": "五、協助裁判書附表及圖面之製作。"
						},
						{
							"text": "六、在裁判評議時，經審判長許可列席，陳述事件有關之技術上意見。"
						},
						{
							"text": "七、依審判長之命，就其擬陳述之意見，預先提出書面。"
						},
						{
							"text": "八、在強制執行程序向法院提供專業技術意見，並對執行標的為必要之處理及操作。"
						},
						{
							"text": "九、於查證人實施查證時提供協助。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "技術審查官於期日參與審理時，其姓名應載明於筆錄。"
				},
				{
					"text": "技術審查官於期日中，經法院之許可，對於當事人、證人、專家證人或鑑定人為說明或直接發問時，其事由應記明於筆錄。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "當事人對於技術審查官於期日所為之說明，得向法院陳述意見。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "法院於必要時，得撤銷指定技術審查官之裁定，或改命其他技術審查官執行職務。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "技術審查官之陳述，不得直接採為認定待證事實之證據。當事人就訴訟中待證之事實，仍依各應適用之法律所定程序提出證據，以盡其舉證責任，不得逕行援引技術審查官之陳述而為舉證。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "當事人爭執或否認起訴事實之營業秘密內容、範圍者，必要時，法院得命當事人或第三人就其持有之營業秘密訴訟資料（包含書狀、證據及其附屬文件等）為分類、整理及適當說明（格式如附件）。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "智慧財產民事事件之全部或一部，涉及勞動事件法第二條第一項規定之勞動事件者，專屬智慧財產法院管轄，不適用本法第九條第一項但書之規定。"
				},
				{
					"text": "智慧財產法庭審理前項事件，應依下列規定辦理：",
					"children": [
						{
							"text": "一、涉及智慧財產權爭議之審理，依本法及本細則之規定。"
						},
						{
							"text": "二、涉及勞動事件爭議之審理，依本法及本細則之規定；本法及本細則未規定者，適用勞動事件法及勞動事件審理細則之規定。但勞動事件法第四條第一項及第二章規定，不適用之。"
						}
					]
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "智慧財產法庭已就本法第九條第四項事件為本案終局裁判後，上級法院不得以其違背專屬管轄為由廢棄原裁判。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "民事事件，其訴訟標的與智慧財產民事事件之訴訟標的或攻擊、防禦方法相牽連，而事實證據資料得互為利用，且非專屬其他法院管轄者，得合併向智慧財產法院起訴，或於智慧財產民事事件訴訟繫屬中為追加或提起反訴。但別有規定者，不在此限。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "當事人合意非屬智慧財產民事事件之第一審管轄法院為智慧財產法院者，不生合意管轄之效力。"
				},
				{
					"text": "智慧財產法院認事件不合第三條所定智慧財產民事事件，除有民事訴訟法第二十五條所定情形外，應依民事訴訟法第二十八條第一項規定裁定移送於其管轄法院。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "其他法院審理非智慧財產案件時，誤為適用審理智慧財產案件之特別規定，為違背法令，上級法院得據以廢棄或撤銷原裁判。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "第一審智慧財產民事訴訟事件，其訴訟標的金額或價額，未逾民事訴訟法第四百六十六條所定得上訴第三審之數額，如於程序中為訴之追加或其他變更，致逾該數額者，亦應適用本法第十條第一項規定。"
				},
				{
					"text": "本法第十條第一項第三款之事件，不因訴之變更而受影響。"
				},
				{
					"text": "本法第十條第一項第六款之事件，除本法第十條第二項規定外，係指第三審法院受理之上訴、抗告、再抗告、再審及其他聲請等事件。"
				},
				{
					"text": "本法第十條第二項第一款至第三款之事件，包含各該事件之抗告、再抗告及聲請再審等事件。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "本法第十條第一項第一款至第五款及第七款事件，當事人向受託法院所為之訴訟行為，應由訴訟代理人為之。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "當事人自為起訴、上訴、聲請、抗告、再審之訴或聲請再審之訴訟行為後，依本法第十二條第二項規定遵期補正委任訴訟代理人者，其訴訟行為經訴訟代理人追認，溯及於行為時發生效力。"
				},
				{
					"text": "當事人逾期補正委任訴訟代理人者，其訴訟行為經訴訟代理人追認，自追認時起發生效力。"
				},
				{
					"text": "前項之追認，已逾該訴訟行為之法定不變期間者，法院應以裁定駁回之。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "本法第十條第一項事件，除法律別有規定外，當事人未委任訴訟代理人或委任之訴訟代理人未到場時，其所為之書面陳述或聲請，法院不得斟酌。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "本法第十條第一項第二款至第七款之事件及其程序進行中所生之其他事件，因專利權涉訟者，經審判長許可，當事人亦得合併委任專利師為訴訟代理人。"
				},
				{
					"text": "前項情形，除有本法第十六條第三項規定之情形外，非經審判長當庭許可，專利師不得為訴訟行為，並視同不到場。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "第二十三條至前條規定，於參加人準用之。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "法院及當事人為實現公正、迅速及經濟之審理，應有計畫進行訴訟程序。"
				},
				{
					"text": "法院與當事人商定審理計畫前，得命兩造依民事訴訟法第二百六十六條、第二百六十七條規定提出相關書狀，並陳明本法第十八條第二項規定所需期間及其理由。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "專利權、商標權之權利有效性爭點，當事人未能釋明本法第十八條第七項但書之事由，逾期提出攻擊或防禦方法，經他造同意就該攻擊或防禦方法為辯論時，法院得依本法第十八條第四項規定變更審理計畫事項。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "本法第十九條第二項之書狀，應添具所用書證之影本，提出於法院，並以繕本或影本直接通知他造或第三人。"
				},
				{
					"text": "前項情形，他造或第三人認有陳述意見之必要時，應以書狀表明理由提出於法院，並以繕本或影本直接通知聲請人。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "法院為本法第十九條第一項裁定前，得通知當事人、第三人或技術審查官，協商本法第十九條第五項之各款事項。"
				},
				{
					"text": "法院未進行前項之協商者，關於查證人之人選，得命當事人或第三人陳述意見。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "查證人應於收受本法第十九條第五項裁定後五日內，以書面揭露本法第二十條第二項規定之各款事項提出於法院，並由法院送達於當事人或第三人；其於揭露後發現或發生者，亦應於發現或發生後五日內揭露之。"
				},
				{
					"text": "經法院選任為查證人者，除另有規定外，查證人得於收受本法第十九條第五項裁定後七日內，陳明拒絕查證之理由，經法院認為正當者，應撤銷選任查證人之裁定。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "本法第十九條第五項裁定經撤銷確定者，已實施之查證行為，法院不得斟酌。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "查證人為實施查證，應速定實施查證之日期及時間，並通知法院。"
				},
				{
					"text": "法院收受前項通知後，應速將實施查證之日期及時間通知受查證人。"
				},
				{
					"text": "查證人實施查證時，除協助查證之技術審查官外，非經受查證人同意，聲請人、代理人或其他第三人均不得在場。"
				},
				{
					"text": "查證人因實施查證，知悉他人職務上、業務上之秘密或個人隱私者，應保守秘密。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "查證人有數人者，得共同製作查證報告書提出於法院。但意見不同者，應各別為之。"
				},
				{
					"text": "查證報告書，應記載下列各款事項：",
					"children": [
						{
							"text": "一、查證人姓名。"
						},
						{
							"text": "二、實施查證之日期、時間、地點、在場人姓名及其與受查證人之關係。"
						},
						{
							"text": "三、受技術審查官協助實施查證者，該技術審查官姓名、協助之日期、時間、地點及內容。"
						},
						{
							"text": "四、受查證人有無拒絕或妨礙實施查證之情事。"
						},
						{
							"text": "五、實施查證之事項、方法及所得結果。"
						},
						{
							"text": "六、其他必要事項"
						}
					]
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "本法第二十三條第三項之聲請，聲請人應以書狀敘明理由及添具必要之證據，並以代號表明營業秘密內容之記載方式，特定其聲請範圍。"
				},
				{
					"text": "前項書狀，聲請人應同時提出以遮隱或去識別化方式記載營業秘密內容之繕本或影本，由法院送達於當事人。"
				},
				{
					"text": "當事人於收受前項書狀後，如有陳述意見之必要，應於十日內提出書狀於法院，並以繕本或影本直接通知第一項之聲請人。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "依本法第六條第三項公開之報告書內容，如涉及查證報告書記載之營業秘密，不得對受開示查證報告書以外之人公開。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "本法第二十四條第一項之聲請，應以書狀為之。"
				},
				{
					"text": "當事人以查證報告書聲明書證者，應於書狀具體記載其內容及添具所用書證之影本，提出於法院，並以繕本或影本直接通知他造。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "專家證人及鑑定人因參與訴訟程序，知悉他人職務上、業務上之秘密或個人隱私者，應保守秘密。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "法院於解釋申請專利範圍時，得將請求項文字所界定之專利權文義範圍，記載於筆錄或依民事訴訟法第三百八十三條第一項前段規定為中間判決，而適度開示心證。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "本法第三十四條第一項文書、勘驗物或鑑定所需資料等證據，涉及持有人之營業秘密，如予公開，有致該持有人受損害之虞者，持有人得拒絕提出。但法院為判斷其有無拒絕提出之正當理由，必要時，得命其提出，並以不公開之方式行之。"
				},
				{
					"text": "前項但書情形，法院認有聽取訴訟關係人意見之必要時，應以不公開方式開示證據之全部或一部；於開示前，並得曉諭持有人對受開示者聲請發秘密保持命令。"
				},
				{
					"text": "前項情形，法院於聲請發秘密保持命令之裁定確定前，不得開示。"
				},
				{
					"text": "法院為判斷證據持有人有無拒絕提出之正當理由時，應斟酌營業秘密事項與待證事實之關聯性、有無代替證明之方法或事實推定之規定、聲請秘密保持命令之可能性等情況而為認定。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "文書、勘驗物或鑑定所需資料之持有人，無正當理由不從法院之命提出者，法院得依民事訴訟法第三百四十五條規定意旨審酌情形，認舉證人關於該文書、勘驗物或鑑定所需資料之性質、內容及其成立真正之主張為真實，或認舉證人依該文書、勘驗物或鑑定所需資料應證之事實為真實。但於裁判前應予當事人辯論之機會，始得採為裁判之基礎。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "當事人或第三人依本法第三十六條第一項規定聲請發秘密保持命令者，應以書狀記載下列要件事實，並釋明下列第一款及第二款事項：",
					"children": [
						{
							"text": "一、當事人書狀記載之內容、已調查或應調查之證據涉及營業秘密。"
						},
						{
							"text": "二、營業秘密如經開示，或供該訴訟進行以外之目的使用，有妨害當事人或第三人基於該營業秘密之事業活動之虞，而有限制其開示或使用之必要。"
						},
						{
							"text": "三、於秘密保持命令聲請前，應受秘密保持命令之人並未自閱覽書狀或調查證據以外方法，取得或持有該營業秘密。"
						}
					]
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "當事人或第三人依本法第三十七條規定提出聲請發秘密保持命令書狀，應一併記載下列事項：",
					"children": [
						{
							"text": "一、應受秘密保持命令之自然人，並應記載其送達處所。"
						},
						{
							"text": "二、應受命令保護之營業秘密，且應以代號或對應證據名稱編號之記載方式，特定其範圍。"
						}
					]
				},
				{
					"text": "實行公訴之檢察官及參與訴訟之公務員，有公務上之保密義務，無庸對其聲請發秘密保持命令。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "聲請或請求核發秘密保持命令事件，依隨到隨分方式另行分案，並由本案繫屬法院辦理。"
				},
				{
					"text": "刑事案件上訴最高法院中，而卷證已送交該法院時，最高法院辦理前項秘密保持命令事件，為認定營業秘密之內容及其範圍，而有調查事實之必要者，於敘明應調查事由後，得將該事件發由智慧財產法院裁定之。"
				},
				{
					"text": "智慧財產法院為前項裁定前，得向最高法院調取卷證。"
				},
				{
					"text": "秘密保持命令事件之卷宗封面應與其他卷宗封面區分不同顏色。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "當事人或第三人經法院依本法第三十六第三項規定曉諭聲請發秘密保持命令，無正當理由拒絕聲請者，他造或當事人得請求法院對未受本法第三十六條第一項秘密保持命令之人發秘密保持命令。"
				},
				{
					"text": "法院為判斷前項拒絕聲請有無正當理由，得命當事人或第三人釋明營業秘密因開示所生不利益之具體內容及程度、有無代替開示之方法或有無聲請之必要等情形而為認定。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "他造或當事人依本法第三十六第三項規定請求發秘密保持命令者，準用第四十四條第一款、第三款及第四十五條規定。"
				},
				{
					"text": "前項請求書狀，應提出於法院，並以繕本或影本直接通知當事人或第三人。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "秘密保持命令之聲請或請求事件，法院為裁定前，得為必要之證據調查；並得通知當事人或第三人協商應受秘密保持命令之人及應受命令保護之營業秘密範圍。"
				},
				{
					"text": "前項應受秘密保持命令之人，以得因本案接觸該營業秘密之人為限。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "法院就秘密保持命令事件，得調查必要之證據，到場人員不得洩漏涉及營業秘密之證據內容，且未經法院徵得資料提出人同意，不得將資料攜離法庭。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "秘密保持命令之聲請或請求事件，法院於裁定確定前，得停止本案訴訟關於該營業秘密部分之審理。"
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "秘密保持命令裁定涉及營業秘密部分，應以代號或對應證據名稱編號之記載方式，特定應受保護之營業秘密。"
				},
				{
					"text": "秘密保持命令裁定，不得以記載營業秘密之訴訟資料為附件。"
				},
				{
					"text": "當事人或第三人提出記載營業秘密之訴訟資料，於審理終結確定後，如已無留存之必要者，應返還之。"
				},
				{
					"text": "前項情形，書記官應作成書面紀錄，並交由提出記載營業秘密訴訟資料之人或其代理人當場簽收。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "關於聲請或請求撤銷秘密保持命令之裁定，應送達於聲請人、請求人及相對人。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "秘密保持命令經送達於相對人時，對其發生效力，且法院對於秘密保持命令不得為公示送達。"
				},
				{
					"text": "法院依第四十九條第一項通知協商時，得曉諭聲請人、請求人親自或委任代理人到法院領取秘密保持命令裁定。"
				},
				{
					"text": "受秘密保持命令之人，得親自或委任代理人到法院領取秘密保持命令裁定；其住所或居所有遷移時，應向法院陳明。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "本法第三十六條第一項或第三項所定聲請人或請求人以外之人，聲請或請求發秘密保持命令者，應以裁定駁回。"
				},
				{
					"text": "前項情形，法院誤為准許之裁定，如有本法第三十九條第三項之情形者，法院不得依聲請、請求或依職權撤銷該秘密保持命令。"
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "當事人依本法第四十一條第一項規定，主張或抗辯智慧財產權有應撤銷或廢止原因，法院應自為判斷其權利有效性，不得以行政審查或行政爭訟程序尚未終結為理由，裁定停止訴訟程序。"
				},
				{
					"text": "前項情形，如經行政審查或行政爭訟程序認定該權利為有效確定，或依法已不得於該程序主張者，於智慧財產民事訴訟程序，不得以同一事實及證據再行主張或抗辯。"
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "當事人就智慧財產權之效力或有無應撤銷、廢止之爭點，提起獨立之確認訴訟，或於民事訴訟中併為請求確認該法律關係，或提起反訴者，法院應駁回之。"
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "專利權人向法院陳明依更正後之專利權範圍為請求或主張前，除別有規定外，應先向專利專責機關申請更正。"
				},
				{
					"text": "專利權人向法院陳明依更正後之專利權範圍為請求或主張，如經法院判斷其更正為合法或經專利專責機關准予更正者，法院應依更正後之專利權範圍為本案之審理。"
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "本法第四十一條第一項或第四十三條第一項、第二項關於智慧財產權有應予撤銷或廢止原因或更正專利權範圍之攻擊或防禦方法，當事人意圖延滯訴訟，或因重大過失，逾時始行提出，而有礙訴訟之終結者，法院得依民事訴訟法第一百九十六條第二項規定駁回之。"
				}
			]
		},
		{
			"number": 6000,
			"content": [
				{
					"text": "智慧財產民事訴訟之確定判決理由中，就本法第四十一條第一項或第四十三條第一項、第二項關於智慧財產權有應予撤銷或廢止原因或更正專利權範圍之爭點，本於辯論結果而為判斷者，關於同一爭點之其他訴訟事件，同一當事人就同一基礎事實，為反於確定判決意旨之主張或抗辯時，法院應審酌原確定判決是否顯然違背法令、顯失公平、出現足以影響判斷結果之新訴訟資料及誠信原則等情形認定之。"
				}
			]
		},
		{
			"number": 6100,
			"content": [
				{
					"text": "法院依本法第四十二條第三項向智慧財產專責機關調取之文件影本或電子檔案，應予當事人閱覽及陳述意見之機會。"
				},
				{
					"text": "法院知悉前項文件影本或電子檔案涉及營業秘密者，應於予當事人閱覽前，向當事人或第三人告知本法第三十二條規定。"
				}
			]
		},
		{
			"number": 6200,
			"content": [
				{
					"text": "法院依本法第四十五條第二項送達告知訴訟書狀於他方及他造者，受告知人得聲請閱覽、抄錄、攝影或以其他方式重製訴訟資料。"
				},
				{
					"text": "法院知悉前項訴訟資料涉及營業秘密者，於受告知人閱卷前應通知已知之營業秘密持有人，並適用本法第三十二條、第三十三條及第三十六條至第四十條規定。"
				}
			]
		},
		{
			"number": 6300,
			"content": [
				{
					"text": "關於侵害智慧財產權之民事事件，其損害額之審理，應於辯論是否侵害權利後行之。但法院認為損害內容有先行或同時辯論之必要者，不在此限。"
				}
			]
		},
		{
			"number": 6400,
			"content": [
				{
					"text": "依本法第五十一條之聲請，於起訴前，向應繫屬之法院為之；於起訴後，應向本案訴訟繫屬之法院為之。但本案訴訟繫屬於最高法院者，應向原繫屬之第一審法院為之。"
				},
				{
					"text": "前項聲請於刑事附帶民事訴訟事件，應向受理該刑事附帶民事訴訟事件之法院為之。"
				}
			]
		},
		{
			"number": 6500,
			"content": [
				{
					"text": "聲請人就有爭執之智慧財產法律關係聲請定其暫時狀態之處分者，須釋明該法律關係存在及有定暫時狀態之必要；其釋明如有不足，應駁回其聲請，不得以擔保補釋明之不足。"
				},
				{
					"text": "聲請人雖已為前項釋明，法院為定暫時狀態處分之裁定時，仍得命聲請人提供相當之擔保。"
				},
				{
					"text": "法院審理定暫時狀態處分之聲請時，就保全之必要性，應斟酌下列各款情形：",
					"children": [
						{
							"text": "一、聲請人將來勝訴之可能性。"
						},
						{
							"text": "二、聲請之准駁對於聲請人或相對人是否將造成無法彌補之損害。"
						},
						{
							"text": "三、權衡處分與否對兩造現在及繼續損害之可能性及程度。"
						},
						{
							"text": "四、對公眾利益之影響。"
						}
					]
				},
				{
					"text": "定暫時狀態處分之方法，由法院酌量情形定之。但其方法應符合定暫時狀態處分之目的，且不得逾必要之程度。"
				}
			]
		},
		{
			"number": 6600,
			"content": [
				{
					"text": "法院依本法第五十二條第四項規定撤銷定暫時狀態之處分前，應查明聲請人有無於十四日之不變期間內向法院為起訴之證明。"
				}
			]
		},
		{
			"number": 6700,
			"content": [
				{
					"text": "與本法第五十四條第二項第一款案件有刑事訴訟法第七條第一款所定相牽連關係之第一審管轄權屬於地方法院之其他刑事案件，經檢察官分別起訴者，應分由第一審智慧財產法庭、該管地方法院管轄。"
				},
				{
					"text": "與本法第五十四條第二項第一款案件有刑事訴訟法第七條第二款至第四款所定相牽連關係之第一審管轄權屬於地方法院之本法第五十四條第一項案件，得合併由第一審智慧財產法庭管轄。"
				},
				{
					"text": "與本法第五十四條第二項第一款案件有刑事訴訟法第七條所定相牽連關係之第一審管轄權屬於地方法院之本法第五十四條第一項案件，未經檢察官合併起訴者，得依刑事訴訟法第二百六十五條規定向第一審智慧財產法庭追加起訴。"
				}
			]
		},
		{
			"number": 6800,
			"content": [
				{
					"text": "與本法第五十四條第二項第二款案件有刑事訴訟法第七條第一款所定相牽連關係之第一審管轄權屬於高等法院之其他刑事案件，經檢察官分別起訴者，應分由第二審智慧財產法庭、該管高等法院或其分院管轄。"
				},
				{
					"text": "與本法第五十四條第二項第二款案件有刑事訴訟法第七條第二款、第四款所定相牽連關係之本法第五十四條第一項、第二項第一款案件，得合併由第二審智慧財產法庭管轄。"
				}
			]
		},
		{
			"number": 6900,
			"content": [
				{
					"text": "營業秘密刑事案件，法院得於第一次審判期日前，傳喚被告或其代理人，並通知檢察官、辯護人、輔佐人到庭，行準備程序，確認起訴效力所及之營業秘密範圍，並適用本法第五十六條及刑事訴訟法第二百七十三條第一項規定。"
				}
			]
		},
		{
			"number": 7000,
			"content": [
				{
					"text": "地方法院就起訴之犯罪事實，變更檢察官所引應適用之法條為本法第五十四條第一項規定之刑事案件而為裁判，當事人不服該裁判而上訴或抗告時，地方法院應將其上訴或抗告之案件送交第二審智慧財產法庭。"
				}
			]
		},
		{
			"number": 7100,
			"content": [
				{
					"text": "與本法第五十四條第一項案件有刑事訴訟法第七條第二款至第四款所定相牽連關係之其他刑事案件，經地方法院合併裁判，其提起上訴或抗告者，應分別向第二審智慧財產法庭、該管高等法院或其分院為之。"
				},
				{
					"text": "與本法第五十四條第二項第一款案件有刑事訴訟法第七條第一款所定相牽連關係之第一審管轄權屬於地方法院之其他刑事案件，經第一審智慧財產法庭合併裁判，其合併上訴或抗告於第二審智慧財產法庭者，不適用本法第五十八條第二項但書之規定。"
				}
			]
		},
		{
			"number": 7200,
			"content": [
				{
					"text": "本法第五十四條第一項及第二項案件經依刑事訴訟法第一百六十一條第二項、第三百二十六條第三項裁定駁回起訴或自訴者，於原告聲請時，應將其附帶民事訴訟移送管轄法院之民事庭。"
				},
				{
					"text": "本法第六十三條第三項視為撤銷移送之裁定，法院應以適當方法通知附帶民事訴訟當事人及關係人。"
				}
			]
		},
		{
			"number": 7300,
			"content": [
				{
					"text": "第四十條、第四十四條至第五十六條規定，於審理本法第五十四條第一項、第二項案件或其附帶民事訴訟時，準用之。"
				}
			]
		},
		{
			"number": 7400,
			"content": [
				{
					"text": "關於撤銷、廢止商標註冊或撤銷專利權之行政訴訟中，當事人於言詞辯論終結前，就同一撤銷或廢止理由之範圍內，所提出之新證據，法院仍應審酌。但當事人意圖延滯訴訟，或因重大過失，未依訴訟進行程度，於言詞辯論終結前之適當時期提出新證據，而有礙訴訟之終結者，法院得依行政訴訟法第一百三十二條準用民事訴訟法第一百九十六條第二項規定駁回之。"
				},
				{
					"text": "智慧財產專責機關就前項新證據依本法第七十條第二項規定應提出答辯書狀時，得請求法院酌留相當之準備期間。"
				}
			]
		},
		{
			"number": 7500,
			"content": [
				{
					"text": "關於同一基礎事實之智慧財產權民事或刑事訴訟之上訴、抗告案件，以及行政訴訟事件，同時或先後繫屬於智慧財產法院時，得分由相同之獨任或受命法官辦理。前案已終結者，亦同。"
				}
			]
		},
		{
			"number": 7600,
			"content": [
				{
					"text": "行政法院就智慧財產行政事件為本案終局裁判者，上級法院不得以管轄錯誤為由廢棄原裁判。"
				}
			]
		},
		{
			"number": 7700,
			"content": [
				{
					"text": "第四十一條至第五十五條、第六十四條第一項、第六十五條及第六十六條規定，於審理本法第三條第二項第三款及第四款之智慧財產行政事件時，準用之。"
				}
			]
		},
		{
			"number": 7800,
			"content": [
				{
					"text": "本細則自中華民國一百十二年八月三十日施行。"
				}
			]
		}
	]
}