{
	"pcode": "A0030104",
	"LawLevel": "命令",
	"name": "機關邀請或委託文化藝術專業人士機構團體提供藝文服務作業辦法",
	"category": [
		"行政",
		"行政院公共工程委員會",
		"通用目"
	],
	"LawModifiedDate": "20210911",
	"EngLawName": "Regulations for Inviting or Entrusting Cultural or Art Professionals, Institutions, or Organizations to Provide Art or Cultural Services",
	"histories": [
		"九十一年七月十五日行政院公共工程委員會工程企字第 09110 0285440 號令訂定發布全文 11 條；並自發布日施行",
		"一百零八年十一月二十一日行政院公共工程委員會工程企字第 1080100995 號令修正發布名稱及全文 11 條；並自發布日施行（原名稱：機關邀請或委託文化藝術專業人士機構團體表演或參與文藝活動作業辦法；新名稱：機關邀請或委託文化藝術專業人士機構團體提供藝文服務作業辦法）",
		"一百十年九月十一日行政院公共工程委員會工程企字第 11001 01627 號令修正發布第 3 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依政府採購法（以下簡稱本法）第二十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "機關依本法第二十二條第一項第十四款邀請或委託具專業素養、特質或經公告審查優勝之文化、藝術專業人士、機構或團體表演、參與文藝活動或提供文化創意服務（以下簡稱藝文服務），費用在公告金額以上者，其作業依本辦法之規定。"
		},
		{
			"number": 300,
			"content": "本法第二十二條第一項第十四款所稱文化、藝術專業人士、機構或團體（以下簡稱藝文業者），指經營、從事文化藝術獎助及促進條例第三條第二項所列各款事務之一，或係文化創意產業發展法第三條第一項所列各款產業之一，且具有相關專業知識、能力、造詣或技藝之自然人、法人、機構或團體。"
		},
		{
			"number": 400,
			"content": "機關辦理藝文服務採購，符合下列情形之一者，得不經公告審查程序辦理：\r\n一、敘明邀請或委託對象之名稱、具專業素養、特質之情形及不經公告審查程序逕行邀請或委託之理由，經機關首長或其授權人員核准。\r\n二、駐國外機構依條約、協定，或同意書、盟約、瞭解備忘錄、換函、照會、議定書等辦理之文化交流活動及相關合作計畫，經機關首長或其授權人員核准。\r\n巨額藝文服務採購不經公告審查程序辦理者，應由機關邀集機關人員二人及文化、藝術領域之專家學者七人開會審查，經三分之二以上人員出席，出席人員三分之二以上審查通過，簽報機關首長或其授權人員核准。"
		},
		{
			"number": 500,
			"content": "機關為瞭解藝文業者之專業素養、特質等情形，得於政府採購公報或主管機關資訊網路，公開徵求藝文業者之相關資料，及提供藝文服務之費用。\r\n藝文業者亦得向機關主動提供前項資料及相關費用，供機關邀請或委託之參考。"
		},
		{
			"number": 600,
			"content": "機關辦理藝文服務採購，採公告審查程序者，應依下列規定辦理：\r\n一、公告應刊登政府採購公報；其登載事項，準用政府採購公告及公報發行辦法第七條規定。\r\n二、招標文件之內容，應考量藝文服務之採購特性及實際需要，必要時得諮詢藝文業者之意見。\r\n三、招標文件應訂明審查項目、審查標準及評定優勝者之方式。\r\n四、應成立審查委員會辦理審查；其成員由機關首長或其授權人員就對於文化藝術具有專門知識之機關職員或公正人士派兼或聘兼之。\r\n五、審查委員會應由委員五人以上組成；其會議之決議應有委員總額二分之一以上出席，出席委員過半數之同意行之。\r\n六、審查委員會之成立時機，準用本法第四十六條第二項有關底價之訂定時機。\r\n七、前款審查委員會，機關得以本法第九十四條成立之評選委員會代之。\r\n八、審查產生優勝者後，辦理議價及簽約事宜。\r\n九、不訂定底價者，由審查委員會審查經費，並得提出建議金額。\r\n前項公告結果，僅一藝文業者投標者，仍得進行審查。"
		},
		{
			"number": 700,
			"content": "機關辦理藝文服務採購，其招標文件應載明之事項、審查項目、審查程序、優勝者家數、審查作業、議價及決標，準用機關委託專業服務廠商評選及計費辦法第四條至第九條之規定。"
		},
		{
			"number": 800,
			"content": "機關辦理藝文服務採購，其服務費用及智慧財產權之處理，準用機關委託專業服務廠商評選及計費辦法第十條至第十八條之規定。"
		},
		{
			"number": 900,
			"content": "機關辦理藝文服務採購，以免收押標金、保證金為原則。"
		},
		{
			"number": 1000,
			"content": "機關辦理未達公告金額之藝文服務採購，非依本法第二十二條第一項第十四款辦理者，得準用本辦法之規定。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}