{
	"pcode": "A0030266",
	"LawLevel": "命令",
	"name": "法官進修考察辦法",
	"category": [
		"司法",
		"院本部",
		"司法人事目"
	],
	"LawModifiedDate": "20230711",
	"LawEffectiveDate": "20230815",
	"effectiveNote": "本辦法 112.07.11 修正第 6、21 條條文自中華民國一百十二年八月十五日。",
	"histories": [
		"一百零一年七月五日司法院院台人三字第 1010019282 號令訂定發布全文 33 條；並自一百零一年七月六日施行",
		"一百零二年十二月十二日司法院院台人三字第 1020033095 號令修正發布第 5～11、13、15、16、21、22、25、26、33 條條文；並自發布日施行",
		"一百零三年十一月十三日司法院院台人三字第 1030031672 號令修正發布第 4、6、7、9、16、18、20～23、25～28、31 條條文；增訂第 25-1 條條文",
		"一百零五年一月十三日司法院院台人三字第 1050001483 號令修正發布第 4、6、7、16、25、25-1、26、31 條條文；增訂第 16-1 ～16-3 條條文",
		"一百零七年一月十二日司法院院台人三字第 1070001768 號令修正發布第 6、7、13、21～23、25、26、31 條條文；增訂第 23-1 條條文",
		"一百零八年五月十七日司法院院台人三字第 1080013766 號令修正發布第 5、9、18、19、24、25-1、26、29、30、31 條條文；並自發布日施行",
		"一百十年五月五日司法院院台人三字第 1100013561 號令修正發布第 6、7、14～16-1、16-3、23、26、28 條條文；刪除第 31 條條文，原第 32、33 條條文遞改為第 31、32 條條文；並自發布日施行",
		"一百十二年七月十一日司法院院台人三字第 11221019411 號令修正發布第 4、6、21、32 條條文；除第 6、21 條條文自一百十二年八月十五日施行外，自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "選送進修或考察",
			"start": 500,
			"end": 1900
		},
		{
			"type": "章",
			"number": 300,
			"title": "帶職帶薪自行進修",
			"start": 2000,
			"end": 2600
		},
		{
			"type": "章",
			"number": 400,
			"title": "留職停薪進修",
			"start": 2700,
			"end": 3000
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3100,
			"end": 3200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依法官法（以下簡稱本法）第八十四條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "法官在職進修之方式如下：",
					"children": [
						{
							"text": "一、經司法院依本法第八十一條第二項遴選法官分派國內外帶職帶薪全時進修（以下簡稱選送進修）。"
						},
						{
							"text": "二、實任法官依本法第八十二條第一項自行申請帶職帶薪全時進修（以下簡稱帶職帶薪自行進修）。"
						},
						{
							"text": "三、實任法官依本法第八十三條第一項自行申請留職停薪全時進修（以下簡稱留職停薪進修）。"
						},
						{
							"text": "四、前三款以外其他依公務人員訓練進修法或相關規定選送或自行申請之進修。"
						},
						{
							"text": "五、參加司法院暨所屬機關、其他政府機關（構）學校及團體所舉辦與司法業務有關之研習、訓練或會議。"
						}
					]
				},
				{
					"text": "經司法院依本法第八十一條第二項遴派至國內外從事帶職帶薪考察（以下簡稱選送考察）者，視同從事在職進修。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "法官每年度應至少從事前條所定在職進修四十小時。但司法院得視業務需要調整之。"
				},
				{
					"text": "法官因請延長病假或公（傷）假、停止職務、進修以外之留職停薪或其他原因，致實際上無法從事在職進修者，前項時數依其實際在職月數按比例計算。"
				},
				{
					"text": "法官在職進修情形，作為法官職務評定及遷調參考。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "司法院所屬機關法官從事第二條第一項第二款至第四款自行申請全時進修之人數，以不超過當年度同機關法官人數百分之十為限；其中從事第二款進修之人數，以不超過百分之七為限，名額得流用至第三款及第四款自行申請全時進修。計算後不足一人時，以一人計。"
				},
				{
					"text": "前項所稱同機關法官人數，指在同機關辦理事務之法官人數，扣除本法施行前，依司法人員人事條例第四十條及依本法第七十七條停止辦理審判案件、依法停止職務及進修以外之留職停薪法官人數。"
				},
				{
					"text": "司法院得因業務需要調整第一項所定限額比率。"
				},
				{
					"text": "各機關報請司法院同意該機關法官從事在職進修後，不得以人力不足為由，請求司法院增派人力。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "司法院為選送法官進修，得委由法官學院逐年編列預算，訂定計畫及辦理幕僚作業。"
				},
				{
					"text": "前項進修，指選送法官從事下列進修活動：",
					"children": [
						{
							"text": "一、至國內外大學院校入學進修或選修學分。"
						},
						{
							"text": "二、至國外大學院校擔任訪問學者。"
						},
						{
							"text": "三、至國內外大學院校或機關（構）個人或組團專題研究。"
						},
						{
							"text": "四、至國外大學院校或機關（構）外語學習。"
						}
					]
				},
				{
					"text": "司法院委由法官學院辦理之事項，得授權該學院逕為核准，或報請司法院核定或備查。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "符合下列資格條件者，得向現辦事務所在機關（以下簡稱服務機關）申請參加選送進修之遴選：",
					"children": [
						{
							"text": "一、服務紀錄良好。"
						},
						{
							"text": "二、具有外語能力。但在國內進修或經核准之團體專題研究者，不在此限。"
						}
					]
				},
				{
					"text": "具下列各款情形之一者，不得申請前項選送進修遴選。但具第一款至第四款情形之一者，得申請選送期間二個月以下之進修遴選：",
					"children": [
						{
							"text": "一、候補、試署期間或各該延長期間尚未屆滿。"
						},
						{
							"text": "二、選送進修或考察、從事本法第八十二條第一項帶職帶薪自行進修或留職停薪自行進修期滿後之繼續服務期間尚未屆滿。"
						},
						{
							"text": "三、最近三年曾帶職帶薪全時進修、留職停薪進修（含專題研究），且進修期間連續達六個月以上。"
						},
						{
							"text": "四、首次調任智慧財產及商業法院、高等行政法院高等行政訴訟庭或高等法院及其分院法官，調任期間尚未屆滿三年。"
						},
						{
							"text": "五、曾違反第十三條第一項規定，且同條第二項限制申請期限尚未屆滿。"
						},
						{
							"text": "六、最近五年曾違反第十條、第十四條第一項、第十六條第一項、第十八條第一項、第二項、第二十四條第一項、第二項或第二十五條第一項規定。"
						},
						{
							"text": "七、最近五年選送進修或考察研究報告經司法院核定為不及格。"
						}
					]
				},
				{
					"text": "申請人有下列情形之一者，不予認定為服務紀錄良好：",
					"children": [
						{
							"text": "一、最近五年曾依公務員懲戒法或本法第五十條第一項受懲戒處分確定。"
						},
						{
							"text": "二、最近五年曾依公務人員考績法受記一大過之懲處處分。"
						},
						{
							"text": "三、最近三年曾依本法第二十一條第一項受職務監督處分。"
						},
						{
							"text": "四、最近三年考績曾考列丙等或職務評定評列未達良好。"
						}
					]
				},
				{
					"text": "第一項第二款所稱外語能力之測驗方式及合格標準，由法官學院訂定外語能力認定要點，報請司法院核定。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "各機關受理法官選送進修申請後，應即審查申請人之資格條件，並綜合考量申請人辦案情形與其進修對於機關整體人力、事務分配、審判業務需要及個案審結進度等事項之影響程度，擬具意見及理由，報送法官學院。"
				},
				{
					"text": "選送法官進修之遴選程序如下：",
					"children": [
						{
							"text": "一、專業知識面敘：",
							"children": [
								{
									"text": "（一）由法官學院院長擔任召集人（兼任主席），邀集司法院各廳廳長、人事處處長或相關單位主管、所屬相關機關首長，組成面敘小組。但司法院廳（處）長因故未能出席，得指派副廳（處）長或調辦事法官代理。"
								},
								{
									"text": "（二）面敘小組應對申請人逐一面敘後，向選送進修審查委員會（以下簡稱選送審查委員會）提出建議遴選名單。但申請選送進修期間在二個月以下者，得免經專業知識面敘，逕由面敘小組審查書面相關資料，向選送審查委員會提出建議遴選名單。"
								}
							]
						},
						{
							"text": "二、綜合評比：由選送審查委員會參考面敘結果及其他相關資料，擇定適當人選，送請司法院院長核定。"
						}
					]
				},
				{
					"text": "申請人不符合前條第一項所定資格條件或具前條第二項所定不得申請選送進修遴選情形之一者，法官學院得不經前項遴選程序，逕予駁回。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "選送審查委員會之委員，由司法院秘書長、副秘書長、各廳廳長、人事處處長、法官學院院長、臺灣高等法院院長兼任，並以司法院秘書長為主席。"
				},
				{
					"text": "主席因故不能召集或主持會議時，由其指定之委員代理之。"
				},
				{
					"text": "選送審查委員會之決議，應有委員總額過半數之出席，出席委員過半數之同意行之；可否同數時，取決於主席。"
				},
				{
					"text": "出席委員應行迴避者，不計入該案件之出席人數。"
				},
				{
					"text": "委員之迴避，準用行政程序法之規定。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "選送進修期間如下：",
					"children": [
						{
							"text": "一、選送國內外入學進修、選修學分或選送國外擔任訪問學者：不得逾二年。但經核准者，得予延長，延長期間不得逾二年。"
						},
						{
							"text": "二、選送國內外專題研究：不得逾六個月。但經核准者，得予延長，延長期間不得逾三個月。"
						},
						{
							"text": "三、選送國外外語學習：不得逾二個月。但經核准者，得予延長，延長期間不得逾一個月。"
						}
					]
				},
				{
					"text": "前項各款所定核准延長進修期間，應予留職停薪。"
				},
				{
					"text": "各年度選送帶職帶薪進修期間，由辦理機關視預算情形等，在第一項各款所定期限範圍內，於每年所訂計畫明定之。"
				},
				{
					"text": "依第一項第一款及第二款選送國內進修者，應於寒暑假期間返回服務機關上班。但因進修需要報經司法院核准者，不在此限。"
				},
				{
					"text": "延長選送進修期間之申請，應向服務機關提出，並由該機關綜合考量對於整體人力配置、審判業務需要之影響程度及進修名額等情形，擬具意見，報送法官學院就有無延長進修之必要性，加註意見，陳報司法院准駁。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "選送進修人員，應確實按核定之計畫執行；未經核准，不得變更。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "司法院應視業務需要，逐年編列預算，遴派適當人員至國內外大學院校或機關（構）從事考察。但得指定所屬機關辦理之。"
				},
				{
					"text": "選送考察期間如下：",
					"children": [
						{
							"text": "一、選送國外機關（構）從事實務工作實習考察之期間，不得逾一年。但經司法院核准者，得予延長，延長期間最長為一年。"
						},
						{
							"text": "二、前款以外其他選送考察之期間，不得逾三個月。"
						}
					]
				},
				{
					"text": "前項第一款之選送考察，準用第六條至第八條及第十條之規定。"
				},
				{
					"text": "選送考察之幕僚作業，由司法院業務廳（處）或其指定之所屬機關辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "選送進修或考察期間在六個月以上者，如兼任行政主管職務，得視業務情形予以免兼。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "選送進修或考察人員應於指定或核准之期限內從事進修或考察。"
				},
				{
					"text": "違反前項規定者，視為放棄選送進修或考察，並註銷其資格，且自放棄之日起，依下列規定，限制其不得再申請參加選送進修或考察之期間：",
					"children": [
						{
							"text": "一、原核准選送期間未達一年者：不得申請參加次年度之選送進修或考察。"
						},
						{
							"text": "二、原核准選送期間達一年者：自次年度起算，不得申請參加三個年度之選送進修或考察。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "選送進修或考察人員於進修或考察期間，應善盡進修或考察職責，遵守法官倫理規範，不得有損及法官職位尊嚴、職務信任或損害司法形象、國家利益或聲譽之言行。"
				},
				{
					"text": "違反前項規定者，司法院、法官學院或服務機關得通知其提出書面說明或返國言詞說明；其違失行為如經查證屬實，除依相關規定予以議處外，並作為職務評定之參考，必要時得立即終止其進修或考察。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "選送進修或考察期間之相關補助費，由預算編列機關於選送當年度相關預算額度內支給；其係出國者，並視前往國家之幣值及生活費用，發給生活費。但依前條第二項規定返國、終止進修或考察者，該返國、終止進修或考察期間不核給相關補助。"
				},
				{
					"text": "延長進修期間之各項費用，由進修人員自行負擔。"
				},
				{
					"text": "選送進修或考察期間涉有違反前條第一項規定者，俟調查完竣且未受懲戒或職務監督處分者，始得發給第一項之費用。違失行為於事後始知悉且受懲戒或職務監督處分者，其已領之費用應予追繳。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "選送進修或考察人員應於進修或考察期滿後三個月內提出研究報告，由服務機關送請權責機關（單位）辦理審核程序。如以外文撰寫者，應附具中文譯本。"
				},
				{
					"text": "依第十四條第二項規定終止進修或考察者，如已從事進修或考察期間未達選送期間二分之一，無須依前項規定繳交研究報告。"
				},
				{
					"text": "第一項研究報告，依下列規定進行審核：",
					"children": [
						{
							"text": "一、外語學習之研究報告，由法官學院就進修內容、學習成效等進行審核。"
						},
						{
							"text": "二、選送進修或考察期間未滿六個月之研究報告，由司法院相關廳處就核准之計畫執行內容、對司法業務或提升法官專業知能之效益等情形進行綜合審核。"
						},
						{
							"text": "三、選送進修或考察期間六個月以上之研究報告，依前款審核方式初審，初審及格者，應進行專業審核；初審不及格者，免送專業審核，逕以初審結果認定為不及格，並依第四款規定辦理。"
						},
						{
							"text": "四、前三款審核結果，應報送選送審查委員會審議後，由司法院院長或授權之主管核定。但依第一款、第二款規定審核及格或經專業審核及格者，得免報送該會審議，逕辦理核定事宜。"
						}
					]
				},
				{
					"text": "前項第三款之專業審核，應聘請具有實任十年以上資歷之法官、副教授以上學者或專家二人為專業審核委員，就研究報告之內容進行審核。"
				}
			]
		},
		{
			"number": 1601,
			"content": [
				{
					"text": "選送進修或考察研究報告之審核結果，分為及格、不及格。"
				},
				{
					"text": "審核人員依前條第三項第一款至第三款評定為不及格前，應附具理由，請權責機關（單位）通知受審核人於指定期限內陳述意見，受審核人得併提送增修報告；逾期未提出者，視為無意見。"
				},
				{
					"text": "專業審核經二位專業審核委員評定均為及格者，始為及格；經二位專業審核委員評定均為不及格者，為不及格。"
				},
				{
					"text": "二位專業審核委員其中一人評定為不及格者，應送請第三位專業審核委員審核，並以其審核結果認定及格與否。"
				}
			]
		},
		{
			"number": 1602,
			"content": [
				{
					"text": "選送審查委員會於作成研究報告審議結果為不及格之決議前，應以書面通知受審核人陳述意見。但已依前條第二項規定辦理者，得不予通知陳述意見。"
				},
				{
					"text": "選送審查委員會對於專業審核結果，不得逕予變更。但有具體理由足認其認定事實顯然錯誤或有程序上之重大瑕疵者，不在此限。"
				}
			]
		},
		{
			"number": 1603,
			"content": [
				{
					"text": "選送進修或考察研究報告應由預算支應機關（單位）負責審核、稽催及列管。經司法院核定及格之研究報告，除外語學習研究報告及涉及機密不宜公開者外，應將電子檔案送交司法院資訊處登載於司法院電子出版品檢索系統。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "前條研究報告之著作財產權，應約定歸屬於司法院。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "選送進修或考察人員於進修或考察期滿後，應立即返回服務機關繼續服務；如服務機關異動，應立即赴新職機關繼續服務。期滿前已完成進修或考察，或經司法院終止其進修或考察，或有其他原因致無法完成者，亦同。"
				},
				{
					"text": "前項繼續服務之期間，為選送帶職帶薪期間之二倍；延長進修留職停薪者，加計與延長進修留職停薪期間相同之期間。"
				},
				{
					"text": "選送進修或考察人員，得於繼續服務期間遷調至司法院暨所屬其他機關服務，各機關之服務年資應合併計算。"
				},
				{
					"text": "選送進修或考察人員，於繼續服務期間期滿前，不得申請帶職帶薪自行進修及留職停薪自行進修。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "選送進修或考察人員有下列情形之一者，除得由服務機關依相關規定議處外，五年內不得申請參加選送進修或考察，並應依下列規定負賠償責任：",
					"children": [
						{
							"text": "一、違反第十條或第十六條第一項規定者，賠償其進修或考察期間所領補助。"
						},
						{
							"text": "二、違反前條第一項規定者，賠償其進修或考察期間所領薪給及補助。"
						},
						{
							"text": "三、違反前條第二項規定者，按未履行義務之期間比例，賠償其進修或考察期間所領薪給及補助。"
						}
					]
				},
				{
					"text": "具前項各款情事之一者，如屬不可歸責於進修人員，免除其賠償責任。"
				},
				{
					"text": "進修人員依第一項所應負賠償責任，經通知限期繳納應賠償金額，逾期不繳納者，依法移送強制執行。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "實任法官每連續服務滿七年者，得向服務機關申請帶職帶薪自行進修一次，其期間不得逾一年。但申請時與進修時之服務機關不同者，應向新職機關提出申請。"
				},
				{
					"text": "前項所稱實任法官每連續服務滿七年，指以實任法官身分連續辦理審判事務或行政事項滿七年，並依下列規定計算：",
					"children": [
						{
							"text": "一、未曾帶職帶薪自行進修者，自核派為實任法官之日起算。"
						},
						{
							"text": "二、曾帶職帶薪自行進修者，自返回服務機關繼續服務之日起重新起算。但未於進修期滿六個月內提出研究報告者，自返回原服務機關繼續服務滿五年之日起重新起算；研究報告經審核不及格者，自核定之日起重新起算。"
						},
						{
							"text": "三、受停止職務或休職處分、辭職或請延長病假者，其服務年資中斷，並分別自復職、再任或銷假上班之日起重新起算。"
						},
						{
							"text": "四、留職停薪者，其服務年資中斷，並自復職之日起重新起算。但依法應徵服兵役、育嬰、選送進修期滿經奉准延長而留職停薪者，其服務年資視為未中斷，前後年資併計。"
						},
						{
							"text": "五、請公傷假者，其服務年資視為未中斷，前後年資併計。"
						}
					]
				},
				{
					"text": "下列服務年資，視同實任法官之服務年資，並依前項規定計算：",
					"children": [
						{
							"text": "一、現職實任檢察官經遴選為法官者，其轉任前之實任檢察官服務年資。"
						},
						{
							"text": "二、由實任法官轉任之現職司法行政人員或本法第七十二條第一項、第三項所定特任人員回任法官，且服務年資未中斷者，其回任前之司法行政人員或特任人員服務年資。"
						}
					]
				},
				{
					"text": "依第二項第四款、第五款規定併計前後之服務年資者，畸零日數以三十日換算一個月；計算後未滿一個月者，以一個月計。"
				},
				{
					"text": "實任法官經司法院核准帶職帶薪自行進修後，於進修前服務機關異動，原核准函註銷，重新向新職機關申請，並經該機關同意，再報送司法院核准。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "同一機關符合前條第一項資格條件且申請帶職帶薪自行進修者有數人時，除該機關另有規範者外，依下列順序評比後定其排序：",
					"children": [
						{
							"text": "一、實任法官連續服務年資：年資較長者優先。"
						},
						{
							"text": "二、任職同一機關之期間：期間較長者優先。但首次調任智慧財產及商業法院、高等行政法院高等行政訴訟庭或高等法院及其分院法官，於調任期間屆滿後回任一審法院庭長、法官者，不在此限。"
						},
						{
							"text": "三、服務紀錄：無第六條第三項所定不予認定為服務紀錄良好者優先。"
						},
						{
							"text": "四、最近五年曾選送進修或考察逾六個月以上：未曾選送者優先；曾選送者，以距選送期滿較遠者優先。"
						},
						{
							"text": "五、年齡：年長者優先。但滿五十八歲以上者，以於進修期滿後二年內無退休計畫者優先。"
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "帶職帶薪自行進修以修讀有助提升審判專業知能之學分、學位，或從事相關之研習、專題研究等活動為限，並以下列方式為之：",
					"children": [
						{
							"text": "一、自行申請或經法官學院轉介至國內外大學院校入學進修或選修學分。"
						},
						{
							"text": "二、自行申請或經法官學院轉介至國外大學院校擔任訪問學者。"
						},
						{
							"text": "三、參加法官學院為帶職帶薪自行進修開辦之研習課程，或法官學院認可審核要點所訂之進修活動。"
						}
					]
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "各機關應綜合考量機關整體人力配置、審判業務需要等情形，在第四條第一項所定進修人數限額內，酌定同意帶職帶薪自行進修之人數後，報送司法院核定。"
				},
				{
					"text": "前項自行進修人數經司法院核定後，各機關應即公告所屬法官得於指定期間內，檢附具體研究計畫及相關文件，申請帶職帶薪自行進修。"
				},
				{
					"text": "前項研究計畫，應記載研究之主題、方法、期程、地點及其他相關重要事項。"
				},
				{
					"text": "各機關於受理帶職帶薪自行進修之申請後，應即辦理資格審查、計畫審查及評比排序作業，經各機關相關會議或另組成審查小組審查後，將同意與否之建議意見陳報機關首長。各機關應將機關首長擬具之同意與否意見，併同相關資料報送司法院准駁。"
				},
				{
					"text": "受理申請進修之機關首長、相關會議或審查小組就實任法官帶職帶薪自行進修申請案，應綜合考量申請人之進修計畫、辦案情形、該進修對機關人力、事務分配、審判業務需要及個案審結進度等情形之影響，擬具同意與否之意見；如不同意進修，應附具理由。"
				},
				{
					"text": "申請人有下列各款情形之一者，受理申請進修之機關首長、該機關相關會議或審查小組得議決暫緩進修：",
					"children": [
						{
							"text": "一、辦理逾五年未結之遲延案件或重大、矚目案件尚未審結。但已能預定於提出進修申請後二個月內審結者，不在此限。"
						},
						{
							"text": "二、最近二年曾因辦理案件、宣示裁判或交付裁判原本顯有不當稽延，經通知於相當期限內改善而未改善。"
						},
						{
							"text": "三、依各級法院法官辦理案件年度司法事務分配辦法及其所屬法院事務分配相關規定，已不得變更其院內現辦事務。"
						}
					]
				},
				{
					"text": "第四項審查小組之組成，由各機關自行規範。"
				},
				{
					"text": "各機關相關會議或審查小組於審查實任法官帶職帶薪自行進修申請案時，申請人、其配偶、三親等以內血親及姻親，應行迴避。但相關會議或審查小組組成規範，有從嚴規定者，從其規定。"
				}
			]
		},
		{
			"number": 2301,
			"content": [
				{
					"text": "帶職帶薪自行進修之研究主題如欲變更，除有特殊情形外，應於進修後三個月內，向現辦事務所在機關提出申請，並經各機關相關會議或另組成審查小組審查後，由機關首長核准。"
				},
				{
					"text": "研究主題經前項所定程序核准變更者，核准機關應將核准變更後之情形，函知法官學院並副知司法院。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "帶職帶薪自行進修人員於進修期滿後，應立即返回原服務機關繼續服務。"
				},
				{
					"text": "前項繼續服務之期間，為進修期間之二倍。"
				},
				{
					"text": "違反前二項規定者，除得由服務機關依相關規定議處外，五年內不得申請全時進修，並應依下列規定負賠償責任：",
					"children": [
						{
							"text": "一、違反第一項規定者，賠償其進修期間所領薪給。"
						},
						{
							"text": "二、違反第二項規定者，按未履行義務之期間比例，賠償其進修期間所領薪給。"
						}
					]
				},
				{
					"text": "帶職帶薪自行進修人員於繼續服務期間期滿前，不得申請留職停薪自行進修。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "帶職帶薪自行進修人員應於進修期滿後六個月內，向服務機關提出研究報告及第二項所定須取得進修學分數或相當時數之證明文件，送請法官學院辦理審核事宜後，由司法院核定。但入學進修者，得以論文代替研究報告；取得學位之論文，視為研究報告審核及格，免再辦理審查。"
				},
				{
					"text": "從事第二十二條第一款、第三款進修，在國內進修者，須取得十二個以上學分或相當之進修時數；在國外進修者，折半計算。兼至國內外進修者，其在國外取得之學分數或實際參與進修活動之時數，加倍計算，並與於國內取得之學分數或進修時數合併計算。"
				},
				{
					"text": "進修期間審結舊案者，得折抵前項學分數或進修時數；折抵之數量，視案件繁雜性及所需時間，由各機關相關會議或另組成審查小組決議之。"
				},
				{
					"text": "帶職帶薪自行進修期間未滿一年者，前項進修學分數按進修月數比例計算。畸零日數達十五日以上，以一個月計算。"
				},
				{
					"text": "從事第一項進修活動，如以進修時數計算者，滿五十分鐘以一小時計，連續學習九十分鐘以二小時計；以日數計算者，每日以六小時計；每學分數以十八小時計算。"
				},
				{
					"text": "研究報告及證明文件如係外文，應附具中文譯本。研究報告應裝訂成冊並提供電子檔，裝訂費用由帶職帶薪自行進修人員自行負擔。"
				},
				{
					"text": "法官學院為辦理第一項進修活動認可審核，得訂定認可審核要點，報請司法院核定。"
				}
			]
		},
		{
			"number": 2501,
			"content": [
				{
					"text": "帶職帶薪自行進修人員依前條第一項規定所提之進修活動證明文件，應由服務機關就是否符合法官學院所訂認可審核要點進行初步審核；證明文件如有闕漏或錯誤，應書面通知其於相當期間內補件或補正；逾期未送件，服務機關得逕送法官學院為認可審核。"
				},
				{
					"text": "未依限提出研究報告或未提出任何進修活動證明文件者，服務機關應書面通知帶職帶薪自行進修人員於收受通知次日起二十日內提出；逾期未提出，服務機關應報送司法院核定其研究報告為不及格，並副知法官學院。"
				},
				{
					"text": "進修活動證明文件經法官學院認可審核後，除有第四項所定得補足情形外，未符前條第一項或第二項規定所定進修學分數或相當時數者，其研究報告視為不及格。"
				},
				{
					"text": "帶職帶薪自行進修人員提出前條第一項或第二項所訂之進修學分數或相當時數，經法官學院認可審核後，不足之進修學分數或相當時數未逾前條第一項或第二項總數十分之一（無條件進位）者，得由法官學院書面通知於三個月內補足，並以一次為限。"
				},
				{
					"text": "符合前項規定者，如有不足之國外進修學分數或相當時數，得於國內補足該二倍之進修學分數或相當時數。"
				},
				{
					"text": "帶職帶薪自行進修研究報告經司法院核定不及格者，五年內不得申請該項進修。"
				},
				{
					"text": "未提出研究報告或未提出任何進修活動證明文件者，除得由服務機關依相關規定議處外，應賠償進修期間所領薪給。但有不可歸責於當事人之事由者，不在此限。"
				},
				{
					"text": "經司法院核定及格之帶職帶薪自行進修研究報告，除涉及機密不宜公開者外，由法官學院將電子檔案送交司法院資訊處登載於司法院電子出版品檢索系統。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "第十二條、第十四條、第十六條第二項至第四項、第十六條之一、第十六條之二、第十七條及第十九條第二項及第三項之規定，於本章準用之。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "實任法官得檢附入學許可證明文件，向服務機關申請留職停薪進修。"
				},
				{
					"text": "前項留職停薪進修期間，除經司法院另予准許外，以三年為限。"
				},
				{
					"text": "候補及試署法官之留職停薪進修，依公務人員訓練進修法等相關規定辦理。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "各機關受理前條第一項之申請後，應審查申請人之資格條件及辦案情形，並綜合考量其對機關整體人力配置、審判業務需要及個案審結進度等事項之影響程度，擬具意見，報送司法院。"
				},
				{
					"text": "司法院於衡酌下列情形後，予以准駁：",
					"children": [
						{
							"text": "一、申請人擬進修項目與司法業務之關聯性。"
						},
						{
							"text": "二、服務機關首長之意見。"
						},
						{
							"text": "三、申請人服務機關之整體人力配置及審判業務需要。"
						},
						{
							"text": "四、選送進修或考察、帶職帶薪自行進修或留職停薪進修期滿後之繼續服務期間是否屆滿。"
						},
						{
							"text": "五、對於個案審結進度之影響程度。"
						}
					]
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "留職停薪進修人員應於進修期滿後，立即返回原服務機關繼續服務。期滿前已完成進修，或因故無法完成者，亦同。"
				},
				{
					"text": "前項繼續服務之期間，與留職停薪期間相同。"
				},
				{
					"text": "違反前二項規定者，應由服務機關依相關規定議處。但有不可歸責於當事人之事由者，不在此限。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "第十二條、第十四條、第十八條第三項及第十九條第三項之規定，於本章準用之。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "本辦法未盡事宜，依公務人員訓練進修法、同法施行細則及相關規定辦理。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "本辦法自中華民國一百零一年七月六日施行。"
				},
				{
					"text": "本辦法修正條文，除中華民國一百十二年七月十一日修正發布之第六條及第二十一條自一百十二年八月十五日施行外，自發布日施行。"
				}
			]
		}
	]
}