{
	"pcode": "A0030057",
	"LawLevel": "法律",
	"LawName": "政府採購法",
	"category": [
		"行政",
		"行政院公共工程委員會",
		"通用目"
	],
	"LawModifiedDate": "20190522",
	"EngLawName": "Government Procurement Act",
	"histories": [
		"八十七年五月二十七日總統（87）華總（一）義字第 8700105 740 號令制定公布；並自公布後一年施行",
		"九十年一月十日總統（90）華總一義字第 9000003820 號令修正公布第 7 條條文",
		"九十一年二月六日總統（91）華總一義字第 09100025610 號令修正公布第 6、11、13、20、22、24、25、28、30、34、35、37、40 、48、50、66、70、74、75、76、78、83、85～88、95、97、98、101 ～103、114 條條文；並刪除第 69 條條文；並增訂第 85-1～85-4、9 3-1 條條文",
		"九十六年七月四日總統華總一義字第 09600085741 號令修正公布第 85-1 條條文",
		"一百年一月二十六日總統華總一義字第 10000015641 號令修正公布第 11、52、63 條條文；一百零一年二月三日行政院院臺規字第 1010122318 號公告第 13 條第 4 項所列屬「行政院主計處」之權責事項，自一百零一年二月六日起改由「行政院主計總處」管轄",
		"一百零五年一月六日總統華總一義字第 10400154101 號令修正公布第 85-1、86 條條文；增訂 73-1 條條文",
		"一百零八年五月二十二日總統華總一義字第 10800049691 號令修正公布第 4、15、17、22、25、30、31、50、52、59、63、76、85 、93、94、95、101、103 條條文；增訂第 11-1、26-1、70-1 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1700
		},
		{
			"type": "章",
			"number": 200,
			"title": "招標",
			"start": 1800,
			"end": 4400
		},
		{
			"type": "章",
			"number": 300,
			"title": "決標",
			"start": 4500,
			"end": 6200
		},
		{
			"type": "章",
			"number": 400,
			"title": "履約管理",
			"start": 6300,
			"end": 7001
		},
		{
			"type": "章",
			"number": 500,
			"title": "驗收",
			"start": 7100,
			"end": 7301
		},
		{
			"type": "章",
			"number": 600,
			"title": "爭議處理",
			"start": 7400,
			"end": 8600
		},
		{
			"type": "章",
			"number": 700,
			"title": "罰則",
			"start": 8700,
			"end": 9200
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 9300,
			"end": 11400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為建立政府採購制度，依公平、公開之採購程序，提升採購效率與功能，確保採購品質，爰制定本法。"
		},
		{
			"number": 200,
			"content": "本法所稱採購，指工程之定作、財物之買受、定製、承租及勞務之委任或僱傭等。"
		},
		{
			"number": 300,
			"content": "政府機關、公立學校、公營事業（以下簡稱機關）辦理採購，依本法之規定；本法未規定者，適用其他法律之規定。"
		},
		{
			"number": 400,
			"content": "法人或團體接受機關補助辦理採購，其補助金額占採購金額半數以上，且補助金額在公告金額以上者，適用本法之規定，並應受該機關之監督。\r\n藝文採購不適用前項規定，但應受補助機關之監督；其辦理原則、適用範圍及監督管理辦法，由文化部定之。"
		},
		{
			"number": 500,
			"content": "機關採購得委託法人或團體代辦。\r\n前項採購適用本法之規定，該法人或團體並受委託機關之監督。"
		},
		{
			"number": 600,
			"content": "機關辦理採購，應以維護公共利益及公平合理為原則，對廠商不得為無正當理由之差別待遇。\r\n辦理採購人員於不違反本法規定之範圍內，得基於公共利益、採購效益或專業判斷之考量，為適當之採購決定。\r\n司法、監察或其他機關對於採購機關或人員之調查、起訴、審判、彈劾或糾舉等，得洽請主管機關協助、鑑定或提供專業意見。"
		},
		{
			"number": 700,
			"content": "本法所稱工程，指在地面上下新建、增建、改建、修建、拆除構造物與其所屬設備及改變自然環境之行為，包括建築、土木、水利、環境、交通、機械、電氣、化工及其他經主管機關認定之工程。\r\n本法所稱財物，指各種物品（生鮮農漁產品除外）、材料、設備、機具與其他動產、不動產、權利及其他經主管機關認定之財物。\r\n本法所稱勞務，指專業服務、技術服務、資訊服務、研究發展、營運管理、維修、訓練、勞力及其他經主管機關認定之勞務。\r\n採購兼有工程、財物、勞務二種以上性質，難以認定其歸屬者，按其性質所占預算金額比率最高者歸屬之。"
		},
		{
			"number": 800,
			"content": "本法所稱廠商，指公司、合夥或獨資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、機構或團體。"
		},
		{
			"number": 900,
			"content": "本法所稱主管機關，為行政院採購暨公共工程委員會，以政務委員一人兼任主任委員。\r\n本法所稱上級機關，指辦理採購機關直屬之上一級機關。其無上級機關者，由該機關執行本法所規定上級機關之職權。"
		},
		{
			"number": 1000,
			"content": "主管機關掌理下列有關政府採購事項︰\r\n一、政府採購政策與制度之研訂及政令之宣導。\r\n二、政府採購法令之研訂、修正及解釋。\r\n三、標準採購契約之檢討及審定。\r\n四、政府採購資訊之蒐集、公告及統計。\r\n五、政府採購專業人員之訓練。\r\n六、各機關採購之協調、督導及考核。\r\n七、中央各機關採購申訴之處理。\r\n八、其他關於政府採購之事項。"
		},
		{
			"number": 1100,
			"content": "主管機關應設立採購資訊中心，統一蒐集共通性商情及同等品分類之資訊，並建立工程價格資料庫，以供各機關採購預算編列及底價訂定之參考。除應秘密之部分外，應無償提供廠商。\r\n機關辦理工程採購之預算金額達一定金額以上者，應於決標後將得標廠商之單價資料傳輸至前項工程價格資料庫。\r\n前項一定金額、傳輸資料內容、格式、傳輸方式及其他相關事項之辦法，由主管機關定之。\r\n財物及勞務項目有建立價格資料庫之必要者，得準用前二項規定。"
		},
		{
			"number": 1101,
			"content": "機關辦理巨額工程採購，應依採購之特性及實際需要，成立採購工作及審查小組，協助審查採購需求與經費、採購策略、招標文件等事項，及提供與採購有關事務之諮詢。\r\n機關辦理第一項以外之採購，依採購特性及實際需要，認有成立採購工作及審查小組之必要者，準用前項規定。\r\n前二項採購工作及審查小組之組成、任務、審查作業及其他相關事項之辦法，由主管機關定之。"
		},
		{
			"number": 1200,
			"content": "機關辦理查核金額以上採購之開標、比價、議價、決標及驗收時，應於規定期限內，檢送相關文件報請上級機關派員監辦；上級機關得視事實需要訂定授權條件，由機關自行辦理。\r\n機關辦理未達查核金額之採購，其決標金額達查核金額者，或契約變更後其金額達查核金額者，機關應補具相關文件送上級機關備查。\r\n查核金額由主管機關定之。"
		},
		{
			"number": 1300,
			"content": "機關辦理公告金額以上採購之開標、比價、議價、決標及驗收，除有特殊情形者外，應由其主（會）計及有關單位會同監辦。\r\n未達公告金額採購之監辦，依其屬中央或地方，由主管機關、直轄市或縣（市）政府另定之。未另定者，比照前項規定辦理。\r\n公告金額應低於查核金額，由主管機關參酌國際標準定之。\r\n第一項會同監辦採購辦法，由主管機關會同行政院主計處定之。"
		},
		{
			"number": 1400,
			"content": "機關不得意圖規避本法之適用，分批辦理公告金額以上之採購。其有分批辦理之必要，並經上級機關核准者，應依其總金額核計採購金額，分別按公告金額或查核金額以上之規定辦理。"
		},
		{
			"number": 1500,
			"content": "機關承辦、監辦採購人員離職後三年內不得為本人或代理廠商向原任職機關接洽處理離職前五年內與職務有關之事務。\r\n機關人員對於與採購有關之事項，涉及本人、配偶、二親等以內親屬，或共同生活家屬之利益時，應行迴避。\r\n機關首長發現前項人員有應行迴避之情事而未依規定迴避者，應令其迴避，並另行指定人員辦理。"
		},
		{
			"number": 1600,
			"content": "請託或關說，宜以書面為之或作成紀錄。\r\n政風機構得調閱前項書面或紀錄。\r\n第一項之請託或關說，不得作為評選之參考。"
		},
		{
			"number": 1700,
			"content": "外國廠商參與各機關採購，應依我國締結之條約或協定之規定辦理。\r\n前項以外情形，外國廠商參與各機關採購之處理辦法，由主管機關定之。\r\n外國法令限制或禁止我國廠商或產品服務參與採購者，主管機關得限制或禁止該國廠商或產品服務參與採購。\r\n機關辦理涉及國家安全之採購，有對我國或外國廠商資格訂定限制條件之必要者，其限制條件及審查相關作業事項之辦法，由主管機關會商相關目的事業主管機關定之。"
		},
		{
			"number": 1800,
			"content": "採購之招標方式，分為公開招標、選擇性招標及限制性招標。\r\n本法所稱公開招標，指以公告方式邀請不特定廠商投標。\r\n本法所稱選擇性招標，指以公告方式預先依一定資格條件辦理廠商資格審查後，再行邀請符合資格之廠商投標。\r\n本法所稱限制性招標，指不經公告程序，邀請二家以上廠商比價或僅邀請一家廠商議價。"
		},
		{
			"number": 1900,
			"content": "機關辦理公告金額以上之採購，除依第二十條及第二十二條辦理者外，應公開招標。"
		},
		{
			"number": 2000,
			"content": "機關辦理公告金額以上之採購，符合下列情形之一者，得採選擇性招標：\r\n一、經常性採購。\r\n二、投標文件審查，須費時長久始能完成者。\r\n三、廠商準備投標需高額費用者。\r\n四、廠商資格條件複雜者。\r\n五、研究發展事項。"
		},
		{
			"number": 2100,
			"content": "機關為辦理選擇性招標，得預先辦理資格審查，建立合格廠商名單。但仍應隨時接受廠商資格審查之請求，並定期檢討修正合格廠商名單。\r\n未列入合格廠商名單之廠商請求參加特定招標時，機關於不妨礙招標作業，並能適時完成其資格審查者，於審查合格後，邀其投標。\r\n經常性採購，應建立六家以上之合格廠商名單。\r\n機關辦理選擇性招標，應予經資格審查合格之廠商平等受邀之機會。"
		},
		{
			"number": 2200,
			"content": "機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：\r\n一、以公開招標、選擇性招標或依第九款至第十一款公告程序辦理結果，無廠商投標或無合格標，且以原定招標內容及條件未經重大改變者。\r\n二、屬專屬權利、獨家製造或供應、藝術品、秘密諮詢，無其他合適之替代標的者。\r\n三、遇有不可預見之緊急事故，致無法以公開或選擇性招標程序適時辦理，且確有必要者。\r\n四、原有採購之後續維修、零配件供應、更換或擴充，因相容或互通性之需要，必須向原供應廠商採購者。\r\n五、屬原型或首次製造、供應之標的，以研究發展、實驗或開發性質辦理者。\r\n六、在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。\r\n七、原有採購之後續擴充，且已於原招標公告及招標文件敘明擴充之期間、金額或數量者。\r\n八、在集中交易或公開競價市場採購財物。\r\n九、委託專業服務、技術服務、資訊服務或社會福利服務，經公開客觀評選為優勝者。\r\n十、辦理設計競賽，經公開客觀評選為優勝者。\r\n十一、因業務需要，指定地區採購房地產，經依所需條件公開徵求勘選認定適合需要者。\r\n十二、購買身心障礙者、原住民或受刑人個人、身心障礙福利機構或團體、政府立案之原住民團體、監獄工場、慈善機構及庇護工場所提供之非營利產品或勞務。\r\n十三、委託在專業領域具領先地位之自然人或經公告審查優勝之學術或非營利機構進行科技、技術引進、行政或學術研究發展。\r\n十四、邀請或委託具專業素養、特質或經公告審查優勝之文化、藝術專業人士、機構或團體表演或參與文藝活動或提供文化創意服務。\r\n十五、公營事業為商業性轉售或用於製造產品、提供服務以供轉售目的所為之採購，基於轉售對象、製程或供應源之特性或實際需要，不適宜以公開招標或選擇性招標方式辦理者。\r\n十六、其他經主管機關認定者。\r\n前項第九款專業服務、技術服務、資訊服務及第十款之廠商評選辦法與服務費用計算方式與第十一款、第十三款及第十四款之作業辦法，由主管機關定之。\r\n第一項第九款社會福利服務之廠商評選辦法與服務費用計算方式，由主管機關會同中央目的事業主管機關定之。\r\n第一項第十三款及第十四款，不適用工程採購。"
		},
		{
			"number": 2300,
			"content": "未達公告金額之招標方式，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。地方未定者，比照中央規定辦理。"
		},
		{
			"number": 2400,
			"content": "機關基於效率及品質之要求，得以統包辦理招標。\r\n前項所稱統包，指將工程或財物採購中之設計與施工、供應、安裝或一定期間之維修等併於同一採購契約辦理招標。\r\n統包實施辦法，由主管機關定之。"
		},
		{
			"number": 2500,
			"content": "機關得視個別採購之特性，於招標文件中規定允許一定家數內之廠商共同投標。\r\n第一項所稱共同投標，指二家以上之廠商共同具名投標，並於得標後共同具名簽約，連帶負履行採購契約之責，以承攬工程或提供財物、勞務之行為。\r\n共同投標以能增加廠商之競爭或無不當限制競爭者為限。\r\n同業共同投標應符合公平交易法第十五條第一項但書各款之規定。\r\n共同投標廠商應於投標時檢附共同投標協議書。\r\n共同投標辦法，由主管機關定之。"
		},
		{
			"number": 2600,
			"content": "機關辦理公告金額以上之採購，應依功能或效益訂定招標文件。其有國際標準或國家標準者，應從其規定。\r\n機關所擬定、採用或適用之技術規格，其所標示之擬採購產品或服務之特性，諸如品質、性能、安全、尺寸、符號、術語、包裝、標誌及標示或生產程序、方法及評估之程序，在目的及效果上均不得限制競爭。\r\n招標文件不得要求或提及特定之商標或商名、專利、設計或型式、特定來源地、生產者或供應者。但無法以精確之方式說明招標要求，而已在招標文件內註明諸如「或同等品」字樣者，不在此限。"
		},
		{
			"number": 2601,
			"content": "機關得視採購之特性及實際需要，以促進自然資源保育與環境保護為目的，依前條規定擬定技術規格，及節省能源、節約資源、減少溫室氣體排放之相關措施。\r\n前項增加計畫經費或技術服務費用者，於擬定規格或措施時應併入計畫報核編列預算。"
		},
		{
			"number": 2700,
			"content": "機關辦理公開招標或選擇性招標，應將招標公告或辦理資格審查之公告刊登於政府採購公報並公開於資訊網路。公告之內容修正時，亦同。\r\n前項公告內容、公告日數、公告方法及政府採購公報發行辦法，由主管機關定之。\r\n機關辦理採購時，應估計採購案件之件數及每件之預計金額。預算及預計金額，得於招標公告中一併公開。"
		},
		{
			"number": 2800,
			"content": "機關辦理招標，其自公告日或邀標日起至截止投標或收件日止之等標期，應訂定合理期限。其期限標準，由主管機關定之。"
		},
		{
			"number": 2900,
			"content": "公開招標之招標文件及選擇性招標之預先辦理資格審查文件，應自公告日起至截止投標日或收件日止，公開發給、發售及郵遞方式辦理。發給、發售或郵遞時，不得登記領標廠商之名稱。\r\n選擇性招標之文件應公開載明限制投標廠商資格之理由及其必要性。\r\n第一項文件內容，應包括投標廠商提交投標書所需之一切必要資料。"
		},
		{
			"number": 3000,
			"content": "機關辦理招標，應於招標文件中規定投標廠商須繳納押標金；得標廠商須繳納保證金或提供或併提供其他擔保。但有下列情形之一者，不在此限：\r\n一、勞務採購，以免收押標金、保證金為原則。\r\n二、未達公告金額之工程、財物採購，得免收押標金、保證金。\r\n三、以議價方式辦理之採購，得免收押標金。\r\n四、依市場交易慣例或採購案特性，無收取押標金、保證金之必要或可能。\r\n押標金及保證金應由廠商以現金、金融機構簽發之本票或支票、保付支票、郵政匯票、政府公債、設定質權之金融機構定期存款單、銀行開發或保兌之不可撤銷擔保信用狀繳納，或取具銀行之書面連帶保證、保險公司之連帶保證保險單為之。\r\n押標金、保證金與其他擔保之種類、額度、繳納、退還、終止方式及其他相關作業事項之辦法，由主管機關另定之。"
		},
		{
			"number": 3100,
			"content": "機關對於廠商所繳納之押標金，應於決標後無息發還未得標之廠商。廢標時，亦同。\r\n廠商有下列情形之一者，其所繳納之押標金，不予發還；其未依招標文件規定繳納或已發還者，並予追繳：\r\n一、以虛偽不實之文件投標。\r\n二、借用他人名義或證件投標，或容許他人借用本人名義或證件參加投標。\r\n三、冒用他人名義或證件投標。\r\n四、得標後拒不簽約。\r\n五、得標後未於規定期限內，繳足保證金或提供擔保。\r\n六、對採購有關人員行求、期約或交付不正利益。\r\n七、其他經主管機關認定有影響採購公正之違反法令行為。\r\n前項追繳押標金之情形，屬廠商未依招標文件規定繳納者，追繳金額依招標文件中規定之額度定之；其為標價之一定比率而無標價可供計算者，以預算金額代之。\r\n第二項追繳押標金之請求權，因五年間不行使而消滅。\r\n前項期間，廠商未依招標文件規定繳納者，自開標日起算；機關已發還押標金者，自發還日起算；得追繳之原因發生或可得知悉在後者，自原因發生或可得知悉時起算。\r\n追繳押標金，自不予開標、不予決標、廢標或決標日起逾十五年者，不得行使。"
		},
		{
			"number": 3200,
			"content": "機關應於招標文件中規定，得不發還得標廠商所繳納之保證金及其孳息，或擔保者應履行其擔保責任之事由，並敘明該項事由所涉及之違約責任、保證金之抵充範圍及擔保者之擔保責任。"
		},
		{
			"number": 3300,
			"content": "廠商之投標文件，應以書面密封，於投標截止期限前，以郵遞或專人送達招標機關或其指定之場所。\r\n前項投標文件，廠商得以電子資料傳輸方式遞送。但以招標文件已有訂明者為限，並應於規定期限前遞送正式文件。\r\n機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。"
		},
		{
			"number": 3400,
			"content": "機關辦理採購，其招標文件於公告前應予保密。但須公開說明或藉以公開徵求廠商提供參考資料者，不在此限。\r\n機關辦理招標，不得於開標前洩漏底價，領標、投標廠商之名稱與家數及其他足以造成限制競爭或不公平競爭之相關資料。\r\n底價於開標後至決標前，仍應保密，決標後除有特殊情形外，應予公開。但機關依實際需要，得於招標文件中公告底價。\r\n機關對於廠商投標文件，除供公務上使用或法令另有規定外，應保守秘密。"
		},
		{
			"number": 3500,
			"content": "機關得於招標文件中規定，允許廠商在不降低原有功能條件下，得就技術、工法、材料或設備，提出可縮減工期、減省經費或提高效率之替代方案。其實施辦法，由主管機關定之。"
		},
		{
			"number": 3600,
			"content": "機關辦理採購，得依實際需要，規定投標廠商之基本資格。\r\n特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。\r\n外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。\r\n第一項基本資格、第二項特定資格與特殊或巨額採購之範圍及認定標準，由主管機關定之。"
		},
		{
			"number": 3700,
			"content": "機關訂定前條投標廠商之資格，不得不當限制競爭，並以確認廠商具備履行契約所必須之能力者為限。\r\n投標廠商未符合前條所定資格者，其投標不予受理。但廠商之財力資格，得以銀行或保險公司之履約及賠償連帶保證責任、連帶保證保險單代之。"
		},
		{
			"number": 3800,
			"content": "政黨及與其具關係企業關係之廠商，不得參與投標。\r\n前項具關係企業關係之廠商，準用公司法有關關係企業之規定。"
		},
		{
			"number": 3900,
			"content": "機關辦理採購，得依本法將其對規劃、設計、供應或履約業務之專案管理，委託廠商為之。\r\n承辦專案管理之廠商，其負責人或合夥人不得同時為規劃、設計、施工或供應廠商之負責人或合夥人。\r\n承辦專案管理之廠商與規劃、設計、施工或供應廠商，不得同時為關係企業或同一其他廠商之關係企業。"
		},
		{
			"number": 4000,
			"content": "機關之採購，得洽由其他具有專業能力之機關代辦。\r\n上級機關對於未具有專業採購能力之機關，得命其洽由其他具有專業能力之機關代辦採購。"
		},
		{
			"number": 4100,
			"content": "廠商對招標文件內容有疑義者，應於招標文件規定之日期前，以書面向招標機關請求釋疑。\r\n機關對前項疑義之處理結果，應於招標文件規定之日期前，以書面答復請求釋疑之廠商，必要時得公告之；其涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標得以書面通知各廠商外，應另行公告，並視需要延長等標期。機關自行變更或補充招標文件內容者，亦同。"
		},
		{
			"number": 4200,
			"content": "機關辦理公開招標或選擇性招標，得就資格、規格與價格採取分段開標。\r\n機關辦理分段開標，除第一階段應公告外，後續階段之邀標，得免予公告。"
		},
		{
			"number": 4300,
			"content": "機關辦理採購，除我國締結之條約或協定另有禁止規定者外，得採行下列措施之一，並應載明於招標文件中︰\r\n一、要求投標廠商採購國內貨品比率、技術移轉、投資、協助外銷或其他類似條件，作為採購評選之項目，其比率不得逾三分之一。\r\n二、外國廠商為最低標，且其標價符合第五十二條規定之決標原則者，得以該標價優先決標予國內廠商。"
		},
		{
			"number": 4400,
			"content": "機關辦理特定之採購，除我國締結之條約或協定另有禁止規定者外，得對國內產製加值達百分之五十之財物或國內供應之工程、勞務，於外國廠商為最低標，且其標價符合第五十二條規定之決標原則時，以高於該標價一定比率以內之價格，優先決標予國內廠商。\r\n前項措施之採行，以合於就業或產業發展政策者為限，且一定比率不得逾百分之三，優惠期限不得逾五年；其適用範圍、優惠比率及實施辦法，由主管機關會同相關目的事業主管機關定之。"
		},
		{
			"number": 4500,
			"content": "公開招標及選擇性招標之開標，除法令另有規定外，應依招標文件公告之時間及地點公開為之。"
		},
		{
			"number": 4600,
			"content": "機關辦理採購，除本法另有規定外，應訂定底價。底價應依圖說、規範、契約並考量成本、市場行情及政府機關決標資料逐項編列，由機關首長或其授權人員核定。\r\n前項底價之訂定時機，依下列規定辦理︰\r\n一、公開招標應於開標前定之。\r\n二、選擇性招標應於資格審查後之下一階段開標前定之。\r\n三、限制性招標應於議價或比價前定之。"
		},
		{
			"number": 4700,
			"content": "機關辦理下列採購，得不訂底價。但應於招標文件內敘明理由及決標條件與原則︰\r\n一、訂定底價確有困難之特殊或複雜案件。\r\n二、以最有利標決標之採購。\r\n三、小額採購。\r\n前項第一款及第二款之採購，得規定廠商於投標文件內詳列報價內容。\r\n小額採購之金額，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。但均不得逾公告金額十分之一。地方未定者，比照中央規定辦理。"
		},
		{
			"number": 4800,
			"content": "機關依本法規定辦理招標，除有下列情形之一不予開標決標外，有三家以上合格廠商投標，即應依招標文件所定時間開標決標：\r\n一、變更或補充招標文件內容者。\r\n二、發現有足以影響採購公正之違法或不當行為者。\r\n三、依第八十二條規定暫緩開標者。\r\n四、依第八十四條規定暫停採購程序者。\r\n五、依第八十五條規定由招標機關另為適法之處置者。\r\n六、因應突發事故者。\r\n七、採購計畫變更或取銷採購者。\r\n八、經主管機關認定之特殊情形。\r\n第一次開標，因未滿三家而流標者，第二次招標之等標期間得予縮短，並得不受前項三家廠商之限制。"
		},
		{
			"number": 4900,
			"content": "未達公告金額之採購，其金額逾公告金額十分之一者，除第二十二條第一項各款情形外，仍應公開取得三家以上廠商之書面報價或企劃書。"
		},
		{
			"number": 5000,
			"content": "投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商：\r\n一、未依招標文件之規定投標。\r\n二、投標文件內容不符合招標文件之規定。\r\n三、借用或冒用他人名義或證件投標。\r\n四、以不實之文件投標。\r\n五、不同投標廠商間之投標文件內容有重大異常關聯。\r\n六、第一百零三條第一項不得參加投標或作為決標對象之情形。\r\n七、其他影響採購公正之違反法令行為。\r\n決標或簽約後發現得標廠商於決標前有第一項情形者，應撤銷決標、終止契約或解除契約，並得追償損失。但撤銷決標、終止契約或解除契約反不符公共利益，並經上級機關核准者，不在此限。\r\n第一項不予開標或不予決標，致採購程序無法繼續進行者，機關得宣布廢標。"
		},
		{
			"number": 5100,
			"content": "機關應依招標文件規定之條件，審查廠商投標文件，對其內容有疑義時，得通知投標廠商提出說明。\r\n前項審查結果應通知投標廠商，對不合格之廠商，並應敘明其原因。"
		},
		{
			"number": 5200,
			"content": "機關辦理採購之決標，應依下列原則之一辦理，並應載明於招標文件中：\r\n一、訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商。\r\n二、未訂底價之採購，以合於招標文件規定，標價合理，且在預算數額以內之最低標為得標廠商。\r\n三、以合於招標文件規定之最有利標為得標廠商。\r\n四、採用複數決標之方式：機關得於招標文件中公告保留之採購項目或數量選擇之組合權利，但應合於最低價格或最有利標之競標精神。\r\n機關辦理公告金額以上之專業服務、技術服務、資訊服務、社會福利服務或文化創意服務者，以不訂底價之最有利標為原則。\r\n決標時得不通知投標廠商到場，其結果應通知各投標廠商。"
		},
		{
			"number": 5300,
			"content": "合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價一次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾三次。\r\n前項辦理結果，最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，應經原底價核定人或其授權人員核准，且不得超過底價百分之八。但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。"
		},
		{
			"number": 5400,
			"content": "決標依第五十二條第一項第二款規定辦理者，合於招標文件規定之最低標價逾評審委員會建議之金額或預算金額時，得洽該最低標廠商減價一次。減價結果仍逾越上開金額時，得由所有合於招標文件規定之投標廠商重新比減價格。機關得就重新比減價格之次數予以限制，比減價格不得逾三次，辦理結果，最低標價仍逾越上開金額時，應予廢標。"
		},
		{
			"number": 5500,
			"content": "機關辦理以最低標決標之採購，經報上級機關核准，並於招標公告及招標文件內預告者，得於依前二條規定無法決標時，採行協商措施。"
		},
		{
			"number": 5600,
			"content": "決標依第五十二條第一項第三款規定辦理者，應依招標文件所規定之評審標準，就廠商投標標的之技術、品質、功能、商業條款或價格等項目，作序位或計數之綜合評選，評定最有利標。價格或其與綜合評選項目評分之商數，得做為單獨評選之項目或決標之標準。未列入之項目，不得做為評選之參考。評選結果無法依機關首長或評選委員會過半數之決定，評定最有利標時，得採行協商措施，再作綜合評選，評定最有利標。評定應附理由。綜合評選不得逾三次。\r\n依前項辦理結果，仍無法評定最有利標時，應予廢標。\r\n機關採最有利標決標者，應先報經上級機關核准。\r\n最有利標之評選辦法，由主管機關定之。"
		},
		{
			"number": 5700,
			"content": "機關依前二條之規定採行協商措施者，應依下列原則辦理︰\r\n一、開標、投標、審標程序及內容均應予保密。\r\n二、協商時應平等對待所有合於招標文件規定之投標廠商，必要時並錄影或錄音存證。\r\n三、原招標文件已標示得更改項目之內容，始得納入協商。\r\n四、前款得更改之項目變更時，應以書面通知所有得參與協商之廠商。\r\n五、協商結束後，應予前款廠商依據協商結果，於一定期間內修改投標文件重行遞送之機會。"
		},
		{
			"number": 5800,
			"content": "機關辦理採購採最低標決標時，如認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，得限期通知該廠商提出說明或擔保。廠商未於機關通知期限內提出合理之說明或擔保者，得不決標予該廠商，並以次低標廠商為最低標廠商。"
		},
		{
			"number": 5900,
			"content": "廠商不得以支付他人佣金、比例金、仲介費、後謝金或其他不正利益為條件，促成採購契約之成立。\r\n違反前項規定者，機關得終止或解除契約，並將二倍之不正利益自契約價款中扣除。未能扣除者，通知廠商限期給付之。"
		},
		{
			"number": 6000,
			"content": "機關辦理採購依第五十一條、第五十三條、第五十四條或第五十七條規定，通知廠商說明、減價、比減價格、協商、更改原報內容或重新報價，廠商未依通知期限辦理者，視同放棄。"
		},
		{
			"number": 6100,
			"content": "機關辦理公告金額以上採購之招標，除有特殊情形者外，應於決標後一定期間內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商。無法決標者，亦同。"
		},
		{
			"number": 6200,
			"content": "機關辦理採購之決標資料，應定期彙送主管機關。"
		},
		{
			"number": 6300,
			"content": "各類採購契約以採用主管機關訂定之範本為原則，其要項及內容由主管機關參考國際及國內慣例定之。\r\n採購契約應訂明一方執行錯誤、不實或管理不善，致他方遭受損害之責任。"
		},
		{
			"number": 6400,
			"content": "採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，機關得報經上級機關核准，終止或解除部分或全部契約，並補償廠商因此所生之損失。"
		},
		{
			"number": 6500,
			"content": "得標廠商應自行履行工程、勞務契約，不得轉包。\r\n前項所稱轉包，指將原契約中應自行履行之全部或其主要部分，由其他廠商代為履行。\r\n廠商履行財物契約，其需經一定履約過程，非以現成財物供應者，準用前二項規定。"
		},
		{
			"number": 6600,
			"content": "得標廠商違反前條規定轉包其他廠商時，機關得解除契約、終止契約或沒收保證金，並得要求損害賠償。\r\n前項轉包廠商與得標廠商對機關負連帶履行及賠償責任。再轉包者，亦同。"
		},
		{
			"number": 6700,
			"content": "得標廠商得將採購分包予其他廠商。稱分包者，謂非轉包而將契約之部分由其他廠商代為履行。\r\n分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者，民法第五百十三條之抵押權及第八百十六條因添附而生之請求權，及於得標廠商對於機關之價金或報酬請求權。\r\n前項情形，分包廠商就其分包部分，與得標廠商連帶負瑕疵擔保責任。"
		},
		{
			"number": 6800,
			"content": "得標廠商就採購契約對於機關之價金或報酬請求權，其全部或一部得為權利質權之標的。"
		},
		{
			"number": 6900,
			"content": "（刪除）"
		},
		{
			"number": 7000,
			"content": "機關辦理工程採購，應明訂廠商執行品質管理、環境保護、施工安全衛生之責任，並對重點項目訂定檢查程序及檢驗標準。\r\n機關於廠商履約過程，得辦理分段查驗，其結果並得供驗收之用。\r\n中央及直轄市、縣（市）政府應成立工程施工查核小組，定期查核所屬（轄）機關工程品質及進度等事宜。\r\n工程施工查核小組之組織準則，由主管機關擬訂，報請行政院核定後發布之。其作業辦法，由主管機關定之。\r\n財物或勞務採購需經一定履約過程，而非以現成財物或勞務供應者，準用第一項及第二項之規定。"
		},
		{
			"number": 7001,
			"content": "機關辦理工程規劃、設計，應依工程規模及特性，分析潛在施工危險，編製符合職業安全衛生法規之安全衛生圖說及規範，並量化編列安全衛生費用。\r\n機關辦理工程採購，應將前項設計成果納入招標文件，並於招標文件規定廠商須依職業安全衛生法規，採取必要之預防設備或措施，實施安全衛生管理及訓練，使勞工免於發生職業災害，以確保施工安全。\r\n廠商施工場所依法令或契約應有之安全衛生設施欠缺或不良，致發生職業災害者，除應受職業安全衛生相關法令處罰外，機關應依本法及契約規定處置。"
		},
		{
			"number": 7100,
			"content": "機關辦理工程、財物採購，應限期辦理驗收，並得辦理部分驗收。\r\n驗收時應由機關首長或其授權人員指派適當人員主驗，通知接管單位或使用單位會驗。\r\n機關承辦採購單位之人員不得為所辦採購之主驗人或樣品及材料之檢驗人。\r\n前三項之規定，於勞務採購準用之。"
		},
		{
			"number": 7200,
			"content": "機關辦理驗收時應製作紀錄，由參加人員會同簽認。驗收結果與契約、圖說、貨樣規定不符者，應通知廠商限期改善、拆除、重作、退貨或換貨。其驗收結果不符部分非屬重要，而其他部分能先行使用，並經機關檢討認為確有先行使用之必要者，得經機關首長或其授權人員核准，就其他部分辦理驗收並支付部分價金。\r\n驗收結果與規定不符，而不妨礙安全及使用需求，亦無減少通常效用或契約預定效用，經機關檢討不必拆換或拆換確有困難者，得於必要時減價收受。其在查核金額以上之採購，應先報經上級機關核准；未達查核金額之採購，應經機關首長或其授權人員核准。\r\n驗收人對工程、財物隱蔽部分，於必要時得拆驗或化驗。"
		},
		{
			"number": 7300,
			"content": "工程、財物採購經驗收完畢後，應由驗收及監驗人員於結算驗收證明書上分別簽認。\r\n前項規定，於勞務驗收準用之。"
		},
		{
			"number": 7301,
			"content": "機關辦理工程採購之付款及審核程序，除契約另有約定外，應依下列規定辦理：\r\n一、定期估驗或分階段付款者，機關應於廠商提出估驗或階段完成之證明文件後，十五日內完成審核程序，並於接到廠商提出之請款單據後，十五日內付款。\r\n二、驗收付款者，機關應於驗收合格後，填具結算驗收證明文件，並於接到廠商請款單據後，十五日內付款。\r\n三、前二款付款期限，應向上級機關申請核撥補助款者，為三十日。\r\n前項各款所稱日數，係指實際工作日，不包括例假日、特定假日及退請受款人補正之日數。\r\n機關辦理付款及審核程序，如發現廠商有文件不符、不足或有疑義而需補正或澄清者，應一次通知澄清或補正，不得分次辦理。\r\n財物及勞務採購之付款及審核程序，準用前三項之規定。"
		},
		{
			"number": 7400,
			"content": "廠商與機關間關於招標、審標、決標之爭議，得依本章規定提出異議及申訴。"
		},
		{
			"number": 7500,
			"content": "廠商對於機關辦理採購，認為違反法令或我國所締結之條約、協定（以下合稱法令），致損害其權利或利益者，得於下列期限內，以書面向招標機關提出異議：\r\n一、對招標文件規定提出異議者，為自公告或邀標之次日起等標期之四分之一，其尾數不足一日者，以一日計。但不得少於十日。\r\n二、對招標文件規定之釋疑、後續說明、變更或補充提出異議者，為接獲機關通知或機關公告之次日起十日。\r\n三、對採購之過程、結果提出異議者，為接獲機關通知或機關公告之次日起十日。其過程或結果未經通知或公告者，為知悉或可得而知悉之次日起十日。但至遲不得逾決標日之次日起十五日。\r\n招標機關應自收受異議之次日起十五日內為適當之處理，並將處理結果以書面通知提出異議之廠商。其處理結果涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標應以書面通知各廠商外，應另行公告，並視需要延長等標期。"
		},
		{
			"number": 7600,
			"content": "廠商對於公告金額以上採購異議之處理結果不服，或招標機關逾前條第二項所定期限不為處理者，得於收受異議處理結果或期限屆滿之次日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣（市）政府所設之採購申訴審議委員會申訴。地方政府未設採購申訴審議委員會者，得委請中央主管機關處理。\r\n廠商誤向該管採購申訴審議委員會以外之機關申訴者，以該機關收受之日，視為提起申訴之日。\r\n第二項收受申訴書之機關應於收受之次日起三日內將申訴書移送於該管採購申訴審議委員會，並通知申訴廠商。\r\n爭議屬第三十一條規定不予發還或追繳押標金者，不受第一項公告金額以上之限制。"
		},
		{
			"number": 7700,
			"content": "申訴應具申訴書，載明下列事項，由申訴廠商簽名或蓋章︰\r\n一、申訴廠商之名稱、地址、電話及負責人之姓名、性別、出生年月日、住所或居所。\r\n二、原受理異議之機關。\r\n三、申訴之事實及理由。\r\n四、證據。\r\n五、年、月、日。\r\n申訴得委任代理人為之，代理人應檢附委任書並載明其姓名、性別、出生年月日、職業、電話、住所或居所。\r\n民事訴訟法第七十條規定，於前項情形準用之。"
		},
		{
			"number": 7800,
			"content": "廠商提出申訴，應同時繕具副本送招標機關。機關應自收受申訴書副本之次日起十日內，以書面向該管採購申訴審議委員會陳述意見。\r\n採購申訴審議委員會應於收受申訴書之次日起四十日內完成審議，並將判斷以書面通知廠商及機關。必要時得延長四十日。"
		},
		{
			"number": 7900,
			"content": "申訴逾越法定期間或不合法定程式者，不予受理。但其情形可以補正者，應定期間命其補正；逾期不補正者，不予受理。"
		},
		{
			"number": 8000,
			"content": "採購申訴得僅就書面審議之。\r\n採購申訴審議委員會得依職權或申請，通知申訴廠商、機關到指定場所陳述意見。\r\n採購申訴審議委員會於審議時，得囑託具專門知識經驗之機關、學校、團體或人員鑑定，並得通知相關人士說明或請機關、廠商提供相關文件、資料。\r\n採購申訴審議委員會辦理審議，得先行向廠商收取審議費、鑑定費及其他必要之費用；其收費標準及繳納方式，由主管機關定之。\r\n採購申訴審議規則，由主管機關擬訂，報請行政院核定後發布之。"
		},
		{
			"number": 8100,
			"content": "申訴提出後，廠商得於審議判斷送達前撤回之。申訴經撤回後，不得再行提出同一之申訴。"
		},
		{
			"number": 8200,
			"content": "採購申訴審議委員會審議判斷，應以書面附事實及理由，指明招標機關原採購行為有無違反法令之處；其有違反者，並得建議招標機關處置之方式。\r\n採購申訴審議委員會於完成審議前，必要時得通知招標機關暫停採購程序。\r\n採購申訴審議委員會為第一項之建議或前項之通知時，應考量公共利益、相關廠商利益及其他有關情況。"
		},
		{
			"number": 8300,
			"content": "審議判斷，視同訴願決定。"
		},
		{
			"number": 8400,
			"content": "廠商提出異議或申訴者，招標機關評估其事由，認其異議或申訴有理由者，應自行撤銷、變更原處理結果，或暫停採購程序之進行。但為應緊急情況或公共利益之必要，或其事由無影響採購之虞者，不在此限。\r\n依廠商之申訴，而為前項之處理者，招標機關應將其結果即時通知該管採購申訴審議委員會。"
		},
		{
			"number": 8500,
			"content": "審議判斷指明原採購行為違反法令者，招標機關應自收受審議判斷書之次日起二十日內另為適法之處置；期限屆滿未處置者，廠商得自期限屆滿之次日起十五日內向採購申訴審議委員會申訴。\r\n採購申訴審議委員會於審議判斷中建議招標機關處置方式，而招標機關不依建議辦理者，應於收受判斷之次日起十五日內報請上級機關核定，並由上級機關於收受之次日起十五日內，以書面向採購申訴審議委員會及廠商說明理由。\r\n審議判斷指明原採購行為違反法令，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。"
		},
		{
			"number": 8501,
			"content": "機關與廠商因履約爭議未能達成協議者，得以下列方式之一處理：\r\n一、向採購申訴審議委員會申請調解。\r\n二、向仲裁機構提付仲裁。\r\n前項調解屬廠商申請者，機關不得拒絕。工程及技術服務採購之調解，採購申訴審議委員會應提出調解建議或調解方案；其因機關不同意致調解不成立者，廠商提付仲裁，機關不得拒絕。\r\n採購申訴審議委員會辦理調解之程序及其效力，除本法有特別規定者外，準用民事訴訟法有關調解之規定。\r\n履約爭議調解規則，由主管機關擬訂，報請行政院核定後發布之。"
		},
		{
			"number": 8502,
			"content": "申請調解，應繳納調解費、鑑定費及其他必要之費用；其收費標準、繳納方式及數額之負擔，由主管機關定之。"
		},
		{
			"number": 8503,
			"content": "調解經當事人合意而成立；當事人不能合意者，調解不成立。\r\n調解過程中，調解委員得依職權以採購申訴審議委員會名義提出書面調解建議；機關不同意該建議者，應先報請上級機關核定，並以書面向採購申訴審議委員會及廠商說明理由。"
		},
		{
			"number": 8504,
			"content": "履約爭議之調解，當事人不能合意但已甚接近者，採購申訴審議委員會應斟酌一切情形，並徵詢調解委員之意見，求兩造利益之平衡，於不違反兩造當事人之主要意思範圍內，以職權提出調解方案。\r\n當事人或參加調解之利害關係人對於前項方案，得於送達之次日起十日內，向採購申訴審議委員會提出異議。\r\n於前項期間內提出異議者，視為調解不成立；其未於前項期間內提出異議者，視為已依該方案調解成立。\r\n機關依前項規定提出異議者，準用前條第二項之規定。"
		},
		{
			"number": 8600,
			"content": "主管機關及直轄市、縣（市）政府為處理中央及地方機關採購之廠商申訴及機關與廠商間之履約爭議調解，分別設採購申訴審議委員會；置委員七人至三十五人，由主管機關及直轄市、縣（市）政府聘請具有法律或採購相關專門知識之公正人士擔任，其中三人並得由主管機關及直轄市、縣（市）政府高級人員派兼之。但派兼人數不得超過全體委員人數五分之一。\r\n採購申訴審議委員會應公正行使職權。採購申訴審議委員會組織準則，由主管機關擬訂，報請行政院核定後發布之。"
		},
		{
			"number": 8700,
			"content": "意圖使廠商不為投標、違反其本意投標，或使得標廠商放棄得標、得標後轉包或分包，而施強暴、脅迫、藥劑或催眠術者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\r\n以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\r\n意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\r\n意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。\r\n第一項、第三項及第四項之未遂犯罰之。"
		},
		{
			"number": 8800,
			"content": "受機關委託提供採購規劃、設計、審查、監造、專案管理或代辦採購廠商之人員，意圖為私人不法之利益，對技術、工法、材料、設備或規格，為違反法令之限制或審查，因而獲得利益者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。其意圖為私人不法之利益，對廠商或分包廠商之資格為違反法令之限制或審查，因而獲得利益者，亦同。\r\n前項之未遂犯罰之。"
		},
		{
			"number": 8900,
			"content": "受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，意圖為私人不法之利益，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，因而獲得利益者，處五年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\r\n前項之未遂犯罰之。"
		},
		{
			"number": 9000,
			"content": "意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，就與採購有關事項，不為決定或為違反其本意之決定，而施強暴、脅迫者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\r\n第一項之未遂犯罰之。"
		},
		{
			"number": 9100,
			"content": "意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，而施強暴、脅迫者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\r\n第一項之未遂犯罰之。"
		},
		{
			"number": 9200,
			"content": "廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以該條之罰金。"
		},
		{
			"number": 9300,
			"content": "各機關得就具有共通需求特性之財物或勞務，與廠商簽訂共同供應契約。\r\n共同供應契約之採購，其招標文件與契約應記載之事項、適用機關及其他相關事項之辦法，由主管機關另定之。"
		},
		{
			"number": 9301,
			"content": "機關辦理採購，得以電子化方式為之，其電子化資料並視同正式文件，得免另備書面文件。\r\n前項以電子化方式採購之招標、領標、投標、開標、決標及費用收支作業辦法，由主管機關定之。"
		},
		{
			"number": 9400,
			"content": "機關辦理評選，應成立五人以上之評選委員會，專家學者人數不得少於三分之一，其名單由主管機關會同教育部、考選部及其他相關機關建議之。\r\n前項所稱專家學者，不得為政府機關之現職人員。\r\n評選委員會組織準則及審議規則，由主管機關定之。"
		},
		{
			"number": 9500,
			"content": "機關辦理採購宜由採購專業人員為之。但一定金額之採購，應由採購專業人員為之。\r\n前項採購專業人員之資格、考試、訓練、發證、管理辦法及一定金額，由主管機關會商相關機關定之。"
		},
		{
			"number": 9600,
			"content": "機關得於招標文件中，規定優先採購取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品，並得允許百分之十以下之價差。產品或其原料之製造、使用過程及廢棄物處理，符合再生材質、可回收、低污染或省能源者，亦同。\r\n其他增加社會利益或減少社會成本，而效能相同或相似之產品，準用前項之規定。\r\n前二項產品之種類、範圍及實施辦法，由主管機關會同行政院環境保護署及相關目的事業主管機關定之。"
		},
		{
			"number": 9700,
			"content": "主管機關得參酌相關法令規定採取措施，扶助中小企業承包或分包一定金額比例以上之政府採購。\r\n前項扶助辦法，由主管機關定之。"
		},
		{
			"number": 9800,
			"content": "得標廠商其於國內員工總人數逾一百人者，應於履約期間僱用身心障礙者及原住民，人數不得低於總人數百分之二，僱用不足者，除應繳納代金，並不得僱用外籍勞工取代僱用不足額部分。"
		},
		{
			"number": 9900,
			"content": "機關辦理政府規劃或核准之交通、能源、環保、旅遊等建設，經目的事業主管機關核准開放廠商投資興建、營運者，其甄選投資廠商之程序，除其他法律另有規定者外，適用本法之規定。"
		},
		{
			"number": 10000,
			"content": "主管機關、上級機關及主計機關得隨時查核各機關採購進度、存貨或其使用狀況，亦得命其提出報告。\r\n機關多餘不用之堪用財物，得無償讓與其他政府機關或公立學校。"
		},
		{
			"number": 10100,
			"content": "機關辦理採購，發現廠商有下列情形之一，應將其事實、理由及依第一百零三條第一項所定期間通知廠商，並附記如未提出異議者，將刊登政府採購公報：\r\n一、容許他人借用本人名義或證件參加投標者。\r\n二、借用或冒用他人名義或證件投標者。\r\n三、擅自減省工料，情節重大者。\r\n四、以虛偽不實之文件投標、訂約或履約，情節重大者。\r\n五、受停業處分期間仍參加投標者。\r\n六、犯第八十七條至第九十二條之罪，經第一審為有罪判決者。\r\n七、得標後無正當理由而不訂約者。\r\n八、查驗或驗收不合格，情節重大者。\r\n九、驗收後不履行保固責任，情節重大者。\r\n十、因可歸責於廠商之事由，致延誤履約期限，情節重大者。\r\n十一、違反第六十五條規定轉包者。\r\n十二、因可歸責於廠商之事由，致解除或終止契約，情節重大者。\r\n十三、破產程序中之廠商。\r\n十四、歧視性別、原住民、身心障礙或弱勢團體人士，情節重大者。\r\n十五、對採購有關人員行求、期約或交付不正利益者。\r\n廠商之履約連帶保證廠商經機關通知履行連帶保證責任者，適用前項規定。\r\n機關為第一項通知前，應給予廠商口頭或書面陳述意見之機會，機關並應成立採購工作及審查小組認定廠商是否該當第一項各款情形之一。\r\n機關審酌第一項所定情節重大，應考量機關所受損害之輕重、廠商可歸責之程度、廠商之實際補救或賠償措施等情形。"
		},
		{
			"number": 10200,
			"content": "廠商對於機關依前條所為之通知，認為違反本法或不實者，得於接獲通知之次日起二十日內，以書面向該機關提出異議。\r\n廠商對前項異議之處理結果不服，或機關逾收受異議之次日起十五日內不為處理者，無論該案件是否逾公告金額，得於收受異議處理結果或期限屆滿之次日起十五日內，以書面向該管採購申訴審議委員會申訴。\r\n機關依前條通知廠商後，廠商未於規定期限內提出異議或申訴，或經提出申訴結果不予受理或審議結果指明不違反本法或並無不實者，機關應即將廠商名稱及相關情形刊登政府採購公報。\r\n第一項及第二項關於異議及申訴之處理，準用第六章之規定。"
		},
		{
			"number": 10300,
			"content": "依前條第三項規定刊登於政府採購公報之廠商，於下列期間內，不得參加投標或作為決標對象或分包廠商：\r\n一、有第一百零一條第一項第一款至第五款、第十五款情形或第六款判處有期徒刑者，自刊登之次日起三年。但經判決撤銷原處分或無罪確定者，應註銷之。\r\n二、有第一百零一條第一項第十三款、第十四款情形或第六款判處拘役、罰金或緩刑者，自刊登之次日起一年。但經判決撤銷原處分或無罪確定者，應註銷之。\r\n三、有第一百零一條第一項第七款至第十二款情形者，於通知日起前五年內未被任一機關刊登者，自刊登之次日起三個月；已被任一機關刊登一次者，自刊登之次日起六個月；已被任一機關刊登累計二次以上者，自刊登之次日起一年。但經判決撤銷原處分者，應註銷之。\r\n機關因特殊需要，而有向前項廠商採購之必要，經上級機關核准者，不適用前項規定。\r\n本法中華民國一百零八年四月三十日修正之條文施行前，已依第一百零一條第一項規定通知，但處分尚未確定者，適用修正後之規定。"
		},
		{
			"number": 10400,
			"content": "軍事機關之採購，應依本法之規定辦理。但武器、彈藥、作戰物資或與國家安全或國防目的有關之採購，而有下列情形者，不在此限。\r\n一、因應國家面臨戰爭、戰備動員或發生戰爭者，得不適用本法之規定。\r\n二、機密或極機密之採購，得不適用第二十七條、第四十五條及第六十一條之規定。\r\n三、確因時效緊急，有危及重大戰備任務之虞者，得不適用第二十六條、第二十八條及第三十六條之規定。\r\n四、以議價方式辦理之採購，得不適用第二十六條第三項本文之規定。\r\n前項採購之適用範圍及其處理辦法，由主管機關會同國防部定之，並送立法院審議。"
		},
		{
			"number": 10500,
			"content": "機關辦理下列採購，得不適用本法招標、決標之規定。\r\n一、國家遇有戰爭、天然災害、癘疫或財政經濟上有重大變故，需緊急處置之採購事項。\r\n二、人民之生命、身體、健康、財產遭遇緊急危難，需緊急處置之採購事項。\r\n三、公務機關間財物或勞務之取得，經雙方直屬上級機關核准者。\r\n四、依條約或協定向國際組織、外國政府或其授權機構辦理之採購，其招標、決標另有特別規定者。\r\n前項之採購，有另定處理辦法予以規範之必要者，其辦法由主管機關定之。"
		},
		{
			"number": 10600,
			"content": "駐國外機構辦理或受託辦理之採購，因應駐在地國情或實地作業限制，且不違背我國締結之條約或協定者，得不適用下列各款規定。但第二款至第四款之事項，應於招標文件中明定其處理方式。\r\n一、第二十七條刊登政府採購公報。\r\n二、第三十條押標金及保證金。\r\n三、第五十三條第一項及第五十四條第一項優先減價及比減價格規定。\r\n四、第六章異議及申訴。\r\n前項採購屬查核金額以上者，事後應敘明原由，檢附相關文件送上級機關備查。"
		},
		{
			"number": 10700,
			"content": "機關辦理採購之文件，除依會計法或其他法律規定保存者外，應另備具一份，保存於主管機關指定之場所。"
		},
		{
			"number": 10800,
			"content": "中央及直轄市、縣（市）政府應成立採購稽核小組，稽核監督採購事宜。\r\n前項稽核小組之組織準則及作業規則，由主管機關擬訂，報請行政院核定後發布之。"
		},
		{
			"number": 10900,
			"content": "機關辦理採購，審計機關得隨時稽察之。"
		},
		{
			"number": 11000,
			"content": "主計官、審計官或檢察官就採購事件，得為機關提起訴訟、參加訴訟或上訴。"
		},
		{
			"number": 11100,
			"content": "機關辦理巨額採購，應於使用期間內，逐年向主管機關提報使用情形及其效益分析。主管機關並得派員查核之。\r\n主管機關每年應對已完成之重大採購事件，作出效益評估；除應秘密者外，應刊登於政府採購公報。"
		},
		{
			"number": 11200,
			"content": "主管機關應訂定採購人員倫理準則。"
		},
		{
			"number": 11300,
			"content": "本法施行細則，由主管機關定之。"
		},
		{
			"number": 11400,
			"content": "本法自公布後一年施行。\r\n本法修正條文（包括中華民國九十年一月十日修正公布之第七條）自公布日施行。"
		}
	]
}