{
	"pcode": "A0030263",
	"LawLevel": "命令",
	"LawName": "法官停止辦理審判案件實施辦法",
	"category": [
		"司法",
		"院本部",
		"司法人事目"
	],
	"LawModifiedDate": "20210202",
	"histories": [
		"一百零一年七月五日司法院院台人二字第 1010019274 號令訂定發布全文 10 條；並自一百零一年七月六日施行",
		"一百零八年五月三十日司法院院台人五字第 1080015003 號令修正發布第 8～10 條條文；並自發布日施行",
		"一百十年二月二日司法院院台人五字第 1100003979 號令修正發布第 2、4、10 條條文；除第 4 條第 2 款條文自一百十年七月一日施行外，自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依法官法第七十七條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "實任法官任職十五年以上年滿七十歲者，應停止辦理審判案件；占缺法院應於其屆滿七十歲前三個月，函報司法院核定。\r\n實任法官任職十五年以上年滿六十五歲，身體衰弱，難以勝任職務者，得檢附經中央衛生主管機關評鑑合格之醫院證明書，向占缺法院申請停止辦理審判案件；占缺法院應於受理後加註意見，函報司法院核定。\r\n前二項所定年齡，應依戶籍記載，自出生之月起十足計算。"
		},
		{
			"number": 300,
			"content": "經核定停止辦理審判案件之法官，得從事研究、調解或其他司法行政工作。\r\n前項所稱調解，指在占缺法院或司法院指定之法院辦理調解業務；所稱司法行政工作，指以出席會議、審核文書、研擬方案或其他方式，從事與司法業務有關之行政工作。"
		},
		{
			"number": 400,
			"content": "停止辦理審判案件之法官從事研究者，應視其占缺法院，由下列機關（以下簡稱主辦機關）主辦之：\r\n一、最高法院、最高行政法院及懲戒法院，由最高法院主辦。\r\n二、高等行政法院、智慧財產及商業法院，由臺北高等行政法院主辦。\r\n三、臺灣高等法院暨其所屬法院，由臺灣高等法院主辦。\r\n四、福建高等法院金門分院、福建金門地方法院及福建連江地方法院，由福建高等法院金門分院主辦。"
		},
		{
			"number": 500,
			"content": "研究項目之確定方式如下：\r\n一、由司法院各業務廳於每年五月、十一月底前擬定研究題綱或指定研究個案，函送主辦機關，列入研究項目。\r\n二、由主辦機關擬定研究題綱或指定研究個案，報請司法院核定後，列入研究項目。\r\n三、停止辦理審判案件之法官就各類訴訟、公務員懲戒、違憲審查或其他與健全法制或司法業務相關議題提出研究題綱，送由服務機關轉請主辦機關報請司法院核定後，列入研究項目。"
		},
		{
			"number": 600,
			"content": "研究方法依其參加人數之多寡，分別如下：\r\n一、個別研究：由停止辦理審判案件之法官就已列入研究項目之研究題綱或研究個案從事研究。\r\n二、集體研究：由司法院各業務廳或主辦機關不定期邀集停止辦理審判案件之法官，以召開座談會或研討會方式互相討論研究。"
		},
		{
			"number": 700,
			"content": "各級法院應於每年一月、七月底前徵詢該院停止辦理審判案件法官之意見，並於次月底前造具自願從事研究、調解或其他司法行政工作清冊函送主辦機關列管。\r\n前項冊列人員應於每年五月、十一月底前提出下列文件，由所屬法院轉請主辦機關報請司法院備查：\r\n一、從事個人研究者，應提出研究報告。\r\n二、從事集體研究者，應提出研討紀錄。\r\n三、從事調解或其他司法行政工作者，應提出相關之業務報表。"
		},
		{
			"number": 800,
			"content": "中華民國九十二年九月三十日以前就任之司法院大法官，任期屆滿而未連任者，視同停止辦理審判案件之法官；自同年十月一日起就任之司法院大法官，其由法官、檢察官轉任者，亦同。\r\n前項人員從事研究、調解或其他司法行政工作時，以司法院為主辦機關，並準用第三條、第五條至前條之規定。"
		},
		{
			"number": 900,
			"content": "前條視同停止辦理審判案件法官之司法院大法官及本辦法施行前已依司法人員人事條例第四十條第一項或第二項停止辦理案件之實任法官，自本辦法施行之日起，改依本辦法從事研究、調解或其他司法行政工作。"
		},
		{
			"number": 1000,
			"content": "本辦法自中華民國一百零一年七月六日施行。\r\n本辦法修正條文，除中華民國一百十年二月二日修正發布之第四條第二款，自一百十年七月一日施行外，自發布日施行。"
		}
	]
}