{
	"pcode": "A0030322",
	"LawLevel": "命令",
	"LawName": "國家發展委員會促進 5G 及人工智慧導入智慧城鄉物聯網創新應用補助辦法",
	"category": [
		"行政",
		"國家發展委員會",
		"通用目"
	],
	"LawModifiedDate": "20210421",
	"histories": [
		"一百十年四月二十一日國家發展委員會發產字第 1101000338A 號令訂定發布全文 22 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依產業創新條例第九條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "國家發展委員會（以下簡稱本會）為推動亞洲．矽谷計畫，得以補助方式鼓勵 5G 、人工智慧結合物聯網（AIoT）之智慧城鄉示範應用，加速數位經濟發展。"
		},
		{
			"number": 300,
			"content": "本辦法之補助對象，應符合下列資格條件：\r\n一、國內依法登記成立之獨資、合夥、有限合夥事業、公司。\r\n二、申請人為公司者，其公司淨值應為正值。\r\n三、非屬銀行拒絕往來戶。\r\n四、不得為陸資投資企業。"
		},
		{
			"number": 400,
			"content": "補助計畫之範圍，為以 5G 、人工智慧結合物聯網（AIoT）之技術為基礎，導入智慧城鄉示範場域應用，帶動國內產業創新發展、提升民眾生活品質之計畫。"
		},
		{
			"number": 500,
			"content": "補助款之使用範圍限於與核定之計畫相關之下列項目：\r\n一、創新或研究發展人員之人事費。\r\n二、消耗性器材及原材料費。\r\n三、創新或研究發展設備之使用費及維護費。\r\n四、無形資產之引進。\r\n五、委託研究或驗證費。\r\n六、差旅費。\r\n七、推廣宣傳費。"
		},
		{
			"number": 600,
			"content": "補助計畫之補助比率，不得超過申請補助計畫全案總經費之百分之五十。"
		},
		{
			"number": 700,
			"content": "申請人申請補助，應提出申請書、計畫書及相關資料，向本會申請。\r\n前項計畫書，應至少載明下列事項：\r\n一、廠商概況。\r\n二、計畫目標。\r\n三、計畫內容及實施方法，應包括資訊安全規劃。\r\n四、執行時程及進度。\r\n五、預期效益。\r\n六、風險評估及因應方式。\r\n七、人力配置。\r\n八、經費需求及配置。"
		},
		{
			"number": 800,
			"content": "申請人申請補助時，應聲明下列事項：\r\n一、於五年內未曾有執行政府計畫之重大違約紀錄。\r\n二、未有因執行政府計畫受停權處分而其期間尚未屆滿情事。\r\n三、就本補助計畫，未依其他法令享有租稅優惠、獎勵或補助。\r\n四、於三年內無欠繳應納稅捐情事。\r\n五、最近三年未有違反環境保護、勞工或食品安全衛生相關法律或身心障礙者權益保障法之相關規定且情節重大情事。\r\n申請人拒絕為前項之聲明，視為申請文件欠缺，本會得不受理其申請；其聲明不實經發現者，或計畫執行期間有違反聲明內容者，本會得駁回其申請，或撤銷補助、解除契約，並追回已撥付之補助款及其孳息。"
		},
		{
			"number": 900,
			"content": "申請補助計畫之計畫書內容形式或文件資料，未符合規定者，本會得通知限期補正，補正期限不得逾一個月；屆期未補正或補正仍不符合規定者，本會不予受理其申請。"
		},
		{
			"number": 1000,
			"content": "本會為審查補助計畫之申請，應召開審查會議。\r\n前項審查會議，應就下列審查項目綜評之：\r\n一、申請人之執行能力及財務狀況。\r\n二、計畫可行性及創新性。\r\n三、計畫時程及經費編列之合理性。\r\n四、計畫效益。\r\n五、長期營運規劃。"
		},
		{
			"number": 1100,
			"content": "本會為辦理審查業務，得請申請人說明或派員實地評核。"
		},
		{
			"number": 1200,
			"content": "補助計畫之審查，自申請人文件齊備之日起至通知申請人核定與否之日止，不得逾四個月；必要時，得延長一個月。"
		},
		{
			"number": 1300,
			"content": "申請補助計畫，由本會依第十條審查會議之審查結果進行審議後核定。"
		},
		{
			"number": 1400,
			"content": "申請補助計畫經核定後，應於補助核定函所定期限內，依核定之計畫內容，與本會簽訂補助契約。屆期未簽約者，核定失其效力。但經本會同意展延且展延期間未超過一個月者，不在此限。\r\n前項補助契約，應約定下列事項：\r\n一、計畫內容及執行期間。\r\n二、各期工作進度、補助款之撥付條件與比例、經費之收支處理及相關查核。\r\n三、研發成果之歸屬。\r\n四、契約之終止、解除事由及違約處理。\r\n五、其他重要權利義務事項。"
		},
		{
			"number": 1500,
			"content": "受補助人應依核定之計畫確實執行。如因實際執行需求而須變更計畫內容或因故未能履行者，應以書面敘明理由並提出變更後之計畫內容，經本會同意後，始得變更或終止計畫。"
		},
		{
			"number": 1600,
			"content": "受補助人應設立補助款專戶並單獨設帳，補助款專戶所生之孳息及計畫執行結束後之結餘款，應全數交還本會。\r\n本會為審查受補助人有無重複申請、經費使用情況及考核執行成效，得派員或委託公正機構前往查核有關單據、帳冊及計畫執行狀況，受補助人不得拒絕。\r\n受補助人對於前項之查核有答覆之義務，並應依契約約定時間或本會要求提出工作報告及各項經費使用明細。"
		},
		{
			"number": 1700,
			"content": "受補助人申請補助款之撥款及核銷，應依中央政府各機關對民間團體及個人補（捐）助預算執行應注意事項、政府支出憑證處理要點、申請須知、計畫管理作業手冊及補助契約等規定辦理。"
		},
		{
			"number": 1800,
			"content": "受補助人執行補助計畫有下列情形之一者，本會得依補助契約之約定停止撥付次期款，並追回其應返還之補助款：\r\n一、未依計畫推動業務或進度嚴重落後，且未能於通知期限內改善。\r\n二、業務推動成效與計畫書所列內容差距過大，且未能於通知期限內改善。\r\n三、經審查、查驗或驗收不合格，且未能於通知期限內改善。\r\n四、未依補助款用途支用或有虛報、浮報之情事。\r\n有前項情形者，本會得視情節輕重，停止補助或不受理補助申請一年至五年。"
		},
		{
			"number": 1900,
			"content": "本會對補助計畫之執行成效進行綜合評估時，受補助人應配合提供評估所需資料。"
		},
		{
			"number": 2000,
			"content": "受補助計畫之補助對象、核定日期、補助計畫名稱等相關資訊，除屬政府資訊公開法第十八條規定應限制公開或不予提供者外，應對外公開。"
		},
		{
			"number": 2100,
			"content": "本會得就本辦法所定申請案之受理、審查、核定、簽約、撥付、查驗管考、成效評估、核銷、追回補助款及其他相關事項，委託法人或團體辦理之。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}