{
	"pcode": "A0030287",
	"LawLevel": "命令",
	"name": "不當黨產處理委員會調查程序辦法",
	"category": [
		"行政",
		"不當黨產處理委員會",
		"黨產目"
	],
	"LawModifiedDate": "20161004",
	"histories": [
		"一百零五年十月四日不當黨產處理委員會臺黨產調一字第 105 0000313 號令訂定發布全文 13 條；並自發布日施行；一百零五年九月五日不當黨產處理委員會第 1 次委員會議通過"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依政黨及其附隨組織不當取得財產處理條例（以下簡稱本條例）第十七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱當事人如下：\r\n一、政黨、附隨組織或其受託管理人。\r\n二、無正當理由以無償或顯不相當對價，自政黨、附隨組織或其受託管理人取得或轉得不當取得財產之人。\r\n三、其他依本條例所為行政處分之相對人。"
		},
		{
			"number": 300,
			"content": "不當黨產處理委員會（以下簡稱本會）應依職權調查證據，不受當事人主張之拘束，對當事人有利及不利事項一律注意。"
		},
		{
			"number": 400,
			"content": "當事人於調查程序中，除得自行提出證據外，亦得向本會申請調查事實及證據。但本會認為無調查之必要者，得不為調查，並於第七條之理由中敘明之。"
		},
		{
			"number": 500,
			"content": "本會調查事實及證據，必要時得據實製作書面紀錄。\r\n前項書面紀錄，得以錄音、錄影輔助之。"
		},
		{
			"number": 600,
			"content": "當事人應協助本會調查事實及證據，尤應陳述其所知悉之事實及證據，並提供其所持有之證據。"
		},
		{
			"number": 700,
			"content": "本會為行政處分或其他行政行為，應斟酌全部陳述與調查事實及證據之結果，依論理及經驗法則判斷事實之真偽，並將決定及理由告知當事人。"
		},
		{
			"number": 800,
			"content": "本會實施調查之行為，不得於星期六、星期日、其他休息日或夜間進入有人住居或看守之住宅或其他處所為之。但經住居人、看守人或可為其代表之人同意，或該處所非於星期六、星期日、其他休息日或夜間調查，顯難達成調查目的者，不在此限。\r\n日間已開始為調查行為者，得繼續至夜間。\r\n前二項所稱夜間，指日出前、日沒後。"
		},
		{
			"number": 900,
			"content": "當事人、物之所有人、持有人、保管人或利害關係人對本會依本條例第十一條第三項及第四項規定複製、留存備份、封存、攜去或留置行為不服者，得當場陳述理由表示異議。\r\n前項異議，實施調查人員認為有理由者，應立即停止或變更；認為無理由者，得繼續實施。經該表示異議之人請求時，應以書面載明實施調查之內容交付之。"
		},
		{
			"number": 1000,
			"content": "複製、留存備份、封存、攜去或留置有關資料或證物，應作成紀錄，記載實施之時間、處所、資料或證物之名目及其他必要之事項，並由在場之人簽名、蓋章或按指印；其拒絕簽名、蓋章或按指印者，應記明其事由。"
		},
		{
			"number": 1100,
			"content": "當事人或利害關係人得向本會申請閱覽、抄寫、複製或攝影有關資料或卷宗。但以主張或維護其法律上利益有必要者為限。\r\n本會對前項之申請，除有下列情形之一者外，不得拒絕：\r\n一、行政決定前之擬稿或其他準備作業文件。\r\n二、涉及國防、軍事、外交及一般公務機密，依法規規定有保密之必要。\r\n三、涉及個人隱私、職業秘密、營業秘密，依法規規定有保密之必要。\r\n四、有侵害第三人權利之虞。\r\n五、有嚴重妨礙有關社會治安、公共安全或其他公共利益之職務正常進行之虞。\r\n資料或卷宗含有前項各款情形者，應僅就其他部分准許閱覽。\r\n本會得向申請人酌收必要成本費用。"
		},
		{
			"number": 1200,
			"content": "本會依本條例作成非授予利益之行政處分前，除已舉行聽證者外，應給予該處分相對人陳述意見之機會。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}