{
	"pcode": "A0030178",
	"LawLevel": "命令",
	"name": "行政執行與民事執行業務聯繫辦法",
	"category": [
		"廢止法規",
		"法務部"
	],
	"LawModifiedDate": "20060220",
	"discarded": true,
	"histories": [
		"九十年四月十八日行政院（90）台法字第 0220741 號令、司法院（90）院台廳民二字第 07118 號令會同訂定發布全文 15 條；並自發布日起施行",
		"九十五年二月二十日行政院院臺法字第 0950006080 號令、司法院院台廳民二字第 0950002054 號令會銜發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為執行行政執行法第十六條、第十七條第二項及強制執行法第三十三條之",
					"children": [
						{
							"text": "一、第三十三條之二之規定，並妥適辦理行政執行及民事執行業務之聯繫事項，特訂定本辦法。"
						}
					]
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "辦理民事執行之執行人員，於查封債務人之財產時，發現同一財產已經行政執行事件查封者，不得再行查封，應將該執行事件連同卷宗函送該管行政執行處合併辦理，並通知債權人。"
				},
				{
					"text": "行政執行處就前項已查封之財產不再繼續執行，而債權人私法上債權尚未受滿足執行者，應維持已實施之執行程序原狀，將合併執行後之相關卷宗函送原執行法院繼續執行，並通知債權人。"
				},
				{
					"text": "前二項所稱債權人，係指聲請查封之債權人及已聲明參與分配之債權人。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "辦理行政執行之執行人員，於查封義務人之財產時，發現同一財產已經民事執行事件查封者，不得再行查封，應將該執行事件連同卷宗函送該管執行法院合併辦理，並通知原移送機關。"
				},
				{
					"text": "執行法院就前項已查封之財產不再繼續執行，而移送機關公法上金錢債權尚未受滿足執行者，應維持已實施之執行程序原狀，將合併執行後之相關卷宗函送原行政執行處繼續執行，並通知原移送機關。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "執行法院或行政執行處依前二條規定函送合併辦理前，應就聲請強制執行、移送行政執行之法定要件先行審查；法定要件有欠缺者，不得函送合併辦理。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "執行標的物已為執行法院執行假扣押、假處分者，行政執行處得向執行法院調取假扣押、假處分之執行卷宗，進行強制執行程序，並通知債權人。"
				},
				{
					"text": "執行標的物已為行政執行處執行假扣押、假處分者，執行法院得向行政執行處調取假扣押、假處分之執行卷宗，進行強制執行程序，並通知原移送機關。"
				},
				{
					"text": "行政執行處或執行法院就前二項查封之財產不再繼續執行時，應維持已實施之執行程序或回復調卷執行前之原狀，將調取之卷宗退還原機關，並通知債權人或移送機關。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "行政執行處就執行法院函送合併辦理之執行事件，及向執行法院調卷執行之假扣押、假處分事件，於為終局滿足執行後，應將執行結果通知執行法院；除有必要情形外，卷宗無須退還，應予併案歸檔。"
				},
				{
					"text": "執行法院就行政執行處函送合併辦理之執行事件，及向行政執行處調卷執行之假扣押、假處分事件，於為終局滿足執行後，應將執行結果通知行政執行處；除有必要情形外，卷宗無須退還，應予併案歸檔。"
				},
				{
					"text": "行政執行處或執行法院於函送合併辦理之執行事件及調卷拍賣之假扣押、假處分事件，為執行拍賣之機關者，於不動產拍賣程序終結後，應記明該不動產之標示、買受人及原囑託登記之執行機關名稱、文號、原囑託登記事由與塗銷登記事由，囑託該管登記機關塗銷原查封、假扣押、假處分、破產登記及其他限制登記。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "行政執行處對於執行法院依第二條函送合併辦理之私法上債權部分，不能為滿足執行時，應將該部分執行事件，連同原函送之卷宗及合併執行後之相關資料，一併函送原執行法院繼續辦理，並通知債權人。"
				},
				{
					"text": "執行法院對於行政執行處依第三條函送合併辦理之公法上金錢債權部分，不能為滿足執行時，應將該部分執行事件，連同原函送之卷宗及合併執行後之相關資料，一併函送原行政執行處繼續辦理，並通知原移送機關。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "行政執行處聲請拘提管收時，應具聲請書，載明義務人或行政執行法第二十四條各款之人之年籍資料，並敘明應予拘提管收之理由、執行拘提之期間、開始執行管收之時日，附具執行卷宗全卷影本，向該處所在地之地方法院提出聲請。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "法院對於前條之聲請，應於五日內儘速裁定，如為准許之裁定，應即分別簽發拘票及管收票。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "拘票應備二聯，第一聯於執行拘提後附於執行卷宗，第二聯交被拘提人或其家屬；管收票應備四聯，第一聯於執行管收後附於執行卷宗，其餘各聯分別送交管收所、被管收人及其指定之親友；均由法官簽名後，連同裁定書檢送為聲請之行政執行處。"
				},
				{
					"text": "前條准許之裁定書、拘票、管收票，由執行員於執行時送達之，裁定書之送達證書應遞交原裁定法院。"
				},
				{
					"text": "執行拘提前，應納金額經清繳者，應停止執行拘提、管收；前項之裁定書如未送達者，應連同拘票、管收票附於執行卷宗。"
				},
				{
					"text": "拘提到案後，應納金額經清繳或提供擔保者，應即釋放被拘提人，並停止執行管收，管收票應附於執行卷宗。"
				},
				{
					"text": "經執行拘提無著者，裁定書、拘票、管收票均應附於執行卷宗。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "行政執行處主任行政執行官或行政執行官，應勤加視察管收處所，並將視察情形陳報處長及通知原裁定法院。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "行政執行處執行拘提管收之結果及提詢、停止管收、釋放被管收人時，均應通知原裁定法院。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "行政執行法修正施行前已繫屬於執行法院而尚未終結之公法上金錢給付義務強制執行事件，應維持已實施之執行程序原狀，並於行政執行法修正施行之日起，儘速將該等事件連同卷宗移送該管行政執行處繼續執行之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "行政執行處及執行法院於必要時，得召開聯繫會議。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}