{
  "LawLevel": "命令",
  "LawName": "職務法庭法官及參審員之遴選及遞補規則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030251",
  "LawCategory": "司法＞院本部＞司法行政目",
  "LawModifiedDate": "20201019",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零一年六月十一日司法院院台廳司一字第 1010016492 號\r\n  令訂定發布全文 8  條；並自一百零一年七月六日施行\r\n2.中華民國一百零四年七月十六日司法院院台廳司一字第 1040019330 號\r\n  令修正發布全文 12 條；並自發布日施行\r\n3.中華民國一百零七年八月一日司法院院台廳司一字第 1070021489 號令\r\n  修正發布第 6  條條文\r\n4.中華民國一百零九年五月十八日司法院院台廳司一字第 1090014340 號\r\n  令修正發布名稱及全文 18 條；並自一百零九年七月十七日施行\r\n  （原名稱：職務法庭法官遴選規則；新名稱：職務法庭法官及參審員之\r\n  遴選及遞補規則）\r\n5.中華民國一百零九年十月十九日司法院院台廳司一字第 1090028882 號\r\n  令修正發布第 2、3、18 條條文；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本規則依法官法（以下簡稱本法）第四十八條之三第四項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "職務法庭第一審案件之審理及裁判，以懲戒法院法官一人為審判長，與其他法院法官二人為陪席法官組成合議庭行之。但審理法官、檢察官懲戒案件時，應增加參審員二人為合議庭成員。\r\n前項合議庭之法官應至少一人與當事人法官為同審判系統；於審理司法院大法官懲戒案件時，陪席法官應全部以最高法院、最高行政法院法官充之。\r\n第一項之陪席法官，須具備實任法官十年以上之資歷，由司法院法官遴選委員會（以下簡稱遴選委員會）遴定普通法院、行政法院法官各四人，提請司法院院長任命，任期三年，得連任。其人數並得視業務需要增加之。\r\n依前項遴定之法官，最高法院、最高行政法院法官之人數，各不得低於一人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "職務法庭第二審案件之審理及裁判，以懲戒法院院長為審判長，與最高法院法官二人、最高行政法院法官一人及懲戒法院法官一人為陪席法官組成合議庭行之。\r\n前項最高法院、最高行政法院陪席法官由遴選委員會遴定，提請司法院院長任命，任期三年，得連任。其人數並得視業務需要增加。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "有下列情形之一者，不得擔任職務法庭陪席法官：\r\n一、曾受懲戒處分。\r\n二、最近五年曾受職務監督處分。\r\n三、最近三年之職務評定曾列未達良好。但有法官職務評定辦法第六條第二項第四款之情形者，不在此限。\r\n四、受停止職務處分期間。\r\n五、經司法院、監察院移送懲戒，或經司法院移送監察院審查中。\r\n六、停止辦理審判案件期間。但已能預定於遴定後二個月內復行辦理者，不在此限。\r\n七、留職停薪或帶職帶薪全時進修期間。但已能預定於遴定後二個月內進修期滿返回原服務機關繼續服務者，不在此限。\r\n各法院院長不得為職務法庭之陪席法官。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "司法院於遴選委員會遴定職務法庭陪席法官前，得定相當期間公開接受各界推薦人選，並提供人選之相關資料。\r\n各級法院法官亦得向任職法院自薦登記為職務法庭陪席法官之人選。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "司法院得就前條推薦、自薦人選及其他符合資格之法官中，參酌年資、期別、審級、辦理事務類型等項，並擇品德、學識、工作、才能優良者，擬具各審判系統職務法庭第一審、第二審陪席法官職缺同額至三倍之人選，送請遴選委員會遴定後，提請司法院院長任命之。\r\n遴選委員會遴定職務法庭陪席法官人選應按各審判系統分別辦理，其應選出名額為一名時，採無記名單記法；二名以上時，採無記名連記法，並以得票數較多，且符合第二條第四項規定者為遴定之人選；票數相同者，以抽籤定之。\r\n遴選委員會依前項投票結果，就未獲遴定者，按得票數高低，依序遴定遞補人選；票數相同者，以抽籤定之。\r\n法官經任命為職務法庭成員後，有兼任義務之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "職務法庭因業務需要有增加陪席法官人數之必要時，由司法院院長按增加之人數，依前條第三項之遞補人選順序任命之。但遞補人選於任命前有第八條第三項之情形者，不得遞補。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "職務法庭陪席法官有下列各款情形致出缺時，由司法院院長按出缺之人數，依第六條第三項之遞補人選順序，且符合第二條第四項規定者任命之：\r\n一、轉任特任人員、司法行政人員或其他法律明定年資及待遇依相當職務之法官、檢察官列計之人員。\r\n二、退休、資遣、辭職。\r\n三、受撤銷任用資格、免職之職務處分。\r\n四、受停止職務之職務處分。\r\n五、受職務監督處分。\r\n六、職務評定評列未達良好。但有法官職務評定辦法第六條第二項第四款之情形者，不在此限。\r\n七、經司法院、監察院移送懲戒，或經司法院移送監察院審查中。\r\n八、停止辦理審判案件、經司法院核定留職停薪或帶職帶薪全時進修，逾六個月者。\r\n九、並任或兼任各法院院長。\r\n十、擔任司法院人事審議委員會、法官遴選委員會或法官評鑑委員會之委員。\r\n十一、改任至不同審判系統。\r\n十二、死亡或因重大傷病致不能繼續參與審理。\r\n十三、第二審陪席法官遷調至下級審法院者。\r\n十四、第一審陪席法官中最高法院、最高行政法院法官遷調至下級審法院，致不符合第二條第四項規定者。\r\n職務法庭第二審陪席法官因個案有迴避事由之事故不能擔任時，由司法院院長按其人數，依前項規定任命之。\r\n前二項遞補人選於任命前有下列情形之一者，不得遞補：\r\n一、有第一項第一款至第三款、第九款至第十二款情形。\r\n二、有第四條第一款至第五款情形。\r\n三、停止辦理審判案件期間。但已能預定於任命後二個月內復行辦理者，不在此限。\r\n四、留職停薪或帶職帶薪全時進修期間。但已能預定於任命後二個月內進修期滿返回原服務機關繼續服務者，不在此限。\r\n五、第二審陪席法官遞補人選遷調至下級審法院。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "依第七條及前條第一項任命之職務法庭陪席法官，其任期至該屆職務法庭陪席法官任期屆滿之日止。\r\n依前條第二項任命之職務法庭陪席法官，其任期至該個案裁判確定之日。但不得逾該屆職務法庭陪席法官任期屆滿之日。\r\n任期未屆滿前，已無人選可資遞補時，應按增加或出缺之人數，依第六條辦理遴定任命。但所餘任期未滿三個月者，不予辦理遴定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "第二條第一項但書之參審員由遴選委員會遴定學者及社會公正人士十二人，提請司法院院長任命，任期三年，不得連任。其人數並得視業務需要增加之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "下列人員，不得擔任職務法庭參審員：\r\n一、全國性及各地方律師公會之現任理事長。\r\n二、公務人員。但公立各級學校及學術研究機構之教學、研究人員不在此限。\r\n三、政黨黨務工作人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "司法院接受各界推薦職務法庭參審員人選之程序，準用第五條第一項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "司法院得就前條推薦之參審員人選及其他不具第十一條身分之學者及社會公正人士中，擇品德、學識、工作、才能優良者，於得其本人同意後，擬具職務法庭參審員職缺同額至二倍之人選，送請遴選委員會遴定後，提請司法院院長任命之。\r\n遴選委員會遴定職務法庭參審員及遞補人員之方式，準用第六條第二項、第三項之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "職務法庭因業務需要有增加參審員人數之必要時，由司法院院長按增加之人數，依前條第二項之遞補人選順序任命之。但遞補人選於任命前有第十一條或第十五條第一項第一款、第四款、第五款之情形者，不得遞補。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "職務法庭參審員有下列各款情形致出缺人數逾遴定任命之參審員總人數三分之一時，由司法院院長按出缺之人數，依第十三條第二項之遞補人選順序任命之：\r\n一、辭任職務法庭參審員。\r\n二、有第十一條不得擔任參審員之情形，而被解任。\r\n三、有本法第四十八條之一第三項情形，而被解任。\r\n四、擔任司法院人事審議委員會、法官遴選委員會或法官評鑑委員會之委員。\r\n五、死亡或因重大傷病致不能繼續參與審理。\r\n前項遞補人選於任命前有前項第一款、第四款、第五款或第十一條之情形者，不得遞補。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "依前二條任命之職務法庭參審員，其任期至該屆職務法庭參審員任期屆滿之日止。\r\n任期未屆滿前，已無人選可資遞補時，應按增加或出缺之人數，依第十三條辦理遴定任命。但所餘任期未滿三個月者，不予辦理遴定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "各法院應予職務法庭陪席法官每月減分訴訟案件。其減分案件之類型及數量，由各法院法官會議定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本規則自中華民國一百零九年七月十七日施行。\r\n本規則修正條文自發布日施行。"
    }
  ]
}