{
	"pcode": "A0030340",
	"LawLevel": "命令",
	"name": "國家資通安全研究院人員出國（境）管理辦法",
	"category": [
		"行政",
		"數位發展部",
		"資通安全目"
	],
	"LawModifiedDate": "20230106",
	"histories": [
		"一百十二年一月六日數位發展部數授資綜字第 1111000101 號令訂定發布全文 12 條；並自國家資通安全研究院設置條例施行之日（一百十二年一月一日）施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國家資通安全研究院設置條例（以下簡稱本條例）第二十二條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "國家資通安全研究院（以下簡稱資安院）人員於在職中或離職後入出國（境），應依本辦法辦理。特定人員另有其他應遵循之入出國（境）相關法令時，並應依該規定辦理之。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例第二十二條所定資安院人員，指國家資通安全研究院人員安全查核辦法（以下簡稱安全查核辦法）第二條之人員。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "擔任安全查核辦法第三條第一項附表及同條第二項公告所列職務之資安院人員，於在任時、自該職務調離或離職後三年內出國（境）者，應先經數位發展部（以下簡稱數位部）許可。其出國（境）目的地或計畫行程包含大陸地區者，於入國（境）後並應通報數位部。"
				},
				{
					"text": "前項人員應於出國（境）二十日前，填具出國（境）申請書，載明預定出國（境）、入國（境）日期、目的地國家或地區、出國（境）事由及計畫行程有關事項，並檢附相關文件或資料，交資安院送數位部提出申請。但因情況急迫，經數位部同意者，不受前開期限之限制。"
				},
				{
					"text": "第一項人員出國（境）之目的地或計畫行程包含大陸地區者，應於四十日前提出前項申請。"
				},
				{
					"text": "第二項申請，由數位部審酌申請人涉及國家機密或國家安全之程度、出國（境）事由及計畫行程、許可申請人出國（境）對國家機密或國家安全之影響相關因素決定之。前項申請並應符合下列各款情形之一者，始得許可進入大陸地區：",
					"children": [
						{
							"text": "一、在大陸地區有設戶籍之配偶或四親等內之親屬。"
						},
						{
							"text": "二、配偶或四親等內親屬在大陸地區罹患傷病或有其他危害生命之虞等特殊情事需探視，或處理其死亡未滿一年之事宜。"
						},
						{
							"text": "三、進入大陸地區從事與業務相關之交流活動或會議。"
						},
						{
							"text": "四、經所屬機關（構）遴派或同意出席專案活動或會議。"
						},
						{
							"text": "五、轉乘經由大陸地區機場、港口之航空器、船舶或其他運輸工具至其他國家或地區。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "資安院人員非擔任安全查核辦法第三條第一項附表及同條第二項公告所列職務者，其出國（境）目的地或計畫行程包含大陸地區者，應先經數位部許可，於入國（境）後並應通報數位部。"
				},
				{
					"text": "前項人員應於出國（境）七日前，填具出國（境）申請書，載明預定出國（境）、入國（境）日期、出國（境）事由及大陸地區行程有關事項，向數位部提出申請。但因情況急迫，經數位部同意者，不受前開期限之限制。"
				},
				{
					"text": "前項申請除有足認該人員赴大陸地區將致公務機密外洩或其他國家利益受損之具體事由外，應予許可。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "資安院人員出國（境）之申請經許可者，數位部因情事變更，認許可其出國（境）對國家機密或國家安全有不利之影響時，得廢止原許可之決定，並以書面通知申請人。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "資安院人員出國（境）之申請經許可者，應依許可之日期、目的地及計畫行程，辦理出國（境）及入國（境）事宜。"
				},
				{
					"text": "前項資安院人員經許可之日期、目的地及計畫行程，因故須變更者，應即時向數位部提出申請。"
				},
				{
					"text": "第四條第一項之資安院人員經許可之目的地及計畫行程包含大陸地區者，除因情況急迫不及即時提出外，應於變更原許可行程前完成申請。"
				},
				{
					"text": "於出國（境）後因故須變更，未能即時提出申請者，至遲於返國（境）後三個工作日內，應附具未能即時提出申請之證明及說明補行變更程序。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "資安院人員於出國（境）期間曾進入大陸地區者，應於入國（境）後七日內填具通報表，送交數位部備查。"
				},
				{
					"text": "前項通報內容有疑慮或未盡完整者，數位部得令前項人員說明或定期補正。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "數位部應依本辦法及其他相關法令規定，將擔任安全查核辦法第三條第一項附表及同條第二項公告所列職務之資安院人員名單繕具境（解）管及許可出國（境）人員名冊，通知內政部移民署辦理登錄、建檔或解除管制。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "第五條至第八條所定出國（境）許可、廢止原許可、變更許可及通報表備查相關事項，數位部得委任數位部資通安全署或委託資安院辦理。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "資安院人員出國（境）未依本辦法辦理者，除依所違反之法令處罰外，並由資安院視情節輕重追究其行政責任。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自本條例施行之日施行。"
				}
			]
		}
	]
}