{
	"pcode": "A0030344",
	"LawLevel": "命令",
	"name": "行政法院巡迴法庭開庭辦法",
	"category": [
		"司法",
		"院本部",
		"司法行政目"
	],
	"LawModifiedDate": "20230314",
	"LawEffectiveDate": "20230815",
	"effectiveNote": "本辦法自中華民國一百十二年八月十五日施行。",
	"attachments": {
		"0000336521": "附件.PDF"
	},
	"histories": [
		"一百十二年三月十四日司法院院台廳行一字第 1120300253A 號令訂定發布全文 11 條；並自一百十二年八月十五日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依行政訴訟法（以下簡稱本法）第二百三十二條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、巡迴法庭開庭：指高等行政法院地方行政訴訟庭（以下簡稱地方行政訴訟庭）受理管轄之適用或準用簡易訴訟程序事件，定期或不定期至管轄區域內借用其他法院（以下簡稱出借法院）辦公處所進行實體開庭或搭配遠距審理。"
						},
						{
							"text": "二、遠距審理：指行政訴訟事件之當事人、代表人、管理人、代理人、輔佐人、證人、鑑定人、專家或其他訴訟關係人之所在處所、機關或所在地法院，與行政訴訟事件繫屬法院或出借法院間，有聲音及影像相互傳送之科技設備而得直接審理者，法院認為適當時，得依聲請或依職權以該設備進行審理。"
						}
					]
				},
				{
					"text": "法院依本辦法使用或併用遠距審理時，應適用法院辦理行政訴訟事件遠距審理及文書傳送辦法之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "當事人一造之住居所、公務所、機關、主事務所或主營業所所在地位於與管轄之地方行政訴訟庭相距過遠之地區者，適用本辦法之規定。"
				},
				{
					"text": "前項所稱與管轄之地方行政訴訟庭相距過遠之地區如下：",
					"children": [
						{
							"text": "一、臺北高等行政法院地方行政訴訟庭管轄之事件：臺北市及新北市（不含瑞芳區、雙溪區、平溪區、貢寮區、萬里區及金山區）以外之地區。"
						},
						{
							"text": "二、臺中高等行政法院地方行政訴訟庭管轄之事件：臺中市以外之地區。"
						},
						{
							"text": "三、高雄高等行政法院地方行政訴訟庭管轄之事件：高雄市及臺南市以外之地區。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "地方行政訴訟庭應將巡迴地區開庭計畫連同司法事務分配相關事項公告於行政法院網站，並應適時更新。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "高等行政法院應視案件類型於收案後徵詢與法院相距過遠地區當事人以遠距審理、巡迴法庭或其他便利方式開庭之意願及其順位，並註記於附件之開庭方式意願徵詢表，以供後續審酌決定適當之開庭方式及連繫安排相關事宜。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "法院應綜合審酌下列因素，以遠距審理、巡迴法庭或其他便利方式審理，並得併用之：",
					"children": [
						{
							"text": "一、當事人之意願。如當事人合意特定之便利方式，且法院認為適當者，應從其合意。"
						},
						{
							"text": "二、本法於中華民國一百十二年八月十五日修正施行後，對當事人訴訟便利性之影響。"
						},
						{
							"text": "三、巡迴法庭開庭之地點，是否位於受理本案法院所管轄地區範圍內之法院。"
						},
						{
							"text": "四、整體訴訟資源之合理運用。"
						},
						{
							"text": "五、出借法院之辦公處所、人員及設備能否配合。"
						},
						{
							"text": "六、與法院端之遠距審理設備是否確能順利、安全通聯。"
						},
						{
							"text": "七、遠距端能否適時提供法院端必要之協助。"
						},
						{
							"text": "八、陳述人能否自由及真實陳述。"
						},
						{
							"text": "九、其他足以影響真實發現或審判公平之情事。"
						}
					]
				},
				{
					"text": "前項之訴訟指揮，得以附件之訴訟指揮書為之，並得視情形加註簡要理由，將其影本連同庭期通知書或裁判書一併送達當事人。"
				},
				{
					"text": "第一項之訴訟指揮，不得聲明不服。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "案件繫屬於地方行政訴訟庭後，出借法院收受當事人誤遞之訴訟文書，應轉送至受理本案之地方行政訴訟庭。"
				},
				{
					"text": "前項誤遞情形，視為自始向受理本案之地方行政訴訟庭為之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "巡迴法庭開庭期日，由地方行政訴訟庭法官、書記官、庭務員及其他必要人員前往出借法院執行職務。必要時，得洽請出借法院指派所屬法警、資訊人員及駕駛協助維持法庭秩序、確保資訊系統正常運作及交通接駁等事宜。"
				},
				{
					"text": "前項情形，出借法院應提供適當之法庭及臨時辦公處所。"
				},
				{
					"text": "高等行政法院與出借法院應建立聯繫管道，並指派專責人員負責巡迴法庭之聯繫事宜。"
				},
				{
					"text": "前項專責人員，應由出借法院造冊並記載其姓名、職稱、電話號碼通知轄區內高等行政法院；異動時，亦同。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "巡迴法庭開庭期日需用之通知書、提票、還押票或其他例行公文用紙，由各高等行政法院預蓋印信發交備用。"
				},
				{
					"text": "前項預蓋印信之用紙，使用前應先編訂號碼，使用時並應登記取用簿，由各高等行政法院院長指定專人負責查考。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "巡迴法庭開庭期日應行收受之法收款，由高等行政法院先行開立多元化繳費單，或於出借法院開庭時開立高等行政法院多元化繳費單，交予當事人繳款。當事人亦得交付現金予巡迴法庭書記官，由書記官簽收立據，並將現金攜回入庫。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本辦法自中華民國一百十二年八月十五日施行。"
				}
			]
		}
	]
}