{
	"pcode": "A0030007",
	"LawLevel": "命令",
	"LawName": "勳章條例施行細則",
	"category": [
		"行政",
		"內政部",
		"民政目"
	],
	"LawModifiedDate": "19810923",
	"EngLawName": "Enforcement Rules of the Orders Act",
	"histories": [
		"三十三年二月十二日國民政府訂定發布",
		"三十四年五月二十二日國民政府指令准予備案；三十四年八月十六日內政部外交部銓敘部會同修正發布",
		"七十年九月二十三日內政部（70）台內民字第 35908 號令、 僑務委員會（70）台僑參字第 10309 號令、外交部（70）禮二字第225 17 令、銓敘部（70）台楷特一字第 0798 號令會銜修正發布全文 26 條；一百零六年九月十五日行政院院臺規字第 1060030976 號公告第 9 條第 2 項所列屬「蒙藏委員會」之權責事項，自一百零六年九月十五日起改由「文化部」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "呈請手續",
			"start": 700,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "授予手續",
			"start": 1200,
			"end": 1600
		},
		{
			"type": "章",
			"number": 400,
			"title": "佩帶規則",
			"start": 1700,
			"end": 2200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2300,
			"end": 2600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依勳章條例（以下簡稱本條例）第十六條之規定訂定之。"
		},
		{
			"number": 200,
			"content": "卿雲勳章、景星勳章之分等，於授予外國人時，所用名稱，一等為特種大綬，二等為大綬，三等為綠色大綬（卿雲）或紫色大綬（景星），四等為特種領綬，五等為領綬，六等為特種襟綬附勳表，七等為襟綬附勳表，八等為特種襟綬，九等為襟綬。"
		},
		{
			"number": 300,
			"content": "依本條例第六條至第八條之規定授予勳章時，應先授景星勳章，其勳勞特著者，得授予卿雲勳章。\r\n前項所稱勳勞特著，指受勳人對於國家或社會之貢獻具有公認之事蹟，而功效特別彰著，超越於一般勳勞者而言。"
		},
		{
			"number": 400,
			"content": "授予卿雲勳章、景星勳章，凡大綬初授為三等，領綬初授為五等，襟綬附勳表初授為七等，襟綬初授為九等，遇有特殊情形時，得提高等次授予之。\r\n前項初授勳章等次之限制，於授予外國人時，不適用之。"
		},
		{
			"number": 500,
			"content": "凡積功呈請晉授卿雲勳章、景星勳章，須於上次授予同種類勳章滿三年始得為之，非因特殊情形，不得提前晉授，或超授勳章等次。"
		},
		{
			"number": 600,
			"content": "依本條例第六條各款所列舉之勳勞，呈請授予勳章者，須其勳績確屬重大能臚陳具體勳績事實者為限，並應配合勳績事實適時辦理。"
		},
		{
			"number": 700,
			"content": "授予公務人員或非公務人員勳章，除由總統特授或特交稽勳委員會逕行審核者外，應由呈請機關詳細填具勳績事實表四份，加具考語，蓋用印章，連同有關勳績之證明文件，遞轉初審機關審核，或由初審機關逕依上述手續辦理。\r\n前項公務人員屬於政務官者，其請勳手續，應由呈請機關依照前項規定填具勳績事實表三份，連同證明文件，陳送主管院審議或由主管院逕行填表辦理。不隸屬五院之呈請機關，按前項規定填具勳績事實表三份，連同證明文件，逕陳總統府審議，或由總統府逕行填表辦理，其由總統特交稽勳委員會審核者，前項勳績事實表應備兩份由稽勳委員會辦理。\r\n授予外國人勳章之手續，由外交部另定之。"
		},
		{
			"number": 800,
			"content": "各主管院及初審機關審核勳績時，得徵詢與勳績事實有關之主管機關意見，並應附具審核意見，註明應否授予勳章，及擬請授予勳章之種類與等次，由各初審機關陳報主管院轉呈總統。"
		},
		{
			"number": 900,
			"content": "本細則所稱主管院為行政院、立法院、司法院、考試院、監察院，所稱初審機關，公務人員除政務官外，為銓敘部，但專案請勳為各院主管機關，非公務人員為內政部，僑民為僑務委員會。\r\n本細則第八條所稱與勳績事實有關之主管機關，如事實屬於教育文化者，為教育部，屬於蒙藏地方者，為蒙藏委員會，餘類推。\r\n僑務委員會對於請授僑民勳章之初審，應視該僑民建立勳勞之地方，係在國外或國內，分別會商外交部或內政部辦理之。"
		},
		{
			"number": 1000,
			"content": "勳績事實表一存總統府，一存稽勳委員會，其係公務人員由主管院審議提出或經初審機關核轉者，並須分存於主管院或初審機關。\r\n前項勳績事實表格式另定之。"
		},
		{
			"number": 1100,
			"content": "稽勳委員會及各主管院暨各初審機關審核勳績，認為有實地調查之必要時，得派員或委託有關機關調查，並得通知呈請機關詳敘事蹟，補提證明文件。"
		},
		{
			"number": 1200,
			"content": "總統發布授勳令分行主管院後，由主管院轉發初審機關，呈請機關及受勳人。但專案請勳之公務人員授勳令並由主管院送銓敘部備查。"
		},
		{
			"number": 1300,
			"content": "勳員證書，除授予外國人者，由外交部製備填寫外，餘由總統府製備填寫，並均須呈請簽署蓋璽編號註冊，於授予勳章時附發之。\r\n前項證書格式另定之。"
		},
		{
			"number": 1400,
			"content": "依本條例授予勳章時，並附發同種小型勳章。"
		},
		{
			"number": 1500,
			"content": "授予勳章，應舉行授勳典禮，其日期簽請總統指定或由代授機關定之，如受勳人在地方或國外，得派員或由駐外使領館酌定日期授予之，但有特殊情形時，得簽請總統或由代授機關提前授予，免行授勳典禮。"
		},
		{
			"number": 1600,
			"content": "主管院部會及受勳人之該管長官奉命代授勳章，應將授勳情形分別陳報或陳由上級機關層轉總統府備查，駐外使領館代授勳章，應將授勳情形報由外交部陳請行政院函轉總統府備查。"
		},
		{
			"number": 1700,
			"content": "勳章於著禮服或制服時，方得佩帶，但僅佩帶小型勳章或勳表時不在此限。"
		},
		{
			"number": 1800,
			"content": "采玉大勳章、中山勳章、中正勳章、一、二、三等卿雲勳章及景星勳章，佩於左襟中部，凡佩大綬均由右肩斜至左脅下，四、五等卿雲及景星勳章以領綬佩於領下，六等以下卿雲及景星勳章以襟綬佩於左襟上部。僅佩小型勳章或勳表時，亦均在左襟上部。\r\n本條例施行前已授予之采玉勳章仍按其綬制依前項規定佩帶之。"
		},
		{
			"number": 1900,
			"content": "同時佩帶兩種以上之勳章於左襟，應依勳章等次之高低為序，等次相同者，照本條例第二條所列各種勳章之次序，定其先後，凡佩大綬勳章，須視勳章之大小多寡決定，其在襟上之位置，應列在先者，酌佩於左襟之上方或右方或右上方，應列在後者，酌佩於左襟之下方或左方或左下方，凡領綬勳章，應先上後下，以縱線聯綴佩於領下正中，兩大綬或兩領綬均不並佩，僅佩其序次在先者，凡襟綬勳章，應自右至左橫列一線，不能並容時，得另列次排。\r\n受有其他勳章者，佩於前條所列舉同綬制勳章之次，獎章紀念章，應佩於勳章之次。"
		},
		{
			"number": 2000,
			"content": "同時佩帶兩種以上之小型勳章，按各種各等勳章順序，自右至左橫列一線。"
		},
		{
			"number": 2100,
			"content": "受有本國及外國勳章者，不得僅佩外國勳章，應將外國勳章按其綬制佩於本國同綬制勳章之次，凡大綬及領綬勳章，除參加國際儀式有必要者外，並應僅佩本國勳章之大綬或領綬。但未受有本國勳章者，外國勳章之佩帶，依各該國之規定。"
		},
		{
			"number": 2200,
			"content": "公務人員遇有外國政府給予勳章時，應即報由外交部函請行政院轉呈總統核准後，方得佩帶。"
		},
		{
			"number": 2300,
			"content": "勳章或證書如有遺失，得由受勳人聲敘緣由，報由原請授勳機關轉請補發，如原件查獲時，應即繳還註銷。"
		},
		{
			"number": 2400,
			"content": "民國六十九年一月十一日本條例修正前曾獲頒三等卿雲或三等景星勳章者，得申請補發大綬及副章。"
		},
		{
			"number": 2500,
			"content": "勳章不得抵借轉讓，違者追還其勳章及證書。"
		},
		{
			"number": 2600,
			"content": "本細則自發布日施行。"
		}
	]
}