{
	"pcode": "A0030319",
	"LawLevel": "命令",
	"name": "職務法庭懲戒判決執行辦法",
	"category": [
		"司法",
		"院本部",
		"行懲及智財目"
	],
	"LawModifiedDate": "20200713",
	"histories": [
		"一百零九年七月十三日司法院院台廳行二字第 1090020191 號令、行政院院臺法字第 1090094008 號令、考試院考臺組貳一字第 109 00043141 號令會同訂定發布全文 15 條；並自一百零九年七月十七日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依法官法（以下簡稱本法）第六十九條第六項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱懲戒判決，指職務法庭所為免除法官、檢察官職務，並不得再任用為公務員、撤職、免除法官、檢察官職務，轉任法官、檢察官以外之其他職務、剝奪退休金及退養金、剝奪退養金、減少退休金及退養金百分之十至百分之二十、罰款、申誡等懲戒處分之判決。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "職務法庭第一審之懲戒判決，因上訴期間屆滿、未經合法之上訴、當事人捨棄上訴或撤回上訴而確定者，書記官應即製作判決確定證明書，於送達受懲戒人所屬法院院長或檢察署檢察長之翌日起發生懲戒處分效力。"
				},
				{
					"text": "職務法庭懲戒處分之第二審判決，於判決書正本送達受懲戒人所屬法院院長或檢察署檢察長之翌日起發生懲戒處分效力。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "受懲戒人所屬法院院長或檢察署檢察長應將收受前條判決確定證明書或判決書之日期通知移送機關、銓敘機關及下列機關：",
					"children": [
						{
							"text": "一、移送機關為監察院者，應一併通知司法院或法務部。"
						},
						{
							"text": "二、受懲戒人為法官，且受免除法官職務，並不得再任用為公務員或撤職之懲戒處分者，應一併通知法務部。"
						},
						{
							"text": "三、受懲戒人受免除法官、檢察官職務，轉任法官、檢察官以外之其他職務之懲戒處分者，應一併通知轉任職務所屬機關。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "受懲戒人受免除法官、檢察官職務，並不得再任用為公務員、撤職、免除法官、檢察官職務，轉任法官、檢察官以外之其他職務、剝奪退休金及退養金、剝奪退養金、減少退休金及退養金百分之十至百分之二十、罰款之懲戒處分者，受懲戒人所屬法院或檢察署應即通知審計機關。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "審計機關辦理司法院、法務部及其所屬機關審計業務時，發現曾受懲戒判決之法官或檢察官有不合法支領俸給、退休金、退養金或其他離職給與者，應依法剔除，並分別由支給或發放機關負責追繳。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "受懲戒人受免除法官、檢察官職務，轉任法官、檢察官以外之其他職務懲戒處分之確定判決者，於懲戒處分生效日發生轉任職務效力。"
				},
				{
					"text": "前項受懲戒人有公務人員任用法第二十七條所定情事者，應於轉任職務之審定生效日屆齡退休。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "受懲戒人受罰款懲戒處分之確定判決者，自發生懲戒處分效力時起，其所屬法院或檢察署應即以書面限期催告受懲戒人履行；逾期未履行者，受懲戒人所屬法院或檢察署得以判決書為執行名義，囑託民事執行處或法務部行政執行署所屬各分署就受懲戒人之財產執行之。"
				},
				{
					"text": "受懲戒人所屬法院院長或檢察署檢察長收受剝奪退休金及退養金、剝奪退養金或減少退休金及退養金百分之十至百分之二十懲戒處分之確定判決後，應即通知退休金及退養金之支給或發放機關，自發生懲戒處分效力時起，停止或減少發給退休金、退養金；其已發給而經判決應追回者，由支給或發放機關依前項規定催告履行及囑託執行。"
				},
				{
					"text": "前二項情形，未經執行或尚未執行終結前，受懲戒人死亡而遺有財產者，得囑託民事執行處或法務部行政執行署所屬各分署逕對其遺產強制執行。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "懲戒判決確定後，因再審而更為懲戒判決者，應視再審審級依第三條規定發生更為懲戒處分效力。"
				},
				{
					"text": "原判決與再審判決之懲戒處分執行性質相同者，於已執行之範圍內，得視為再審判決之執行。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "同一行為經司法院、法務部或其他權責機關依其他法律規定剝奪、減少退休金、退養金或其他離職給與後，復經職務法庭為剝奪退休金及退養金、剝奪退養金，或減少退休金及退養金百分之十至百分之二十懲戒處分之判決者，受懲戒人之退休金、退養金或其他離職給與，於依其他法律規定剝奪或減少之範圍內，懲戒判決毋庸重複執行。"
				},
				{
					"text": "同一行為經職務法庭為剝奪退休金及退養金、剝奪退養金，或減少退休金及退養金百分之十至百分之二十懲戒處分之判決後，復經司法院、法務部或其他權責機關依其他法律規定剝奪、減少退休金、退養金或其他離職給與者，懲戒判決之執行不受影響。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "受懲戒人因不同行為，受二以上之懲戒處分者，除本辦法另有規定外，分別執行之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "受懲戒人受免除法官、檢察官職務，並不得再任用為公務員之懲戒處分後，另受他懲戒處分者，不執行他懲戒處分。但另受罰款之懲戒處分者，不在此限。"
				},
				{
					"text": "受懲戒人受撤職之懲戒處分後，另受免除法官、檢察官職務，轉任法官、檢察官以外之其他職務之懲戒處分者，應逕執行撤職之懲戒處分。但有本法第五十條之一第一項所定情形者，不在此限。"
				},
				{
					"text": "受懲戒人受數剝奪退休金及退養金、剝奪退養金之懲戒處分者，於已執行之範圍內，毋庸重複執行。"
				},
				{
					"text": "受懲戒人受剝奪退休金及退養金、減少退休金及退養金百分之十至百分之二十之懲戒處分者，不執行減少退休金及退養金百分之十至百分之二十之懲戒處分。"
				},
				{
					"text": "受懲戒人受剝奪退養金、減少退休金及退養金百分之十至百分之二十之懲戒處分者，減少退養金之部分不再執行。"
				},
				{
					"text": "依本法第五十條之一第一項規定所生自始剝奪退休金及退養金、自始減少退休金及退養金百分之六十或自始剝奪退養金效力之執行，準用前三項規定。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本法第五十條之一第一項所定情形，受懲戒人已支領退休金或退養金者，退休金、退養金之支給或發放機關應於懲戒處分生效後，以書面行政處分確認已支領金額，並限期履行追繳之。逾期不履行者，應移送法務部行政執行署所屬各分署執行之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本法第五十條第四項所定不得晉敘、陞任或遷調主管職務期間，依曆計算。"
				},
				{
					"text": "受懲戒人於前項期間留職停薪、依法停止職務或離職者，其不得晉敘、陞任或遷調主管職務期間停止進行，並自其復職或再任之日起，與停止前已經過之期間，一併計算。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "本辦法自中華民國一百零九年七月十七日施行。"
				}
			]
		}
	]
}