{
	"pcode": "A0030345",
	"LawLevel": "命令",
	"name": "促進民間參與公共建設案件履約爭議調解規則",
	"category": [
		"行政",
		"財政部",
		"推動促參目"
	],
	"LawModifiedDate": "20230511",
	"LawEffectiveDate": "20230701",
	"effectiveNote": "本規則自中華民國一百十二年七月一日施行。",
	"histories": [
		"一百十二年五月十一日財政部台財促字第 11225512570 號令訂定發布全文 23 條；施行日期，由財政部定之；一百十二年六月十九日財政部台財促字第 11225518710 號令定自一百十二年七月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本規則依促進民間參與公共建設法（以下簡稱本法）第四十八條之二第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "依本法辦理之促進民間參與公共建設案件，其投資契約履約爭議得向主管機關組成之履約爭議調解會（以下簡稱調解會）申請調解。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "申請調解應具調解申請書，載明下列事項，由申請機關（構）及其負責人（或代表人）或代理人簽名或蓋章，並分送副本於他方：",
					"children": [
						{
							"text": "一、申請機關（構）之名稱、事務所或營業所及負責人（或代表人）之姓名、電話、住所、居所。"
						},
						{
							"text": "二、有代理人者，其姓名、電話及住所、居所。"
						},
						{
							"text": "三、他方當事人之名稱、事務所或營業所及負責人（或代表人）之姓名。"
						},
						{
							"text": "四、請求調解之事項、調解標的之法律關係、爭議情形及證據。"
						},
						{
							"text": "五、附屬文件及其件數。"
						},
						{
							"text": "六、年、月、日。"
						}
					]
				},
				{
					"text": "調解申請書應以中文繕具，其附有外文資料者，應就調解有關之部分備具中文譯本。但調解會得視需要通知其檢具其他部分之中文譯本。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "申請調解得委任代理人為之。代理人應提出委任書，載明其姓名、電話、住所、居所。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "調解代理人就其受委任事件，有為一切行為之權。但捨棄、認諾、撤回、和解及選任複代理人，非受特別委任不得為之。"
				},
				{
					"text": "對前項代理權加以限制者，應於委任書載明。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "對於調解事件，應先為程序審查；其無程序不合法之情形者，再進行實體審查。"
				},
				{
					"text": "前項程序審查，發現有程式不合而其情形可補正者，應酌定相當期間通知申請機關（構）補正。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "申請調解事件有下列情形之一者，調解會應為不受理之決議。但其情形可補正者，應酌定相當期間命其補正：",
					"children": [
						{
							"text": "一、當事人不適格。"
						},
						{
							"text": "二、已提送協調會辦理協調中，程序未終結。"
						},
						{
							"text": "三、已提起仲裁、申（聲）請調解或民事訴訟。"
						},
						{
							"text": "四、曾經法定機關（構）調解有結果。"
						},
						{
							"text": "五、曾經協調會協調成立、法院判決或仲裁判斷確定。"
						},
						{
							"text": "六、由代理人申請調解，其代理權有欠缺。"
						},
						{
							"text": "七、申請調解不合程式。"
						},
						{
							"text": "八、民間機構未預繳足額調解費，經限期補繳調解費，屆期未繳納。"
						},
						{
							"text": "九、送達於他方當事人之通知書，應為公示送達。"
						},
						{
							"text": "十、非依本法辦理案件所生履約爭議。"
						},
						{
							"text": "十一、其他應不予受理之情事。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "他方當事人應自收受調解申請書副本之次日起二十日內，以書面向調解會陳述意見，並同時繕具副本送達於申請機關（構）；於期限內未以書面表示意見者，視為無意見。"
				},
				{
					"text": "調解過程中，任一方當事人向調解會提出之文書，應同時繕具副本送達於他方。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "調解事件無不受理之情形者，由調解會召集人或其指定人員依調解事件性質及所涉專業領域自工程、財務或法律各組調解委員中抽選，組成一至三人之調解小組進行調解程序，並應速定調解期日，通知當事人或代理人到場。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "調解應於主管機關指定地點行之，其程序以不公開為原則。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "調解小組於調解時，得囑託具專門知識經驗之機關、學校或團體鑑定，並得邀請專家、學者諮詢或通知相關人士說明或請當事人提供相關文件、資料。"
				},
				{
					"text": "前項鑑定人員及諮詢專家、學者之迴避，準用促進民間參與公共建設案件履約爭議調解會組織準則第十二條關於調解委員迴避之規定。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "就調解事件有法律上利害關係之第三人，調解小組得審酌通知其參加調解程序。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "調解小組進行調解時，為審究事件之法律關係及爭議之所在，得聽取當事人、具有專門知識經驗或知悉事件始末之人或其他關係人之陳述，察看現場或標的物之狀況；於必要時，得調查證據。"
				},
				{
					"text": "當事人無正當理由拒絕陳述、提供資料，調解小組得就現有資料採為出具調解建議之參考。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "調解時應本和平懇切之態度，對當事人為適當勸導，就調解事件酌擬平允之解決辦法，力謀雙方之和諧。"
				},
				{
					"text": "調解過程中，調解小組於審酌當事人提出之所有資料後，本於前項規定酌擬平允之解決辦法。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "當事人雙方或一方於調解期日未到場者，調解小組得斟酌其情形，視為調解不成立或另定調解期日予以調解。"
				},
				{
					"text": "除調解小組認有必要，前項另定調解期日以一次為限。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "調解事件應作調解會議紀錄，記載調解之經過、結果與期日之延展及附記事項。"
				},
				{
					"text": "調解小組認無調解空間者，應就調解事件作成調解不成立證明書。"
				},
				{
					"text": "調解小組認有調解空間者，應就調解事件作成調解建議，載明調解經過，並檢具相關卷證文件，提送調解會審議。"
				},
				{
					"text": "前項調解建議未經調解會出席委員過半數審議通過者，應退回調解小組修正；修正後重新提送審議之調解建議，除有違背法令者外，調解會不得再行退回。"
				},
				{
					"text": "不同意見之委員得提意見書附於調解會會議紀錄，以便查考。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "前條第三項之調解建議，應於調解會審議通過之次日起十日內，以正本送達於當事人及參加調解之利害關係人。"
				},
				{
					"text": "任一方當事人不同意前項調解建議者，應於建議送達之次日起二十日內，以書面向調解會及他方當事人表示不同意。於期限內未以書面表示意見者，視為同意該建議。"
				},
				{
					"text": "調解小組應就調解事件作成調解成立書或調解不成立證明書，提送調解會備查。"
				},
				{
					"text": "調解成立書及調解不成立證明書，應於調解會備查之次日起十日內，以正本送達於當事人及參加調解之利害關係人。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "調解事件應自收受調解申請書之次日起四個月內完成調解程序。但經雙方當事人同意者，得延長二個月，並以一次為限。調解小組視案件需求得再予延長，延長期間不超過三個月。"
				},
				{
					"text": "前項調解期間，於調解申請書不合程式尚未補正或調解費尚未補繳者，自收受補正文件或補繳調解費之次日起算。"
				},
				{
					"text": "當事人於調解期間內，得變更請求並以一次為限，惟經調解小組建議變更，且經雙方當事人同意者，不在此限。變更請求而有補繳調解費之必要者，應於變更請求後一個月內補繳，第一項調解期間自最後收受補繳調解費之次日起算。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "調解程序，得經申請機關（構）向調解會以書面陳明撤回。申請機關（構）於調解會議期日以言詞陳明撤回者，應記明於會議紀錄。"
				},
				{
					"text": "調解之申請經撤回者，視為未申請調解。"
				},
				{
					"text": "前項撤回，調解會應通知他方當事人。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "調解委員、執行秘書、工作人員、經通知到場說明之相關人士及專家、學者，因經辦、參與調解事件，知悉他人職務上、業務上之秘密或其他涉及個人隱私之事項，應保守秘密。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "調解成立書、調解不成立證明書或調解建議，採用郵務送達者，應使用調解文書郵務送達證書。"
				},
				{
					"text": "調解成立書、調解不成立證明書或調解建議之送達，除前項規定外，準用民事訴訟法關於送達之規定。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "調解會對於調解事件之文書，應就每一事件編訂卷宗。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本規則施行日期，由財政部定之。"
				}
			]
		}
	]
}