{
	"pcode": "A0030257",
	"LawLevel": "命令",
	"name": "遴選法官職前研習辦法",
	"category": [
		"司法",
		"院本部",
		"司法人事目"
	],
	"LawModifiedDate": "20191202",
	"attachments": {
		"0000259519": "附表、遴選法官職前研習人員津貼支給標準表.PDF",
		"0000259520": "附表、遴選法官職前研習人員津貼支給標準表.DOC"
	},
	"histories": [
		"一百零一年六月二十二日司法院院台人二字第 1010017603 號令訂定發布全文 19 條；並自一百零一年七月六日施行",
		"一百零二年十二月十三日司法院院台人二字第 1020033212 號令修正發布全文 19 條；並自發布日施行",
		"一百零四年六月十一日司法院院台人二字第 1040015955 號令修正發布第 6、7、13 條條文",
		"一百零五年七月二十九日司法院院台人二字第 1050018304 號令修正發布第 6～8、10 條條文",
		"一百零七年七月二十六日司法院院台人二字第 1070020132 號令修正發布第 13 條條文",
		"一百零八年十二月二日司法院院台人二字第 1080032146 號令修正發布第 6、13 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依法官法（以下簡稱本法）第八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "經遴選為法官者，應依本辦法之規定參加研習。\r\n本辦法所稱研習，指職前研習。"
		},
		{
			"number": 300,
			"content": "前條之研習，由司法院設遴選法官研習委員會（以下簡稱研習委員會），決定其研習方針、研習計畫及其他有關研習重要事項，交由法官學院執行。\r\n研習委員會由司法院秘書長、副秘書長、各廳廳長、人事處處長、法官學院院長、臺灣高等法院院長為委員，並以司法院秘書長為主席。\r\n研習委員會之幕僚作業，由法官學院辦理。"
		},
		{
			"number": 400,
			"content": "研習人員於收受研習通知後，除經法官學院同意延期報到者外，應於指定期日至指定機關報到。\r\n研習人員因疾病、懷孕、分娩、父母病危或其他不可歸責於己之事由，致不能立即接受研習者，得於收受研習通知後十五日內，檢具證明文件，向法官學院申請延期報到，逾期不予受理。但其事由於收受通知後始知悉者，自知悉時起算。\r\n前項延期報到之期限，最長不得逾二週；經准予延期報到之期間，視為請假。"
		},
		{
			"number": 500,
			"content": "研習人員有前條第二項所定事由，致短期內無法接受研習者，得於收受研習通知後十五日內，檢具證明文件，向法官學院申請保留研習資格，逾期不予受理。但其事由於收受通知後始知悉者，自知悉時起算。\r\n經核定保留研習資格者，應於原因消滅後十五日內，檢具證明文件，向法官學院申請補研習。\r\n保留研習資格原因消滅後，又於補研習前發生新事由者，得再依第一項規定申請保留研習資格一次。"
		},
		{
			"number": 600,
			"content": "研習人員之研習期間，依其所具遴選資格分別如下：\r\n一、以具有本法第五條第一項第一款曾實際執行律師業務三年以上、第四款至第七款、第二項第四款至第七款、第六項之資格遴選者，其研習期間為七十五週。\r\n二、以具有本法第五條第三項第五款至第七款之資格遴選者，其研習期間為十七週。\r\n三、依本法第五條第七項取得參加法官遴選資格者，視其資格分別依前二款規定定其研習期間。\r\n以具有本法第五條第一項第一款經法官、檢察官考試及格，或同條第一項第二款、第三款、第二項第一款至第三款、第三項第一款至第四款之資格遴選者，免除研習。"
		},
		{
			"number": 700,
			"content": "前條第一項第一款之研習分三階段實施：\r\n一、第一階段十五週，為法律實務及相關理論課程，並舉行綜合實例測驗及擬判測驗。\r\n二、第二階段五十五週，為審判實務實習。\r\n三、第三階段五週，為綜合研習，並舉行擬判測驗及口試。\r\n前條第一項第二款之研習，其實施方式由研習委員會決定之。\r\n前二項各階段之研習，得視實際需要，經研習委員會決議增加、縮短期間或變更其實施次序。"
		},
		{
			"number": 800,
			"content": "前條第一項研習總成績及各階段成績均各以一百分為滿分。第一、二、三階段各占總成績之比例，依序為百分之三十五、百分之四十及百分之二十五。\r\n第一、三階段測驗科目成績未達六十分者，得補考一次；補考成績仍未達六十分者，以測驗分數較高者計；補考成績逾六十分者，以六十分計。但有第四條第二項之事由致無法到考而補考者，以補考成績計算；因事假缺考而補考者，其成績逾六十分部分以百分之八十計算；餘因事假以外之其他假缺考而補考者，其成績逾六十分部分以百分之九十計算。\r\n審判實習成績由審判實習法院隨時考核研習人員之專業能力、學習態度、出勤勤惰、品德修為及禮儀應對，並填具司法院遴選法官審判實習總成績考核表、司法院遴選法官審判實習指導法官成績考核表及司法院遴選法官審判實習兼任導師成績考核表評定成績。但審判實習成績之評定，如有違反研習規定或其他不當之情事，研習委員會得敘明理由，退還原審判實習法院重新評定。該法院應於文到十五日內，依退還意旨重評。未依限評定者，研習委員會得逕予審定，或准予延長審判實習期間，於期間屆滿後，重新評定，此延長期間不得逾原審判實習期間，並以一次為限。\r\n第二項但書之規定，於口試準用之。\r\n第六條第一項第一款之研習人員經司法院綜合筆試、書類（狀）審查、口試、職前研習成績及相關考評資料，交付司法院法官遴選委員會審議遴選通過後，由司法院依研習成績分發任用。\r\n第六條第一項第二款之研習，其成績計算方式，由研習委員會定之。\r\n本辦法中華民國一百零五年七月二十九日修正施行前，已參加職前研習人員，仍依修正前規定辦理。"
		},
		{
			"number": 900,
			"content": "現職公務人員應於辭職後方得參加研習。\r\n研習人員於研習期間應遵守司法院、法官學院及審判實習法院有關規定，並不得兼任其他工作或在他處進修。"
		},
		{
			"number": 1000,
			"content": "研習人員有下列情形之一者，廢止其研習資格：\r\n一、未依第四條第一項規定辦理報到，或申請延期報到未經准許仍未依規定報到。\r\n二、未於第五條第二項所定期間申請補研習。\r\n三、違反前條第一項規定，經書面勸導而未遵循。\r\n四、違反前條第二項規定情節重大，經書面勸導而不改善。\r\n五、研習期間除公假、婚假、喪假、娩假、產前假、陪產假、流產假、捐贈骨髓或器官假及重大傷病外，請假時數合計超過研習日數百分之二十。\r\n六、延長病假期滿，仍不能銷假繼續研習，亦未申請停止研習。\r\n七、中途放棄研習。\r\n八、曠課累計超過研習日數百分之三，或連續曠課二日。\r\n九、有公務人員任用法第二十八條第一項所列情事之一。\r\n十、品德操守不佳，足以損害司法信譽。\r\n十一、不當社交、理財或言行不檢，足以損害司法信譽。\r\n十二、未於第十二條第二項所定期間申請重新研習。\r\n十三、品德學識成績不及格。\r\n十四、有其他具體事實，足認其不適任法官。\r\n前項廢止研習資格處分，應經研習委員會審議通過，由法官學院報請司法院核定，並以書面通知研習人員。\r\n研習委員會為廢止研習資格之決定前，應通知該研習人員陳述意見。\r\n第二項廢止研習資格處分於司法院核定前，研習人員仍留法官學院研習。"
		},
		{
			"number": 1100,
			"content": "研習人員在研習期間之請假，準用公務人員請假規則。\r\n當年度研習未滿一年者，事假日數應按研習月數占全年比例計算。未滿半日者，以半日計，半日以上未滿一日者，以一日計。\r\n請假日數超過研習期間百分之五者，應相對延長其審判實習期間。"
		},
		{
			"number": 1200,
			"content": "研習期間因公假或有第四條第二項之事由，致請假日數合計達全期研習期間百分之二十者，得檢具證明向法官學院申請停止研習。\r\n經核定停止研習者，應於原因消滅之次日起十五日內向法官學院申請重新研習。其重新研習之時間及方式由研習委員會定之。"
		},
		{
			"number": 1300,
			"content": "研習人員按實際研習期間，依附表規定標準發給津貼，並得依規定支給婚、喪、生育及子女教育補助、參加全民健康保險及公教人員保險。\r\n前項研習人員審判實習期間，因實習事務而出差者，其交通費依各審判實習法院規定核實開支，雜費、宿費得比照薦任級人員出差應支數額三分之一報支。費用由各審判實習法院負擔。\r\n本辦法中華民國一百零七年七月二十六日修正施行前已參加研習者，仍依修正前規定參加一般保險。\r\n本辦法中華民國一百零八年十二月二日修正施行前已參加職前研習者，自修正發布日之次月一日起適用修正後之津貼支給標準。"
		},
		{
			"number": 1400,
			"content": "研習人員於研習期間經廢止其研習資格者，應返還研習期間所領全部津貼及各項補助。\r\n研習人員經分發後，應即遵令到職，其不遵令到職或服務未滿第六條各款所定研習期間之二倍而離職者，應按未履行義務之期間比例，返還研習期間所領全部津貼及各項補助。但因重大傷病或其他特殊事由經准予離職者，不在此限。\r\n前項返還之計算基準，以月為採計單位，未滿一月者不計。"
		},
		{
			"number": 1500,
			"content": "研習所需經費，由法官學院及審判實習法院編列預算支應。"
		},
		{
			"number": 1600,
			"content": "法官學院於研習期間，得考核研習人員表現辦理獎懲。\r\n前項之獎勵，分嘉獎、記功、記大功；懲罰分書面警告、申誡、記過、記大過。\r\n研習人員於研習期間所受獎懲，應於研習期滿時加減其品德學識成績。"
		},
		{
			"number": 1700,
			"content": "研習人員學業成績考查、品德學識成績考查、審判實習之實施、請假注意事項及其他有關研習事項之規範，由法官學院研擬送研習委員會審議後，報請司法院核定。"
		},
		{
			"number": 1800,
			"content": "本辦法未規定之事項，適用其他法令之規定。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}