{
  "LawLevel": "法律",
  "LawName": "國家安全法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030028",
  "LawCategory": "行政＞院本部＞通用目",
  "LawModifiedDate": "20220608",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "National Security Act",
  "LawAttachements": [],
  "LawHistories": "1.中華民國七十六年七月一日總統（76）華總（一）義字第 2360 號令制\r\n  定公布全文 10 條\r\n  中華民國七十六年七月十四日行政院（76）台內字第 15651  號令定於\r\n  七十六年七月十五日施行\r\n2.中華民國八十一年七月二十九日總統（81）華總（一）義字第 3667 號\r\n  令修正公布名稱及條文\r\n  （原名稱：動員戡亂時期國家安全法；新名稱：國家安全法）\r\n  中華民國八十一年七月三十日行政院（81）台內字第 26600  號令定於\r\n  八十一年八月一日施行\r\n3.中華民國八十五年二月五日總統（85）華總字第 8500027120 號令增訂\r\n  公布第 2-1、5-1 條條文\r\n  中華民國八十五年二月二十九日行政院（85）台內字第 05732  號令定\r\n  於中華民國八十五年三月一日施行\r\n4.中華民國一百年十一月二十三日總統華總一義字第 10000259741  號令\r\n  修正公布第 6  條條文；刪除第 2、3 條條文；施行日期，由行政院定\r\n  之\r\n  中華民國一百年十二月八日行政院院臺治字第 1000066555 號令發布定\r\n  自一百年十二月九日施行\r\n5.中華民國一百零二年八月二十一日總統華總一義字第 10200156111  號\r\n  令修正公布第 8  條條文；施行日期，由行政院定之\r\n  中華民國一百零二年九月二十五日行政院院臺防字第 1020058553 號令\r\n  發布定自一百零二年八月二十一日施行\r\n  中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公\r\n  告第 4  條第 1  項所列屬「海岸巡防機關」之權責事項原由「行政院\r\n  海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海\r\n  洋委員會海巡署及所屬機關（構）」管轄\r\n6.中華民國一百零八年七月三日總統華總一義字第 10800068301  號令修\r\n  正公布第 2-1、5-1 條條文；並增訂第 2-2、5-2 條條文；施行日期，\r\n  由行政院定之\r\n  中華民國一百零八年七月三日行政院院臺法字第 1080021638 號令發布\r\n  定自一百零八年七月五日施行\r\n7.中華民國一百十一年六月八日總統華總一義字第 11100048121  號令修\r\n  正公布全文 20 條；施行日期，由行政院定之\r\n  中華民國一百十二年四月二十六日行政院院臺法字第 1121021315 號令\r\n  發布第 3  條第 3～5 項定自一百十二年四月二十八日施行\r\n  中華民國一百十二年十一月十五日行政院院臺法字第 1121041486 號令\r\n  發布第 1、2、4～7、11、12 條、第 13 條除第 1  項第 2  款犯第 8\r\n  條之罪以外部分、第 14～17 條、第 18 條第 1、4 項、第 19 條、第\r\n  20  條有關同法施行細則由行政院定之部分，定自一百十二年十二月一\r\n  日施行\r\n  中華民國一百十二年十二月五日行政院院臺法字第 1121043502 號令發\r\n  布第 3  條第 1、2、6  項、第 8～10  條、第 13 條第 1  項第 2  \r\n  款犯第 8  條之罪部分、第 18 條第 2、3 項，定自一百十二年十二月\r\n  五日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "為確保國家安全，維護社會安定，特制定本法。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "任何人不得為外國、大陸地區、香港、澳門、境外敵對勢力或其所設立或實質控制之各類組織、機構、團體或其派遣之人為下列行為：\r\n一、發起、資助、主持、操縱、指揮或發展組織。\r\n二、洩漏、交付或傳遞關於公務上應秘密之文書、圖畫、影像、消息、物品或電磁紀錄。\r\n三、刺探或收集關於公務上應秘密之文書、圖畫、影像、消息、物品或電磁紀錄。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "任何人不得為外國、大陸地區、香港、澳門、境外敵對勢力或其所設立或實質控制之各類組織、機構、團體或其派遣之人，為下列行為：\r\n一、以竊取、侵占、詐術、脅迫、擅自重製或其他不正方法而取得國家核心關鍵技術之營業秘密，或取得後進而使用、洩漏。\r\n二、知悉或持有國家核心關鍵技術之營業秘密，未經授權或逾越授權範圍而重製、使用或洩漏該營業秘密。\r\n三、持有國家核心關鍵技術之營業秘密，經營業秘密所有人告知應刪除、銷毀後，不為刪除、銷毀或隱匿該營業秘密。\r\n四、明知他人知悉或持有之國家核心關鍵技術之營業秘密有前三款所定情形，而取得、使用或洩漏。\r\n任何人不得意圖在外國、大陸地區、香港或澳門使用國家核心關鍵技術之營業秘密，而為前項各款行為之一。\r\n第一項所稱國家核心關鍵技術，指如流入外國、大陸地區、香港、澳門或境外敵對勢力，將重大損害國家安全、產業競爭力或經濟發展，且符合下列條件之一者，並經行政院公告生效後，送請立法院備查：\r\n一、基於國際公約、國防之需要或國家關鍵基礎設施安全防護考量，應進行管制。\r\n二、可促使我國產生領導型技術或大幅提升重要產業競爭力。\r\n前項所稱國家核心關鍵技術之認定程序及其他應遵行事項之辦法，由國家科學及技術委員會會商有關機關定之。\r\n經認定國家核心關鍵技術者，應定期檢討。\r\n本條所稱營業秘密，指營業秘密法第二條所定之營業秘密。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "國家安全之維護，應及於中華民國領域內網際空間及其實體空間。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "警察或海岸巡防機關於必要時，對下列人員、物品及運輸工具，得依其職權實施檢查：\r\n一、入出境之旅客及其所攜帶之物件。\r\n二、入出境之船舶、航空器或其他運輸工具。\r\n三、航行境內之船筏、航空器及其客貨。\r\n四、前二款運輸工具之船員、機員、漁民或其他從業人員及其所攜帶之物件。\r\n對前項之檢查，執行機關於必要時，得報請行政院指定國防部命令所屬單位協助執行之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "為確保海防及軍事設施安全，並維護山地治安，得由國防部會同內政部指定海岸、山地或重要軍事設施地區，劃為管制區，並公告之。\r\n人民入出前項管制區，應向該管機關申請許可。\r\n第一項之管制區，為軍事所必需者，得實施限建、禁建；其範圍，由國防部會同內政部及有關機關定之。\r\n前項限建或禁建土地之稅捐，應予減免。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "意圖危害國家安全或社會安定，為大陸地區違反第二條第一款規定者，處七年以上有期徒刑，得併科新臺幣五千萬元以上一億元以下罰金；為大陸地區以外違反第二條第一款規定者，處三年以上十年以下有期徒刑，得併科新臺幣三千萬元以下罰金。\r\n違反第二條第二款規定者，處一年以上七年以下有期徒刑，得併科新臺幣一千萬元以下罰金。\r\n違反第二條第三款規定者，處六月以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\r\n第一項至第三項之未遂犯罰之。\r\n因過失犯第二項之罪者，處一年以下有期徒刑、拘役或新臺幣三十萬元以下罰金。\r\n犯前五項之罪而自首者，得減輕或免除其刑；因而查獲其他正犯或共犯，或防止國家安全或利益受到重大危害情事者，免除其刑。\r\n犯第一項至第五項之罪，於偵查中及歷次審判中均自白者，得減輕其刑；因而查獲其他正犯或共犯，或防止國家安全或利益受到重大危害情事者，減輕或免除其刑。\r\n犯第一項之罪者，其參加之組織所有之財產，除實際合法發還被害人者外，應予沒收。\r\n犯第一項之罪者，對於參加組織後取得之財產，未能證明合法來源者，亦同。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "違反第三條第一項各款規定之一者，處五年以上十二年以下有期徒刑，得併科新臺幣五百萬元以上一億元以下之罰金。\r\n違反第三條第二項規定者，處三年以上十年以下有期徒刑，得併科新臺幣五百萬元以上五千萬元以下之罰金。\r\n第一項、第二項之未遂犯罰之。\r\n科罰金時，如犯罪行為人所得之利益超過罰金最多額，得於所得利益之二倍至十倍範圍內酌量加重。\r\n犯第一項至第三項之罪而自首者，得減輕或免除其刑；因而查獲其他正犯或共犯，或防止國家安全或利益受到重大危害情事者，免除其刑。\r\n犯第一項至第三項之罪，於偵查中及歷次審判中均自白者，得減輕其刑；因而查獲其他正犯或共犯，或防止國家安全或利益受到重大危害情事者，減輕或免除其刑。\r\n法人之代表人、非法人團體之管理人或代表人、法人、非法人團體或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第一項至第三項之罪者，除依各該項規定處罰其行為人外，對該法人、非法人團體、自然人亦科各該項之罰金。但法人之代表人、非法人團體之管理人或代表人、自然人對於犯罪之發生，已盡力為防止行為者，不在此限。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "營業秘密法第十四條之一至第十四條之三有關偵查保密令之規定，於檢察官偵辦前條之案件時適用之。\r\n犯前條之罪之案件，為智慧財產案件審理法第一條前段所定之智慧財產案件。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "違反前條第一項偵查保密令者，處五年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\r\n於外國、大陸地區、香港或澳門違反偵查保密令者，不問犯罪地之法律有無處罰規定，亦適用前項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "為確保國防軍品及設施之安全，廠商或其分包廠商之人員，或受政府機關（構）委託、補助、出資之個人或法人、機構或團體之人員或其分包廠商之人員，履約時不得有下列情形：\r\n一、對用於軍事工程、財物或勞務採購之產製品或服務，知悉原產地、國籍或登記地係來自大陸地區、香港、澳門或境外敵對勢力，而為交付或提供。\r\n二、知悉係不實之軍用武器、彈藥、作戰物資，而為交付或提供。\r\n前項第一款所指產製品或服務，及第二款所指軍用武器、彈藥、作戰物資，應依本法管制者，以採購單位於招標文件中特別載明者為限。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "違反前條第一項第一款規定者，處一年以上七年以下有期徒刑，得併科新臺幣三千萬元以下罰金。\r\n違反前條第一項第二款規定，足以生損害於國家安全或軍事利益者，處三年以上十年以下有期徒刑，得併科新臺幣五百萬元以上五千萬元以下罰金。\r\n科罰金時，如犯罪行為人所得之利益超過罰金最多額，得於所得利益之二倍至十倍範圍內酌量加重。\r\n犯第一項或第二項之罪而自首者，得減輕或免除其刑；因而查獲其他正犯或共犯，或防止國家安全或軍事利益受到重大危害情事者，減輕或免除其刑。\r\n犯第一項或第二項之罪，於偵查中及歷次審判中均自白者，得減輕其刑；因而查獲其他正犯或共犯，或防止國家安全或軍事利益受到重大危害情事者，得減輕或免除其刑。\r\n法人之代表人、非法人團體之管理人或代表人、法人、非法人團體或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第一項或第二項之罪者，除依各該項規定處罰其行為人外，對該法人、非法人團體或自然人亦科各該項之罰金。但法人之代表人、非法人團體之管理人或代表人、自然人對於犯罪之發生，已盡力為防止行為者，不在此限。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "軍公教及公營機關（構）人員，於現職（役）或退休（職、伍）後，有下列情形之一者，喪失其請領退休（職、伍）給與之權利；其已支領者，應追繳之：\r\n一、犯內亂、外患罪，經判刑確定。\r\n二、犯第七條、第八條之罪、或陸海空軍刑法違反效忠國家職責罪章、國家機密保護法第三十二條至第三十四條、國家情報工作法第三十條至第三十一條之罪，經判處有期徒刑以上之刑確定。\r\n前項應追繳者，應以實行犯罪時開始計算。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "無正當理由拒絕或逃避依第五條規定所實施之檢查者，處六月以下有期徒刑、拘役或科或併科新臺幣一萬五千元以下罰金。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "違反第六條第二項未經申請許可無故入出管制區經通知離去而不從者，處六月以下有期徒刑、拘役或科或併科新臺幣一萬五千元以下罰金。\r\n違反第六條第三項禁建、限建之規定，經制止而不從者，處六月以下有期徒刑、拘役或科或併科新臺幣一萬五千元以下罰金。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "非現役軍人，不受軍事審判。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "戒嚴時期戒嚴地域內，經軍事審判機關審判之非現役軍人刑事案件，於解嚴後依下列規定處理：\r\n一、軍事審判程序尚未終結者，偵查中案件移送該管檢察官偵查，審判中案件移送該管法院審判。\r\n二、刑事裁判已確定者，不得向該管法院上訴或抗告。但有再審或非常上訴之原因者，得依法聲請再審或非常上訴。\r\n三、刑事裁判尚未執行或在執行中者，移送該管檢察官指揮執行。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "第七條第一項及其未遂犯之案件，其第一審管轄權屬於高等法院。\r\n第八條第一項至第三項之案件，其第一審管轄權屬於智慧財產及商業法院。\r\n與第八條第一項至第三項之案件有裁判上一罪或刑事訴訟法第七條第一款所定相牽連關係之第一審管轄權屬於高等法院之其他刑事案件，經檢察官起訴或合併起訴者，應向智慧財產及商業法院為之。\r\n本法中華民國一百十一年五月二十日修正之條文施行前第五條之一第一項及其未遂犯之案件已繫屬於法院者，不適用第一項規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "法院為審理違反本法之犯罪案件，得設立專業法庭或指定專股辦理。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "本法施行細則及施行日期，由行政院定之。\r\n"
    }
  ]
}