{
	"pcode": "A0030324",
	"LawLevel": "法律",
	"name": "傳染病流行疫情嚴重期間司法程序特別條例",
	"category": [
		"廢止法規",
		"院本部"
	],
	"LawModifiedDate": "20210625",
	"discarded": true,
	"histories": [
		"一百十年六月二十五日總統華總一義字第 11000058791 號令制定公布全文 13 條；並自公布日施行，至一百十二年六月三十日止，施行期間屆滿，得經立法院同意延長之"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "刑事案件及少年事件",
			"start": 400,
			"end": 700
		},
		{
			"type": "章",
			"number": 300,
			"title": "民事及家事事件",
			"start": 800,
			"end": 1000
		},
		{
			"type": "章",
			"number": 400,
			"title": "行政訴訟事件、公務員懲戒案件及職務法庭案件",
			"start": 1100,
			"end": 1200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 1300,
			"end": 1300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "於傳染病流行疫情嚴重期間，為維持司法程序之有效進行，保障當事人受妥速及公平審判之權利，並維護程序參與者之健康及安全，特制定本條例。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例之規定，於傳染病流行疫情嚴重期間適用之。"
				},
				{
					"text": "前項期間，係指為控制傳染病之蔓延，依傳染病防治法之中央主管機關實施之相關措施辦理，致影響司法程序有效進行，經司法院審酌有適用本條例因應之必要，並會同行政院核定之期間。"
				},
				{
					"text": "前項核定，應併指定其施行之地區。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "法院在符合法院組織法第八十六條及其他關於公開審理法令規定之情形下，得實施下列處置或措施，不受其他法律有關規定之限制：",
					"children": [
						{
							"text": "一、關於法庭席位、旁聽及服制，得實施必要之應變處置或措施。"
						},
						{
							"text": "二、必要時，得在管轄區域外指定地方臨時開庭。"
						},
						{
							"text": "三、必要時，得於法庭或前款之指定地方使用有聲音及影像傳送之科技設備宣示裁判。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "刑事案件當事人或訴訟關係人不能或不宜到場，且其所在與承審法院間有聲音及影像相互傳送之科技設備而得直接訊問或陳述，經應受訊問之被告同意，且徵詢其他當事人及訴訟關係人之意見，法院認為無礙於被告能與辯護人在不受干預下充分自由溝通等防禦權之有效行使者，得依當事人或訴訟關係人之請求或依職權以該設備進行程序之一部或全部，不受刑事訴訟法有關規定之限制。"
				},
				{
					"text": "前項規定，於檢察官行訊問及檢察事務官行詢問程序時，準用之。"
				},
				{
					"text": "少年事件之少年或關係人有前項得以科技設備直接訊問或陳述之情形，少年法院經應受訊問之少年及其法定代理人或現在保護少年之人同意，且徵詢其他關係人之意見，認無礙少年表意、能與輔佐人或辯護人在不受干預下充分自由溝通、其他程序權利之有效行使及少年健全自我成長之保障者，少年法院得依少年或關係人之請求或依職權，以該設備進行程序之一部或全部，不受少年事件處理法及刑事訴訟法有關規定之限制。"
				},
				{
					"text": "司法警察官或司法警察於必要時，經應受詢問之被告、犯罪嫌疑人、少年及其法定代理人或現在保護少年之人同意，且徵詢其他關係人之意見，審酌無礙於被告、犯罪嫌疑人或少年能與辯護人或輔佐人在不受干預下充分自由溝通等防禦權、少年表意與其他程序權利之有效行使者，得使用聲音及影像相互傳送之科技設備詢問被告、犯罪嫌疑人、少年或關係人，不受刑事訴訟法及少年事件處理法有關規定之限制。"
				},
				{
					"text": "前四項情形，刑事訴訟法及少年事件處理法關於受訊問或詢問人、到庭或到場之人於筆錄內簽名、蓋章或按指印之規定，不適用之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "人身自由受限制之被告經法官依前條第一項以科技設備訊問而為有關羈押之處分或裁定者，押票、處分或裁定得以電信傳真或其他科技設備傳送予被告，再行補送原本或正本。被告之辯護人指定陳明有電信傳真或電子郵遞設備可供傳送前開資料者，亦同。"
				},
				{
					"text": "前項情形，於押票、處分或裁定傳送予被告時，發生送達效力。"
				},
				{
					"text": "除在監所之人外，當事人或訴訟關係人指定陳明有電信傳真或電子郵遞設備可供文書之傳送者，法院得以電信傳真或電子郵遞設備傳送裁判書以外之文書。"
				},
				{
					"text": "除在監所之人外，當事人或訴訟關係人經法院許可，得以電信傳真或電子郵遞設備傳送書狀；法院許可時，應指定傳真號碼或電子信箱帳號並告以書狀首頁應記載事項。"
				},
				{
					"text": "前二項之傳送，於傳送至對方所陳明或指定之設備時，發生送達之效力。"
				},
				{
					"text": "第一項及第二項規定，於人身自由受限制之少年，經法官依前條第一項以科技設備訊問而為有關少年保護事件收容之裁定，準用之；少年保護事件之輔佐人指定陳明有電信傳真或電子郵遞設備可供傳送前開資料者，亦同。第三項至第五項之規定，於少年保護事件之調查、審理及執行程序準用之。"
				},
				{
					"text": "第三項至第五項規定，於檢察官偵查程序準用之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "刑事訴訟法之筆錄，得依當場之錄音事後補行製作，不受刑事訴訟法相關規定之限制。"
				},
				{
					"text": "前項之錄音，應立即備份處理。"
				},
				{
					"text": "前二項規定，於少年事件筆錄之製作準用之，不受少年事件處理法及刑事訴訟法相關規定之限制。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "法院處理刑事案件，經徵詢當事人、辯護人及輔佐人之意見，並審酌被告是否羈押、訴訟進行程度，及可否實施第三條所定處置或措施，或使用科技設備進行審判等情狀後，認為審判有重大困難者，得於原因消滅前停止審判。"
				},
				{
					"text": "前項停止審判之原因消滅時，法院應繼續審判，當事人亦得聲請法院繼續審判。"
				},
				{
					"text": "前二項規定，於少年事件準用之；依第一項徵詢意見時，應併徵詢少年之法定代理人、現在保護少年之人及少年保護事件輔佐人之意見。"
				},
				{
					"text": "檢察官於偵查中，得準用第一項及第二項之規定停止及繼續偵查。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "民事或家事事件當事人、法定代理人、程序代理人、輔佐人或其他關係人所在與法院間有聲音及影像相互傳送之科技設備而得直接審理者，法院認為適當時，得依聲請或依職權以該設備審理之，不受民事或家事程序法有關規定之限制。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "民事或家事訴訟事件當事人、法定代理人、訴訟代理人、輔佐人或其他關係人指定陳明有電信傳真或電子郵遞設備可供訴訟文書之傳送者，法院得以電信傳真或電子郵遞設備傳送訴訟文書。"
				},
				{
					"text": "前項之傳送與送達有同一效力，不受民事訴訟法第一百五十三條之一第一項各款及家事事件法有關規定之限制。"
				},
				{
					"text": "前二項規定，於其他民事及家事程序準用之。但法律別有規定者，依其規定。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "法院處理民事或家事事件，經徵詢當事人或關係人之意見，並審酌程序進行程度，及可否實施第三條所定處置或措施，或使用科技設備進行等情狀後，認程序繼續進行有重大困難者，得依聲請或依職權裁定停止該事件之程序。"
				},
				{
					"text": "前項裁定於停止原因消滅後，法院得依聲請或依職權撤銷之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "法官職務案件文書之提出或送達，得依行政訴訟文書使用電信傳真或其他科技設備作業辦法之規定，以電信傳真或其他科技設備傳送。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "法院處理行政訴訟事件、公務員懲戒案件、法官、檢察官懲戒案件及法官職務案件，經徵詢當事人、辯護人、代理人、代表人及輔佐人之意見，並審酌程序進行程度，及可否實施第三條所定處置或措施，或使用科技設備進行等情狀後，認程序繼續進行有重大困難者，得依聲請或依職權裁定停止該事件之程序。"
				},
				{
					"text": "前項裁定於停止原因消滅後，法院得依聲請或依職權撤銷之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本條例自公布日施行，至中華民國一百十二年六月三十日止。"
				},
				{
					"text": "本條例施行期間屆滿，得經立法院同意延長之。"
				}
			]
		}
	]
}