{
	"pcode": "A0040012",
	"LawLevel": "法律",
	"name": "臺灣省政府功能業務與組織調整暫行條例",
	"category": [
		"廢止法規",
		"內政部"
	],
	"LawModifiedDate": "20051231",
	"discarded": true,
	"histories": [
		"八十七年十月二十八日總統（87）華總（一）義字第 8700221 340 號令制定公布全文 22 條；本條例自八十七年十二月二十一日起施行，至八十九年十二月三十一日止",
		"八十九年十二月六日總統（89）華總一義字第 8900292140 號令修正公布第 12、22 條條文；本條例施行期限，於到期前經立法院同意，得再延長一年；九十三年十二月三十一日行政院院授研綜字第 0930030403 號函施行期限業經立法院同意延長至中華民國九十四年十二月三十一日止",
		"九十四年十二月三十一日廢止本暫行條例施行期限至九十四年十二月三十一日止，而去年立法院第六屆第二會期並未決議予以延長，該條例即已屆期廢止；九十五年十月二十日內政部台內民字第 0950164934 號公告自九十四年十二月三十一日當然廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本條例依中華民國憲法增修條文第九條第三項制定之。"
		},
		{
			"number": 200,
			"content": "臺灣省政府 (以下簡稱省政府) 為行政院派出機關，臺灣省 (以下簡稱本\r\n省) 為非地方自治團體。\r\n省政府受行政院指揮監督，辦理下列事項：\r\n一、監督縣 (市) 自治事項。\r\n二、執行省政府行政事務。\r\n三、其他法令授權或行政院交辦事項。"
		},
		{
			"number": 300,
			"content": "省政府置委員九人，組成省政府委員會議行使職權，其中一人為主席，特\r\n任，綜理省政業務；一人為副主席，職務比照簡任第十四職等，襄助主席\r\n處理業務；其餘委員職務比照簡任第十三職等，襄理主席督導業務；均由\r\n行政院院長提請總統任命之。"
		},
		{
			"number": 400,
			"content": "省政府與其所屬機關 (構) 或學校原執行之職權業務，依其事務性質、地\r\n域範圍及興辦能力，除由行政院核定，交由省政府辦理者外，其餘分別調\r\n整移轉中央相關機關或本省各縣 (市) 政府辦理。\r\n省政府與其所屬機關 (構) 或學校，依其職權業務調整情形，予以精簡、\r\n整併、改隸、改制、裁撤或移轉民營。\r\n本省省營事業及投資事業，改由中央目的事業主管機關管理，各該事業移\r\n轉民營前，其員工仍適用原省營事業之人事法令。\r\n原省政府所屬機關主管之水資源業務，基於整體考量不宜分隸者，在行政\r\n院組織法及相關法律完成修正前，應由行政院指定部會統籌承辦其水資源\r\n之相關業務，不受其他相關法令之限制。\r\n法律及中央法規有關本省及省政府主管或執行之事項，於相關法規未修正\r\n前，由行政院依第一項職權業務調整移轉歸屬，以命令調整之。"
		},
		{
			"number": 500,
			"content": "省政府暫行組織規程，由行政院定之，送立法院查照。\r\n原省政府與其所屬機關 (構) 或學校之組織規程，應於其組織調整完成精\r\n簡、整併、改隸、改制、裁撤或移轉民營後，由省政府修正或廢止之；其\r\n因業務調整改隸者，應由業務承受機關 (構) 報經權責主管機關訂定各該\r\n機關暫行組織規程或編制表，不受業務承受機關組織法規之限制。\r\n本條例施行前，省政府與其所屬機關 (構) 或學校之組織法規不牴觸本條\r\n例之規定部分，於本條例施行期間，仍繼續適用。"
		},
		{
			"number": 600,
			"content": "省政府與其所屬機關 (構) 或學校人員，隨同業務移撥至中央機關者，不\r\n受中央政府機關總員額之限制；隨同業務移撥至本省各縣 (市) 政府者，\r\n不受縣 (市) 政府員額設置基準之限制。"
		},
		{
			"number": 700,
			"content": "除第五條第二項之規定外，臺灣省法規 (以下簡稱省法規) 應配合業務調\r\n整修正或廢止，於修正、廢止前，其不牴觸本條例規定部分，繼續適用；\r\n其業務事項仍由省政府辦理，無須修正之省法規，報經行政院核定者，亦\r\n同。\r\n省法規規定之業務事項，調整劃歸中央或縣 (市) 辦理者，中央目的事業\r\n主管機關或縣 (市) 政府應配合修正或訂定相關法規。"
		},
		{
			"number": 800,
			"content": "臺灣省省有資產及負債，由國家概括承受。\r\n臺灣省有財產移轉為國有，依國有財產法保管、使用、收益及處分。\r\n前項移轉為國有之財產，原為省政府與其所屬機關 (構) 及學校經管之公\r\n用財產，隨同業務移交接管機關管理；原為中央或地方機關經管之公用財\r\n產，仍由原管理機關管理；非公用財產由財政部國有財產局管理。\r\n臺灣省有財產所有權移轉國有及管理機關變更登記之作業辦法，由財政部\r\n擬訂，報行政院核定。\r\n本條例公布施行後，財政收支劃分法配合省政府功能業務與組織調整修正\r\n施行前，臺灣省財政收支劃分事項，除臺灣省八十八年度及其以前年度各\r\n項預算之執行，應依第十條規定辦理外，依下列規定辦理：\r\n一、臺灣省稅課收入歸屬中央。\r\n二、稅課統籌分配縣 (市) 之款項，由中央統籌分配臺灣省各縣 (市) 。\r\n三、前二款以外之各項收入及支出，應配合省政府業務調整，歸屬中央或\r\n    臺灣省各縣 (市) 。\r\n臺灣省各縣 (市) 因承接省政府業務增加之收入不足支應增加之支出時，\r\n由中央酌予支應。\r\n各級政府財政收支劃分事項，在財政收支劃分法配合省政府功能業務與組\r\n織之調整修正施行後，從其規定。"
		},
		{
			"number": 900,
			"content": "本省之負債於國家承受時，公共債務法第四條第一項有關省政府之債務比\r\n例，併入中央政府計算之。"
		},
		{
			"number": 1000,
			"content": "配合省政府功能業務與組織之調整，有關本省與其所屬機關 (構) 、學校\r\n或單位各項預算之執行，依下列方式處理：\r\n一、其業務未予調整者，依原列預算繼續執行。\r\n二、改隸中央或縣 (市) 政府者，仍依該機關、單位原列預算繼續執行。\r\n三、其業務經調整移由中央有關主管機關、省或縣 (市) 政府者，仍以移\r\n    撥前原列相關預算繼續執行。\r\n四、因精簡、整併、裁撤或配合業務調整所需之人員處理等相關費用，得\r\n    由原機關 (構) 、學校、單位或其上級主管機關在原列預算範圍內調\r\n    整支應。\r\n前項各款預算經實際執行結果無法因應時，行政院得視需要情形，在中央\r\n及本省原列相關預算內調整支應，不受預算法第五十八條及第五十九條規\r\n定之限制。其經以上調整後仍有困難者，由行政院或各縣 (市) 政府依預\r\n算法相關規定辦理追加、追減預算。\r\n省政府功能業務與組織調整後，其八十八年度各項預算執行之財務收支事\r\n項，得透過省庫按本省省庫規則辦理，年度終了，並由各級政府依決算法\r\n規定辦理決算。\r\n省政府八十九年度及其以後年度預算，由行政院納入中央政府總預算，其\r\n預算編列、執行及財務收支事項，並依預算法、決算法、國庫法及其他相\r\n關法令規定辦理。"
		},
		{
			"number": 1100,
			"content": "省政府與其所屬機關 (構) 或學校，因業務調整而精簡、整併、改隸、改\r\n制或裁撤，須移撥安置人員時，各業務承受機關應在其原有組織編制員額\r\n內容納，無法全部安置時，應報經權責機關另定暫行組織規程或編制表妥\r\n善安置，除業務必須留任之人員外，採出缺不補之方式處理。\r\n前項暫行組織規程或編制表，由中央或地方權責機關定之，並送考試院備\r\n查。"
		},
		{
			"number": 1200,
			"content": "省政府與其所屬機關 (構) 或學校依法任用、聘任、派用之現職公務人員\r\n (以下簡稱省級公務人員) ，配合省政府功能業務與組織調整而移撥安置\r\n者，由各業務承受機關辦理轉任或派職；無業務承受機關者，由行政院協\r\n調辦理轉任或派職。\r\n依前項規定轉任或派職之職務，其官等職等應與原任職務之官等職等相當\r\n，無相當職務時，另定暫行編制表，以原職稱及官等職等安置。但原職稱\r\n與業務承受機關之職稱具排他性且單一者，以不低於原任職務官等職等相\r\n當之職稱列入暫行編制表安置。\r\n不願依第一項規定隨業務與組織調整移撥安置之省級公務人員，得由原機\r\n關指派工作繼續留用，原機關整併、裁撤者，得由省政府於本機關或所屬\r\n機關，以原任或相當職務之職稱及官等職等指派工作繼續留用，最長以一\r\n年為限。\r\n自中華民國九十年一月一日起，第二項經以原職稱原官等職等納入暫行編\r\n制表安置之職務，各業務承受機關應參照同層級中央機關職務列等表修正\r\n各該暫行組織規程或編制表，調整其單位、職掌、職稱、員額及官等職等\r\n。"
		},
		{
			"number": 1300,
			"content": "省級公務人員因機關 (構) 或學校業務調整而精簡、整併、改隸、改制或\r\n裁撤，須移撥安置至業務承受機關時，其職系不符者，得先予派職，並由\r\n調任機關施以專長轉換訓練，不受公務人員任用法第十八條及第二十四條\r\n規定之限制。"
		},
		{
			"number": 1400,
			"content": "省級公務人員因機關 (構) 或學校業務調整而精簡、整併、改隸、改制或\r\n裁撤，須移撥安置其他機關時，得不受公務人員考試法、公務人員任用法\r\n與各項公務人員特種考試規則所定特考特用及轉調規定之限制。但於限制\r\n轉調期間再轉調時，以原請辦考試機關、前所轉調之主管機關及其所屬機\r\n關之職務為限。"
		},
		{
			"number": 1500,
			"content": "省級公務人員因機關 (構) 或學校業務調整而精簡、整併、改隸、改制或\r\n裁撤，除符合公務人員退休法規定之退休條件者外，任職滿二十年者，應\r\n准其辦理退休，不受公務人員退休法第四條第一項第二款規定之限制。\r\n前項退休人員除依公務人員退休法規定支給退休金外，並適用下列規定：\r\n一、自願退休者，得一次加發十二個月之俸給總額。但已屆命令退休年齡\r\n    前一年者，加發之俸給總額依提前退休之月數發給。\r\n二、依第十二條第三項規定留用，並於留用期間自願退休者，亦得一次加\r\n    發十二個月之俸給總額。但每留用一個月，減發一個月之俸給總額，\r\n    已屆命令退休年齡前一年者，除每留用滿一個月，減發一個月之俸給\r\n    總額外，另再依其命令退休生效日距留用一年期滿，每滿一個月減發\r\n    一個月之俸給總額。\r\n省級公務人員，於移撥安置後一年內，符合第一項條件者，得比照前項第\r\n二款規定辦理退休。\r\n依本條例退休者，於退休生效日起一年內，按比例繳回扣除退休月數之俸\r\n給總額後，得再任臺灣省諮議會、臺灣省政府與其所屬機關 (構) 、學校\r\n或業務承受機關之職務。"
		},
		{
			"number": 1600,
			"content": "省級公務人員因機關 (構) 或學校業務調整而精簡、整併、改隸、改制或\r\n裁撤，不願移撥安置又不合前條退休條件者，得依公務人員資遣給與辦法\r\n辦理資遣，並適用下列規定：\r\n一、辦理資遣者，一次加發十二個月之俸給總額。\r\n二、依第十二條第三項規定留用，並於留用期間辦理資遣者，一次加發十\r\n    二個月之俸給總額。但每留用一個月，減發一個月之俸給總額。\r\n省級公務人員，於移撥安置後二年內不合前條規定之退休條件者，仍得辦\r\n理資遣，並一次加發十二個月之俸給總額。但任新職每滿一個月，減發零\r\n點五個月之俸給總額。\r\n依本條例資遣者，於資遣生效日起一年內，按比例繳回扣除資遣月數之俸\r\n給總額後，得再任臺灣省諮議會、臺灣省政府與其所屬機關 (構) 、學校\r\n或業務承受機關之職務。"
		},
		{
			"number": 1700,
			"content": "本條例施行期間，下列事項得由行政院會同考試院另定處理辦法，不受現\r\n行法令之限制：\r\n一、關於在省級公務人員原服務地區設辦事處所之相關事項。\r\n二、省級員工合法續 (借) 住宿舍事項。\r\n三、省級公務人員考績年資升任職等事項。\r\n四、公務人員保險或勞工保險已投保年資損失之補償事項。\r\n五、退休及撫卹給與之支給機關事項。\r\n六、退休人員及公務人員遺族照護之權責機關事項。\r\n七、原依聘用人員聘用條例或行政院暨所屬機關約僱人員僱用辦法聘僱人\r\n    員之權益保障事項。\r\n八、技工、工友之權益保障事項。\r\n九、休職、停職及留職停薪人員之權益保障事項。"
		},
		{
			"number": 1800,
			"content": "本條例有關省級公務人員各項優惠措施，不適用於下列人員：\r\n一、機關 (構) 或學校整併、改隸無須移撥安置者。\r\n二、中央或地方機關承接移撥之省級公務人員，安置在其原服務地區三十\r\n    公里以內之相關單位者。\r\n三、省營事業或兼具事業性質之省屬機關 (構) 精簡 (含專案裁減) 、改\r\n    隸、改制或移轉民營者。\r\n四、於中華民國八十七年七月十六日以後調任至省政府與其所屬機關 (構\r\n    ) 或學校服務者。"
		},
		{
			"number": 1900,
			"content": "省長、省政委員及職務比照簡任第十三職等之省屬機關首長之退職，準用\r\n政務官退職酬勞金給與條例之規定。"
		},
		{
			"number": 2000,
			"content": "臺灣省議會自中華民國八十七年十二月二十一日裁撤，其組織規程由行政\r\n院廢止之；其所屬公務人員之權益保障，準用本條例之規定。\r\n臺灣省諮議會，置諮議會議員二十一人至二十九人，由行政院院長提請總\r\n統任命之，並指定一人為諮議長，任期三年，為無給職，對省政府業務提\r\n供諮詢意見；其預算之編列及執行等，準用第十條之規定。\r\n臺灣省諮議會組織規程，由行政院定之。"
		},
		{
			"number": 2100,
			"content": "省縣自治法有關省自治之規定，自中華民國八十七年十二月二十一日起停\r\n止適用。"
		},
		{
			"number": 2200,
			"content": "本條例自中華民國八十七年十二月二十一日起施行，至中華民國八十九年\r\n十二月三十一日止。\r\n本條例施行期限，於到期前經立法院同意，得再延長一年。"
		}
	]
}