{
	"pcode": "B0010042",
	"LawLevel": "法律",
	"name": "消費者債務清理條例",
	"category": [
		"司法",
		"院本部",
		"民事目"
	],
	"LawModifiedDate": "20210616",
	"EngLawName": "The Consumer Debt Clearance Statute",
	"histories": [
		"九十六年七月十一日總統華總一義字第 09600089591 號令制定公布全文 158 條；並自公布日後九個月施行",
		"九十八年五月十三日總統華總一義字第 09800116321 號令修正公布第 53 條條文",
		"一百年一月二十六日總統華總一義字第 10000016601 號令修正公布第 11、33、66、67、158 條條文；增訂第 5-1、151-1 條條文；並自公布日施行（中華民國一百年一月十日立法院三讀通過）",
		"一百零一年一月四日總統華總一義字第 10000300201 號令修正公布 5、11、12、16、29、30、33、34、47、48、53、61、63、64、 74、75、86、100、111、128、133、134、136、151、151-1、154、156 、158 條條文；並增訂第 11-1、32-1、54-1、142-1、153-1 條條文",
		"一百零一年十二月二十六日總統華總一義字第 10100284701 號令修正公布第 98 條條文",
		"一百零七年十二月二十六日總統華總一義字第 10700139191 號令修正公布第 29、33、42、46、54-1、63、64、73、75、134、140 ～142、151、153-1、156 條條文；並增訂第 64-1、64-2 條條文",
		"一百十年六月十六日總統華總一義字第 11000055371 號令修正公布第 43、81、148、149、151 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 4100,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "通則",
					"start": 100,
					"end": 1500
				},
				{
					"type": "節",
					"number": 200,
					"title": "監督人及管理人",
					"start": 1600,
					"end": 1800
				},
				{
					"type": "節",
					"number": 300,
					"title": "債務人財產之保全",
					"start": 1900,
					"end": 2700
				},
				{
					"type": "節",
					"number": 400,
					"title": "債權之行使及確定",
					"start": 2800,
					"end": 3700
				},
				{
					"type": "節",
					"number": 500,
					"title": "債權人會議",
					"start": 3800,
					"end": 4100
				}
			]
		},
		{
			"type": "章",
			"number": 200,
			"title": "更生",
			"start": 4200,
			"end": 7900,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "更生之聲請及開始",
					"start": 4200,
					"end": 5200
				},
				{
					"type": "節",
					"number": 200,
					"title": "更生之可決及認可",
					"start": 5300,
					"end": 7200
				},
				{
					"type": "節",
					"number": 300,
					"title": "更生之履行及免責",
					"start": 7300,
					"end": 7900
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "清算",
			"start": 8000,
			"end": 14500,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "清算之聲請及開始",
					"start": 8000,
					"end": 9700
				},
				{
					"type": "節",
					"number": 200,
					"title": "清算財團之構成及管理",
					"start": 9800,
					"end": 11000
				},
				{
					"type": "節",
					"number": 300,
					"title": "清算債權及債權人會議",
					"start": 11100,
					"end": 12100
				},
				{
					"type": "節",
					"number": 400,
					"title": "清算財團之分配及清算程序之終了",
					"start": 12200,
					"end": 13100
				},
				{
					"type": "節",
					"number": 500,
					"title": "免責及復權",
					"start": 13200,
					"end": 14500
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 14600,
			"end": 15800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為使負債務之消費者得依本條例所定程序清理其債務，以調整其與債權人及其他利害關係人之權利義務關係，保障債權人之公平受償，謀求消費者經濟生活之更生及社會經濟之健全發展，特制定本條例。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例所稱消費者，指五年內未從事營業活動或從事小規模營業活動之自然人。"
				},
				{
					"text": "前項小規模營業指營業額平均每月新臺幣二十萬元以下者。"
				},
				{
					"text": "前項所定數額，司法院得因情勢需要，以命令增減之。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "債務人不能清償債務或有不能清償之虞者，得依本條例所定更生或清算程序，清理其債務。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "債務人為無行為能力人或限制行為能力人者，本條例關於債務人應負義務及應受處罰之規定，於其法定代理人亦適用之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "更生及清算事件專屬債務人住所地或居所地之地方法院管轄。"
				},
				{
					"text": "不能依前項規定定管轄法院者，由債務人主要財產所在地之地方法院管轄。"
				}
			]
		},
		{
			"number": 501,
			"content": [
				{
					"text": "地方法院應設消費者債務清理專庭或專股辦理消費者債務清理事件。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "聲請更生或清算，徵收聲請費新臺幣一千元。"
				},
				{
					"text": "郵務送達費及法院人員之差旅費不另徵收。但所需費用超過應徵收之聲請費者，其超過部分，依實支數計算徵收。"
				},
				{
					"text": "前項所需費用及進行更生或清算程序之必要費用，法院得酌定相當金額，定期命聲請人預納之，逾期未預納者，除別有規定外，法院得駁回更生或清算之聲請。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "債務人聲請清算而無資力支出前條費用者，得聲請法院以裁定准予暫免繳納。"
				},
				{
					"text": "無資力支出費用之事由，應釋明之。"
				},
				{
					"text": "法院准予暫免繳納費用之裁定，不得抗告。"
				},
				{
					"text": "第一項暫免繳納之費用，由國庫墊付。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "聲請更生或清算不合程式或不備其他要件者，法院應以裁定駁回之。但其情形可以補正者，法院應定期間先命補正。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "法院應依職權調查必要之事實及證據，並得向稅捐或其他機關、團體為查詢。"
				},
				{
					"text": "法院為調查事實，得命關係人或法定代理人本人到場或以書面陳述意見。"
				},
				{
					"text": "法院之調查及訊問，得不公開。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "債務人之親屬、為債務人管理財產之人或其他關係人，於法院查詢債務人之財產、收入及業務狀況時，有答覆之義務。"
				},
				{
					"text": "前項之人對於法院之查詢，無故不為答覆或為虛偽之陳述者，法院得以裁定處新臺幣三千元以上三萬元以下之罰鍰。"
				},
				{
					"text": "第一項之人已受前項裁定，仍無故不為答覆或為虛偽之陳述者，法院得連續處罰之。"
				},
				{
					"text": "法院為前二項裁定前，應使被處罰人有陳述意見之機會。"
				},
				{
					"text": "第二項、第三項裁定，抗告中應停止執行。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "更生或清算事件之裁判，由獨任法官以裁定行之。"
				},
				{
					"text": "抗告，由管轄之地方法院以合議裁定之。"
				},
				{
					"text": "抗告法院之裁定，以抗告不合法而駁回者，不得再為抗告。但得向原法院提出異議。"
				},
				{
					"text": "前項異議，準用民事訴訟法第四百八十四條第二項及第三項規定。"
				},
				{
					"text": "除前二項情形外，對於抗告法院之裁定，僅得以其適用法規顯有錯誤為理由，向直接上級法院再為抗告。"
				},
				{
					"text": "依本條例所為之裁定，不得聲請再審。"
				}
			]
		},
		{
			"number": 1101,
			"content": [
				{
					"text": "法院就更生或清算之聲請為駁回裁定前，應使債務人有到場陳述意見之機會。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "法院裁定開始更生或清算程序後，非經已申報無擔保及無優先權債權人全體同意，債務人不得撤回更生或清算之聲請。法院於裁定前，已依第十九條規定為保全處分者，亦同。"
				},
				{
					"text": "更生或清算聲請之撤回，應以書狀為之。"
				},
				{
					"text": "第一項債權人自撤回書狀送達之日起，十日內未提出異議者，視為同意撤回。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "債務人依本條例聲請更生或清算者，債權人不得依破產法規定聲請宣告債務人破產。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本條例所定之公告，應揭示於法院公告處、資訊網路及其他適當處所；法院認為必要時，並得命登載於公報或新聞紙，或用其他方法公告之。"
				},
				{
					"text": "前項公告，除本條例別有規定外，自最後揭示之翌日起，對所有利害關係人發生送達之效力。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "關於更生或清算之程序，除本條例別有規定外，準用民事訴訟法之規定。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "法院裁定開始更生或清算程序後，得命司法事務官進行更生或清算程序；必要時，得選任律師、會計師或其他適當之自然人或法人一人為監督人或管理人。"
				},
				{
					"text": "法院認為必要時，得命監督人或管理人提供相當之擔保。"
				},
				{
					"text": "監督人或管理人之報酬，由法院定之，有優先受清償之權。"
				},
				{
					"text": "法院選任法人為監督人或管理人之辦法，由司法院定之。"
				},
				{
					"text": "法院命司法事務官進行更生或清算程序，未選任監督人或管理人者，除別有規定或法院另有限制外，有關法院及監督人、管理人所應進行之程序，由司法事務官為之。"
				},
				{
					"text": "法院裁定開始更生或清算程序後，未選任監督人或管理人，亦未命司法事務官進行更生或清算程序者，除別有規定外，有關監督人或管理人之職務，由法院為之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "監督人或管理人應受法院之指揮、監督。法院得隨時命其為清理事務之報告，及為其他必要之調查。"
				},
				{
					"text": "法院得因債權人會議決議或依職權撤換監督人或管理人。但於撤換前，應使其有陳述意見之機會。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "監督人或管理人應以善良管理人之注意，執行其職務；非經法院許可，不得辭任。"
				},
				{
					"text": "監督人或管理人違反前項義務致利害關係人受有損害時，應負損害賠償責任。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "法院就更生或清算之聲請為裁定前，得因利害關係人之聲請或依職權，以裁定為下列保全處分：",
					"children": [
						{
							"text": "一、債務人財產之保全處分。"
						},
						{
							"text": "二、債務人履行債務及債權人對於債務人行使債權之限制。"
						},
						{
							"text": "三、對於債務人財產強制執行程序之停止。"
						},
						{
							"text": "四、受益人或轉得人財產之保全處分。"
						},
						{
							"text": "五、其他必要之保全處分。"
						}
					]
				},
				{
					"text": "前項保全處分，除法院裁定開始更生或清算程序外，其期間不得逾六十日；必要時，法院得依利害關係人聲請或依職權以裁定延長一次，延長期間不得逾六十日。"
				},
				{
					"text": "第一項保全處分，法院於駁回更生或清算之聲請或認為必要時，得依利害關係人聲請或依職權變更或撤銷之。"
				},
				{
					"text": "第二項期間屆滿前，更生或清算之聲請經駁回確定者，第一項及第三項保全處分失其效力。"
				},
				{
					"text": "第一項及第三項保全處分之執行，由該管法院依職權準用強制執行法關於假扣押、假處分執行之規定執行之。"
				},
				{
					"text": "第一項至第三項之裁定應公告之。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "債務人所為之下列行為，除本條例別有規定外，監督人或管理人得撤銷之：",
					"children": [
						{
							"text": "一、債務人於法院裁定開始更生或清算程序前，二年內所為之無償行為，有害及債權人之權利者。"
						},
						{
							"text": "二、債務人於法院裁定開始更生或清算程序前，二年內所為之有償行為，於行為時明知有害及債權人之權利，而受益人於受益時亦知其情事者。"
						},
						{
							"text": "三、債務人於法院裁定開始更生或清算程序前，六個月內所為提供擔保、清償債務或其他有害及債權人權利之行為，而受益人於受益時，明知其有害及債權人之權利者。"
						},
						{
							"text": "四、債務人於法院裁定開始更生或清算程序前，六個月內所為提供擔保、清償債務或其他有害及債權人權利之行為，而該行為非其義務或其義務尚未屆清償期者。"
						}
					]
				},
				{
					"text": "債務人與其配偶、直系親屬或家屬間成立之有償行為及債務人以低於市價一半之價格而處分其財產之行為，視為無償行為。"
				},
				{
					"text": "債務人與其配偶、直系親屬或家屬間成立第一項第三款之行為者，推定受益人於受益時知其行為有害及債權人之權利。"
				},
				{
					"text": "第一項第三款之提供擔保，係在法院裁定開始更生或清算程序之日起六個月前承諾並經公證者，不得撤銷。"
				},
				{
					"text": "第一項之撤銷權，自法院裁定開始更生或清算程序之翌日起，一年間不行使而消滅。"
				},
				{
					"text": "債務人因得撤銷之行為而負履行之義務者，其撤銷權雖因前項規定而消滅，債務人或管理人仍得拒絕履行。"
				},
				{
					"text": "第二項及第三項之規定，於債務人與第四條所定之人及其配偶、直系親屬或家屬間所為之有償行為，準用之。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "前條第一項之行為經撤銷後，適用下列規定：",
					"children": [
						{
							"text": "一、受益人應負回復原狀之責任。但無償行為之善意受益人，僅就現存之利益負返還或償還價額之責任。"
						},
						{
							"text": "二、受益人對債務人所為之給付，得請求返還之；其不能返還者，得請求償還其價額，並有優先受償權。"
						}
					]
				},
				{
					"text": "受益人受領他種給付以代原定之給付者，於返還所受給付或償還其價額時，其債權回復效力。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "第二十條之撤銷權，對於轉得人有下列情形之一者，亦得行使之：",
					"children": [
						{
							"text": "一、轉得人於轉得時知其前手有撤銷原因。"
						},
						{
							"text": "二、轉得人係債務人或第四條所定之人之配偶、直系親屬或家屬或曾有此關係。但轉得人證明於轉得時不知其前手有撤銷原因者，不在此限。"
						},
						{
							"text": "三、轉得人係無償取得。"
						}
					]
				},
				{
					"text": "前條第一項第一款之規定，於前項情形準用之。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "債務人聲請更生或清算後，其無償行為，不生效力；有償行為逾越通常管理行為或通常營業範圍，相對人於行為時明知其事實者，對於債權人不生效力。"
				},
				{
					"text": "前項所定不生效力之行為，監督人或管理人得請求相對人及轉得人返還其所受領之給付。但轉得人係善意並有償取得者，不在此限。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "法院裁定開始更生或清算程序時，債務人所訂雙務契約，當事人之一方尚未完全履行，監督人或管理人得終止或解除契約。但依其情形顯失公平者，不在此限。"
				},
				{
					"text": "前項情形，他方當事人得催告監督人或管理人於二十日內確答是否終止或解除契約，監督人逾期不為確答者，喪失終止或解除權；管理人逾期不為確答者，視為終止或解除契約。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "依前條規定終止或解除契約時，他方當事人得於十日內提出異議。"
				},
				{
					"text": "前項異議由法院裁定之。"
				},
				{
					"text": "對於前項裁定提起抗告，抗告法院於裁定前，應行言詞辯論。"
				},
				{
					"text": "前二項裁定確定時，有確定判決同一之效力。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "依第二十四條規定終止或解除契約時，他方當事人就其所受損害，得為更生或清算債權而行使其權利。"
				},
				{
					"text": "依第二十四條規定終止或解除契約時，債務人應返還之給付、利息或孳息，他方當事人得請求返還之；其不能返還者，得請求償還其價額，並有優先受償權。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "債權人於法院裁定開始更生或清算程序前，就應屬債務人之財產，提起代位訴訟、撤銷訴訟或其他保全權利之訴訟，於更生或清算程序開始時尚未終結者，訴訟程序在監督人或管理人承受訴訟或更生或清算程序終止或終結以前當然停止。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "對於債務人之債權，於法院裁定開始更生或清算程序前成立者，為更生或清算債權。"
				},
				{
					"text": "前項債權，除本條例別有規定外，不論有無執行名義，非依更生或清算程序，不得行使其權利。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "下列各款債權為劣後債權，僅得就其他債權受償餘額而受清償；於更生或清算程序終止或終結後，亦同：",
					"children": [
						{
							"text": "一、法院裁定開始更生或清算程序前，因不履行金錢債務所生損害賠償、違約金及其他費用，總額逾其本金週年比率百分之二部分。有擔保或優先權債權之損害賠償、違約金及其他費用，亦同。"
						},
						{
							"text": "二、法院裁定開始更生或清算程序後所生之利息。"
						},
						{
							"text": "三、因法院裁定開始更生或清算程序後不履行債務所生之損害賠償及違約金。有擔保或優先權債權之損害賠償及違約金，亦同。"
						},
						{
							"text": "四、罰金、罰鍰、怠金、滯納金、滯報金、滯報費、怠報金及追徵金。"
						}
					]
				},
				{
					"text": "前項第四款所定債權，於法律有特別規定者，依其規定。"
				},
				{
					"text": "債權人參加更生或清算程序所支出之費用，不得請求債務人返還之。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "數人就同一給付各負全部履行之責任者，其中一人或數人或其全體受法院開始更生或清算程序之裁定時，債權人得就其債權於裁定時之現存額，對各更生債務人或清算財團行使權利。"
				},
				{
					"text": "保證人受法院開始更生或清算程序之裁定時，債權人得就其債權於裁定時之現存額行使權利。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "數人就同一給付各負全部履行之責任者，其中一人或數人受法院開始更生或清算程序之裁定時，其他共同債務人得以將來求償權總額為債權額而行使其權利。但債權人已以更生或清算程序開始時之現存債權額行使權利者，不在此限。"
				},
				{
					"text": "前項規定，於為債務人提供擔保之人及債務人之保證人準用之。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "匯票發票人或背書人受法院開始更生或清算程序裁定，付款人或預備付款人不知其事實而為承兌或付款者，其因此所生之債權，得為更生或清算債權而行使其權利。"
				},
				{
					"text": "前項規定，於支票及其他以給付金錢或其他物件為標的之有價證券準用之。"
				}
			]
		},
		{
			"number": 3201,
			"content": [
				{
					"text": "附期限之債權未到期者，於法院裁定開始更生或清算程序時，視為已到期。"
				},
				{
					"text": "法院裁定開始更生或清算程序後始到期之債權無利息者，其債權額應扣除自法院裁定開始更生或清算程序時起至到期時止之法定利息。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "債權人應於法院所定申報債權之期間內提出債權說明書，申報其債權之種類、數額及順位；其有證明文件者，並應提出之。"
				},
				{
					"text": "債權人為金融機構、資產管理公司者，前項債權說明書並應表明下列事項：",
					"children": [
						{
							"text": "一、尚未清償之債權本金及債權發生日。"
						},
						{
							"text": "二、利息及違約金之金額及其計算方式。"
						},
						{
							"text": "三、債務人已償還金額。"
						},
						{
							"text": "四、前款金額抵充費用、利息、本金之順序及數額。"
						},
						{
							"text": "五、供還款之金融機構帳號、承辦人及聯絡方式。"
						},
						{
							"text": "六、其他債務人請求之事項，經法院認為適當者。"
						}
					]
				},
				{
					"text": "前項債權人未依前項規定提出債權說明書者，法院應依債務人之聲請，以裁定定期命債權人補正。逾期未補正者，法院依第三十六條為裁定時，依全辯論意旨斟酌之。"
				},
				{
					"text": "債權人因非可歸責於己之事由，致未於第一項所定期間申報債權者，得於其事由消滅後十日內補報之。但不得逾法院所定補報債權之期限。"
				},
				{
					"text": "債權人申報債權逾申報期限者，監督人或管理人應報由法院以裁定駁回之。但有前項情形者，不在此限。"
				},
				{
					"text": "監督人或管理人收受債權申報，應於補報債權期限屆滿後，編造債權表，由法院公告之，並應送達於債務人及已知住居所、事務所或營業所之債權人。"
				},
				{
					"text": "未選任監督人或管理人者，前項債權表，由法院編造之。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "消滅時效，因申報債權而中斷。"
				},
				{
					"text": "時效之期間終止時，因非可歸責於債權人之事由，致不能依前項規定中斷其時效者，自其妨礙事由消滅時起，一個月內，其時效不完成。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "債權人對於債務人之特定財產有優先權、質權、抵押權、留置權或其他擔保物權者，仍應依本條例規定申報債權。"
				},
				{
					"text": "監督人或管理人於必要時，得請求前項債權人交出其權利標的物或估定其價額。債權人無正當理由而不交出者，監督人或管理人得聲請法院將該標的物取交之。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "對於債權人所申報之債權及其種類、數額或順位，債務人或其他債權人得自債權表送達之翌日起，監督人、管理人或其他利害關係人得自債權表公告最後揭示之翌日起，於十日內提出異議。"
				},
				{
					"text": "前項異議，由法院裁定之，並應送達於異議人及受異議債權人。"
				},
				{
					"text": "對於前項裁定提起抗告，抗告法院於裁定前，應行言詞辯論。"
				},
				{
					"text": "對於第二項裁定提起抗告，不影響債權人會議決議之效力，受異議之債權於裁定確定前，仍依該裁定之內容行使權利。但依更生或清算程序所得受償之金額，應予提存。"
				},
				{
					"text": "債權人所申報之債權，未經依第一項規定異議或異議經裁定確定者，視為確定，對債務人及全體債權人有確定判決同一之效力。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "關於債權之加入及其種類、數額或順位之爭議，經法院裁定確定者，監督人、管理人或法院應改編債權表並公告之。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "法院於必要時得依職權召集債權人會議。"
				},
				{
					"text": "法院召集債權人會議時，應預定期日、處所及其應議事項，於期日五日前公告之。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "債權人會議由法院指揮。"
				},
				{
					"text": "監督人或管理人應列席債權人會議。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "債權人會議，債權人得以書面委任代理人出席。但同一代理人所代理之人數逾申報債權人人數十分之一者，其超過部分，法院得禁止之。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "債務人應出席債權人會議，並答覆法院、監督人、管理人或債權人之詢問。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "債務人無擔保或無優先權之本金及利息債務總額未逾新臺幣一千二百萬元者，於法院裁定開始清算程序或宣告破產前，得向法院聲請更生。"
				},
				{
					"text": "前項債務總額，司法院得因情勢需要，以命令增減之。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "債務人聲請更生時，應提出財產及收入狀況說明書及其債權人、債務人清冊。"
				},
				{
					"text": "前項債權人清冊，應表明下列事項：",
					"children": [
						{
							"text": "一、債權人之姓名或名稱及地址，各債權之數額、原因及種類。"
						},
						{
							"text": "二、有擔保權或優先權之財產及其權利行使後不能受滿足清償之債權數額。"
						},
						{
							"text": "三、自用住宅借款債權。"
						}
					]
				},
				{
					"text": "有自用住宅借款債務之債務人聲請更生時，應同時表明其更生方案是否定自用住宅借款特別條款。"
				},
				{
					"text": "第二項第三款之自用住宅指債務人所有，供自己及家屬居住使用之建築物。如有二以上住宅，應限於其中主要供居住使用者。自用住宅借款債權指債務人為建造或購買住宅或為其改良所必要之資金，包括取得住宅基地或其使用權利之資金，以住宅設定擔保向債權人借貸而約定分期償還之債權。"
				},
				{
					"text": "第一項債務人清冊，應表明債務人之姓名或名稱及地址，各債務之數額、原因、種類及擔保。"
				},
				{
					"text": "第一項財產及收入狀況說明書，應表明下列事項，並提出證明文件：",
					"children": [
						{
							"text": "一、財產目錄，並其性質及所在地。"
						},
						{
							"text": "二、最近五年是否從事營業活動及平均每月營業額。"
						},
						{
							"text": "三、收入及必要支出之數額、原因及種類。"
						},
						{
							"text": "四、依法應受債務人扶養之人。"
						}
					]
				},
				{
					"text": "債務人就前項第三款必要支出所表明之數額，與第六十四條之二第一項、第二項規定之必要生活費用數額相符者，毋庸記載其原因、種類及提出證明文件；未逾該必要生活費用數額，經債務人釋明無須負擔必要支出一部或全部者，亦同。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "法院認為必要時，得定期命債務人據實報告更生聲請前二年內財產變動之狀況，並對於前條所定事項補充陳述、提出關係文件或為其他必要之調查。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "法院開始更生程序之裁定，應載明其年、月、日、時，並即時發生效力。"
				},
				{
					"text": "前項裁定不得抗告，並應公告之。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "更生之聲請有下列情形之一者，應駁回之：",
					"children": [
						{
							"text": "一、債務人曾依本條例或破產法之規定而受刑之宣告。"
						},
						{
							"text": "二、債務人曾經法院認可和解、更生或調協，因可歸責於己之事由，致未履行其條件。"
						},
						{
							"text": "三、債務人經法院通知，無正當理由而不到場，或到場而故意不為真實之陳述，或無正當理由拒絕提出關係文件或為財產變動狀況之報告。"
						}
					]
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "法院裁定開始更生程序後，應即將下列事項公告之：",
					"children": [
						{
							"text": "一、開始更生程序裁定之主文及其年、月、日、時。"
						},
						{
							"text": "二、選任監督人者，其姓名、住址；監督人為法人者，其名稱、法定代理人及事務所或營業所。"
						},
						{
							"text": "三、申報、補報債權之期間及債權人應於期間內向監督人申報債權；未選任監督人者，應向法院為之；其有證明文件者，並應提出之。"
						},
						{
							"text": "四、不依前款規定申報、補報債權之失權效果。"
						},
						{
							"text": "五、對於已申報、補報債權向法院提出異議之期間。"
						},
						{
							"text": "六、召集債權人會議者，其期日、處所及應議事項。"
						}
					]
				},
				{
					"text": "前項第三款申報債權之期間，應自開始更生程序之翌日起，為十日以上二十日以下；補報債權期間，應自申報債權期間屆滿之翌日起二十日以內。"
				},
				{
					"text": "債權人依第二十六條第一項規定行使權利者，前項申報債權之期間，應自契約終止或解除之翌日起算。但申報或補報債權不得逾債權人會議可決更生方案或法院裁定認可更生方案日之前一日。"
				},
				{
					"text": "第一項公告及債權人清冊應送達於已知住居所、事務所或營業所之債權人，該公告另應送達於債務人。"
				},
				{
					"text": "債權人清冊已記載之債權人，視為其已於申報債權期間之首日為與清冊記載同一內容債權之申報。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "法院裁定開始更生程序後，就債務人之財產依法應登記者，應通知該管登記機關為登記。"
				},
				{
					"text": "法院裁定開始更生程序後，對於債務人不得開始或繼續訴訟及強制執行程序。但有擔保或有優先權之債權，不在此限。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "監督人之職務如下：",
					"children": [
						{
							"text": "一、調查債務人之財產、收入及業務狀況，並向法院提出書面報告。"
						},
						{
							"text": "二、協助債務人作成更生方案。"
						},
						{
							"text": "三、試算無擔保及無優先權債權，於法院裁定開始更生程序時，依清算程序所得受償之總額。"
						},
						{
							"text": "四、其他依本條例規定或法院指定之事項。"
						}
					]
				},
				{
					"text": "第十條之規定，於監督人調查債務人之財產、收入及業務狀況時準用之。但受查詢人為個人而有正當理由者，不在此限。"
				},
				{
					"text": "未選任監督人時，法院得定期命債務人提出財產及收入狀況報告書。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "監督人應備置下列文書之原本、繕本或影本，供利害關係人閱覽或抄錄：",
					"children": [
						{
							"text": "一、關於聲請更生之文書及更生方案。"
						},
						{
							"text": "二、債務人之財產及收入狀況報告書及其債權人、債務人清冊。"
						},
						{
							"text": "三、關於申報債權之文書及債權表。"
						}
					]
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "法院應將債務人之財產及收入狀況報告書及更生方案公告之。"
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "債權人於法院裁定開始更生程序前對於債務人負有債務者，以於債權補報期間屆滿前得抵銷者為限，得於該期間屆滿前向債務人為抵銷，並通知監督人或向法院陳報。"
				},
				{
					"text": "有下列各款情形之一者，不得為抵銷：",
					"children": [
						{
							"text": "一、債權人已知有更生聲請後而對債務人負債務。但其負債務係基於法定原因或基於其知悉以前所生之原因者，不在此限。"
						},
						{
							"text": "二、債務人之債務人在法院裁定開始更生程序後，對於債務人取得債權或取得他人之更生債權。"
						},
						{
							"text": "三、債務人之債務人已知有更生聲請後而取得債權。但其取得係基於法定原因或基於其知悉以前所生之原因者，不在此限。"
						}
					]
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "債務人應於收受債權表後十日內提出更生方案於法院。"
				},
				{
					"text": "更生方案應記載下列事項：",
					"children": [
						{
							"text": "一、清償之金額。"
						},
						{
							"text": "二、三個月給付一次以上之分期清償方法。"
						},
						{
							"text": "三、最終清償期，自認可更生方案裁定確定之翌日起不得逾六年。但更生方案定有自用住宅借款特別條款，或債務人與其他有擔保或有優先權之債權人成立清償協議，或為達第六十四條第二項第三款、第四款之最低清償總額者，得延長為八年。"
						}
					]
				},
				{
					"text": "普通保證債權受償額未確定者，以監督人估定之不足受償額，列入更生方案，並於債權人對主債務人求償無效果時，按實際不足受償額，依更生條件受清償。"
				},
				{
					"text": "債權人或債務人對前項估定金額有爭議者，準用第三十六條第一項至第四項規定。"
				},
				{
					"text": "債務人未依限提出更生方案者，法院得裁定開始清算程序。"
				},
				{
					"text": "債務人就第四十三條、第四十四條所定之事項，無法為完全之陳述或表明者，法院裁定開始更生程序後，債務人於必要時，得向直轄市或縣（市）政府申請協助作成更生方案。"
				},
				{
					"text": "前項申請之程序及相關辦法，由司法院會同行政院定之。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "債務人得與自用住宅借款債權人協議，於更生方案定自用住宅借款特別條款。但自用住宅另有其他擔保權且其權利人不同意更生方案者，不在此限。"
				}
			]
		},
		{
			"number": 5401,
			"content": [
				{
					"text": "自用住宅借款特別條款不能依前條規定協議時，該借款契約雖有債務人因喪失期限利益而清償期屆至之約定，債務人仍得不受其拘束，逕依下列各款方式之一定之：",
					"children": [
						{
							"text": "一、就原約定自用住宅借款債務未清償之本金、已到期之利息及法院裁定開始更生程序前已發生未逾本金週年比率百分之二部分之違約金總額，於原約定最後清償期前，按月平均攤還，並於各期給付時，就未清償本金，依原約定利率計付利息。"
						},
						{
							"text": "二、於更生方案所定最終清償期屆至前，僅就原約定自用住宅借款債務未清償本金，依原約定利率按月計付利息；該期限屆至後，就該本金、前已到期之利息及法院裁定開始更生程序前已發生未逾本金週年比率百分之二部分之違約金總額，於原約定最後清償期前，按月平均攤還，並於各期給付時，就未清償本金，依原約定利率計付利息。"
						}
					]
				},
				{
					"text": "自用住宅借款債務原約定最後清償期之殘餘期間較更生方案所定最終清償期為短者，得延長至該最終清償期。"
				},
				{
					"text": "債務人依前二項期限履行有困難者，得再延長其履行期限至六年。"
				},
				{
					"text": "依前項延長期限者，應就未清償本金，依原約定利率計付利息。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "下列債務，非經債權人之同意，不得減免之：",
					"children": [
						{
							"text": "一、罰金、罰鍰、怠金及追徵金。"
						},
						{
							"text": "二、債務人因故意侵權行為所生損害賠償之債務。"
						},
						{
							"text": "三、債務人履行法定扶養義務之費用。"
						}
					]
				},
				{
					"text": "前項未經債權人同意減免之債務，於更生方案所定清償期間屆滿後，債務人仍應負清償責任。"
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "債務人有下列情形之一者，法院得裁定開始清算程序：",
					"children": [
						{
							"text": "一、無正當理由不出席債權人會議或不回答詢問。"
						},
						{
							"text": "二、不遵守法院之裁定或命令，致更生程序無法進行。"
						}
					]
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "債權人會議時，監督人應提出債權表，依據調查結果提出債務人資產表，報告債務人財產及收入之狀況，並陳述對債務人所提出更生方案之意見。"
				},
				{
					"text": "更生條件應由債權人與債務人自由磋商，法院應力謀雙方之妥協及更生條件之公允。"
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "債務人提出之更生方案，如有保證人、提供擔保之人或其他共同負擔債務之人，得列席債權人會議陳述意見。"
				},
				{
					"text": "法院應將債權人會議期日及更生方案之內容通知前項之人。"
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "債權人會議可決更生方案時，應有出席已申報無擔保及無優先權債權人過半數之同意，而其所代表之債權額，並應逾已申報無擔保及無優先權總債權額之二分之一。"
				},
				{
					"text": "計算前項債權，應扣除劣後債權。"
				},
				{
					"text": "更生方案定有自用住宅借款特別條款者，該借款債權人對於更生方案無表決權。"
				}
			]
		},
		{
			"number": 6000,
			"content": [
				{
					"text": "法院得將更生方案之內容及債務人財產及收入狀況報告書通知債權人，命債權人於法院所定期間內以書面確答是否同意該方案，逾期不為確答，視為同意。"
				},
				{
					"text": "同意及視為同意更生方案之已申報無擔保及無優先權債權人過半數，且其所代表之債權額，逾已申報無擔保及無優先權總債權額之二分之一時，視為債權人會議可決更生方案。"
				},
				{
					"text": "前條第二項、第三項規定，於前項情形準用之。"
				}
			]
		},
		{
			"number": 6100,
			"content": [
				{
					"text": "更生方案未依前二條規定可決時，除有第十二條、第六十四條規定情形外，法院應以裁定開始清算程序。"
				},
				{
					"text": "法院為前項裁定前，應使債權人、債務人有陳述意見之機會。"
				},
				{
					"text": "第一項裁定得為抗告，並於裁定確定時，始得進行清算程序。"
				}
			]
		},
		{
			"number": 6200,
			"content": [
				{
					"text": "更生方案經可決者，法院應為認可與否之裁定。"
				},
				{
					"text": "法院為認可之裁定時，因更生方案履行之必要，對於債務人在未依更生條件全部履行完畢前之生活程度，得為相當之限制。"
				},
				{
					"text": "第一項裁定應公告之，認可之裁定應送達於不同意更生方案之債權人；不認可之裁定應送達於債務人。"
				},
				{
					"text": "對於第一項認可之裁定提起抗告者，以不同意更生方案之債權人為限。"
				}
			]
		},
		{
			"number": 6300,
			"content": [
				{
					"text": "有下列情形之一者，除有第十二條規定情形外，法院應以裁定不認可更生方案：",
					"children": [
						{
							"text": "一、債權人會議可決之更生方案對不同意或未出席之債權人不公允。"
						},
						{
							"text": "二、更生程序違背法律規定而不能補正。"
						},
						{
							"text": "三、更生方案違反法律強制或禁止規定，或有背於公共秩序、善良風俗。"
						},
						{
							"text": "四、以不正當方法使更生方案可決。"
						},
						{
							"text": "五、已申報無擔保及無優先權之本金及利息債權總額逾新臺幣一千二百萬元。"
						},
						{
							"text": "六、更生方案定有自用住宅借款特別條款，而債務人仍有喪失住宅或其基地之所有權或使用權之虞。"
						},
						{
							"text": "七、更生方案所定自用住宅借款特別條款非依第五十四條或第五十四條之一規定成立。"
						},
						{
							"text": "八、更生方案無履行可能。"
						},
						{
							"text": "九、債務人有虛報債務、隱匿財產，或對於債權人中之一人或數人允許額外利益，情節重大。"
						}
					]
				},
				{
					"text": "前項第五款所定債權總額，司法院得因情勢需要，以命令增減之。"
				},
				{
					"text": "第六十一條第二項規定，於第一項情形準用之。"
				}
			]
		},
		{
			"number": 6400,
			"content": [
				{
					"text": "債務人有薪資、執行業務所得或其他固定收入，依其收入及財產狀況，可認更生方案之條件已盡力清償者，法院應以裁定認可更生方案。債務人無固定收入，更生方案有保證人、提供擔保之人或其他共同負擔債務之人，法院認其條件公允者，亦同。"
				},
				{
					"text": "有下列情形之一者，法院不得為前項之認可：",
					"children": [
						{
							"text": "一、債務人於七年內曾依破產法或本條例規定受免責。"
						},
						{
							"text": "二、有前條第一項各款情形之一。"
						},
						{
							"text": "三、無擔保及無優先權債權受償總額，顯低於法院裁定開始更生程序時，依清算程序所得受償之總額。"
						},
						{
							"text": "四、無擔保及無優先權債權受償總額，低於債務人聲請更生前二年間，可處分所得扣除自己及依法應受其扶養者所必要生活費用之數額。"
						}
					]
				},
				{
					"text": "計算前項第三款清算程序所得受償之總額時，應扣除不易變價之財產，及得依第九十九條以裁定擴張不屬於清算財團範圍之財產。"
				},
				{
					"text": "法院為第一項認可裁定前，應將更生方案之內容及債務人之財產及收入狀況報告書通知債權人，並使債權人有陳述意見之機會。"
				}
			]
		},
		{
			"number": 6401,
			"content": [
				{
					"text": "下列情形，視為債務人已盡力清償：",
					"children": [
						{
							"text": "一、債務人之財產有清算價值者，加計其於更生方案履行期間可處分所得總額，扣除自己及依法應受其扶養者所必要生活費用後之餘額，逾十分之九已用於清償。"
						},
						{
							"text": "二、債務人之財產無清算價值者，以其於更生方案履行期間可處分所得總額，扣除自己及依法應受其扶養者所必要生活費用後之餘額，逾五分之四已用於清償。"
						}
					]
				}
			]
		},
		{
			"number": 6402,
			"content": [
				{
					"text": "債務人必要生活費用，以最近一年衛生福利部或直轄市政府所公告當地區每人每月最低生活費一點二倍定之。"
				},
				{
					"text": "受扶養者之必要生活費用，準用第一項規定計算基準數額，並依債務人依法應負擔扶養義務之比例認定之。"
				},
				{
					"text": "前二項情形，債務人釋明更生期間無須負擔必要生活費用一部或全部者，於該範圍內，不受最低數額限制；債務人證明確有必要支出者，不受最高數額及應負擔比例之限制。"
				}
			]
		},
		{
			"number": 6500,
			"content": [
				{
					"text": "法院裁定不認可更生方案時，應同時裁定開始清算程序。"
				},
				{
					"text": "對於不認可更生方案之裁定提起抗告者，前項開始清算程序之裁定，並受抗告法院之裁判。"
				},
				{
					"text": "第一項裁定確定時，始得進行清算程序。"
				}
			]
		},
		{
			"number": 6600,
			"content": [
				{
					"text": "更生程序於更生方案認可裁定確定時終結。"
				},
				{
					"text": "法院於認可裁定確定後，應依職權付與兩造確定證明書。"
				}
			]
		},
		{
			"number": 6700,
			"content": [
				{
					"text": "更生方案經法院裁定認可確定後，除本條例別有規定外，對於全體債權人均有效力；其定有自用住宅借款特別條款者，該借款債權人並受拘束；對於債務人有求償權之共同債務人、保證人或為其提供擔保之第三人，亦同。"
				},
				{
					"text": "債權人為金融機構者，債務人得以書面請求最大債權金融機構統一辦理收款及撥付款項之作業。"
				}
			]
		},
		{
			"number": 6800,
			"content": [
				{
					"text": "更生不影響有擔保或有優先權之債權人之權利。但本條例別有規定或經該債權人同意者，不在此限。"
				}
			]
		},
		{
			"number": 6900,
			"content": [
				{
					"text": "更生程序終結時，除本條例別有規定外，依第十九條所為之保全處分失其效力；依第四十八條不得繼續之強制執行程序，視為終結。"
				}
			]
		},
		{
			"number": 7000,
			"content": [
				{
					"text": "更生方案效力所不及之有擔保或有優先權債權人，於更生程序終結後，得開始或繼續強制執行程序。"
				},
				{
					"text": "對於債務人之特定財產有優先權或擔保權之債權人聲請強制執行時，債務人得於拍賣公告前向執行法院聲明，願按拍定或債權人承受之價額，提出現款消滅該標的物上之優先權及擔保權。"
				},
				{
					"text": "前項情形，債務人未於受執行法院通知後七日內繳足現款者，仍由拍定人買受或債權人承受。"
				},
				{
					"text": "第二項拍賣標的物為土地者，其價額應扣除土地增值稅。"
				},
				{
					"text": "前三項規定，於依其他法律所為之拍賣，準用之。"
				}
			]
		},
		{
			"number": 7100,
			"content": [
				{
					"text": "債權人對於債務人之共同債務人、保證人或為其提供擔保之第三人所有之權利，不因更生而受影響。"
				}
			]
		},
		{
			"number": 7200,
			"content": [
				{
					"text": "債務人對債權人允許更生方案所未定之額外利益者，其允許不生效力。"
				}
			]
		},
		{
			"number": 7300,
			"content": [
				{
					"text": "債務人依更生條件全部履行完畢者，除本條例別有規定外，已申報之債權未受清償部分及未申報之債權，均視為消滅。但其未申報係因不可歸責於債權人之事由者，債務人仍應依更生條件負履行之責。"
				},
				{
					"text": "債務人就前項但書債權，因不可歸責於己之事由，致履行有困難者，得聲請法院裁定延長其履行期限。但延長之期限不得逾二年。"
				}
			]
		},
		{
			"number": 7400,
			"content": [
				{
					"text": "更生方案經法院裁定認可確定後，債務人未依更生條件履行者，債權人得以之為執行名義，聲請對債務人及更生之保證人、提供擔保之人或其他共同負擔債務之人為強制執行。但債權人之債權有第三十六條之異議，而未裁定確定者，不在此限。"
				},
				{
					"text": "債權人聲請對債務人為強制執行時，法院得依債務人之聲請裁定開始清算程序。"
				}
			]
		},
		{
			"number": 7500,
			"content": [
				{
					"text": "更生方案經法院裁定認可確定後，債務人因不可歸責於己之事由，致履行有困難者，得聲請法院裁定延長其履行期限。但延長之期限不得逾二年。"
				},
				{
					"text": "債務人可處分所得扣除自己及依法應受其扶養者所必要生活費用之餘額，連續三個月低於更生方案應清償之金額者，推定有前項事由。"
				},
				{
					"text": "第一項延長期限顯有重大困難，債務人對各債權人之清償額已達原定數額三分之二，且無擔保及無優先權債權受償總額已逾依清算程序所得受償之總額時，法院得依債務人之聲請，為免責之裁定。但於裁定前，應使債權人有陳述意見之機會。"
				},
				{
					"text": "前三項規定，於定自用住宅借款特別條款之債權不適用之。"
				},
				{
					"text": "債務人有第一項履行困難情形者，法院得依其聲請裁定開始清算程序。"
				}
			]
		},
		{
			"number": 7600,
			"content": [
				{
					"text": "自法院認可更生方案之翌日起一年內，發見債務人有虛報債務、隱匿財產，或對於債權人中之一人或數人允許額外利益之情事者，法院得依債權人之聲請裁定撤銷更生，並應同時裁定開始清算程序。"
				},
				{
					"text": "對於撤銷更生之裁定提起抗告者，前項開始清算程序之裁定，並受抗告法院之裁判。"
				},
				{
					"text": "第一項裁定確定時，始得進行清算程序。"
				}
			]
		},
		{
			"number": 7700,
			"content": [
				{
					"text": "第三人因更生所為之擔保或負擔之債務，不因法院撤銷更生而受影響。"
				}
			]
		},
		{
			"number": 7800,
			"content": [
				{
					"text": "法院裁定開始更生程序後，債務人免責前，法院裁定開始清算程序，其已進行之更生程序，適於清算程序者，作為清算程序之一部；其更生聲請視為清算聲請。"
				},
				{
					"text": "前項情形，於更生程序已申報之債權，視為於清算程序已申報債權；更生程序所生之費用或履行更生方案所負之債務，視為財團費用或債務。"
				}
			]
		},
		{
			"number": 7900,
			"content": [
				{
					"text": "更生方案經法院裁定認可確定後，債務人尚未完全履行，而經法院裁定開始清算程序時，債權人依更生條件已受清償者，其在更生前之原有債權，仍加入清算程序，並將已受清償部分加算於清算財團，以定其應受分配額。"
				},
				{
					"text": "前項債權人，應俟其他債權人所受之分配與自己已受清償之程度達同一比例後，始得再受分配。"
				}
			]
		},
		{
			"number": 8000,
			"content": [
				{
					"text": "債務人於法院裁定開始更生程序或許可和解或宣告破產前，得向法院聲請清算；債權人縱為一人，債務人亦得為聲請。"
				}
			]
		},
		{
			"number": 8100,
			"content": [
				{
					"text": "債務人聲請清算時，應提出財產及收入狀況說明書及其債權人、債務人清冊。"
				},
				{
					"text": "前項債權人清冊，應表明下列事項：",
					"children": [
						{
							"text": "一、債權人之姓名或名稱及地址，各債權之數額、原因及種類。"
						},
						{
							"text": "二、有擔保權或優先權之財產及其權利行使後不能受滿足清償之債權數額。"
						}
					]
				},
				{
					"text": "第一項債務人清冊，應表明債務人之姓名或名稱及地址，各債務之數額、原因、種類及擔保。"
				},
				{
					"text": "第一項財產及收入狀況說明書，應表明下列事項，並提出證明文件：",
					"children": [
						{
							"text": "一、財產目錄，並其性質及所在地。"
						},
						{
							"text": "二、最近五年是否從事營業活動及平均每月營業額。"
						},
						{
							"text": "三、收入及必要支出之數額、原因及種類。"
						},
						{
							"text": "四、依法應受債務人扶養之人。"
						}
					]
				},
				{
					"text": "第四十三條第七項規定，於前項第三款情形準用之。"
				}
			]
		},
		{
			"number": 8200,
			"content": [
				{
					"text": "法院裁定開始清算程序前，得依職權訊問債務人、債權人及其他關係人，並得定期命債務人據實報告清算聲請前二年內財產變動之狀況。"
				},
				{
					"text": "債務人違反前項報告義務者，法院得駁回清算之聲請。"
				}
			]
		},
		{
			"number": 8300,
			"content": [
				{
					"text": "法院開始清算程序之裁定，應載明其年、月、日、時，並即時發生效力。"
				},
				{
					"text": "前項裁定，不得抗告。"
				}
			]
		},
		{
			"number": 8400,
			"content": [
				{
					"text": "其他法令關於破產人資格、權利限制之規定，於受法院裁定開始清算程序之債務人準用之。"
				}
			]
		},
		{
			"number": 8500,
			"content": [
				{
					"text": "債務人之財產不敷清償清算程序之費用時，法院應裁定開始清算程序，並同時終止清算程序。"
				},
				{
					"text": "前項同時終止清算程序之裁定得為抗告。"
				},
				{
					"text": "第一項裁定應公告之，並送達於已知之債權人。"
				}
			]
		},
		{
			"number": 8600,
			"content": [
				{
					"text": "法院裁定開始清算程序後，應公告下列事項：",
					"children": [
						{
							"text": "一、開始清算程序裁定之主文及其年、月、日、時。"
						},
						{
							"text": "二、選任管理人者，其姓名、住址及處理清算事務之地址。管理人為法人者，其名稱、法定代理人及事務所或營業所。"
						},
						{
							"text": "三、債務人之債務人及屬於清算財團之財產持有人，對於債務人不得為清償或交付其財產，並應即交還或通知管理人或法院指定之人。如於申報債權之期間，無故不交還或通知者，對於清算財團因此所受之損害，應負賠償責任。"
						},
						{
							"text": "四、申報、補報債權之期間及債權人應於申報、補報期間內向管理人申報其債權；未選任管理人者，應向法院為之；其有證明文件者，並應提出之。"
						},
						{
							"text": "五、不依前款規定申報、補報債權之失權效果。"
						},
						{
							"text": "六、對於已申報、補報債權向法院提出異議之期間。"
						},
						{
							"text": "七、召集債權人會議者，其期日、處所及應議事項。"
						}
					]
				},
				{
					"text": "第四十七條第二項至第五項之規定，於前項情形準用之。但債權人依第二十六條第一項規定行使權利者，不得逾最後分配表公告日之前一日。"
				}
			]
		},
		{
			"number": 8700,
			"content": [
				{
					"text": "法院裁定開始清算程序時，就債務人或清算財團有關之登記，應即通知該管登記機關為清算之登記。"
				},
				{
					"text": "管理人亦得持開始清算程序之裁定，向前項登記機關聲請為清算之登記。"
				},
				{
					"text": "債務人因繼承、強制執行、徵收、法院之判決，或其他非因法律行為，於登記前已取得不動產物權者，法院得因管理人之聲請，通知登記機關登記為債務人所有。"
				},
				{
					"text": "已為清算登記之清算財團財產，經管理人為返還或讓與者，法院得依其聲請，囑託該管登記機關塗銷其清算登記後登記之。"
				}
			]
		},
		{
			"number": 8800,
			"content": [
				{
					"text": "法院裁定開始清算程序後，書記官應即於債務人關於營業上財產之帳簿記明截止帳目，簽名蓋章，並作成節略記明帳簿之狀況。"
				}
			]
		},
		{
			"number": 8900,
			"content": [
				{
					"text": "債務人聲請清算後，其生活不得逾越一般人通常之程度，法院並得依利害關係人之聲請或依職權限制之。"
				},
				{
					"text": "債務人非經法院之許可，不得離開其住居地；法院並得通知入出境管理機關，限制其出境。"
				}
			]
		},
		{
			"number": 9000,
			"content": [
				{
					"text": "債務人有下列情形之一者，法院得拘提之。但以有強制其到場之必要者為限。",
					"children": [
						{
							"text": "一、受合法通知，無正當理由而不到場。"
						},
						{
							"text": "二、顯有逃匿之虞。"
						},
						{
							"text": "三、顯有隱匿、毀棄或處分屬於清算財團財產之虞。"
						},
						{
							"text": "四、無正當理由違反前條第二項之規定。"
						}
					]
				}
			]
		},
		{
			"number": 9100,
			"content": [
				{
					"text": "債務人有下列情形之一，非予管收顯難進行清算程序者，法院得管收之：",
					"children": [
						{
							"text": "一、有前條第二款、第三款或第四款之情形。"
						},
						{
							"text": "二、違反第一百零二條第一項、第一百零三條第一項之規定。"
						}
					]
				},
				{
					"text": "管收期間不得超過三個月。"
				}
			]
		},
		{
			"number": 9200,
			"content": [
				{
					"text": "管收之原因消滅時，應即釋放被管收人。"
				}
			]
		},
		{
			"number": 9300,
			"content": [
				{
					"text": "拘提、管收除前三條規定外，準用強制執行法之規定。"
				}
			]
		},
		{
			"number": 9400,
			"content": [
				{
					"text": "債務人因法院裁定開始清算程序，對於應屬清算財團之財產，喪失其管理及處分權。"
				},
				{
					"text": "法院裁定開始清算程序後，債務人就應屬清算財團之財產所為之法律行為，非經管理人之承認，不生效力。"
				},
				{
					"text": "前項情形，法律行為之相對人得催告管理人於十日內確答是否承認，逾期未為確答者，視為拒絕承認。"
				},
				{
					"text": "債務人於法院裁定開始清算程序之日所為之法律行為，推定為清算程序開始後所為。"
				}
			]
		},
		{
			"number": 9500,
			"content": [
				{
					"text": "管理人不為前條第二項之承認時，得聲請法院裁定命相對人返還所受領之給付物、塗銷其權利取得之登記或為其他回復原狀之行為。"
				},
				{
					"text": "對於前項裁定提起抗告，抗告法院於裁定前，應行言詞辯論。"
				},
				{
					"text": "前二項裁定確定時，有確定判決同一之效力。"
				},
				{
					"text": "相對人不依第一項裁定履行者，法院得依管理人之聲請強制執行或囑託登記機關塗銷其權利取得之登記。但相對人提起抗告時，應停止執行。"
				}
			]
		},
		{
			"number": 9600,
			"content": [
				{
					"text": "債務人之債務人，於法院裁定開始清算程序後不知其事實而為清償者，得以之對抗債權人；如知其事實而為清償者，僅得以清算財團所受之利益為限，對抗債權人。"
				},
				{
					"text": "前項債務人所為清償，在法院公告開始清算程序前者，推定為不知其事實；在公告後者，推定為知其事實。"
				}
			]
		},
		{
			"number": 9700,
			"content": [
				{
					"text": "債務人之法定代理人對於債務人應負損害賠償責任者，法院得依管理人、債權人之聲請或依職權以裁定命其賠償；其因同一事由應負責任之法定代理人為二人時，應命連帶賠償。"
				},
				{
					"text": "前項情形，法院於裁定前應使當事人有陳述意見之機會。但應公示送達者，不在此限。"
				},
				{
					"text": "對於第一項裁定提起抗告，抗告法院於裁定前，應行言詞辯論。"
				},
				{
					"text": "第一項、第三項裁定確定時，有確定判決同一之效力。"
				}
			]
		},
		{
			"number": 9800,
			"content": [
				{
					"text": "下列財產為清算財團：",
					"children": [
						{
							"text": "一、法院裁定開始清算程序時，屬於債務人之一切財產及將來行使之財產請求權。"
						},
						{
							"text": "二、法院裁定開始清算程序後，程序終止或終結前，債務人因繼承或無償取得之財產。"
						}
					]
				},
				{
					"text": "專屬於債務人本身之權利及禁止扣押之財產，不屬於清算財團。"
				}
			]
		},
		{
			"number": 9900,
			"content": [
				{
					"text": "法院於裁定開始清算程序後一個月內，得依債務人之聲請或依職權，審酌債務人之生活狀況、清算財團財產之種類及數額、債務人可預見之收入及其他情事，以裁定擴張不屬於清算財團財產之範圍。"
				}
			]
		},
		{
			"number": 10000,
			"content": [
				{
					"text": "債務人之繼承在聲請清算前三個月內開始者，於聲請清算後不得拋棄繼承。"
				}
			]
		},
		{
			"number": 10100,
			"content": [
				{
					"text": "法院裁定開始清算程序後，債務人應將屬於清算財團之財產，記載書面提出於法院及管理人。"
				}
			]
		},
		{
			"number": 10200,
			"content": [
				{
					"text": "債務人及其使用人應將與其財產有關之一切簿冊、文件及其所管有之一切財產，移交管理人或法院指定之人。但禁止扣押之財產，不在此限。"
				},
				{
					"text": "前項之人拒絕為移交時，法院得依聲請或依職權強制執行之。"
				}
			]
		},
		{
			"number": 10300,
			"content": [
				{
					"text": "債務人對於管理人關於其財產、收入及業務狀況之詢問，有答覆之義務。"
				},
				{
					"text": "第十條之規定，於管理人調查債務人之財產、收入及業務狀況時準用之。但受查詢人為個人而有正當理由者，不在此限。"
				}
			]
		},
		{
			"number": 10400,
			"content": [
				{
					"text": "債務人之權利屬於清算財團者，管理人應為必要之保全行為。"
				}
			]
		},
		{
			"number": 10500,
			"content": [
				{
					"text": "管理人應將已收集及可收集之債務人資產，編造資產表，由法院公告之。"
				},
				{
					"text": "債權表及資產表應存置於法院及處理清算事務之處所，供利害關係人閱覽或抄錄。"
				}
			]
		},
		{
			"number": 10600,
			"content": [
				{
					"text": "下列各款為財團費用：",
					"children": [
						{
							"text": "一、由國庫墊付之費用。"
						},
						{
							"text": "二、因清算財團之管理、變價與分配所生之費用及清算財團應納之稅捐。"
						},
						{
							"text": "三、因債權人共同利益所需聲請及審判上之費用。"
						},
						{
							"text": "四、管理人之報酬。"
						}
					]
				},
				{
					"text": "債務人及依法應受其扶養者之必要生活費及喪葬費，視為財團費用。"
				}
			]
		},
		{
			"number": 10700,
			"content": [
				{
					"text": "下列各款為財團債務：",
					"children": [
						{
							"text": "一、管理人關於清算財團所為行為而生之債務。"
						},
						{
							"text": "二、管理人為清算財團請求履行雙務契約所生之債務，或因法院裁定開始清算程序後應履行雙務契約而生之債務。"
						},
						{
							"text": "三、為清算財團無因管理所生之債務。"
						},
						{
							"text": "四、因清算財團不當得利所生之債務。"
						}
					]
				}
			]
		},
		{
			"number": 10800,
			"content": [
				{
					"text": "下列各款應先於清算債權，隨時由清算財團清償之：",
					"children": [
						{
							"text": "一、財團費用。"
						},
						{
							"text": "二、財團債務。"
						},
						{
							"text": "三、第二十一條第一項第二款、第二十六條第二項之債務。"
						},
						{
							"text": "四、在法院裁定開始清算程序前六個月內，債務人本於勞動契約所積欠之勞工工資而不能依他項方法受清償者。"
						}
					]
				}
			]
		},
		{
			"number": 10900,
			"content": [
				{
					"text": "前條情形，於清算財團不足清償時，依下列順序清償之；順序相同者，按債權額比例清償之：",
					"children": [
						{
							"text": "一、第一百零六條第一項第一款至第四款之財團費用。"
						},
						{
							"text": "二、第一百零七條第一款之財團債務。"
						},
						{
							"text": "三、第一百零六條第二項之財團費用、第一百零七條第二款至第四款及前條第三款、第四款之財團債務。"
						}
					]
				}
			]
		},
		{
			"number": 11000,
			"content": [
				{
					"text": "管理人對清算財團應負損害賠償責任者，準用第九十七條之規定。"
				}
			]
		},
		{
			"number": 11100,
			"content": [
				{
					"text": "債權之標的如非金錢，或雖為金錢而其金額不確定，或為外國貨幣者，由管理人以法院裁定開始清算程序時之估定金額列入分配。普通保證債權受償額或定期金債權金額或存續期間不確定者，亦同。"
				},
				{
					"text": "債權人或債務人對前項估定金額有爭議者，準用第三十六條規定。"
				},
				{
					"text": "附條件之債權，得以其全額為清算債權。"
				}
			]
		},
		{
			"number": 11200,
			"content": [
				{
					"text": "在法院裁定開始清算程序前，對於債務人之財產有質權、抵押權、留置權或其他擔保物權者，就其財產有別除權。"
				},
				{
					"text": "有別除權之債權人得不依清算程序行使其權利。但管理人於必要時，得將別除權之標的物拍賣或變賣，就其賣得價金扣除費用後清償之，並得聲請法院囑託該管登記機關塗銷其權利之登記。"
				}
			]
		},
		{
			"number": 11300,
			"content": [
				{
					"text": "有別除權之債權人，得以行使別除權後未能受清償之債權，為清算債權而行使其權利。但未依清算程序申報債權者，不在此限。"
				}
			]
		},
		{
			"number": 11400,
			"content": [
				{
					"text": "不屬於債務人之財產，其權利人得不依清算程序，向管理人取回之。"
				},
				{
					"text": "債務人於法院裁定開始清算程序前或管理人於法院裁定開始清算程序後，將前項財產讓與第三人，而未受領對待給付者，取回權人得向管理人請求讓與其對待給付請求權。"
				},
				{
					"text": "前項情形，管理人受有對待給付者，取回權人得請求交付之。"
				}
			]
		},
		{
			"number": 11500,
			"content": [
				{
					"text": "出賣人已將買賣標的物發送，買受人尚未收到，亦未付清全價而受法院裁定開始清算程序者，出賣人得解除契約，並取回其標的物。但管理人得清償全價而請求標的物之交付。"
				},
				{
					"text": "前項給付，於行紀人將其受託買入之標的物，發送於委託人之情形，準用之。"
				}
			]
		},
		{
			"number": 11600,
			"content": [
				{
					"text": "對於清算財團之財產有優先權之債權，先於他債權而受清償，優先權之債權有同順位者，各按其債權額之比例而受清償。"
				}
			]
		},
		{
			"number": 11700,
			"content": [
				{
					"text": "債權人於法院裁定開始清算程序時，對於債務人負有債務者，無論給付種類是否相同，得不依清算程序而為抵銷。"
				},
				{
					"text": "債權人之債權為附期限或附解除條件者，均得為抵銷。"
				},
				{
					"text": "附停止條件之債權，其條件於債權表公告後三十日內成就者，得為抵銷。"
				},
				{
					"text": "附解除條件之債權人為抵銷時，應提供相當之擔保，並準用第一百二十四條第二項之規定。"
				},
				{
					"text": "第五十二條第二項之規定，於第一項至第三項之情形，準用之。"
				}
			]
		},
		{
			"number": 11800,
			"content": [
				{
					"text": "債權人會議得議決下列事項：",
					"children": [
						{
							"text": "一、清算財團之管理及其財產之處分方法。"
						},
						{
							"text": "二、營業之停止或繼續。"
						},
						{
							"text": "三、不易變價之財產返還債務人或拋棄。"
						}
					]
				}
			]
		},
		{
			"number": 11900,
			"content": [
				{
					"text": "管理人於債權人會議時，應提示債權表及資產表，並報告清算事務之進行狀況。"
				}
			]
		},
		{
			"number": 12000,
			"content": [
				{
					"text": "債權人會議之決議，應有出席已申報無擔保債權人過半數，而其所代表之債權額超過已申報無擔保總債權額之半數者之同意。"
				},
				{
					"text": "計算前項債權，應扣除劣後債權。"
				}
			]
		},
		{
			"number": 12100,
			"content": [
				{
					"text": "法院不召集債權人會議時，得以裁定代替其決議。但法院裁定前應將第一百零一條規定之書面通知債權人。"
				},
				{
					"text": "前項裁定不得抗告，並應公告之。"
				}
			]
		},
		{
			"number": 12200,
			"content": [
				{
					"text": "清算財團之財產有變價之必要者，管理人應依債權人會議之決議辦理。無決議者，得依拍賣、變賣或其他適當之方法行之。"
				}
			]
		},
		{
			"number": 12300,
			"content": [
				{
					"text": "自債權表公告之翌日起三十日後，清算財團之財產可分配時，管理人應即分配於債權人。"
				},
				{
					"text": "前項分配，管理人應作成分配表，記載分配之順位、比例及方法。"
				},
				{
					"text": "分配表，應經法院之認可，並公告之。"
				},
				{
					"text": "對於分配表有異議者，應自公告之翌日起十日內，向法院提出之。"
				},
				{
					"text": "前項異議由法院裁定之。"
				}
			]
		},
		{
			"number": 12400,
			"content": [
				{
					"text": "附解除條件債權受分配時，應提供相當之擔保，無擔保者，應提存其分配額。"
				},
				{
					"text": "附解除條件債權之條件，自最後分配表公告之翌日起十日內尚未成就時，其已提供擔保者，免除擔保責任，返還其擔保品。"
				}
			]
		},
		{
			"number": 12500,
			"content": [
				{
					"text": "附停止條件之債權或將來行使之請求權，自債權表公告之翌日起三十日內，尚不能行使者，不得加入分配。"
				}
			]
		},
		{
			"number": 12600,
			"content": [
				{
					"text": "關於清算債權有異議，致分配有稽延之虞時，管理人得按照分配比例提存相當之金額，而將所餘財產分配於其他債權人。"
				},
				{
					"text": "債權人之住居所、事務所、營業所或地址變更而未向管理人陳明者，管理人得將其應受分配金額提存之。"
				}
			]
		},
		{
			"number": 12700,
			"content": [
				{
					"text": "管理人於最後分配完結時，應即向法院提出關於分配之報告。"
				},
				{
					"text": "法院接到前項報告後，應即為清算程序終結之裁定。"
				},
				{
					"text": "前項裁定不得抗告，並應公告之。"
				}
			]
		},
		{
			"number": 12800,
			"content": [
				{
					"text": "清算程序終止或終結後，發現可分配於債權人之財產時，法院應依管理人之聲請以裁定許可追加分配。但其財產於清算程序終止或終結之裁定確定之翌日起二年後始發現者，不在此限。"
				},
				{
					"text": "前項追加分配，於債務人受免責裁定確定後，仍得為之，並準用第一百二十三條規定。"
				},
				{
					"text": "第一項情形，清算程序未行申報及確定債權程序者，應續行之。"
				}
			]
		},
		{
			"number": 12900,
			"content": [
				{
					"text": "法院裁定開始清算程序後，如清算財團之財產不敷清償第一百零八條所定費用及債務時，法院因管理人之聲請或依職權以裁定終止清算程序。"
				},
				{
					"text": "法院為前項裁定前，應使管理人及債權人有陳述意見之機會。"
				},
				{
					"text": "第一項裁定不得抗告，並應公告之。"
				}
			]
		},
		{
			"number": 13000,
			"content": [
				{
					"text": "法院裁定終止清算程序時，管理人應依第一百零九條之規定為清償；其有爭議部分，提存之。"
				}
			]
		},
		{
			"number": 13100,
			"content": [
				{
					"text": "第八十七條之規定，於法院裁定終止或終結清算程序時準用之。"
				}
			]
		},
		{
			"number": 13200,
			"content": [
				{
					"text": "法院為終止或終結清算程序之裁定確定後，除別有規定外，應以裁定免除債務人之債務。"
				}
			]
		},
		{
			"number": 13300,
			"content": [
				{
					"text": "法院裁定開始清算程序後，債務人有薪資、執行業務所得或其他固定收入，扣除自己及依法應受其扶養者所必要生活費用之數額後仍有餘額，而普通債權人之分配總額低於債務人聲請清算前二年間，可處分所得扣除自己及依法應受其扶養者所必要生活費用之數額者，法院應為不免責之裁定。但債務人證明經普通債權人全體同意者，不在此限。"
				}
			]
		},
		{
			"number": 13400,
			"content": [
				{
					"text": "債務人有下列各款情形之一者，法院應為不免責之裁定。但債務人證明經普通債權人全體同意者，不在此限：",
					"children": [
						{
							"text": "一、於七年內曾依破產法或本條例規定受免責。"
						},
						{
							"text": "二、故意隱匿、毀損應屬清算財團之財產，或為其他不利於債權人之處分，致債權人受有損害。"
						},
						{
							"text": "三、捏造債務或承認不真實之債務。"
						},
						{
							"text": "四、聲請清算前二年內，因消費奢侈商品或服務、賭博或其他投機行為，所負債務之總額逾聲請清算時無擔保及無優先權債務之半數，而生開始清算之原因。"
						},
						{
							"text": "五、於清算聲請前一年內，已有清算之原因，而隱瞞其事實，使他人與之為交易致生損害。"
						},
						{
							"text": "六、明知已有清算原因之事實，非基於本人之義務，而以特別利於債權人中之一人或數人為目的，提供擔保或消滅債務。"
						},
						{
							"text": "七、隱匿、毀棄、偽造或變造帳簿或其他會計文件之全部或一部，致其財產之狀況不真確。"
						},
						{
							"text": "八、故意於財產及收入狀況說明書為不實之記載，或有其他故意違反本條例所定義務之行為，致債權人受有損害，或重大延滯程序。"
						}
					]
				}
			]
		},
		{
			"number": 13500,
			"content": [
				{
					"text": "債務人有前條各款事由，情節輕微，法院審酌普通債權人全體受償情形及其他一切情狀，認為適當者，得為免責之裁定。"
				}
			]
		},
		{
			"number": 13600,
			"content": [
				{
					"text": "前三條情形，法院於裁定前應依職權調查，或命管理人調查以書面提出報告，並使債權人、債務人有到場陳述意見之機會。"
				},
				{
					"text": "債務人對於前項調查，應協助之。"
				}
			]
		},
		{
			"number": 13700,
			"content": [
				{
					"text": "免責裁定確定時，除別有規定外，對於已申報及未申報之債權人均有效力。對於債務人有求償權之共同債務人、保證人或為其提供擔保之第三人，亦同。"
				},
				{
					"text": "前項規定不影響債權人對於債務人之共同債務人、保證人或為其提供擔保之第三人之權利。"
				}
			]
		},
		{
			"number": 13800,
			"content": [
				{
					"text": "下列債務，不受免責裁定之影響：",
					"children": [
						{
							"text": "一、罰金、罰鍰、怠金及追徵金。"
						},
						{
							"text": "二、債務人因故意或重大過失侵權行為所生損害賠償之債務。"
						},
						{
							"text": "三、稅捐債務。"
						},
						{
							"text": "四、債務人履行法定扶養義務之費用。"
						},
						{
							"text": "五、因不可歸責於債權人之事由致未申報之債權，債務人對該債權清償額未達已申報債權受償比例之債務。"
						},
						{
							"text": "六、由國庫墊付之費用。"
						}
					]
				}
			]
		},
		{
			"number": 13900,
			"content": [
				{
					"text": "自法院為免責裁定確定之翌日起一年內，發見債務人有虛報債務、隱匿財產或以不正當方法受免責者，法院得依債權人之聲請或依職權裁定撤銷免責。但有第一百三十五條得為免責之情形者，不在此限。"
				}
			]
		},
		{
			"number": 14000,
			"content": [
				{
					"text": "法院為不免責或撤銷免責之裁定確定後，債權人得以確定之債權表為執行名義，聲請對債務人為強制執行。法院裁定開始清算程序前，債權人已取得執行名義者，於確定之債權表範圍，亦同。但依第一百三十三條不免責之情形，自裁定確定之翌日起二年內，不得為之。"
				},
				{
					"text": "前項債權人對債務人為強制執行時，債務人得聲請執行法院通知債權表上之其他債權人；於聲請時，視為其他債權人就其債權之現存額已聲明參與分配。其應徵收之執行費，於執行所得金額扣繳之。"
				}
			]
		},
		{
			"number": 14100,
			"content": [
				{
					"text": "債務人因第一百三十三條之情形，受不免責之裁定確定後，繼續清償達該條規定之數額，且各普通債權人受償額均達其應受分配額時，得聲請法院裁定免責。"
				},
				{
					"text": "法院依第一百三十三條規定為不免責裁定，裁定正本應附錄前項、第一百四十二條規定，及債務人嗣後聲請裁定免責時，須繼續清償各普通債權之最低應受分配額之說明。"
				},
				{
					"text": "第六十七條第二項規定，於債務人依第一項規定繼續清償債務，準用之。"
				}
			]
		},
		{
			"number": 14200,
			"content": [
				{
					"text": "法院為不免責或撤銷免責之裁定確定後，債務人繼續清償債務，而各普通債權人受償額均達其債權額之百分之二十以上者，法院得依債務人之聲請裁定免責。"
				},
				{
					"text": "前條第三項規定，於債務人依前項規定繼續清償債務，準用之。"
				}
			]
		},
		{
			"number": 14201,
			"content": [
				{
					"text": "法院為不免責或撤銷免責之裁定確定後，債務人對清算債權人所為清償，應先抵充費用，次充原本。"
				},
				{
					"text": "前項規定，於本條例中華民國一百年十二月十二日修正之條文施行前已受前項裁定之債務人，於修正條文施行後所為清償，亦適用之。"
				}
			]
		},
		{
			"number": 14300,
			"content": [
				{
					"text": "於免責裁定確定後，至撤銷免責之裁定確定前對債務人取得之債權，有優先於清算債權受清償之權利。"
				}
			]
		},
		{
			"number": 14400,
			"content": [
				{
					"text": "債務人有下列各款情形之一者，得向法院為復權之聲請：",
					"children": [
						{
							"text": "一、依清償或其他方法解免全部債務。"
						},
						{
							"text": "二、受免責之裁定確定。"
						},
						{
							"text": "三、於清算程序終止或終結之翌日起三年內，未因第一百四十六條或第一百四十七條之規定受刑之宣告確定。"
						},
						{
							"text": "四、自清算程序終止或終結之翌日起滿五年。"
						}
					]
				}
			]
		},
		{
			"number": 14500,
			"content": [
				{
					"text": "債務人依前條第一款至第三款之規定復權，於清算程序終止或終結之翌日起五年內，因第一百四十六條或第一百四十七條之規定受刑之宣告確定者，法院應依職權撤銷復權之裁定。"
				}
			]
		},
		{
			"number": 14600,
			"content": [
				{
					"text": "債務人在法院裁定開始清算程序前一年內，或在清算程序中，以損害債權為目的，而有下列各款行為之一者，處三年以下有期徒刑：",
					"children": [
						{
							"text": "一、隱匿或毀棄其財產或為其他不利於債權人之處分。"
						},
						{
							"text": "二、捏造債務或承認不真實之債務。"
						},
						{
							"text": "三、隱匿、毀棄、偽造或變造帳簿或其他會計文件之全部或一部，致其財產之狀況不真確。"
						}
					]
				}
			]
		},
		{
			"number": 14700,
			"content": [
				{
					"text": "債務人聲請更生後，以損害債權為目的，而有前條所列各款行為之一者，處三年以下有期徒刑。"
				}
			]
		},
		{
			"number": 14800,
			"content": [
				{
					"text": "監督人或管理人對於職務上之行為，要求、期約或收受賄賂或其他不正利益者，處三年以下有期徒刑，得併科新臺幣二十萬元以下罰金。"
				}
			]
		},
		{
			"number": 14900,
			"content": [
				{
					"text": "監督人或管理人對於違背職務之行為，要求、期約或收受賄賂或其他不正利益者，處五年以下有期徒刑，得併科新臺幣三十萬元以下罰金。"
				},
				{
					"text": "對於監督人或管理人，關於違背職務之行為，行求、期約或交付賄賂或其他不正利益者，處二年以下有期徒刑，得併科新臺幣十萬元以下罰金。但自首者，減輕或免除其刑。在偵查中或審判中自白者，得減輕其刑。"
				}
			]
		},
		{
			"number": 15000,
			"content": [
				{
					"text": "法人經選任為監督人或管理人者，其負責人、代理人、受僱人或其他職員，於執行業務時，有前二條所定之情形，除依各該條規定處罰其行為人外，對於該法人亦科以各該條規定之罰金。"
				}
			]
		},
		{
			"number": 15100,
			"content": [
				{
					"text": "債務人對於金融機構負債務者，在聲請更生或清算前，應向最大債權金融機構請求協商債務清償方案，或向其住、居所地之法院或鄉、鎮、市、區調解委員會聲請債務清理之調解。"
				},
				{
					"text": "債務人為前項請求或聲請，應以書面為之，並提出財產及收入狀況說明書、債權人及債務人清冊，及按債權人之人數提出繕本或影本。"
				},
				{
					"text": "第四十三條第二項、第五項至第七項規定，於前項情形準用之。"
				},
				{
					"text": "債權人為金融機構者，於協商或調解時，由最大債權金融機構代理其他金融機構。但其他金融機構以書面向最大債權金融機構為反對之表示者，不在此限。"
				},
				{
					"text": "債權人為金融機構、資產管理公司或受讓其債權者，應提出債權說明書予債務人，並準用第三十三條第二項第一款至第五款規定。"
				},
				{
					"text": "債務人請求協商或聲請調解後，任一債權金融機構對債務人聲請強制執行，或不同意延緩強制執行程序，視為協商或調解不成立。"
				},
				{
					"text": "協商或調解成立者，債務人不得聲請更生或清算。但因不可歸責於己之事由，致履行有困難者，不在此限。"
				},
				{
					"text": "第七十五條第二項規定，於前項但書情形準用之。"
				},
				{
					"text": "本條例施行前，債務人依金融主管機關協調成立之中華民國銀行公會會員，辦理消費金融案件無擔保債務協商機制與金融機構成立之協商，準用前二項之規定。"
				}
			]
		},
		{
			"number": 15101,
			"content": [
				{
					"text": "債務人請求協商時，視為同意或授權受請求之金融機構，得向稅捐或其他機關、團體查詢其財產、收入、業務及信用狀況。"
				},
				{
					"text": "前項金融機構應即通知其他債權人與債務人為債務清償之協商，並將前項查詢結果供其他債權人閱覽或抄錄。"
				},
				{
					"text": "債權人之債權移轉於第三人者，應提出相關證明文件，由受請求之金融機構通知該第三人參與協商。"
				},
				{
					"text": "協商成立者，應以書面作成債務清償方案，由當事人簽名、蓋章或按指印；協商不成立時，應於七日內付與債務人證明書。"
				}
			]
		},
		{
			"number": 15200,
			"content": [
				{
					"text": "前條第一項受請求之金融機構應於協商成立之翌日起七日內，將債務清償方案送請金融機構所在地之管轄法院審核。但當事人就債務清償方案已依公證法第十三條第一項規定，請求公證人作成公證書者，不在此限。"
				},
				{
					"text": "前項債務清償方案，法院應儘速審核，認與法令無牴觸者，應以裁定予以認可；認與法令牴觸者，應以裁定不予認可。"
				},
				{
					"text": "前項裁定，不得抗告。"
				},
				{
					"text": "債務清償方案經法院裁定認可後，得為執行名義。"
				}
			]
		},
		{
			"number": 15300,
			"content": [
				{
					"text": "自債務人提出協商請求之翌日起逾三十日不開始協商，或自開始協商之翌日起逾九十日協商不成立，債務人得逕向法院聲請更生或清算。"
				}
			]
		},
		{
			"number": 15301,
			"content": [
				{
					"text": "債務人依第一百五十一條第一項聲請法院調解，徵收聲請費新臺幣一千元。"
				},
				{
					"text": "債務人於法院調解不成立之日起二十日內，聲請更生或清算者，以其調解之聲請，視為更生或清算之聲請，不另徵收聲請費。"
				},
				{
					"text": "債務人於調解期日到場而調解不成立，得當場於法院書記官前，以言詞為前項更生或清算之聲請。"
				},
				{
					"text": "債權人之債權移轉於第三人者，應提出相關證明文件，由法院或鄉、鎮、市、區調解委員會通知該第三人參與調解。"
				}
			]
		},
		{
			"number": 15400,
			"content": [
				{
					"text": "債務清償方案協商或調解成立後，債務人經法院裁定開始更生或清算程序，債權人依債務清償方案未受全部清償者，仍得以其在協商或調解前之原有債權，加入更生或清算程序；其經法院裁定開始清算程序者，應將債權人已受清償部分，加算於清算財團，以定其應受分配額。"
				},
				{
					"text": "前項債權人，應俟其他債權人所受清償與自己已受清償之程度達同一比例後，始得再受清償。"
				}
			]
		},
		{
			"number": 15500,
			"content": [
				{
					"text": "本條例施行前不能清償債務之事件，已由法院依破產法之規定開始處理者，仍依破產法所定程序終結之。"
				}
			]
		},
		{
			"number": 15600,
			"content": [
				{
					"text": "消費者於本條例施行前受破產宣告者，得依本條例之規定，為免責或復權之聲請。"
				},
				{
					"text": "本條例中華民國一百年十二月十二日修正之條文施行前，消費者依第一百三十四條第四款規定受不免責裁定者，得於修正條文施行之日起二年內，為免責之聲請。"
				},
				{
					"text": "本條例中華民國一百零七年十一月三十日修正之條文施行前，消費者依第一百三十四條第二款、第四款或第八款規定受不免責裁定者，得於修正條文施行之日起二年內，為免責之聲請。"
				}
			]
		},
		{
			"number": 15700,
			"content": [
				{
					"text": "本條例施行細則，由司法院定之。"
				}
			]
		},
		{
			"number": 15800,
			"content": [
				{
					"text": "本條例自公布日後九個月施行。"
				},
				{
					"text": "本條例修正條文自公布日施行。"
				}
			]
		}
	]
}