{
	"pcode": "B0010055",
	"LawLevel": "命令",
	"LawName": "家事事件法施行細則",
	"category": [
		"司法",
		"院本部",
		"少年及家事目"
	],
	"LawModifiedDate": "20120511",
	"histories": [
		"一百零一年五月十一日司法院院台廳少家二字第 1010012038 號令訂定發布全文 18 條；並自一百零一年六月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依家事事件法（以下簡稱本法）第一百九十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "成立少年及家事法院之地區，應由原管轄之地方法院，以公告將本法所定家事事件，移送少年及家事法院，並通知當事人及已知之關係人。\r\n成立少年及家事法院之地區，原管轄之地方法院應即將家事事件之卷宗資料依下列規定辦理：\r\n一、已繫屬尚未終結者，移交少年及家事法院。\r\n二、已終結經上訴、抗告者，應依本法第一百九十八條第二項規定送上訴、抗告之法院。\r\n三、已終結而未上訴或抗告者，依法歸檔。\r\n已成立少年及家事法院之地區，經上訴或抗告之家事事件，有應廢棄發回之事由者，應發回少年及家事法院。應發交者，亦同。"
		},
		{
			"number": 300,
			"content": "本法施行前已繫屬且有管轄權而尚未終結之家事事件，應由受理法院依本法所定程序終結之，除有本法第一百九十七條第四項所定得合併裁判情形外，不得裁定移送其他法院。當事人合意者，亦同。"
		},
		{
			"number": 400,
			"content": "地方法院於本法施行前受理而未終結之家事事件，經分由民事庭處理者，應由原法官依本法所定程序終結之。"
		},
		{
			"number": 500,
			"content": "本法施行前已繫屬尚未終結之家事事件，受理之法院得依本法之規定選任程序監理人。事件繫屬於第二審法院者，亦同。"
		},
		{
			"number": 600,
			"content": "本法施行前已繫屬尚未終結之家事事件，受理之法院得依本法第十八條之規定，依聲請或依職權命家事調查官就特定事項調查事實。"
		},
		{
			"number": 700,
			"content": "本法施行前已繫屬尚未終結之家事事件，受理之法院得依本法第十一條之規定，通知直轄市、縣（市）主管機關指派社會工作人員或其他適當人員陪同在場。"
		},
		{
			"number": 800,
			"content": "本法施行前已繫屬尚未終結之家事事件，受理之法院得依本法第十二條之規定以遠距訊問設備審理。"
		},
		{
			"number": 900,
			"content": "本法施行前，已進行調解程序之家事事件，於本法施行後，應依本法行之。"
		},
		{
			"number": 1000,
			"content": "本法施行前之訴訟事件，依本法為家事非訟事件者，自本法施行後，應依本法所定之家事非訟程序處理之。上訴審，亦同。"
		},
		{
			"number": 1100,
			"content": "本法施行前已繫屬尚未終結之家事非訟事件，受理之法院得依本法第八十五條之規定，依聲請或依職權命為適當之暫時處分。"
		},
		{
			"number": 1200,
			"content": "本法施行前已受理而尚未終結之死亡宣告事件，應依本法第四編第九章所定程序終結之。"
		},
		{
			"number": 1300,
			"content": "本法施行前已受理而尚未終結之監護宣告、撤銷監護宣告事件，應依本法第四編第十章所定程序終結之。"
		},
		{
			"number": 1400,
			"content": "本法施行前已受理而尚未終結之輔助宣告、撤銷輔助宣告事件，應依本法第四編第十一章所定程序終結之。"
		},
		{
			"number": 1500,
			"content": "本法施行前已終結之家事訴訟事件，依本法為家事非訟事件，而經當事人上訴者，應由該判決之上訴審法院管轄。"
		},
		{
			"number": 1600,
			"content": "債權人於本法施行前已取得本法所定家事事件之執行名義者，得於本法施行後，依本法第一百八十七條之規定，聲請法院調查義務之履行狀況並勸告債務人履行債務之全部或一部。"
		},
		{
			"number": 1700,
			"content": "本法施行前，家事事件原適用法律之法定期間已進行者，其期間依原適用法律之所定。"
		},
		{
			"number": 1800,
			"content": "本細則自中華民國一百零一年六月一日施行。"
		}
	]
}