{
	"pcode": "B0010079",
	"LawLevel": "命令",
	"name": "智慧財產及商業法院辦理商業事件期限規則",
	"category": [
		"司法",
		"院本部",
		"民事目"
	],
	"LawModifiedDate": "20210616",
	"attachments": {
		"0000293858": "附件、商業法院辦理商業事件遲延案件月報表.PDF",
		"0000293859": "附件、商業法院辦理商業事件遲延案件月報表.DOC"
	},
	"histories": [
		"一百十年六月十六日司法院院台廳民三字第 1100017698 號令訂定發布全文 14 條；並自一百十年七月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本規則依智慧財產及商業法院組織法（以下簡稱組織法）第四十二條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "智慧財產及商業法院（以下簡稱商業法院）商業法庭辦理組織法第三條所定商業事件之期限，除法令另有規定外，適用本規則之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "商業事件自收案之日起，逾下列期限尚未終結者，除由商業法院院長（以下簡稱院長）負責督促迅速辦理外，並應由承辦書記官按月填具遲延案件月報表（如附件），經法官、庭長核閱，會統計人員送請院長核定後，於翌月十五日前以電子檔傳送司法院：",
					"children": [
						{
							"text": "一、商業調解事件逾四個月。"
						},
						{
							"text": "二、商業訴訟事件逾二年。"
						},
						{
							"text": "三、商業非訟事件逾六個月。"
						},
						{
							"text": "四、定暫時狀態處分事件逾八個月。"
						},
						{
							"text": "五、其他聲請或聲明事件逾五個月。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "商業事件之進行，除注意正確性外，對於結案平均日數及遲延案件件數，均應注意避免超過管考基準。"
				},
				{
					"text": "商業法院如發見有超過管考基準情形，應即自行查明原因，設法改進。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "商業事件自收案之日起，逾下列期限尚未終結者，由商業法院書記處查明列冊，報請院長核閱後，以院長名義製作通知單送交承辦法官及其庭長促請注意：",
					"children": [
						{
							"text": "一、商業調解事件逾三個月。"
						},
						{
							"text": "二、商業訴訟審判事件逾一年六個月。"
						},
						{
							"text": "三、商業非訟事件逾五個月。"
						},
						{
							"text": "四、定暫時狀態處分事件逾七個月。"
						},
						{
							"text": "五、其他聲請或聲明事件逾四個月。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "商業事件遲延案件月報表應按承辦人員及受理案件之先後，依次編列。每月編列次序，應與前月相同。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "院長或庭長審核第五條之催辦通知單或前條之遲延案件月報表時，如發見案件有無故或藉故拖延不結情形，應即督促妥速辦結。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "商業法院造報之遲延案件數字，應與統計資料核對相符。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "商業調解事件逾第三條所定期限尚未終結，而有下列各款情形之一，經承辦法官敘明理由，報請院長核可延長辦案期限者，視為不遲延事件。但每次以二個月為限。每次期限屆滿前，經兩造及參加調解之關係人同意續行調解，或原核可延長辦案期限之原因未消滅者，得再簽請延長辦案期限。",
					"children": [
						{
							"text": "一、經兩造及參加調解之關係人同意續行調解。"
						},
						{
							"text": "二、因案情繁雜或有其他非可歸責於承辦法官之特別情事。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "商業訴訟及非訟事件逾第三條所定期限尚未終結，而有下列各款情形之一，經承辦法官敘明理由，報請院長核可者，視為不遲延事件：",
					"children": [
						{
							"text": "一、因依商業事件審理法、民事訴訟法或其他法律規定或承辦法官聲請大法官解釋，而停止程序。但商業法院依鄉鎮市調解條例規定裁定移付調解委員會調解，每事件不得逾三個月。"
						},
						{
							"text": "二、依法應選任特別代理人、財產管理人或遺產管理人，而未能於三個月內選任。"
						},
						{
							"text": "三、將證據送請鑑定或證據應於外國調查，獲得鑑定或調查結果所需時間累積逾三個月。"
						},
						{
							"text": "四、程序行為須支出費用者，經法院定期命當事人預納而不預納；或經定期通知他造墊支，亦不為墊支，致程序無從進行。"
						},
						{
							"text": "五、有調閱他案卷宗之必要，而未能於三個月內調得。"
						},
						{
							"text": "六、程序標的之金額或價額逾新臺幣五億元，且案情繁雜，經承辦法官敘明理由，報請院長核可延長辦案期限。但每次以三個月為限。"
						},
						{
							"text": "七、依當事人與法院協議訂定之審理計畫進行，不能於第三條所定期限終結，經承辦法官敘明理由，報請院長核可延長辦案期限。但每次以三個月為限。"
						},
						{
							"text": "八、涉及營業秘密之事件，經當事人或第三人依法聲請核發秘密保持命令，其裁定之期間。"
						},
						{
							"text": "九、當事人對於得抗告之程序中裁定提起抗告，致影響程序之進行逾三個月。"
						},
						{
							"text": "十、當事人合意一方分期履行完畢後，他方即為事件之撤回或同意成立調解、和解者，其約定之履行期間逾三個月。"
						},
						{
							"text": "十一、當事人於事件進行逾第三條所定期限二分之一，始為訴之變更、追加或提起反訴，經承辦法官敘明理由，報請院長核可延長辦案期限。但同一事件以延長二次，每次三個月為限。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "選派檢查人事件逾第三條所定期限尚未終結，而有下列各款情形之一，經承辦法官敘明理由，報請院長核可者，視為不遲延事件：",
					"children": [
						{
							"text": "一、當事人對於選任檢查人裁定提起抗告，致影響程序進行逾 三個月。"
						},
						{
							"text": "二、經選派檢查人或為命令或准其檢查公司業務及財產之裁定送達後，其提出檢查報告所需時間累積逾三個月。"
						},
						{
							"text": "三、有預納檢查人報酬之必要，經法院命當事人預納而不預納，致程序無從進行。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "案件進行尚未逾第三條所定期限，而有第九條至前條各款所定事由，或娩假、懷孕滿二十週以上之流產假及連續病假逾四十二日之情事者，應於其事由消滅後，扣除自事由發生之日起至消滅之日止之時間，接續計算其期限；如接續計算所餘之期限不足二個月者，延長為二個月。"
				},
				{
					"text": "案件遲延後，始發生第九條至前條各款所定事由，或娩假、懷孕滿二十週以上之流產假及連續病假逾四十二日之情事者，仍應視為不遲延案件。但其事由消滅後，應即再列為遲延案件。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "視為不遲延案件，由商業法院列管，並應於遲延案件未結月報表列報件數。"
				},
				{
					"text": "視為不遲延案件，應隨時注意停止或延緩原因已否消滅，其已消滅者應即依法進行，儘速終結。"
				},
				{
					"text": "視為不遲延案件，經院長核可後，將原因發生日期及消滅日期，通知統計人員登記，於終結時，扣除自原因發生之日起至消滅之日止時間，而計算其結案日數。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本規則自中華民國一百十年七月一日施行。"
				}
			]
		}
	]
}