{
	"pcode": "B0010062",
	"LawLevel": "命令",
	"LawName": "公證人辦理防制洗錢確認身分保存交易紀錄及申報可疑交易作業辦法",
	"category": [
		"廢止法規",
		"院本部"
	],
	"LawModifiedDate": "20190125",
	"discarded": true,
	"EngLawName": "Regulations Governing the Anti-Money Laundering Operations of Notaries Regarding Identity Verification, Maintenance of Transaction Records and Suspicious Transaction Reporting",
	"histories": [
		"一百零六年六月十六日司法院院台廳民三字第 1060016444 號令訂定發布全文 12 條；並自一百零六年六月二十八日施行",
		"一百零八年一月二十五日司法院院台廳民三字第 1080003203 號令發布廢止；並自即日生效"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依洗錢防制法（以下簡稱本法）第七條第四項前段、第八條第三項\r\n、第十條第三項及第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、公證人：指公證法第二十二條第一項、第三項所定之法院公證人，及\r\n    依公證法第二十四條第一項遴任之民間公證人。\r\n二、高風險國家或地區：本法第十一條第二項所列之國家或地區。\r\n三、實質受益人：直接或間接持有該法人股份或資本超過百分之二十五之\r\n    個別自然人。"
		},
		{
			"number": 300,
			"content": "公證人於辦理本法第五條第三項第三款所列交易（以下簡稱特定交易）之\r\n公證、認證事務時，應依第四條至第七條規定確認請求人身分及加強審查\r\n請求人身分程序，並依第九條規定保存確認身分資料及交易紀錄，辦理事\r\n務有第十條規定之情形者，應依第十一條規定向法務部調查局申報。"
		},
		{
			"number": 400,
			"content": "公證人辦理特定交易之公證、認證事務時，應以風險為基礎確認請求人身\r\n分；經評估為高風險者，並應詢明辦理特定交易之目的及資金取得方式。\r\n前項風險基礎應以請求人之背景、資金之直接來源或去向、交易金額及交\r\n易型態為評估項目；資金直接來源或去向，或請求人來自於高風險國家或\r\n地區者，為高風險。"
		},
		{
			"number": 500,
			"content": "公證人辦理特定交易之公證、認證事務時，應確認請求人身分之範圍如下\r\n：\r\n一、請求人為自然人者：姓名、出生年月日、性別、身分證明字號、住居\r\n    所地址、聯絡方式、國籍及職業。\r\n二、請求人為法人者：\r\n（一）名稱、登記地址、註冊地國、聯絡方式及營業項目。但營業項目依\r\n      當地國法令無法取得者，不在此限。\r\n（二）控制權結構及實質受益人。\r\n三、請求人為信託或類似信託之法律協議之受託人者：委託人、受託人、\r\n    信託受益人及該法律協議之董事、監察人、受託人、受益人或管理人\r\n    之姓名、聯絡方式及住居所地址。\r\n請求人委任代理人辦理者，公證人應確認代理人身分。\r\n請求人具下列身分者，得不適用前二項規定：\r\n一、我國政府機關及公營事業機構。\r\n二、外國政府機關。\r\n三、我國公開發行公司或其子公司。\r\n四、於國外掛牌並依掛牌所在地規定，應揭露其主要股東之股票上市、上\r\n    櫃公司，或其子公司。\r\n五、受我國監理之金融機構及其管理之投資工具。\r\n六、設立於我國境外，且非高風險國家或地區之金融機構，及該金融機構\r\n    管理之投資工具。\r\n七、我國政府機關主管之基金。\r\n八、過去一年內曾辦理請求人之公證、認證事件，經依第四條第二項評估\r\n    為低風險。"
		},
		{
			"number": 600,
			"content": "公證人確認請求人身分之方式如下：\r\n一、請求人為自然人者，應核對請求人之國民身分證、居留證、護照或其\r\n    他可資證明其身分之原本。\r\n二、請求人為法人者，應瞭解其業務性質及控制權結構，並取得下列資料\r\n    ：\r\n（一）設立或註冊證明。\r\n（二）章程。\r\n（三）董事及監察人名冊。\r\n（四）得證明實質受益人之文件或聲明。\r\n三、請求人為信託或類似信託之法律協議者之受託人者，應瞭解其性質及\r\n    控制權結構，並取得下列資料：\r\n（一）登記或註冊證明。但依法無需辦理登記或註冊者，不在此限。\r\n（二）信託契約或法律協議之文件。\r\n（三）委託人、受託人、信託受益人及該法律協議之董事、監察人、受託\r\n      人、受益人或管理人之身分證明文件。\r\n（四）得證明所有權人或實質受益人之文件或聲明。"
		},
		{
			"number": 700,
			"content": "公證人對本法第七條第三項所定重要政治性職務之人與其家庭成員及有密\r\n切關係之人者，經以風險為基礎，並依第四條第二項評估為高風險者，應\r\n詢明辦理特定交易之目的及資金取得方式。"
		},
		{
			"number": 800,
			"content": "公證人確認請求人身分之義務，自辦理特定交易之公證、認證事件終結時\r\n終止。"
		},
		{
			"number": 900,
			"content": "公證人應就受理特定交易之公證、認證事件設置檔案，自受特定交易公證\r\n、認證請求之日起五年內，保存確認請求人及本辦法所要求之其他相關人\r\n員身分證明、聲明文件影本或予以抄錄，並留存往來文件、紀錄憑證副本\r\n、電子檔案或抄錄之資料。"
		},
		{
			"number": 1000,
			"content": "公證人應依本法第十條第一項申報者，係指辦理特定交易之公證、認證事\r\n務有下列情形之一：\r\n一、請求人未依公證人所訂期限提供身分確認之資料。\r\n二、公證費用或交易金額高於新臺幣五十萬元，請求人無正當理由以現金\r\n    、外幣現金、旅行支票、外幣匯票或其他無記名金融工具支付。\r\n三、公證費用或交易金額高於新臺幣五十萬元，請求人無正當理由，自行\r\n    或要求多次或連續以低於新臺幣五十萬元之現金支付。\r\n四、請求人無正當理由要求立即買賣不動產或事業體。\r\n五、請求人為法務部依資恐防制法公告制裁之個人、法人或團體，或法務\r\n    部公布之其他國家、國際組織認定或追查之恐怖組織、恐怖分子。\r\n六、交易資金直接源自或將支付於高風險之國家或地區，且與恐怖活動、\r\n    恐怖組織或資助恐怖主義有關聯。\r\n七、公證、認證事件終結後，發現無該請求人存在，或有其他事實足認請\r\n    求人係被他人冒用身分。"
		},
		{
			"number": 1100,
			"content": "公證人應於發現前條所定情形之日起十五日內，依法務部調查局所定格式\r\n，填具下列事項以郵寄、傳真、電子郵件或其他方式，向法務部調查局申\r\n報：\r\n一、請求人及其代理人基本資料：\r\n（一）請求人及其代理人為自然人者，其姓名、出生年月日、性別、身分\r\n      證明字號、職業、國籍、住居所地址及聯絡方式。\r\n（二）請求人或代理人為法人、法律協議或團體者，應填具其名稱、登記\r\n      或註冊日期及其字號、代理人、管理人或受託人之聯絡方式及地址\r\n      。\r\n（三）請求人是否為重要政治性職務之人。\r\n（四）代理人與請求人之關係。\r\n二、請求事項：\r\n（一）交易型態。\r\n（二）交易起迄日。\r\n（三）支付工具及數額。\r\n（四）交易帳號。\r\n（五）符合第十條之情形及理由。\r\n三、申報公證人之姓名、公證人證書字號（或任職地方法院）及聯絡方式\r\n    。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零六年六月二十八日施行。"
		}
	]
}