{
	"pcode": "B0010052",
	"LawLevel": "命令",
	"name": "法院設置家事調解委員辦法",
	"category": [
		"司法",
		"院本部",
		"少年及家事目"
	],
	"LawModifiedDate": "20220622",
	"attachments": {
		"0000235326": "附件一：法院家事調解委員倫理規範.PDF",
		"0000111285": "附件一：法院家事調解委員倫理規範.DOC",
		"0000236471": "附件二：家事事件調解委員日費、旅費及報酬申請書兼領據.PDF",
		"0000175123": "附件二：家事事件調解委員日費、旅費及報酬申請書兼領據.DOC",
		"0000235327": "附件三：家事調解委員個案評核表.PDF",
		"0000111287": "附件三：家事調解委員個案評核表.DOC",
		"0000235328": "附件四：家事調解委員聘書及服務證.PDF",
		"0000111288": "附件四：家事調解委員聘書及服務證.DOC"
	},
	"histories": [
		"一百零一年五月二日司法院院台廳少家二字第 1010012385 號令訂定發布全文 35 條；並自一百零一年六月一日施行",
		"一百零五年三月二日司法院院台廳少家二字第 1050005852 號令修正發布第 1、4、5、15、22、23、29、30、35 條條文及第 25 條條文之附件二；刪除第 34 條條文；並自發布日施行",
		"一百十一年六月二十二日司法院院台廳少家二字第 111001878 5 號令修正發布第 6、21～24 條條文；增訂第 25-1 條條文；刪除第 28 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依家事事件法（以下簡稱本法）第三十二條第二項訂定之。"
		},
		{
			"number": 200,
			"content": "各法院家事調解委員之資格、聘任、考核、訓練、解任及日費、旅費、報酬等事項，除法律另有規定外，依本辦法行之。"
		},
		{
			"number": 300,
			"content": "本辦法所稱家事調解事件，指依本法第二十三條第一項所定應進行調解之家事事件。\r\n當事人依本法第二十三條第三項於請求法院裁判前，就本法第三條所定丁類事件聲請法院調解者，亦屬家事調解事件。"
		},
		{
			"number": 400,
			"content": "家事調解委員應具有性別平權意識、尊重多元文化觀念及下列資格之一：\r\n一、曾任法官。\r\n二、律師。\r\n三、醫師。\r\n四、心理師。\r\n五、社會工作師。\r\n六、具有法律、醫療、心理、社會工作、教育或其他進行家事調解所需相關專業之學經歷。\r\n七、具有家事調解專業經驗。\r\n八、具有豐富社會知識經驗。\r\n家事調解委員具有前項資格且有下列情形之一者，得優先遴聘之：\r\n一、品行端正，著有信譽。\r\n二、對調解工作富有熱忱。\r\n三、生活安定且有充裕時間。\r\n四、身心健康有說服能力。"
		},
		{
			"number": 500,
			"content": "家事調解委員受聘任前，應接受司法院所舉辦之專業訓練課程至少三十小時；任期內，應接受司法院或各法院每年定期舉辦之專業講習課程至少十二小時，並依法院通知參加座談會。\r\n前項聘任前之專業訓練課程，應包括關於家事相關法令、家庭動力與衝突處理、社會正義與弱勢保護（含兒童少年保護、性別平權、新移民與多元文化等）、家庭暴力處理、家事調解倫理及案例演練等核心能力專業訓練課程。家事調解委員受聘任前參與各法院所舉辦之核心能力專業訓練課程時數，經司法院認可  者，得併入前項三十小時計算。\r\n家事調解委員如具備前二項課程所指專業能力者，得向司法院申請抵免該項訓練或部分時數，並提出相關書面資料證明之。"
		},
		{
			"number": 600,
			"content": "家事調解委員由各法院院長聘任，任期一年，期滿得續聘；其人數依各法院實際需要決定之。\r\n家事調解委員於任期內接受前條第一項之專業講習課程未滿十二小時者，不得續聘；無正當理由不依法院通知參加座談會時，得解任之。\r\n法院應將家事調解委員造冊層報或報司法院備查；解任時，亦同。\r\n家事調解委員名冊應張貼於法院網站，並隨時更新之。\r\n法院應將家事調解委員之專長與經歷列冊，以供法官選任時參考；法官認有必要者，亦得選任名冊以外之人為家事調解委員。"
		},
		{
			"number": 700,
			"content": "有下列各款情形之一者，不得聘任為家事調解委員；已聘任者，應即予解任：\r\n一、受有期徒刑以上刑之宣告。但過失犯不在此限。\r\n二、曾受保安處分或感訓處分之裁判確定。\r\n三、受破產宣告確定或裁定開始清算程序尚未復權。\r\n四、褫奪公權尚未復權。\r\n五、受監護宣告或輔助宣告尚未撤銷。\r\n六、心理師受撤銷或廢止執業執照或心理師證書之處分。\r\n七、社會工作師受撤銷或廢止執業執照或社會工作師證書之處分。\r\n八、律師受除名之處分。\r\n九、醫師受廢止執業執照或醫師證書之處分。\r\n十、會計師受除名之處分。\r\n十一、建築師受撤銷或廢止開業證書之處分。\r\n十二、身心障礙致不能執行職務。\r\n十三、有違反職務或其他不適於擔任家事調解委員之行為、情事。"
		},
		{
			"number": 800,
			"content": "法官選任家事調解委員時，宜依事件之性質，斟酌家事調解委員之能力，選任具備解決該事件專門知識或經驗者擔任之。\r\n當事人對於法院選任之家事調解委員人選有異議或兩造合意選任其他適當之人者，法院得另行選任或依其合意選任之。"
		},
		{
			"number": 900,
			"content": "家事調解委員因住居所遷移或其他事由致不能執行職務者，得隨時報請法院解任之。"
		},
		{
			"number": 1000,
			"content": "家事調解委員工作分配，由法院斟酌其志願、專長、住居所等因素定之。\r\n涉有家庭暴力情事之家事調解事件，應依家庭暴力防治法第四十七條規定，指定曾受家庭暴力防治訓練之家事調解委員進行調解。"
		},
		{
			"number": 1100,
			"content": "家事調解委員執行職務時，應服從法官之指示，並遵守法院家事調解委員倫理規範（如附件一）。"
		},
		{
			"number": 1200,
			"content": "調解期日當事人兩造或一造未到場，且未委任代理人到場時，家事調解委員應報請法官另行處理。\r\n家事調解委員不得僅要求當事人之一造到場或與當事人、代理人（含法定代理人、特別代理人）、程序監理人及其他利害關係人片面接觸。"
		},
		{
			"number": 1300,
			"content": "家事調解委員進行調解前，應先詢問當事人及其他參與家事調解程序相關人員對家事調解流程及效果是否瞭解，如有必要，宜再補充說明之。"
		},
		{
			"number": 1400,
			"content": "家事調解委員行調解時，如認無成立之望，或當事人陳明無調解意願者，應於調解紀錄表記錄調解不成立並報請法官處理。"
		},
		{
			"number": 1500,
			"content": "家事調解委員行調解時，不得有強令或轉介當事人接受心理諮商、治療或其他類此情事之行為。但轉介各地方政府駐法院服務處所、提供政府機關或公益法人相關社會福利資訊或文宣供當事人參考者，不在此限。"
		},
		{
			"number": 1600,
			"content": "家事調解委員處理關於未成年子女權利義務行使負擔之內容、方法及其身分地位之調解，不得危害未成年子女之利益。"
		},
		{
			"number": 1700,
			"content": "家事調解委員應以確保被害人安全之方式進行調解；每次調解程序終結後，並應注意使家庭暴力之被害人、陪同其出庭之未成年子女、親屬或社工人員先行安全離開。"
		},
		{
			"number": 1800,
			"content": "家事調解委員行調解時知悉有疑似家庭暴力（含家庭內性侵害）情事、兒童及少年福利與權益保障法第五十三條第一項各款或第五十四條第一項情形之一者，應妥適處理並依規定通報權責機關。"
		},
		{
			"number": 1900,
			"content": "家事調解委員因行調解知悉他人職務上、業務上之秘密或其他涉及個人隱私之事項，應保守秘密。"
		},
		{
			"number": 2000,
			"content": "法院院長、庭長及法官應與家事調解委員保持適當聯繫，並予必要之協助。"
		},
		{
			"number": 2100,
			"content": "家事調解委員於調解期日到場之日費，每次依新臺幣五百元支給；同一日於同法院到場二次以上者，以一次計。\r\n家事調解委員經選任到場，因不可歸責於己之事由未為調解者，法院仍應支給日費。"
		},
		{
			"number": 2200,
			"content": "家事調解委員於調解期日到場，乘坐交通工具，市內以搭乘公共汽車、大眾捷運系統，長途以搭乘火車、高鐵、公民營客運汽車、輪船為原則；如座位有等位者，以經濟（標準）座（艙、車）位標準支給；遇有水陸交通阻隔無法通行，或指定到場之期日甚為急迫時，得搭乘飛機（經濟艙級），惟應提出足資證明之文件。\r\n家事調解委員如因業務便利需要，駕駛自用汽機車者，其交通費得按同路段公民營客運汽車可乘坐車種票價報之。\r\n家事調解委員如為身體障礙或行動不便者，市內得搭乘計程車，依實支數計算。\r\n交通費應本誠信原則覈實報支，除前項情形外，其餘依實際搭乘交通工具及實際支付金額申領，均得免檢附單據。"
		},
		{
			"number": 2300,
			"content": "家事調解委員在途及滯留日期內之住宿費及雜費，每日不得超過國內出差旅費報支要點所定簡任級以下人員每日給與之標準，依實支數計算。"
		},
		{
			"number": 2400,
			"content": "家事調解委員請求報酬之數額，依調解事件之性質，原應適用訴訟程序、屬婚姻或親子非訟事件、涉及家庭暴力者，每人每件以新臺幣一千二百元為限；其他調解事件，每人每件以新臺幣八百元為限。但法院得視事件之繁簡、進行次數、時數、家事調解委員參與狀況及專業資格等，於新臺幣一千二百元、八百元至八千元範圍內增減之。\r\n前項報酬之支給，不以調解成立者為限。\r\n報酬之數額逾新臺幣五千元者，應先經法院院長之核可。"
		},
		{
			"number": 2500,
			"content": "家事調解委員請求日費、旅費及報酬，應於每次調解期日到場後十日內填具家事事件調解委員日費、旅費及報酬申請書兼領據（格式如附件二）一式兩份，由承辦人員核計其數額，送請法官審核後，一份附卷，一份移送總務科辦理支付手續，並按程序結報。"
		},
		{
			"number": 2501,
			"content": "法院選任家事調解委員行專家諮詢者，其日費、旅費及報酬之支給，依專家諮詢日費旅費及報酬支給要點定之。"
		},
		{
			"number": 2600,
			"content": "家事調解委員參加司法院或各級法院舉辦之調解業務講習會、研究會、座談會等會議，或應邀出席集會，受司法院、各級法院表揚者，得經聘任法院院長事前許可，準用第二十一條及第二十二條規定，支領費用。"
		},
		{
			"number": 2700,
			"content": "家事調解委員或其所屬之法人、機構、團體或事務所，已獲政府機關補助其辦理家事調解事件之費用者，不得向法院請求發給日費、旅費及報酬。"
		},
		{
			"number": 2800,
			"content": "（刪除）"
		},
		{
			"number": 2900,
			"content": "法院得視個案需要於家事調解事件終結後，提供「家事調解委員個案評核表」（如附件三）予當事人、關係人、律師、社工人員、程序監理人填寫評核意見，並依本辦法所定個案評核機制處理之。\r\n法院認家事調解委員有下列各款情事之一者，得於徵詢庭長、法官及相關人員意見，並通知受評核之調解委員陳述意見後，依情節輕重分別施予口頭告誡、限期改善或停止分案一定期間等措施；其情節重大者，院長或其指定人員並得召開評鑑會議，決定是否即予解任：\r\n一、有事實足認因故意或過失，致處理家事調解事件有明顯違誤，而侵害人民權益。\r\n二、違反家事調解程序或職務規定。\r\n三、無正當理由遲延家事調解程序進行，致影響當事人權益。\r\n四、違反家事調解委員倫理規範。\r\n五、有其他不適於擔任家事調解委員之行為或情事。\r\n法院為評核或評鑑時，應審酌前項及第三十一條所定各款情事，並宜納入是否具有性別平權意識、兼容多元文化、有無傾聽當事人陳述、強迫當事人接受調解方案等事項；除院長指定之法院人員外，亦宜請具有性別平權意識、尊重多元文化觀念之社工、心理或其他專業之學者專家參與。"
		},
		{
			"number": 3000,
			"content": "法院應每年定期辦理家事調解委員評鑑，決定是否予以解任或聘任；必要時，得隨時辦理之。\r\n前項評鑑，由院長或其指定人員召集家事法庭庭長、法官或其他人員辦理之，並準用第二十九條第三項規定。"
		},
		{
			"number": 3100,
			"content": "法院進行前條定期評鑑時，應審酌下列事項：\r\n一、第七條各款情形及其他不得續聘或得予解任之事由。\r\n二、調解期日出勤率未達百分之七十五；應出勤日數俱含請假日數在內。\r\n三、接受專業講習之積極度。\r\n四、被陳情或評核之次數、內容及處理結果。\r\n五、執行調解職務之態度。\r\n六、家事法庭之意見。"
		},
		{
			"number": 3200,
			"content": "家事調解委員服務績效優良者，應予表揚。"
		},
		{
			"number": 3300,
			"content": "家事調解委員之聘書及服務證，由司法院統一規定（格式如附件四）。"
		},
		{
			"number": 3400,
			"content": "（刪除）"
		},
		{
			"number": 3500,
			"content": "本辦法自中華民國一百零一年六月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}