{
	"pcode": "C0000008",
	"LawLevel": "法律",
	"name": "毒品危害防制條例",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"LawModifiedDate": "20220504",
	"EngLawName": "Narcotics Hazard Prevention Act",
	"attachments": {
		"0000318787": "附表一第一級毒品.PDF",
		"0000318788": "附表二第二級毒品.PDF",
		"0000318789": "附表三第三級毒品.PDF",
		"0000318790": "附表四第四級毒品.PDF"
	},
	"histories": [
		"四十四年六月三日總統制定公布全文 22 條",
		"六十二年六月二十一日總統修正公布第 4、9 條條文",
		"八十一年七月二十七日總統（81）華總（一）義字第 3642 號令修正公布名稱及第 1、4、5、7～12、14 條條文（原名稱：戡亂時期肅清煙毒條例；新名稱：肅清煙毒條例）",
		"八十七年五月二十日總統（87）華總（一）義字第 870009986 0 號令修正公布名稱及全文 36 條（原名稱：肅清煙毒條例；新名稱：毒品危害防制條例）；八十八年四月二十八日行政院（88）台法字第 16414 號公告調整、增減「毒品之分級及品項」部分分級及品項；並自八十八年四月十五日生效；八十九年三月十五日行政院（89）台法字第 07544 號公告修正第 2 條之「毒品之分級及品項」；並自八十九年三月十七日生效；九十年六月二十七日行政院（90）台法字第 032901 號公告修正第 2 條之「毒品之分級及品項」之附表二；並自九十年六月二十七日生效；九十一年一月二十三日行政院（91）院臺法字第 0910001605 號公告修正第 2 條附表三；並自九十一年一月二十三日生效；九十二年六月九日行政院院臺法字第 0920029247 號公告修正及增加第 2 條條文之「毒品之分級及品項」之附表二及附表三部分分級及品項；並自九十二年六月九日生效",
		"九十二年七月九日總統華總一義字第 09200121930 號令修正公布全文 36 條；並自公布後六個月施行；九十三年一月九日行政院院臺法字第 0930001658 號公告調整及增減部分分級及品項；並自九十三年一月九日生效；九十三年四月二十一日行政院院臺法字第 0930015133 號公告修正「毒品之分級及品項」部分分級及品項；並自九十三年四月二十一日生效；九十三年七月七日行政院院臺法字第 0930030308 號公告修正 「毒品之分級及品項」部分分級及品項；並自九十三年七月七日生效；九十四年一月十四日行政院院臺法字第 0940080295-A 號公告修正「毒品之分級及品項」部分分級及品項；並自九十四年一月十四日生效；九十四年六月二十八日行政院院臺法字第 0940026958 號公告修正「毒品之分級及品項」部分分級及品項；並自九十四年六月二十八日生效；九十四年十二月九日行政院院臺法字第0940052636 號公告修正「毒品之分級及品項」部分品項，並自九十四年十二月九日生效；九十五年八月八日行政院院臺法字第 0950034892 號公告修正 「毒品之分級及品項」部分品項；並自即日生效；九十六年五月十一日行政院院臺法字第 0960018693 號公告修正修正「毒品之分級及品項」部分分級及品項，並自九十六年五月十一日生效；九十六年十二月二十一日行政院院臺法字第 0960056026 號公告修正「毒品之分級及品項」部分分級及品項，並自九十六年十二月二十一日生效",
		"九十七年四月三十日總統華總一義字第 09700048431 號令修正公布第 24 條條文；並自公布後六個月施行；九十八年二月二十五日行政院院臺法字第 0980006997 號公告修正「毒品之分級及品項」部分分級及品項，並自九十八年二月二十五日生效",
		"九十八年五月二十日總統華總一義字第 09800125141 號令修正公布第 4、11、11-1、17、20、25 條條文；並自公布後六個月施行（參中華民國九十八年六月八日法務部法檢字第 0980802279 號函依同條例第 36 條規定，修正條文自公布後六個月施行）；九十八年十月八日行政院院臺法字第 0980059759 號公告修正 「毒品之分級及品項」部分分級及品項，並自九十八年十月八日生效；九十九年七月二十七日行政院院臺法字第 0990039230 號公告修正「毒品之分級及品項」部分分級及品項，並自九十九年七月二十七日生效",
		"九十九年十一月二十四日總統華總一義字第 09900317041 號令修正公布第 2、27、28、36 條條文；增訂第 2-1 條條文；除第 2 條條文自公布後六個月施行外，其餘修正條文自公布日施行；九十九年十一月三十日行政院院臺法字第 0990065318 號公告修正「毒品之分級及品項」部分分級及品項，並自九十九年十一月三十日生效；一百年四月二十六日行政院院臺法字第 1000017642 號公告修正「毒品之分級及品項」部分分級及品項，並自一百年四月二十六日生效；一百年六月二十日行政院院臺法字第 1000029513 號公告修正 「毒品之分級及品項」部分分級及品項，並自一百年六月二十日生效；一百年九月八日行政院院臺法字第 1000046544 號公告修正「 毒品之分級及品項」部分分級及品項，並自一百年九月八日生效；一百零一年六月二十九日行政院院臺法字第 1010133408 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零一年六月二十九日生效；一百零一年九月四日行政院院臺法字第 1010053150 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零一年九月四日生效；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 33-1 條第 1 項第 3 款所列屬「國防部憲兵司令部」之權責事項，自一百零二年一月一日起改由「國防部憲兵指揮部」管轄；一百零二年三月八日行政院院臺法字第 1020009235 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零二年三月八日生效；一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 2 條第 3 項、第 11 條之 1 第 4 項、第 18 條第 2 項、第 21 條第 1 項、第 27 條第 1 項、第 3 項、第 5 項、第 28 條第 1 項、第 33 條之 1 第 1 項第 1 款、第 2 款、第 2 項、 第 3 項、第 34 條所列屬「行政院衛生署」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄；一百零二年九月十八日行政院院臺法字第 1020054835 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零二年九月十八日生效；一百零二年十月二十五日行政院院臺規字第 1020151451 號公告第 27 條第 1 項、第 3 項、第 5 項、第 28 條第 1 項所列屬 「行政院國軍退除役官兵輔導委員會」之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔導委員會」管轄]；一百零二年十二月三十日行政院院臺法字第 1020077449 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零二年十二月三十日生效；一百零三年四月十六日行政院院臺法字第 1030017571 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零三年四月十六日生效；一百零三年七月三日行政院院臺法字第 1030035663 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零三年七月三日生效；一百零三年十二月十六日行政院院臺法字第 1030070285 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零三年十二月十六日生效",
		"一百零四年二月四日總統華總一義字第 10400013411 號令修正公布第 4、9、36 條條文；並自公布日施行；一百零四年三月三十一日行政院院臺法字第 1040013590 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零四年三月三十一日生效；一百零四年八月十日行政院院臺法字第 1040038071 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零四年八月十日生效；一百零四年十月二十九日行政院院臺法字第 1040054557 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零四年十月二十九日生效；一百零五年二月三日行政院院臺法字第 1050003329 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零五年二月三日生效；一百零五年六月八日行政院院臺法字第 1050164749 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零五年六月八日生效",
		"一百零五年六月二十二日總統華總一義字第 10500063101 號令修正公布第 18、19、36 條條文；並自一百零五年七月一日施行；一百零五年十二月二十八日行政院院臺法字第 1050188237 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零五年十二月二十八日生效；一百零六年五月二十五日行政院院臺法字第 1060013576 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零六年五月二十五日生效",
		"一百零六年六月十四日總統華總一義字第 10600080031 號令修正公布第 36 條條文；增訂第 2-2、31-1 條條文；並自公布日施行；一百零六年八月二十八日行政院院臺法字第 1060185185 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零六年八月二十八日生效；一百零六年十月二十七日行政院院臺法字第 1060192145 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零六年十月二十七日生效；一百零七年三月二十八日行政院院臺法字第 1070084531 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零七年三月二十八日生效；一百零七年七月十一日行政院院臺法字第 1070023001 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零七年七月十一日生效；一百零八年二月二十日行政院院臺法字第 1080164627 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零八年二月二十日生效；一百零八年六月十一日行政院院臺法字第 1080177435 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零八年六月十一日生效；一百零八年十一月十五日行政院院臺法字第 1080035495 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零八年十一月十五日生效",
		"一百零九年一月十五日總統華總一義字第 10900004091 號令修正公布第 2、4、9、11、15、17～20、21、23、24、27、28、 32-1、33-1、34、36 條條文；增訂第 35-1 條條文；除第 18、24 、33-1 條施行日期由行政院定之外，自公布後六個月施行；一百十年四月十五日行政院院臺法字第 1100010649 號令發布第 18、24 條定自一百十年五月一日施行；一百零九年二月三日行政院院臺法字第 1090161934 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零九年二月三日生效；一百零九年七月二十四日行政院院臺法字第 1090023525 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零九年七月二十四日生效；一百零九年十一月十六日行政院院臺法字第 1090035938 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零九年十一月十六日生效；一百零九年十二月十五日行政院院臺法字第 1090200463 號公告修正「毒品之分級及品項」部分分級及品項，並自一百零九年十二月十五日生效；一百十年五月十八日行政院院臺法字第 1100015006 號令發布第 33-1 條定自一百十年七月一日施行；一百十年七月十四日行政院院臺法字第 1100020059 號公告修正「毒品之分級及品項」部分分級及品項，並自一百十年七月十四日生效；一百十年九月二日行政院院臺法字第 1100182966 號公告修正「毒品之分級及品項」部分分級及品項，並自一百十年九月二日生效；一百十年九月二十八日行政院院臺法字第 1100029220 號公告修正「毒品之分級及品項」部分分級及品項，並自一百十年九月二十八日生效；一百十一年一月七日行政院院臺法字第 1100041009 號公告修正「毒品之分級及品項」部分分級及品項，並自一百十一年一月七日生效；一百十一年三月十六日行政院院臺法字第 1110006063 號公告修正「毒品之分級及品項」部分分級及品項，並自一百十一年三月十六日生效",
		"一百十一年五月四日總統華總一義字第 11100037511 號令修正公布第 12、36 條條文；並自公布日施行；一百十一年七月四日行政院院臺法字第 1110018853 號公告修正「毒品之分級及品項」部分分級及品項，並自一百十一年七月四日生效；一百十一年八月二十六日行政院院臺法字第 1110025835 號公告修正「毒品之分級及品項」部分分級及品項，並自一百十一年八月二十六日生效；一百十二年一月十七日行政院院臺法字第 1110040010 號公告修正「毒品之分級及品項」部分分級及品項，並自一百十二年一月十七日生效"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為防制毒品危害，維護國民身心健康，制定本條例。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例所稱毒品，指具有成癮性、濫用性、對社會危害性之麻醉藥品與其製品及影響精神物質與其製品。"
				},
				{
					"text": "毒品依其成癮性、濫用性及對社會危害性，分為四級，其品項如下：",
					"children": [
						{
							"text": "一、第一級  海洛因、嗎啡、鴉片、古柯鹼及其相類製品（如附表一）。"
						},
						{
							"text": "二、第二級  罌粟、古柯、大麻、安非他命、配西汀、潘他唑新及其相類製品（如附表二）。"
						},
						{
							"text": "三、第三級  西可巴比妥、異戊巴比妥、納洛芬及其相類製品（如附表三）。"
						},
						{
							"text": "四、第四級  二丙烯基巴比妥、阿普唑他及其相類製品（如附表四）。"
						}
					]
				},
				{
					"text": "前項毒品之分級及品項，由法務部會同衛生福利部組成審議委員會，每三個月定期檢討，審議委員會並得將具有成癮性、濫用性、對社會危害性之虞之麻醉藥品與其製品、影響精神物質與其製品及與該等藥品、物質或製品具有類似化學結構之物質進行審議，並經審議通過後，報由行政院公告調整、增減之，並送請立法院查照。"
				},
				{
					"text": "醫藥及科學上需用之麻醉藥品與其製品及影響精神物質與其製品之管理，另以法律定之。"
				}
			]
		},
		{
			"number": 201,
			"content": [
				{
					"text": "直轄市、縣（市）政府為執行毒品防制工作，應由專責組織辦理下列事項：",
					"children": [
						{
							"text": "一、毒品防制教育宣導。"
						},
						{
							"text": "二、提供施用毒品者家庭重整及心理輔導等關懷訪視輔導。"
						},
						{
							"text": "三、提供或轉介施用毒品者各項社會救助、法律服務、就學服務、保護安置、危機處理服務、職業訓練及就業服務。"
						},
						{
							"text": "四、提供或轉介施用毒品者接受戒癮治療及追蹤輔導。"
						},
						{
							"text": "五、依法採驗尿液及訪查施用毒品者。"
						},
						{
							"text": "六、追蹤及管理轉介服務案件。"
						},
						{
							"text": "七、其他毒品防制有關之事項。"
						}
					]
				},
				{
					"text": "直轄市、縣（市）政府應編列預算辦理前項事宜；必要時，得由各中央目的事業主管機關視實際情形酌予補助。"
				}
			]
		},
		{
			"number": 202,
			"content": [
				{
					"text": "法務部為推動毒品防制業務，應設基金，其來源如下：",
					"children": [
						{
							"text": "一、循預算程序之撥款。"
						},
						{
							"text": "二、犯本條例之罪所科罰金及沒收、追徵所得款項之部分提撥。"
						},
						{
							"text": "三、違反本條例所處罰鍰之部分提撥。"
						},
						{
							"text": "四、基金孳息收入。"
						},
						{
							"text": "五、捐贈收入。"
						},
						{
							"text": "六、其他有關收入。"
						}
					]
				},
				{
					"text": "前項基金之用途如下：",
					"children": [
						{
							"text": "一、補助直轄市、縣（市）政府辦理前條第一項所列事項。"
						},
						{
							"text": "二、辦理或補助毒品檢驗、戒癮治療及研究等相關業務。"
						},
						{
							"text": "三、辦理或補助毒品防制宣導。"
						},
						{
							"text": "四、提供或補助施用毒品者安置、就醫、就學、就業及家庭扶助等輔導與協助。"
						},
						{
							"text": "五、辦理或補助與其他國家或地區間毒品防制工作之合作及交流事項。"
						},
						{
							"text": "六、辦理或補助其他毒品防制相關業務。"
						},
						{
							"text": "七、管理及總務支出。"
						},
						{
							"text": "八、其他相關支出。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例有關法院、檢察官、看守所、監獄之規定，於軍事法院、軍事檢察官、軍事看守所及軍事監獄之規定亦適用之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣三千萬元以下罰金。"
				},
				{
					"text": "製造、運輸、販賣第二級毒品者，處無期徒刑或十年以上有期徒刑，得併科新臺幣一千五百萬元以下罰金。"
				},
				{
					"text": "製造、運輸、販賣第三級毒品者，處七年以上有期徒刑，得併科新臺幣一千萬元以下罰金。"
				},
				{
					"text": "製造、運輸、販賣第四級毒品者，處五年以上十二年以下有期徒刑，得併科新臺幣五百萬元以下罰金。"
				},
				{
					"text": "製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百五十萬元以下罰金。"
				},
				{
					"text": "前五項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "意圖販賣而持有第一級毒品者，處無期徒刑或十年以上有期徒刑，得併科新臺幣七百萬元以下罰金。"
				},
				{
					"text": "意圖販賣而持有第二級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。"
				},
				{
					"text": "意圖販賣而持有第三級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。"
				},
				{
					"text": "意圖販賣而持有第四級毒品或專供製造、施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "以強暴、脅迫、欺瞞或其他非法之方法使人施用第一級毒品者，處死刑、無期徒刑或十年以上有期徒刑；處無期徒刑或十年以上有期徒刑者，得併科新臺幣一千萬元以下罰金。"
				},
				{
					"text": "以前項方法使人施用第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。"
				},
				{
					"text": "以第一項方法使人施用第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。"
				},
				{
					"text": "以第一項方法使人施用第四級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。"
				},
				{
					"text": "前四項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "引誘他人施用第一級毒品者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。"
				},
				{
					"text": "引誘他人施用第二級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。"
				},
				{
					"text": "引誘他人施用第三級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。"
				},
				{
					"text": "引誘他人施用第四級毒品者，處三年以下有期徒刑，得併科新臺幣五十萬元以下罰金。"
				},
				{
					"text": "前四項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。"
				},
				{
					"text": "轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。"
				},
				{
					"text": "轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。"
				},
				{
					"text": "轉讓第四級毒品者，處一年以下有期徒刑，得併科新臺幣十萬元以下罰金。"
				},
				{
					"text": "前四項之未遂犯罰之。"
				},
				{
					"text": "轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "成年人對未成年人販賣毒品或犯前三條之罪者，依各該條項規定加重其刑至二分之一。"
				},
				{
					"text": "明知為懷胎婦女而對之販賣毒品或犯前三條之罪者，亦同。"
				},
				{
					"text": "犯前五條之罪而混合二種以上之毒品者，適用其中最高級別毒品之法定刑，並加重其刑至二分之一。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "施用第一級毒品者，處六月以上五年以下有期徒刑。"
				},
				{
					"text": "施用第二級毒品者，處三年以下有期徒刑。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣三十萬元以下罰金。"
				},
				{
					"text": "持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣二十萬元以下罰金。"
				},
				{
					"text": "持有第一級毒品純質淨重十公克以上者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。"
				},
				{
					"text": "持有第二級毒品純質淨重二十公克以上者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。"
				},
				{
					"text": "持有第三級毒品純質淨重五公克以上者，處二年以下有期徒刑，得併科新臺幣二十萬元以下罰金。"
				},
				{
					"text": "持有第四級毒品純質淨重五公克以上者，處一年以下有期徒刑，得併科新臺幣十萬元以下罰金。"
				},
				{
					"text": "持有專供製造或施用第一級、第二級毒品之器具者，處一年以下有期徒刑、拘役或新臺幣十萬元以下罰金。"
				}
			]
		},
		{
			"number": 1101,
			"content": [
				{
					"text": "第三級、第四級毒品及製造或施用毒品之器具，無正當理由，不得擅自持有。"
				},
				{
					"text": "無正當理由持有或施用第三級或第四級毒品者，處新臺幣一萬元以上五萬元以下罰鍰，並應限期令其接受四小時以上八小時以下之毒品危害講習。"
				},
				{
					"text": "少年施用第三級或第四級毒品者，應依少年事件處理法處理，不適用前項規定。"
				},
				{
					"text": "第二項裁罰之基準及毒品危害講習之方式、內容、時機、時數、執行單位等事項之辦法，由法務部會同內政部、行政院衛生署定之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "意圖供製造毒品之用，而栽種罌粟或古柯者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。"
				},
				{
					"text": "意圖供製造毒品之用，而栽種大麻者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。"
				},
				{
					"text": "因供自己施用而犯前項之罪，且情節輕微者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。"
				},
				{
					"text": "前三項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "意圖供栽種之用，而運輸或販賣罌粟種子或古柯種子者，處五年以下有期徒刑，得併科新臺幣五十萬元以下罰金。"
				},
				{
					"text": "意圖供栽種之用，而運輸或販賣大麻種子者，處二年以下有期徒刑，得併科新臺幣二十萬元以下罰金。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "意圖販賣而持有或轉讓罌粟種子、古柯種子者，處三年以下有期徒刑。"
				},
				{
					"text": "意圖販賣而持有或轉讓大麻種子者，處二年以下有期徒刑。"
				},
				{
					"text": "持有罌粟種子、古柯種子者，處二年以下有期徒刑、拘役或新臺幣三萬元以下罰金。"
				},
				{
					"text": "持有大麻種子者，處一年以下有期徒刑、拘役或新臺幣一萬元以下罰金。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "公務員假借職務上之權力、機會或方法犯第四條第二項或第六條第一項之罪者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣三千萬元以下罰金。犯第四條第三項至第五項、第五條、第六條第二項至第四項、第七條第一項至第四項、第八條第一項至第四項、第九條至第十四條之罪者，依各該條項規定加重其刑至二分之一。"
				},
				{
					"text": "公務員明知他人犯第四條至第十四條之罪而予以庇護者，處一年以上七年以下有期徒刑。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "犯第四條至第八條、第十條或第十一條之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕或免除其刑。"
				},
				{
					"text": "犯第四條至第八條之罪於偵查及歷次審判中均自白者，減輕其刑。"
				},
				{
					"text": "被告因供自己施用而犯第四條之運輸毒品罪，且情節輕微者，得減輕其刑。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "查獲之第一級、第二級毒品及專供製造或施用第一級、第二級毒品之器具，不問屬於犯罪行為人與否，均沒收銷燬之；查獲之第三級、第四級毒品及製造或施用第三級、第四級毒品之器具，無正當理由而擅自持有者，均沒入銷燬之。但合於醫藥、研究或訓練之用者，得不予銷燬。"
				},
				{
					"text": "查獲易生危險、有喪失毀損之虞、不便保管或保管需費過鉅之毒品，經取樣後於判決確定前得銷燬之；其取樣之數量、方式、程序及其他相關事項之辦法，由法務部定之。"
				},
				{
					"text": "毒品檢驗機構檢驗出含有新興毒品或成分而有製成標準品之需者，得由衛生福利部或其他政府機關依法設置之檢驗機關（構）領用部分檢體，製成標準品使用或供其他檢驗機構使用。"
				},
				{
					"text": "第一項但書與前項合於醫藥、研究或訓練用毒品或器具、檢驗機關（構）領用檢體之要件、程序、管理及其他相關事項之辦法，由法務部會同衛生福利部定之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "犯第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之罪者，其供犯罪所用之物，不問屬於犯罪行為人與否，均沒收之。"
				},
				{
					"text": "犯第四條之罪所使用之水、陸、空交通工具，沒收之。"
				},
				{
					"text": "犯第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之罪，有事實足以證明行為人所得支配之前二項規定以外之財物或財產上利益，係取自其他違法行為所得者，沒收之。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "犯第十條之罪者，檢察官應聲請法院裁定，或少年法院（地方法院少年法庭）應先裁定，令被告或少年入勒戒處所觀察、勒戒，其期間不得逾二月。"
				},
				{
					"text": "觀察、勒戒後，檢察官或少年法院（地方法院少年法庭）依據勒戒處所之陳報，認受觀察、勒戒人無繼續施用毒品傾向者，應即釋放，並為不起訴之處分或不付審理之裁定；認受觀察、勒戒人有繼續施用毒品傾向者，檢察官應聲請法院裁定或由少年法院（地方法院少年法庭）裁定令入戒治處所強制戒治，其期間為六個月以上，至無繼續強制戒治之必要為止。但最長不得逾一年。"
				},
				{
					"text": "依前項規定為觀察、勒戒或強制戒治執行完畢釋放後，三年後再犯第十條之罪者，適用前二項之規定。"
				},
				{
					"text": "受觀察、勒戒或強制戒治處分之人，於觀察、勒戒或強制戒治期滿後，由公立就業輔導機構輔導就業。"
				}
			]
		},
		{
			"number": 2001,
			"content": [
				{
					"text": "觀察、勒戒及強制戒治之裁定確定後，有下列情形之一，認為應不施以觀察、勒戒或強制戒治者，受觀察、勒戒或強制戒治處分之人，或其法定代理人、配偶，或檢察官得以書狀敘述理由，聲請原裁定確定法院重新審理：",
					"children": [
						{
							"text": "一、適用法規顯有錯誤，並足以影響裁定之結果者。"
						},
						{
							"text": "二、原裁定所憑之證物已證明為偽造或變造者。"
						},
						{
							"text": "三、原裁定所憑之證言、鑑定或通譯已證明其為虛偽者。"
						},
						{
							"text": "四、參與原裁定之法官，或參與聲請之檢察官，因該案件犯職務上之罪，已經證明者。"
						},
						{
							"text": "五、因發現確實之新證據足認受觀察、勒戒或強制戒治處分之人，應不施以觀察、勒戒或強制戒治者。"
						},
						{
							"text": "六、受觀察、勒戒或強制戒治處分之人，已證明其係被誣告者。"
						}
					]
				},
				{
					"text": "聲請重新審理，應於裁定確定後三十日內提起。但聲請之事由，知悉在後者，自知悉之日起算。"
				},
				{
					"text": "聲請重新審理，無停止觀察、勒戒或強制戒治執行之效力。但原裁定確定法院認為有停止執行之必要者，得依職權或依聲請人之聲請，停止執行之。"
				},
				{
					"text": "法院認為無重新審理之理由，或程序不合法者，應以裁定駁回之；認為有理由者，應重新審理，更為裁定。法院認為無理由裁定駁回聲請者，不得更以同一原因，聲請重新審理。"
				},
				{
					"text": "重新審理之聲請，於裁定前得撤回之。撤回重新審理之人，不得更以同一原因，聲請重新審理。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "犯第十條之罪者，於犯罪未發覺前，自動向衛生福利部指定之醫療機構請求治療，醫療機構免將請求治療者送法院或檢察機關。"
				},
				{
					"text": "依前項規定治療中經查獲之被告或少年，應由檢察官為不起訴之處分或由少年法院（地方法院少年法庭）為不付審理之裁定。但以一次為限。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "依第二十條第二項強制戒治期滿，應即釋放，由檢察官為不起訴之處分或少年法院（地方法院少年法庭）為不付審理之裁定。"
				},
				{
					"text": "觀察、勒戒或強制戒治執行完畢釋放後，三年內再犯第十條之罪者，檢察官或少年法院（地方法院少年法庭）應依法追訴或裁定交付審理。"
				}
			]
		},
		{
			"number": 2301,
			"content": [
				{
					"text": "被告因拘提或逮捕到場者，檢察官依第二十條第一項規定聲請法院裁定觀察、勒戒，應自拘提或逮捕之時起二十四小時內為之，並將被告移送該管法院訊問；被告因傳喚、自首或自行到場，經檢察官予以逮捕者，亦同。"
				},
				{
					"text": "刑事訴訟法第九十三條之一之規定，於前項情形準用之。"
				}
			]
		},
		{
			"number": 2302,
			"content": [
				{
					"text": "少年經裁定觀察、勒戒或強制戒治者，不適用少年事件處理法第四十五條第二項規定。"
				},
				{
					"text": "少年法院（地方法院少年法庭）依第二十條第二項、第二十三條第一項規定為不付審理之裁定，或依第三十五條第一項第四款規定為不付保護處分之裁定者，得並為下列處分：",
					"children": [
						{
							"text": "一、轉介少年福利或教養機構為適當之輔導。"
						},
						{
							"text": "二、交付少年之法定代理人或現在保護少年之人嚴加管教。"
						},
						{
							"text": "三、告誡。"
						}
					]
				},
				{
					"text": "前項處分，均交由少年調查官執行之。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "第二十條第一項及第二十三條第二項之程序，於檢察官先依刑事訴訟法第二百五十三條之一第一項、第二百五十三條之二第一項第四款至第六款或第八款規定，為附條件之緩起訴處分時，或於少年法院（地方法院少年法庭）認以依少年事件處理法程序處理為適當時，不適用之。"
				},
				{
					"text": "前項緩起訴處分，經撤銷者，檢察官應繼續偵查或起訴。"
				},
				{
					"text": "檢察官依刑事訴訟法第二百五十三條之二第一項第六款規定為緩起訴處分前，應徵詢醫療機構之意見；必要時，並得徵詢其他相關機關（構）之意見。"
				},
				{
					"text": "刑事訴訟法第二百五十三條之二第一項第六款規定之緩起訴處分，其適用戒癮治療之種類、實施對象、內容、方式、執行醫療機構或其他機構與其他相關事項之辦法及完成戒癮治療之認定標準，由行政院定之。"
				}
			]
		},
		{
			"number": 2401,
			"content": [
				{
					"text": "觀察、勒戒或強制戒治處分於受處分人施用毒品罪之追訴權消滅時，不得執行。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "犯第十條之罪而付保護管束者，或因施用第一級或第二級毒品經裁定交付保護管束之少年，於保護管束期間，警察機關或執行保護管束者應定期或於其有事實可疑為施用毒品時，通知其於指定之時間到場採驗尿液，無正當理由不到場，得報請檢察官或少年法院（地方法院少年法庭）許可，強制採驗。到場而拒絕採驗者，得違反其意思強制採驗，於採驗後，應即時報請檢察官或少年法院（地方法院少年法庭）補發許可書。"
				},
				{
					"text": "依第二十條第二項前段、第二十一條第二項、第二十三條第一項規定為不起訴之處分或不付審理之裁定，或依第三十五條第一項第四款規定為免刑之判決或不付保護處分之裁定，或犯第十條之罪經執行刑罰或保護處分完畢後二年內，警察機關得適用前項之規定採驗尿液。"
				},
				{
					"text": "前二項人員採驗尿液實施辦法，由行政院定之。"
				},
				{
					"text": "警察機關或執行保護管束者依第一項規定通知少年到場採驗尿液時，應併為通知少年之法定代理人。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "犯第十條之罪者，於送觀察、勒戒或強制戒治期間，其所犯他罪之行刑權時效，停止進行。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "勒戒處所，由法務部、國防部於所屬戒治處所、看守所、少年觀護所或所屬醫院內附設，或委託國軍退除役官兵輔導委員會、衛生福利部、直轄市或縣（市）政府指定之醫院內附設。"
				},
				{
					"text": "受觀察、勒戒人另因他案依法應予羈押、留置或收容者，其觀察、勒戒應於看守所或少年觀護所附設之勒戒處所執行。"
				},
				{
					"text": "戒治處所、看守所或少年觀護所附設之勒戒處所，由國防部、國軍退除役官兵輔導委員會、衛生福利部或直轄市或縣（市）政府指定之醫療機構負責其醫療業務。"
				},
				{
					"text": "第一項受委託醫院附設之勒戒處所，其戒護業務由法務部及國防部負責，所需相關戒護及醫療經費，由法務部及國防部編列預算支應。"
				},
				{
					"text": "第一項之委託辦法，由法務部會同國防部、國軍退除役官兵輔導委員會、衛生福利部定之。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "戒治處所，由法務部及國防部設立。未設立前，得先於監獄或少年矯正機構內設立，並由國防部、衛生福利部、國軍退除役官兵輔導委員會、直轄市或縣（市）政府指定之醫療機構負責其醫療業務；其所需員額及經費，由法務部及國防部編列預算支應。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "觀察、勒戒及強制戒治之執行，另以法律定之。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "觀察、勒戒及強制戒治之費用，由勒戒處所及戒治處所填發繳費通知單向受觀察、勒戒或強制戒治處分人或上開受處分少年之扶養義務人收取並解繳國庫。但自首或貧困無力負擔者，得免予繳納。"
				},
				{
					"text": "前項費用經限期繳納，屆期未繳納者，由勒戒處所及戒治處所，依法移送強制執行。"
				}
			]
		},
		{
			"number": 3001,
			"content": [
				{
					"text": "受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，得請求返還原已繳納之觀察、勒戒或強制戒治費用；尚未繳納者，不予以繳納。"
				},
				{
					"text": "受觀察、勒戒或強制戒治處分人其原受觀察、勒戒或強制戒治處分之裁定經撤銷確定者，其觀察、勒戒或強制戒治處分之執行，得準用冤獄賠償法之規定請求賠償。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "經濟部為防制先驅化學品之工業原料流供製造毒品，得命廠商申報該項工業原料之種類及輸出入、生產、銷售、使用、貯存之流程、數量，並得檢查其簿冊及場所；廠商不得規避、妨礙或拒絕。"
				},
				{
					"text": "前項工業原料之種類及申報、檢查辦法，由經濟部定之。"
				},
				{
					"text": "違反第一項之規定不為申報者，處新臺幣三萬元以上三十萬元以下罰鍰，並通知限期補報，屆期仍未補報者，按日連續處罰。"
				},
				{
					"text": "規避、妨礙或拒絕第一項之檢查者，處新臺幣三萬元以上三十萬元以下罰鍰，並得按次處罰及強制檢查。"
				},
				{
					"text": "依前二項所處之罰鍰，經限期繳納，屆期未繳納者，依法移送強制執行。"
				}
			]
		},
		{
			"number": 3101,
			"content": [
				{
					"text": "為防制毒品危害，特定營業場所應執行下列防制措施：",
					"children": [
						{
							"text": "一、於入口明顯處標示毒品防制資訊，其中應載明持有毒品之人不得進入。"
						},
						{
							"text": "二、指派一定比例從業人員參與毒品危害防制訓練。"
						},
						{
							"text": "三、備置負責人及從業人員名冊。"
						},
						{
							"text": "四、發現疑似施用或持有毒品之人，通報警察機關處理。"
						}
					]
				},
				{
					"text": "特定營業場所未執行前項各款所列防制措施之一者，由直轄市、縣（市）政府令負責人限期改善；屆期未改善者，處負責人新臺幣五萬元以上五十萬元以下罰鍰，並得按次處罰；其屬法人或合夥組織經營者，併同處罰之。"
				},
				{
					"text": "特定營業場所人員知悉有人在內施用或持有毒品，未通報警察機關處理者，由直轄市、縣（市）政府處負責人新臺幣十萬元以上一百萬元以下罰鍰；其屬法人或合夥組織經營者，併同處罰之。其情節重大者，各目的事業主管機關得令其停止營業六個月以上一年六個月以下或勒令歇業。"
				},
				{
					"text": "直轄市、縣（市）政府應定期公布最近一年查獲前項所定情節重大之特定營業場所名單。"
				},
				{
					"text": "第一項特定營業場所之種類、毒品防制資訊之內容與標示方式、負責人及從業人員名冊之格式、毒品危害防制訓練、執行機關與執行程序之辦法，由法務部會商相關機關定之。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "防制毒品危害有功人員或檢舉人，應予獎勵，防制不力者，應予懲處；其獎懲辦法，由行政院定之。"
				}
			]
		},
		{
			"number": 3201,
			"content": [
				{
					"text": "為偵辦跨國性毒品犯罪，檢察官或刑事訴訟法第二百二十九條之司法警察官，得由其檢察長或其最上級機關首長向最高檢察署提出偵查計畫書，並檢附相關文件資料，經最高檢察署檢察總長核可後，核發偵查指揮書，由入、出境管制相關機關許可毒品及人員入、出境。"
				},
				{
					"text": "前項毒品、人員及其相關人、貨之入、出境之協調管制作業辦法，由行政院定之。"
				}
			]
		},
		{
			"number": 3202,
			"content": [
				{
					"text": "前條之偵查計畫書，應記載下列事項：",
					"children": [
						{
							"text": "一、犯罪嫌疑人或被告之年籍資料。"
						},
						{
							"text": "二、所犯罪名。"
						},
						{
							"text": "三、所涉犯罪事實。"
						},
						{
							"text": "四、使用控制下交付調查犯罪之必要性。"
						},
						{
							"text": "五、毒品數量及起迄處所。"
						},
						{
							"text": "六、毒品及犯罪嫌疑人入境航次、時間及方式。"
						},
						{
							"text": "七、毒品及犯罪嫌疑人入境後，防制毒品散逸及犯罪嫌疑人逃逸之監督作為。"
						},
						{
							"text": "八、偵查犯罪所需期間、方法及其他作為。"
						},
						{
							"text": "九、國際合作情形。"
						}
					]
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "為防制毒品氾濫，主管機關對於所屬或監督之特定人員於必要時，得要求其接受採驗尿液，受要求之人不得拒絕；拒絕接受採驗者，並得拘束其身體行之。"
				},
				{
					"text": "前項特定人員之範圍及採驗尿液實施辦法，由行政院定之。"
				}
			]
		},
		{
			"number": 3301,
			"content": [
				{
					"text": "尿液之檢驗，應由下列機關（構）為之：",
					"children": [
						{
							"text": "一、衛生福利部認證之檢驗及醫療機構。"
						},
						{
							"text": "二、衛生福利部指定之衛生機關。"
						},
						{
							"text": "三、法務部調查局、內政部警政署刑事警察局、國防部憲兵指揮部或其他政府機關依法設置之檢驗機關（構）。"
						}
					]
				},
				{
					"text": "檢驗機構對於前項驗餘尿液檢體之處理，應依相關規定或與委驗機構之約定為之。但合於人體代謝物研究供開發檢驗方法或試劑之用者，於不起訴處分、緩起訴處分或判決確定，經去識別化方式後，得供醫藥或研究機構領用。"
				},
				{
					"text": "第一項第一款檢驗及醫療機構之認證標準、認證與認證之撤銷或廢止及管理等事項之辦法；第二款、第三款檢驗機關（構）之檢驗設置標準，由衛生福利部定之。"
				},
				{
					"text": "第一項各類機關（構）尿液檢驗之方式、判定基準、作業程序、檢體保管，與第二項驗餘檢體之處理、領用及其他相關事項之準則，由衛生福利部定之。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "本條例施行細則，由法務部會同內政部、衛生福利部擬訂，報請行政院核定之。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "於中華民國九十二年六月六日本條例修正施行前繫屬之施用毒品案件，於修正施行後，適用修正後之規定，並依下列方式處理：",
					"children": [
						{
							"text": "一、觀察、勒戒及強制戒治中之案件，適用修正後觀察、勒戒及強制戒治之規定。"
						},
						{
							"text": "二、偵查中之案件，由檢察官依修正後規定處理之。"
						},
						{
							"text": "三、審判中之案件，由法院或少年法院（地方法院少年法庭）依修正後規定處理之。"
						},
						{
							"text": "四、審判中之案件，依修正後之規定應為不起訴之處分或不付審理之裁定者，法院或少年法院（地方法院少年法庭）應為免刑之判決或不付保護處分之裁定。"
						}
					]
				},
				{
					"text": "前項情形，依修正前之規定有利於行為人者，適用最有利於行為人之法律。"
				}
			]
		},
		{
			"number": 3501,
			"content": [
				{
					"text": "本條例中華民國一百零八年十二月十七日修正之條文施行前犯第十條之罪之案件，於修正施行後，依下列規定處理：",
					"children": [
						{
							"text": "一、偵查中之案件，由檢察官依修正後規定處理。"
						},
						{
							"text": "二、審判中之案件，由法院或少年法院（地方法院少年法庭）依修正後規定處理；依修正後規定應為不起訴處分或不付審理之裁定者，法院或少年法院（地方法院少年法庭）應為免刑之判決或不付審理之裁定。"
						},
						{
							"text": "三、判決確定尚未執行或執行中之案件，適用修正前之規定。"
						}
					]
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "本條例除中華民國九十九年十一月五日修正之第二條之一、第二十七條及第二十八條，一百零四年一月二十三日、一百零六年五月二十六日、一百十一年四月十九日修正之條文，自公布日施行；一百零五年五月二十七日修正之條文，自一百零五年七月一日施行；一百零八年十二月十七日修正之第十八條、第二十四條及第三十三條之一之施行日期，由行政院定之外，自公布後六個月施行。"
				}
			]
		}
	]
}