{
	"pcode": "C0000006",
	"LawLevel": "法律",
	"name": "懲治走私條例",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"LawModifiedDate": "20120613",
	"EngLawName": "The Smuggling Penalty Act",
	"histories": [
		"三十七年三月十一日國民政府制定公布全文 9 條本條例施行期間屆滿後於民國三十九年六月十三日、民國四十年四月二十六日、民國四十一年三月十日、民國四十二年三月七日均經命令延長施行期間一年、中華民國四十三年三月八日立法院決議延長施行期間三個月至民國四十三年六月十日止、經總統於民國四十三年三月十日命令公布；四十三年六月八日總統令施行期間延長九個月至民國四十四年三月十日止；四十四年三月四日又令施行期間延長一年至民國四十五年三月十日止",
		"四十四年十二月二十九日總統修正公布全文 12 條",
		"五十八年十一月十一日總統修正公布第 2 條條文",
		"六十七年一月二十三日總統令修正公布第 2、6、10 條條文；並增訂第 2-1 條條文",
		"七十四年六月二十六日總統（74）華總（一）義字第 3127 號令公布修正第 1 條條文；並增訂第 11-1 條文",
		"八十一年七月二十九日總統（81）華總（一）義字第 3671 號令公布修正",
		"九十一年六月二十六日總統華總一義字第 09100128670 號令修正公布全文 13 條；並自公布日施行；九十二年十月二十三日行政院院臺財字第 0920056338 號公告修正「管制物品項目及其數額」丙項",
		"九十五年五月三十日總統華總一義字第 09500075721 號令修正公布第 2、3、13 條條文；刪除第 8 條條文；並自九十五年七月一日施行；九十七年二月二十七日行政院院臺財字第 0970004567 號公告修正「管制物品項目及其數額」丙項",
		"一百零一年六月十三日總統華總一義字第 10100138151 號令修正公布第 2、4、13 條條文；除第 2 條自一百零一年七月三十日施行外，自公布日施行；一百零一年七月二十六日行政院院臺財字第 1010047532 號公告修正「管制物品項目及其數額」，名稱並修正為「管制物品管制品項及管制方式」，自一百零一年七月三十日生效"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為懲治私運政府管制物品或應稅物品之進口或出口，特制定本條例。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "私運管制物品進口、出口者，處七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。"
				},
				{
					"text": "前項之未遂犯罰之。"
				},
				{
					"text": "第一項之管制物品，由行政院依下列各款規定公告其管制品項及管制方式：",
					"children": [
						{
							"text": "一、為防止犯罪必要，禁止易供或常供犯罪使用之特定器物進口、出口。"
						},
						{
							"text": "二、為維護金融秩序或交易安全必要，禁止偽造、變造之各種貨幣及有價證券進口、出口。"
						},
						{
							"text": "三、為維護國民健康必要，禁止、限制特定物品或來自特定地區之物品進口。"
						},
						{
							"text": "四、為維護國內農業產業發展必要，禁止、限制來自特定地區或一定數額以上之動植物及其產製品進口。"
						},
						{
							"text": "五、為遵守條約協定、履行國際義務必要，禁止、限制一定物品之進口、出口。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "運送、銷售或藏匿前條第一項之走私物品者，處五年以下有期徒刑、拘役或科或併科新臺幣一百五十萬元以下罰金。"
				},
				{
					"text": "前項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "犯走私罪而持械拒捕或持械拒受檢查，傷害人致死者，處死刑、無期徒刑或十年以上有期徒刑，得併科新臺幣一千萬元以下罰金；致重傷者，處無期徒刑或十年以上有期徒刑，得併科新臺幣八百萬元以下罰金。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "犯走私罪而有下列行為之一者，處無期徒刑或七年以上有期徒刑，得併科新臺幣五百萬元以下之罰金：",
					"children": [
						{
							"text": "一、公然為首，聚眾持械拒捕或持械拒受檢查者。"
						},
						{
							"text": "二、公然為首，聚眾威脅稽徵關員或其他依法令負責檢查人員者。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "犯走私罪而有下列行為之一者，處三年以上十年以下有期徒刑，得併科新臺幣五百萬元以下罰金：",
					"children": [
						{
							"text": "一、持械拒捕或持械拒受檢查，傷害人未致重傷者。"
						},
						{
							"text": "二、公然聚眾，持械拒捕或持械拒受檢查時，在場助勢者。"
						},
						{
							"text": "三、公然聚眾威脅稽徵關員或其他依法令負責檢查人員時，在場助勢者。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "服務於鐵路、公路、航空、水運或其他供公眾運輸之交通工具人員，明知有走私情事而不通知稽徵關員或其他依法令負責檢查人員者，處三年以下有期徒刑、拘役或科新臺幣一百五十萬元以下罰金。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "稽徵關員或其他依法令負責檢查人員，明知為走私物品而放行或為之銷售或藏匿者，處七年以上有期徒刑。"
				},
				{
					"text": "前項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "公務員、軍人包庇走私者，處無期徒刑或七年以上有期徒刑。"
				},
				{
					"text": "前項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "走私行為之處罰，海關緝私條例及本條例無規定者，適用刑法或其他有關法律。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "自大陸地區私運物品進入臺灣地區，或自臺灣地區私運物品前往大陸地區者，以私運物品進口、出口論，適用本條例規定處斷。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本條例除中華民國九十五年五月五日修正之條文，自九十五年七月一日施行，及一百零一年五月二十九日修正之第二條，自一百零一年七月三十日施行外，自公布日施行。"
				}
			]
		}
	]
}