{
	"pcode": "C0010033",
	"LawLevel": "命令",
	"name": "郵務機構送達刑事傳票實施辦法",
	"category": [
		"司法",
		"院本部",
		"刑事目"
	],
	"LawModifiedDate": "20200619",
	"histories": [
		"一百零九年六月十九日司法院院台廳刑一字第 1090017336 號令、行政院院臺法字第 1090089575 號令會同訂定發布全文 23 條；除第 22 條條文自一百十年一月一日施行外，自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依刑事訴訟法（以下簡稱本法）第六十一條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "拘提前之傳喚，法院或檢察署交由郵務機構送達傳票者，其程序依本辦法行之。本辦法未規定者，準用民事訴訟法及其相關規定。"
		},
		{
			"number": 300,
			"content": "郵務機構送達傳票，以送達地設有郵務機構者為限。\r\n前項送達地為不按址投遞區，得以通知單放置應受送達人所設路邊受信箱、郵務機構設置之公用受信箱或應受送達人指定之處所，通知於指定期間內前往最近之郵務機構領取。經通知二次而逾期不領取者，得註明緣由，退回原寄法院或檢察署。"
		},
		{
			"number": 400,
			"content": "交由郵務機構送達之傳票，應加具封套，並納足所需資費與回執費，用掛號及附郵務送達證書為之。\r\n前項封套應載明者，除交付送達之法院或檢察署名稱外，限於應受送達人之姓名及地址；採用窗式封套者，其姓名及地址應顯示於正面透明欄內，並注意妥適密封，避免遭他人開拆或窺視。"
		},
		{
			"number": 500,
			"content": "交由郵務機構送達少年刑事案件之少年、其法定代理人或現在保護少年之人，或其他依法不得揭露足資識別個人身分資訊之人之傳票，不得使用窗式封套，且封套正面不得顯示法院或檢察署名稱、案號及案由，送達證書應刪除案由，僅保留案號。"
		},
		{
			"number": 600,
			"content": "法院或檢察署已知或可得而知應受送達人與利害相反之訴訟關係人之住居所相同，或應受送達人之同居人、受僱人或接收郵件人員為利害相反之訴訟關係人時，應在傳票封套上書明該訴訟關係人之姓名及不得由其代收之文字。"
		},
		{
			"number": 700,
			"content": "送達之傳票達五件以上者，一律按大宗掛號函件交寄。"
		},
		{
			"number": 800,
			"content": "郵務機構收到傳票後，應按照收寄掛號郵件規定，編列號數，掣給執據為憑。"
		},
		{
			"number": 900,
			"content": "郵務機構送達傳票，除別有規定外，應按封套上所示應受送達人及地址行之，並注意第十五條第一項、本法第六十二條準用民事訴訟法第一百三十七條及第一百三十八條之規定。\r\n如於日間送達不獲會晤本人，亦無有辨別事理能力之同居人或受僱人受領傳票，而有夜間投遞班次者，得利用夜間送達。\r\n前項所稱有辨別事理能力，指有普通常識而非未滿七歲之未成年人或受監護宣告之人，並以郵務機構送達人於送達時，就通常情形所得辨認者為限；所稱同居人，指共同生活居住在一處者；所稱受僱人，指被僱服日常勞務有繼續性質者。"
		},
		{
			"number": 1000,
			"content": "機關、學校、工廠、商場、事務所、營業所或其他公私團體、機構之員工或居住人，或公寓大廈之居住人為應受送達人時，郵務機構送達人得將傳票付與送達處所內接收郵件人員。\r\n前項接收郵件人員，視為應受送達人之同居人或受僱人。\r\n接收郵件人員為與應受送達人利害相反之訴訟關係人者，不適用前二項規定。"
		},
		{
			"number": 1100,
			"content": "郵務機構送達之傳票由同居人、受僱人或接收郵件人員代收時，應於送達證書上註明其姓名及與應受送達人之關係。"
		},
		{
			"number": 1200,
			"content": "停泊港埠船舶之船員為應受送達人時，郵務機構得將傳票付與該船舶所屬之機關（構）或公司接收郵件人員。"
		},
		{
			"number": 1300,
			"content": "對於在監獄、看守所或其他拘禁處所之人，依法囑託該管長官送達者，郵務機構得向該管長官指定之處所或特種信箱行之。"
		},
		{
			"number": 1400,
			"content": "對於在軍隊或軍艦服役之軍人，依法囑託該管軍事機關或長官送達者，郵務機構得向該管軍事機關或長官指定之處所或特種信箱行之。\r\n對於替代役役男為送達者，應囑託該管訓練、服勤或用人單位行之。"
		},
		{
			"number": 1500,
			"content": "應受送達人無法律上之理由而拒絕收領傳票時，郵務機構送達人應將該傳票置於送達處所，以為送達，並應於送達證書上記明事由；如有難達留置情事者，應為寄存送達。\r\n應受送達人以郵政專用信箱為送達處所者，應受送達人領取時，該郵政專用信箱所屬之郵務機構應於送達證書註明傳票到達日期及應受送達人實際領取日期；應受送達人拒領時，則應於傳票封套註明傳票到達日期及拒領事由後，退回原寄法院或檢察署。"
		},
		{
			"number": 1600,
			"content": "寄存於自治機關或警察機關之傳票，經寄存期間屆滿，應受送達人未前往領取者，由寄存機關逕行處理。但傳票封套加註退回原寄法院或檢察署者，應予退回，並由原寄法院或檢察署負擔所需資費。\r\n前項自治機關，係指鄉（鎮、市、區）公所及村（里）辦公處。"
		},
		{
			"number": 1700,
			"content": "郵務機構送達傳票，得於星期日或其他休息日或日出前、日沒後為之。"
		},
		{
			"number": 1800,
			"content": "送達證書應由法院或檢察署先行填明下列事項後，黏附於封套之上：\r\n一、交付送達之法院或檢察署。\r\n二、應受送達人。\r\n三、應送達之訴訟文書。\r\n四、送達處所。\r\n前項第四款送達處所與實際送達之處所不同時，郵務機構送達人應據實更正並簽名。"
		},
		{
			"number": 1900,
			"content": "郵務送達證書、傳票或不能送達事由報告書，應於送達或不能送達之翌日繳還原寄法院或檢察署。其送達處所與原寄法院或檢察署不在同地者，應按當地交通情形所需之日數，即行繳還。"
		},
		{
			"number": 2000,
			"content": "本法第六十二條準用民事訴訟法第一百四十四條、第一百四十五條第一項、第一百四十六條之囑託送達，不適用本辦法之規定。"
		},
		{
			"number": 2100,
			"content": "郵務機構送達傳票，除本辦法有特別規定外，其他程序及郵務機構或郵務人員所負責任，依郵政法令關於掛號郵件之規定辦理。"
		},
		{
			"number": 2200,
			"content": "法院交由郵務機構送達除拘提前之傳票外其他訴訟文書，或檢察署交由郵務機構送達起訴書、追加起訴書、聲請簡易判決處刑書、不起訴處分書、緩起訴處分書、撤銷緩起訴處分書、移送併辦意旨書或對於再議聲請之處分書者，其程序準用本辦法之規定。"
		},
		{
			"number": 2300,
			"content": "本辦法除前條自中華民國一百十年一月一日施行外，自發布日施行。"
		}
	]
}