{
  "LawLevel": "命令",
  "LawName": "刑事被告科技設備監控執行辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=C0010035",
  "LawCategory": "司法＞院本部＞刑事目",
  "LawModifiedDate": "20200818",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零九年八月十八日司法院院台廳刑一字第 1090023921 號\r\n  令、行政院院臺法字第 1090096596 號令會同訂定發布全文 14 條；並\r\n  自一百零九年九月一日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依刑事訴訟法（以下簡稱本法）第一百十六條之二第五項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "檢察官未聲請羈押或法院未予羈押或許可停止羈押，而對被告實施科技設備監控者（以下簡稱受監控人），依本辦法之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法所稱科技設備監控，係指運用一切適當之科技工具或設備系統，輔助查證受監控人於監控期間內是否遵守法院或檢察官所命事項，及記錄其於監控期間內之行蹤或活動，並藉由信息之傳送，通報法院、檢察署或其指定之人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "法院或檢察官定相當期間命被告接受科技設備監控，或變更、延長或撤銷時，宜確實審酌原羈押、聲請羈押或替代羈押之目的、科技設備監控之性質、功能及效果、所涉犯罪之刑度、案件情節、訴訟進行之程度、被告之生活狀況、對被告之影響、有無較輕微之替代措施等情狀，依比例原則妥適定之。\r\n前項所稱審酌科技設備監控之性質、功能及效果，係指如為具保、責付、限制住居等羈押替代處分並命被告接受科技設備監控，能否顯著降低被告逃亡或湮滅、偽造、變造證據或勾串共犯、證人之風險，或達其他原羈押、聲請羈押或替代羈押之目的。\r\n偵查中法院或檢察官或原審法院定相當期間命被告接受科技設備監控，如案經起訴或上訴且該期間尚未屆滿者，受訴法院或上訴審法院宜依第一項規定，審認有無繼續或予以變更、延長或撤銷之必要。但案件在第三審上訴中，而卷宗及證物已送交該法院者，其變更、延長或撤銷由第二審法院裁定之。\r\n法院或檢察官命被告接受科技設備監控，並不得離開住、居所時，就其期間之決定，除第一項規定之情狀外，宜併審酌羈押、延長羈押或繼續羈押之法定期限或次數、被告業經羈押之期間等情狀定之。\r\n偵查中法院除第一項及前項所定情狀外，宜併審酌檢察官後續指揮執行之可行性；除經檢察官請求者外，於裁定前應徵詢檢察官之意見。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "科技設備監控之實施，偵查中由檢察官、審判中由審判長或受命法官指揮執行之，並宜注意受監控人及其同居家屬之名譽及身體、財產安全，避免逾必要之程度。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "法院及檢察署為辦理科技設備監控業務，應備置信息接收及其他必要之科技監控相關設備與器材，並得視需要以監控中心辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "法院及檢察署為辦理科技設備監控業務，得委託相關機關（構）或團體建置監控設備、提供專業技術服務或囑託其協助實施。\r\n前項委託建置設備、提供服務或囑託協助實施所需費用，除另有約定外，由委託或囑託機關支付。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "審判長、受命法官或檢察官依第五條指揮執行時，應核發記載下列事項之執行科技設備監控命令書（以下簡稱命令書）：\r\n一、受監控人之姓名、性別、出生年月日、住所或居所、身分證明文件編號。\r\n二、實施科技設備監控之法令依據。\r\n三、配戴監控設備之身體部位或裝置監控設備之處所或物品。\r\n四、實施科技設備監控之期間及時間。\r\n五、應遵守之事項。\r\n六、違反命令之法律效果。\r\n七、不服指揮執行之救濟方法。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "前條命令書應送達受監控人，並副知臺灣高等法院或臺灣高等檢察署、內政部警政署、移民署、海洋委員會海巡署及該案移送或輔助偵查之司法警察機關。其變更、延長或撤銷者，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "受監控人依審判長、受命法官或檢察官之指揮執行，應遵守下列事項：\r\n一、依指定之時間及地點接受監控設備之配戴、裝置或拆除。\r\n二、為使科技設備監控有效運作，依審判長、受命法官、檢察官或其指定人員指示，配合為必要之行為或反應。\r\n三、陳報隨身攜帶之行動電話號碼或其他得隨時聯繫之方式，且接受審判長、受命法官、檢察官或其指定人員或協助機關以電話、視訊等方式訪談、進入監控處所查訪或檢查、維修監控設備，不得拒絕。\r\n四、保持監控設備之功能，不得擅自拆除、損壞、隱匿、阻斷或為其他妨害或影響其功能之行為。\r\n五、保持監控設備具正常運作之能源（如電力）。\r\n六、其他經審判長、受命法官或檢察官認為適當之事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "法院及檢察署應指定人員負責接收科技設備監控信息。\r\n前項人員接獲異常之監控信息者，應即進行判讀或確認；除異常狀況係設備本身因素所致，且已排除者外，並應儘速通報審判長、受命法官、檢察官或其他有代理權限之人為適當之處理。\r\n前項情形，審判長、受命法官、檢察官或其他有代理權限之人得請警察、入出國管理、海岸巡防機關或該案移送或輔助偵查之司法警察機關為必要之協助；第一項人員為確認異常狀況之原因者，亦同。\r\n偵查中檢察官或其他有代理權限之人受第二項通報後，得轉知命被告接受科技設備監控之法院。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "受監控人於受科技設備監控期間，遇有危及生命、身體安全或其他特殊緊急狀態，致未遵守第十條應遵守事項者，應於該狀態發生後，迅即以電話或其他適當方式通知法院或檢察署，並於三日內以書面陳報證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "實施科技設備監控所得相關紀錄或資料，不得無故洩漏之。\r\n前項紀錄或資料，應另行保存，不附於審判或偵查案卷內。但法院或檢察官認有必要者，得調閱之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本辦法自中華民國一百零九年九月一日施行。"
    }
  ]
}