{
	"pcode": "C0010041",
	"LawLevel": "命令",
	"LawName": "國民參與審判案件審理計畫準則",
	"category": [
		"司法",
		"院本部",
		"刑事目"
	],
	"LawModifiedDate": "20210907",
	"LawEffectiveDate": "20230101",
	"effectiveNote": "本準則自中華民國一百十二年一月一日施行。",
	"histories": [
		"一百十年九月七日司法院院台廳刑五字第 1100023779 號令訂定發布全文 34 條；並自一百十二年一月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "審理計畫之記載事項",
			"start": 700,
			"end": 2600,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "通則",
					"start": 700,
					"end": 900
				},
				{
					"type": "節",
					"number": 200,
					"title": "審判程序之不同程序階段",
					"start": 1000,
					"end": 2400
				},
				{
					"type": "節",
					"number": 300,
					"title": "預備庭期",
					"start": 2500,
					"end": 2500
				},
				{
					"type": "節",
					"number": 400,
					"title": "選任程序預定進行事項",
					"start": 2600,
					"end": 2600
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "審理計畫之格式、運用與執行",
			"start": 2700,
			"end": 3300
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 3400,
			"end": 3400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依國民法官法（以下簡稱本法）第四十七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "行國民參與審判之案件，法院應行準備程序，處理本法第四十七條第二項各款事項，並依整理結果作成審理計畫。\r\n法院於本法第四十七條第二項各款事項處理完畢後，應與當事人及辯護人確認整理結果及審理計畫內容，並宣示準備程序終結。"
		},
		{
			"number": 300,
			"content": "法院擬定審理計畫之目的，係為妥善安排國民參與審判案件之審理，使其符合刑事訴訟法上證據裁判、無罪推定及發現真實之基本原則，體現憲法第十六條所定公平審判原則、憲法第八條所定正當法律程序及確保國家刑罰權適正行使之價值，並落實本法第一條所定國民參與審判之理念。\r\n審理計畫之製作，應注意能使法官、檢察官、辯護人、被告，及輔佐人、被害人、告訴人、告訴代理人與刑事訴訟法所定訴訟程序參與人及其代理人、陪同人（以下簡稱其他訴訟關係人）得依已排定之計畫，集中、順暢且有效率進行案件之審理，使國民法官、備位國民法官理解審判之內容，得以實質參與評議討論，並避免造成其過重負擔。"
		},
		{
			"number": 400,
			"content": "審理計畫之記載，其時程安排宜合理可行，使法官、檢察官、辯護人、被告及其他訴訟關係人易於掌握遵循；且文字敘述宜力求簡潔、明確，並得輔以圖畫、表格說明，使國民法官、備位國民法官清楚知悉所參與之程序階段及預定進行事項之內容。"
		},
		{
			"number": 500,
			"content": "審理計畫之內容，應注意不得記載下列事項：\r\n一、與本案審理無關之內容。\r\n二、使國民法官法庭產生預斷或偏見之虞之內容。\r\n三、涉及另案偵查不公開或其他依法應予保密之內容。\r\n四、洩漏當事人、被害人或其家屬、證人或其他人之隱私或業務秘密之內容。\r\n五、其他違反本法、刑事訴訟法及其他相關法律規定之內容。"
		},
		{
			"number": 600,
			"content": "經法院依本法第四十七條第二項規定整理之結果而擬定之預定進行事項，於本準則所未規定者，亦得記載於審理計畫中。"
		},
		{
			"number": 700,
			"content": "法院應於審理計畫載明下列期日或程序之預定日期、起迄時間及處所：\r\n一、選任期日。\r\n二、宣誓程序。\r\n三、審前說明程序。\r\n四、審判期日。\r\n五、評議程序。\r\n法院宜於審理計畫中記載預定宣判日期。\r\n法院排定預備庭期者，亦應載明於審理計畫中。"
		},
		{
			"number": 800,
			"content": "相牽連案件經檢察官合併起訴，法院審酌後，認有必要由國民法官法庭依不同審判程序分別審理者，應將各預定進行程序之審理範圍分別載明於審理計畫中。"
		},
		{
			"number": 900,
			"content": "第七條第一項第四款之審判期日，法院應於審理計畫中載明下列程序之預定進行事項及各自預定起迄時間：\r\n一、刑事訴訟法第二百八十五條至第二百八十七條所定程序（以下簡稱起始程序）。\r\n二、本法第七十條所定檢察官、辯護人於證據調查前所為之說明（以下簡稱開審陳述）。\r\n三、本法第七十一條所定審判長於證據調查前所為之說明（以下簡稱準備程序結果之說明）。\r\n四、刑事訴訟法第二百八十八條所定證據調查程序。\r\n五、本法第七十九條所定辯論程序。\r\n六、刑事訴訟法第二百九十條所定被告最後陳述程序。\r\n七、休息時段。\r\n法院應審酌國民法官、備位國民法官有於程序進行中請求釋疑之可能，妥適安排各項程序及其間隔之時間，並於審理計畫中記載國民法官、備位國民法官得請求釋疑之意旨。\r\n法院為確認國民法官、備位國民法官有無依本法第七十三條第一項至第三項規定欲訊問或詢問之問題及提問之方式，得酌留相當時間並於審理計畫中記載預定進行該事項之意旨。\r\n第三人參與沒收程序或被害人參與訴訟程序之情形，法院亦應於審理計畫中載明其預定進行之程序事項及預定起迄時間。"
		},
		{
			"number": 1000,
			"content": "前條第一項第一款所定起始程序之記載，應包括下列事項及整體或個別之預定起迄時間：\r\n一、審判長行人別訊問。\r\n二、檢察官陳述起訴要旨。\r\n三、罪名及權利告知。\r\n審判長預定於告知罪名及權利後，詢問被告及其辯護人對檢察官起訴犯罪事實之意見者，應併同記載於前項所定程序內。"
		},
		{
			"number": 1100,
			"content": "於法院依不同被告、起訴犯罪事實或爭點區分不同證據調查程序之情形，檢察官、被告或辯護人於首次開審陳述完畢後，得針對個別被告、起訴犯罪事實或爭點之證據調查程序為補充開審陳述。\r\n檢察官、被告或辯護人聲請調查被告科刑資料者，就調查該等科刑資料之說明，得於其調查程序前，另以補充開審陳述為之。\r\n前二項情形，法院均應於審理計畫中載明各該開審陳述之性質、次序及預定起迄時間。"
		},
		{
			"number": 1200,
			"content": "檢察官、被告或辯護人均為開審陳述之情形，應載明檢察官、被告或辯護人各自進行開審陳述之項目、次序及預定起迄時間。如有複數被告或其辯護人進行開審陳述者，亦同。\r\n被告有數人之情形，應載明各該被告或辯護人係以個別或統合方式進行開審陳述。"
		},
		{
			"number": 1300,
			"content": "第十一條第一項、第二項所定情形，得由審判長補充為準備程序結果之說明。\r\n前項情形，宜載明於審理計畫中。"
		},
		{
			"number": 1400,
			"content": "第九條第一項第四款所定證據調查程序之記載，宜包括下列事項及各自預定起迄時間：\r\n一、本法第七十四條至第七十六條所定書證及物證之調查程序。\r\n二、本法第七十三條第一項所定證人、鑑定人及通譯之交互詰問及補充訊問程序。\r\n三、刑事訴訟法第二百十二條所定實施勘驗或其他調查證據之處理。\r\n四、刑事訴訟法第二百八十八條第三項所定被告之訊問及補充訊問程序。\r\n五、刑事訴訟法第一百六十一條之三所定得為證據之被告自白之調查程序。\r\n六、刑事訴訟法第二百八十八條第四項所定被告科刑資料之調查程序。\r\n法院於審理計畫所載證據調查之內容，係依其於準備程序中所定證據調查之範圍、次序及方法為之，不受前項所定事項及次序之限制。"
		},
		{
			"number": 1500,
			"content": "法院區分不同被告、起訴犯罪事實或爭點而分別行證據調查程序之情形，應於審理計畫中載明各證據調查程序之性質、次序及預定起迄時間。"
		},
		{
			"number": 1600,
			"content": "法院宜分別調查與罪責相關之證據及被告科刑資料，並應於審理計畫中載明各證據調查程序之性質、次序及預定起迄時間。"
		},
		{
			"number": 1700,
			"content": "第十四條第一項第一款所定物證及書證之調查，應載明實施調查之人、次序及預定起迄時間。\r\n數項物證、書證於同一證據調查階段接續調查之情形，得以概括方式記載前項所定事項。"
		},
		{
			"number": 1800,
			"content": "第十四條第一項第二款所定證人、鑑定人及通譯之交互詰問及補充訊問，應載明實施主詰問、反詰問、補充訊問之人及各自預定起迄時間。\r\n證人、鑑定人及通譯有數人者，應載明詰問次序及各自預定起迄時間。\r\n於複數之被告或其辯護人對同一證人或鑑定人行主詰問或反詰問之情形，應載明詰問次序及各自預定起迄時間。"
		},
		{
			"number": 1900,
			"content": "第九條第一項第五款所定辯論程序之記載，宜包括下列事項及預定起迄時間：\r\n一、事實及法律辯論。\r\n二、告訴人、被害人或其家屬或其他依法得陳述意見之人就科刑範圍表示意見。\r\n三、科刑辯論。\r\n前項第一款、第三款所定事項，應載明檢察官論告、被告答辯及辯護人辯論之次序及各自預定起迄時間。\r\n於數被告先後辯論，或區分不同起訴犯罪事實先後辯論之情形，應載明各辯論階段之性質、次序及預定起迄時間。\r\n第一項第二款事項，於告訴人、被害人或其家屬或其他依法得陳述意見之人有數人之情形，應載明其項目、次序及各自預定起迄時間。\r\n法院如預定使檢察官、被告及辯護人於第一輪次辯論完畢後，依本法第七十九條第三項規定再為辯論者，應載明其項目、次序及各自預定起迄時間。"
		},
		{
			"number": 2000,
			"content": "法院於前條第一項第一款所定程序結束後始調查科刑資料者，應將其情形載明於審理計畫中。"
		},
		{
			"number": 2100,
			"content": "法院預定命檢察官、被告及辯護人就沒收或保安處分事項辯論者，應載明其項目、次序及各自預定起迄時間。"
		},
		{
			"number": 2200,
			"content": "第九條第一項第七款所稱休息時段，指法院預定暫休庭而為休息、午休或其他休息時間。\r\n法院擬於休息時段進行第九條第二項、第三項之事項者，得合併記載之。"
		},
		{
			"number": 2300,
			"content": "第九條第二項所稱各項程序間隔之時間，指法院為進行下列事項而預先酌留之時間：\r\n一、確認國民法官、備位國民法官之疑問。\r\n二、進行釋疑。"
		},
		{
			"number": 2400,
			"content": "第九條第四項所稱因第三人參與沒收程序所預定進行之程序事項，包括因第三人參與沒收程序而預定進行之權利告知、證據調查及辯論程序。\r\n第九條第四項所稱因被害人參與訴訟程序所預定進行之程序事項，指因被害人參與訴訟程序而預定使參與人及其代理人、陪同人表示意見之程序。"
		},
		{
			"number": 2500,
			"content": "第七條第三項所稱預備庭期，指法院斟酌案件之複雜程度、爭點之數量及繁雜程度、調查證據之數量及時間、證人到庭可能性及其他相關之一切情事後，所預留可供進行審判程序或評議程序之預備時段。"
		},
		{
			"number": 2600,
			"content": "法院認為適當者，亦得於審理計畫中記載選任期日之預定進行事項、次序及其起迄時間。"
		},
		{
			"number": 2700,
			"content": "審理計畫應載明法院名稱、案號、製作日期及版次，並於製作完成後附卷保存。\r\n法院於作成審理計畫後，如有變更者，應明確區分其版本，以供查考確認。"
		},
		{
			"number": 2800,
			"content": "為便利法院製作審理計畫，得由司法院提供例稿或可簡化編輯審理計畫作業之軟體供法院使用。"
		},
		{
			"number": 2900,
			"content": "法院作成審理計畫時，應使當事人及辯護人確認審理計畫之內容。\r\n法院應於準備程序整理結果之說明程序前，將審理計畫提供予國民法官、備位國民法官。\r\n於第三人參與沒收程序或被害人參與訴訟程序之情形，法院於作成審理計畫後，宜以適當方式使參與人及其代理人知悉審理計畫之內容。\r\n當事人、辯護人及其他訴訟關係人於法院作成審理計畫後，得隨時請求閱覽其內容。\r\n法院得以上網公告或其他適當方式，提供審理計畫予前項以外之人閱覽；於此情形，並應注意審理計畫有無記載不適合使前項以外之人知悉之內容，於必要時並應適當簡化或遮隱部分內容。"
		},
		{
			"number": 3000,
			"content": "法院應致力於使案件之審理依循審理計畫所定方式進行。\r\n檢察官、辯護人、被告及其他訴訟關係人應協助法院使審判程序依循審理計畫所定方式進行。"
		},
		{
			"number": 3100,
			"content": "審判程序進行過程中，遇有下列情形之一，審判長為確保審判程序進行之集中、順暢及效率，得依其訴訟指揮權適時調整時程安排或為其他合宜之處置，不受原定審理計畫之拘束：\r\n一、遇有突發事故致審判程序無法按照原定時程進行者。\r\n二、審判程序進行較原定時程提早或延遲者。\r\n三、有第三十二條第一項各款所定情形之一者。\r\n審判長為前項所定處置者，應向國民法官、備位國民法官、當事人、辯護人及其他在庭之訴訟關係人說明具體事由，並給予當事人、辯護人及其他在庭訴訟關係人表示意見之機會。\r\n審判長行使第一項所定訴訟指揮權，應注意符合第三條之規範意旨，且不得侵害當事人、辯護人及其他訴訟關係人之程序權。"
		},
		{
			"number": 3200,
			"content": "審理計畫作成後，有下列情形之一，法院認為有變更審理計畫之必要者，得為適當之調整變更：\r\n一、檢察官、被告及辯護人變更聲請調查證據事項，或法院變更職權調查證據事項。\r\n二、第三人參與沒收程序或被害人參與訴訟程序。\r\n三、因重大事故致需取消原定庭期或增定新庭期。\r\n四、其他有助於第三條所定目的。\r\n法院於變更審理計畫前，應先向當事人及辯護人說明其事由並徵詢其意見。\r\n法院於變更審理計畫前，認為有必要者，得先聽取國民法官、備位國民法官之意見。\r\n審理計畫之變更在準備程序結果之說明程序之後者，審判長應補充說明審理計畫變更後調查證據之範圍、次序及方法。\r\n第二十九條及前條第三項規定，於第一項所定情形準用之。"
		},
		{
			"number": 3300,
			"content": "法院於作成審理計畫後，如因下列情形之一，而認為有重新擬定審理計畫之必要者，得裁定再開準備程序，重新酌定適當之審理計畫：\r\n一、檢察官、被告及辯護人之主張要旨或證據調查事項有重大變更。\r\n二、因第三人參與沒收程序或被害人參與訴訟程序，致審判程序進行事項有重大變更。\r\n三、其他顯難以前條所定方式處理之情形。\r\n第三十一條第三項、前條第二項、第三項規定，於前項情形準用之。"
		},
		{
			"number": 3400,
			"content": "本準則自中華民國一百十二年一月一日施行。"
		}
	]
}