{
	"pcode": "C0010030",
	"LawLevel": "命令",
	"name": "刑事保證金存管計息及發還作業辦法",
	"category": [
		"司法",
		"院本部",
		"刑事目"
	],
	"LawModifiedDate": "20141211",
	"attachments": {
		"0000236102": "附件一、國庫存款收款書.PDF",
		"0000154333": "附件一、國庫存款收款書.DOC",
		"0000236103": "附件二、發還刑事保證金、利息撥匯本人帳戶同意書.PDF",
		"0000154334": "附件二、發還刑事保證金、利息撥匯本人帳戶同意書.DOC",
		"0000236104": "附件三、○○○○銀行通知書.PDF",
		"0000154335": "附件三、○○○○銀行通知書.DOC"
	},
	"histories": [
		"一百零三年十二月十一日司法院院台廳刑一字第 1030034528 號令、行政院院臺法字第 1030072288 號令會同訂定發布全文 22 條；並自一百零三年十二月十八日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依刑事訴訟法（下稱本法）第一百十九條之一第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "法院及檢察機關應於國庫代理銀行或其轉委託之代辦機構（下稱代庫銀行）開立刑事保證金國庫機關專戶（下稱刑事保證金專戶），辦理以現金繳納刑事保證金之存管、計息及發還作業。"
		},
		{
			"number": 300,
			"content": "法院或檢察機關命繳納刑事保證金，具保人以現金繳納者，應核對具保人身分資料，並影印其身分證明文件存卷後，開立國庫存款收款書一式七聯（附件一），交具保人持向代庫銀行派駐法院或檢察機關之收費處繳納，完成具保手續。\r\n法院或檢察機關准具保人以各該往來代庫銀行為發票人，並以法院或檢察機關為受款人之即期票據繳納刑事保證金者，應核對具保人身分資料，並影印其身分證明文件存卷後，開立國庫存款收款書一式七聯，交具保人持向代庫銀行繳納存管，完成具保手續。\r\n於代庫銀行辦公時間外（含例假日）或無代庫銀行駐收之法院、檢察機關辦理收受刑事保證金，應由指定之專人確實清點具保人繳納之刑事保證金金額，核對具保人身分資料，並影印其身分證明文件存卷後，開立國庫存款收款書一式七聯，完成具保手續。"
		},
		{
			"number": 400,
			"content": "具保人於代庫銀行辦公時間外（含例假日）或無代庫銀行駐收之法院、檢察機關繳納之刑事保證金，法院、檢察機關應指定專人妥慎存管，於次一上班日將收取之款項連同相關單據送出納室經收後，由出納室送代庫銀行繳納存管。\r\n前項情形，必要時得商請代庫銀行派員到法院或檢察機關臨時收取。\r\n代庫銀行收取刑事保證金後，應依規定存入刑事保證金專戶存管。但辦公時間外（含例假日）收取者，應於次一營業日存入保證金專戶存管。"
		},
		{
			"number": 500,
			"content": "代庫銀行收受刑事保證金後，應於國庫存款收款書加蓋印章及日期，第一聯刑事保證金繳納收據聯，當場交具保人收執；第二聯通知聯，送法院或檢察機關附卷；第三聯報告聯，交法院或檢察機關會計室登帳；第四聯代存單聯，送法院或檢察機關出納室作為發款憑證；第五聯出納室留存聯，送法院或檢察機關出納室留存；第六聯及第七聯由代庫銀行留存備用。\r\n前項規定，於代庫銀行辦公時間外或無代庫銀行駐收之法院、檢察機關由指定之專人辦理收受刑事保證金者，代庫銀行免於第一聯刑事保證金繳納收據聯上加蓋印章及日期。"
		},
		{
			"number": 600,
			"content": "法院及檢察機關出納室應保管國庫存款收款書代存單聯，並建立刑事保證金帳籍資料。"
		},
		{
			"number": 700,
			"content": "代庫銀行應自刑事保證金存入刑事保證金專戶次日起，至實際兌付日止，按活期存款計息方式及臺灣銀行活期存款牌告利率計算利息。\r\n法院或檢察機關准具保人以各該往來代庫銀行為發票人，並以法院或檢察機關為受款人之即期票據繳納刑事保證金者，經銀行查證無誤後，視同現金受理，並自實際兌現時起，依前項規定計算利息。\r\n具保人以現金以外方式領取刑事保證金、利息者，應由具保人負擔手續費；手續費由代庫銀行於刑事保證金、利息發還前預扣。"
		},
		{
			"number": 800,
			"content": "法院或檢察機關收繳刑事保證金之案件，經撤銷羈押、再執行羈押、受不起訴處分、有罪判決確定而入監執行、因裁判而致羈押之效力消滅或有其他應發還刑事保證金事由者，原收繳刑事保證金之法院或檢察機關知悉該事由時，應不待具保人聲請，即時查卷辦理發還刑事保證金、利息。\r\n法院命繳納刑事保證金之案件，經判決有罪確定移送檢察機關執行，或經檢察機關為不起訴處分確定或有其他應發還刑事保證金事由者，檢察機關應儘速檢附相關書證，通知法院辦理發還刑事保證金、利息。\r\n向檢察機關繳納刑事保證金之案件，經法院判決無罪、免訴、免刑、緩刑、不受理確定、撤銷羈押、再執行羈押或有其他應發還刑事保證金之事由者，法院應儘速檢附國庫存款收款書通知聯（第二聯）影本及裁判正本，通知檢察機關辦理發還刑事保證金、利息。\r\n經判決有罪確定移送檢察機關執行之案件，法院自裁判確定移送執行之日起，逾一年未接獲檢察機關通知者，應主動函詢檢察機關得否發還刑事保證金、利息。"
		},
		{
			"number": 900,
			"content": "法院或檢察機關通知其他法院或檢察機關發還刑事保證金、利息時，應檢附卷內國庫存款收款書通知聯（第二聯）影本及裁判正本，並副知具保人於收受原收繳刑事保證金之法院或檢察機關通知後，逕向該法院或檢察機關辦理具領手續。\r\n前項通知，法院或檢察機關應審酌有無尚不能發還刑事保證金之情事，以免發生錯誤。受通知之其他法院或檢察機關於接獲通知後，應儘速辦理發還刑事保證金、利息作業。"
		},
		{
			"number": 1000,
			"content": "經判決無罪、免訴、免刑、緩刑、不受理確定之案件，具保人於審判中繳有刑事保證金者，應依下列程序辦理：\r\n一、向為確定判決之法院繳交者，該法院應於辦妥發還刑事保證金、利息後迅將案件移送執行或發送檢察機關。但應受發還人無故遲延十五日以上不具領，或因住居所遷移行方不明，無從送達通知者，得不待辦妥發還，即將案件移送執行或發送檢察機關。\r\n二、向下級審法院繳交者，為確定判決之法院，應即檢附國庫存款收款書通知聯（第二聯）影本及裁判正本通知原收繳刑事保證金之下級審法院辦理發還刑事保證金、利息。原收繳刑事保證金之下級審法院於代庫銀行通知已發還刑事保證金、利息後，應即函復為確定判決之法院，以便該法院儘速將案件移送執行或發送檢察機關。遇有應受發還人無故遲延十五日以上不具領刑事保證金，或住居所遷移行方不明，無從送達通知者，原收繳刑事保證金之下級審法院亦應將該情函告。為確定判決之法院一經函復有上開情形，得不待辦妥發還手續，即將案件移送執行或發送檢察機關。"
		},
		{
			"number": 1100,
			"content": "法院或檢察機關收繳刑事保證金之案件，經起訴移審、上訴、指定、合併、移轉管轄或其他原因移轉其他法院或檢察機關者，該刑事保證金仍由原命具保之法院或檢察機關列帳及原代庫銀行保管。但該其他法院或檢察機關有另行指定具保或另為其他強制處分，致原具保責任免除而應發還刑事保證金者，應併通知原命具保之法院或檢察機關辦理刑事保證金、利息發還事宜。"
		},
		{
			"number": 1200,
			"content": "法院或檢察機關發還刑事保證金、利息時，應通知具保人繳回刑事保證金繳納收據聯（第一聯）。\r\n具保人同意依撥匯方式發還者，得填具發還刑事保證金、利息撥匯本人帳戶同意書（附件二），連同國庫存款收款書刑事保證金繳納收據聯（第一聯）、帳戶存摺影本、身分證明文件影本，以雙掛號方式寄送法院或檢察機關，並於信封封面註明案號及原機關。\r\n具保人不同意以撥匯方式發還刑事保證金、利息，法院或檢察機關應通知具保人攜帶身分證明文件、印章（或以簽名代之）、國庫存款收款書保證金繳納收據聯，辦理具領手續。\r\n法院或檢察機關通知具保人具領刑事保證金、利息，應副知會計室核對登帳資料，編製支出傳票，並由出納室檢出國庫存款收款書代存單聯（第四聯），送經會計室主任及機關長官或其授權代核人員蓋章後，加蓋主辦出納印鑑章後，檢送代庫銀行支付具保人刑事保證金、利息。\r\n具保人遺失國庫存款收款書刑事保證金繳納收據聯（第一聯），得以切結代之。"
		},
		{
			"number": 1300,
			"content": "法院或檢察機關辦理具保人死亡之發還刑事保證金、利息案件，應通知具保人之法定繼承人陳報具保人之死亡證明書或除戶戶籍謄本及全體繼承人現在之身分證明文件、繼承系統表或其他足資證明之文件以供審查；如有疑義，得命其補正或依職權調查。\r\n前項情形同意依撥匯方式發還者，全體繼承人應填具發還刑事保證金、利息撥匯本人帳戶同意書，連同帳戶存摺、身分證明文件影本，以雙掛號方式寄送法院或檢察機關，並於信封封面註明案號及原機關。"
		},
		{
			"number": 1400,
			"content": "法院或檢察機關辦理具保人具領刑事保證金、利息手續，應先驗明具保人身分無誤後，收回國庫存款收款書刑事保證金繳納收據聯（第一聯），加蓋「已辦理發還之年月日」戳記。\r\n法院或檢察機關如無法辨識到場者是否為本人時，得命其提出三個月內之戶籍謄本或其他足以證明身分真正之文件等供審核。\r\n具保人委任他人代領刑事保證金、利息者，代理人應提出經公（認）證之委託書、代理人身分證明文件、印章（或以簽名代之）及國庫存款收款書刑事保證金繳納收據聯（第一聯）。委任人在國外、大陸地區、香港或澳門者，應提出三個月內經依下列方式辦理驗證之委任書或授權書：\r\n一、在國外者，經我國駐外機構驗證。\r\n二、在大陸地區者，經臺灣地區與大陸地區人民關係條例第四條第一項所定機構或依第二項規定受委託之民間團體驗證。\r\n三、在香港或澳門者，經行政院於香港或澳門設立或指定之機構或委託之民間團體驗證。\r\n前項情形代領金額在新臺幣五十萬元以下，且代理人為具保人之配偶或成年直系親屬者，委託書得免經公（認）證。但應提出三個月內之戶籍謄本或其他足以證明上述配偶或親屬關係文件，以供審核。"
		},
		{
			"number": 1500,
			"content": "代庫銀行接獲法院或檢察機關通知直接撥匯具保人帳戶發還刑事保證金、利息，應於三個營業日內完成結算及匯入具保人指定帳戶，並將匯撥情形以簡便方式通知具保人（附件三）。"
		},
		{
			"number": 1600,
			"content": "代庫銀行接獲法院或檢察機關通知於具保人至代庫銀行領取法院或檢察機關發還之刑事保證金、利息時，代庫銀行應即結算利息，於核對資料無訛後，請具保人在國庫存款收款書代存單聯上簽名、蓋章，並支付刑事保證金、結算利息。\r\n具保人至代庫銀行領取刑事保證金、利息時，應攜帶身分證明文件、印章、國庫存款收款書保證金繳納收據聯影本及原收繳保證金之法院或檢察機關之通知書。"
		},
		{
			"number": 1700,
			"content": "代庫銀行接獲法院或檢察機關通知發還刑事保證金之金額逾新臺幣五十萬元者，應於撥款或支付交具保人具領前，向法院或檢察機關以電話照會確認金額、帳戶及具保人身分。\r\n法院及檢察機關應每月核對代庫銀行所提供之刑事保證金專戶對帳單；如有不符，應儘速查明處理。"
		},
		{
			"number": 1800,
			"content": "法院或檢察機關發還部分刑事保證金、利息者，應將發還部分及續予保管之金額重新分別開立國庫存款收款書一式七聯，並換發國庫存款收款書刑事保證金繳納收據聯（第一聯）予具保人，同時將已蓋妥全部原留印鑑之原國庫存款收款書代存單聯（第四聯）檢送代庫銀行。\r\n代庫銀行應將原國庫存款收款書代存單聯（第四聯）金額自刑事保證金專戶轉出，並按新開立之國庫存款收款書續予保管之金額存入後，依本辦法第五條、第十五條及第十六條規定辦理。"
		},
		{
			"number": 1900,
			"content": "法院或檢察機關辦理發還刑事保證金、利息，應受發還人所在不明，或因其他事故不能發還者之公告，應載明「自公告之日起滿十年，無人聲請發還者，刑事保證金及利息歸屬國庫」。\r\n前項公告，於本法第一百十九條之一施行前，繳納已逾十年之刑事保證金者，應載明「自公告之日起已滿二年，無人聲請發還者，刑事保證金及利息歸屬國庫」。\r\n前二項公告期間為二十日；公告應張貼於法院或檢察機關牌示處，並登載公報、新聞紙或以其他適當方法將公告內容廣泛周知。"
		},
		{
			"number": 2000,
			"content": "辦理前條公告前，法院或檢察機關應注意領取通知書有無合法送達，並以適當方式保管相關送達回證資料。"
		},
		{
			"number": 2100,
			"content": "法院裁定或檢察官命令沒入刑事保證金確定後，應製作繳款書請代庫銀行於三個營業日內，將刑事保證金、利息撥歸國庫。"
		},
		{
			"number": 2200,
			"content": "本辦法自中華民國一百零三年十二月十八日施行。"
		}
	]
}