{
	"pcode": "C0010038",
	"LawLevel": "命令",
	"LawName": "國民法官及備位國民法官宣誓辦法",
	"category": [
		"司法",
		"院本部",
		"刑事目"
	],
	"LawModifiedDate": "20210430",
	"LawEffectiveDate": "20230101",
	"effectiveNote": "本辦法自中華民國一百十二年一月一日施行。",
	"histories": [
		"一百十年四月三十日司法院院台廳刑五字第 1100013271 號令訂定發布全文 19 條；並自一百十二年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民法官法（以下簡稱本法）第六十五條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "國民法官、備位國民法官經選出後至第一次審判期日前，應行宣誓。\r\n備位國民法官經遞補為國民法官者，應另行宣誓。"
		},
		{
			"number": 300,
			"content": "宣誓程序應於法庭、國民法官選任會場或其他適當地點行之。"
		},
		{
			"number": 400,
			"content": "宣誓程序公開進行之。但法院認有必要時，得不公開或限制特定人在場。\r\n宣誓程序之時間及處所，法院應預行通知當事人及辯護人。\r\n當事人、辯護人於宣誓程序得不到場。"
		},
		{
			"number": 500,
			"content": "法院得適度運用場地布置、燈光、音效等方式，使宣誓場所莊嚴隆重，以提升國民法官、備位國民法官執行職務之使命感。"
		},
		{
			"number": 600,
			"content": "宣誓之監誓人為審判長或其指定之合議庭法官。"
		},
		{
			"number": 700,
			"content": "宣誓之進行，得以全體、分組或個別方式為之。"
		},
		{
			"number": 800,
			"content": "宣誓應莊重為之，由宣誓人肅立舉右手向上伸直，手掌放開，五指併攏，掌心向前，宣讀誓詞。但因行動不便而無法肅立或舉右手完成宣誓者，不在此限。"
		},
		{
			"number": 900,
			"content": "宣誓之誓詞，應包括宣誓人承諾公平誠實執行審判職務，依據法律及證據獨立審判，不受任何干涉，不為危害司法公正信譽之行為，並遵守保密義務之意旨。"
		},
		{
			"number": 1000,
			"content": "國民法官、備位國民法官不諳宣誓程序或閱讀有困難者，監誓人得指定書記官或其他適當之人領讀誓詞。\r\n領讀誓詞時，應注意以合宜之語速、適中之音量及清晰之字句，使宣誓人理解誓詞之意義。"
		},
		{
			"number": 1100,
			"content": "國民法官、備位國民法官因聽覺或語言障礙而無法朗讀誓詞者，得命其閱讀誓詞或以臺灣手語、文字陳述，以代朗讀。"
		},
		{
			"number": 1200,
			"content": "法院於進行前四條之程序前，認有必要時，應先說明宣誓之意義。"
		},
		{
			"number": 1300,
			"content": "法院於公開宣誓程序或當事人、辯護人在場之情形，應注意勿使宣誓人朗讀其姓名。"
		},
		{
			"number": 1400,
			"content": "誓詞應由宣誓人於簽名欄位簽名或捺印後，交由法院彌封簽名欄位，並於宣誓完畢後，交法院存查。\r\n宣誓人以文字陳述者，該文字陳述應併同誓詞存查之。"
		},
		{
			"number": 1500,
			"content": "國民法官、備位國民法官宣讀誓詞完畢後，得由審判長、法官或其他經法院指定之人授予徽章、服務證、擔任國民法官之證書或其他象徵執行國民法官職務之物品。"
		},
		{
			"number": 1600,
			"content": "宣誓程序應製作筆錄，載明國民法官、備位國民法官依法進行宣誓之要旨，並由監誓人及書記官簽名。"
		},
		{
			"number": 1700,
			"content": "宣誓程序應全程錄音、錄影。"
		},
		{
			"number": 1800,
			"content": "國民法官、備位國民法官未宣誓者，不得執行職務。\r\n法院於審判程序中，發現國民法官、備位國民法官未依本辦法規定完成宣誓者，應即補行宣誓程序。\r\n國民法官、備位國民法官拒絕宣誓者，應由審判長曉諭依法宣誓之義務及違反之效果後，命其宣誓；仍拒絕宣誓者，應於踐行本法第三十五條第二項之程序後，予以解任，並得視其情節科處罰鍰。"
		},
		{
			"number": 1900,
			"content": "本辦法自中華民國一百十二年一月一日施行。"
		}
	]
}