{
	"pcode": "C0010047",
	"LawLevel": "命令",
	"name": "國民參與審判制度成效評估委員會研究員聘用業務及考核辦法",
	"category": [
		"司法",
		"院本部",
		"刑事目"
	],
	"LawModifiedDate": "20220418",
	"LawEffectiveDate": "20230101",
	"effectiveNote": "本辦法自中華民國一百十二年一月一日施行。",
	"histories": [
		"一百十一年四月十八日司法院院台廳刑五字第 1110011787 號令訂定發布全文 13 條；並自一百十二年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民法官法（以下簡稱本法）第一百零八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "經司法院聘用之國民參與審判制度成效評估委員會（以下簡稱本會）專任及兼任研究員（以下合稱研究員），其聘用、業務及考核，依本辦法規定。本辦法未規定者，適用其他有關法令之規定。"
		},
		{
			"number": 300,
			"content": "研究員應由司法院就具備下列資格之一者，辦理公開甄選：\r\n一、國內外研究院所法律或與業務相關系所畢業得有博士學位。\r\n二、國內外研究院所法律或與業務相關系所畢業得有碩士學位，並於公私立研究機關（構）從事研究工作二年以上，確有成績。\r\n三、國內外研究院所法律或與業務相關系所畢業得有碩士學位，並經高等考試、相當高等考試之特種考試、專門職業及技術人員高等考試及格。\r\n四、國內外研究院所法律或與業務相關系所畢業得有碩士學位，並有相關之研究產出或其他重要成績，足認適任本會研究員。\r\n前項甄選，除接受自行申請外，亦得由下列機關（構）或人員推薦：\r\n一、中央及地方政府各級機關（構）或研究單位。\r\n二、政府核准設立之大學校院或公私立研究機關（構）之相關教學或研究單位。\r\n三、本會委員及研究員。"
		},
		{
			"number": 400,
			"content": "依前條第二項規定自行申請或經推薦為研究員者，應於司法院指定之期間內，依其申請資格提出下列資料備審：\r\n一、最高學歷證明文件。\r\n二、工作經歷證明文件。\r\n三、研究成績證明文件。\r\n四、高等考試、相當高等考試之特種考試、專門職業及技術人員高等考試及格證明文件。\r\n司法院於書面審查合格後，得擇優口試聘用之。"
		},
		{
			"number": 500,
			"content": "研究員之聘用採曆年制，聘期一年，工作績效優良者，得予續聘。"
		},
		{
			"number": 600,
			"content": "專任研究員之月支報酬按下列薪點支給，其薪點折合率依全國軍公教員工待遇調整時之最高標準辦理：\r\n一、以碩士學歷聘用者，自四二四薪點起敘；其具有高等考試、相當高等考試之特種考試、專門職業及技術人員高等考試及格者，自四四○薪點起敘，最高得敘至五二○薪點。\r\n二、以博士學歷聘用者，自四七二薪點起敘；其具有高等考試、相當高等考試之特種考試、專門職業及技術人員高等考試及格者，自四八八薪點起敘，最高得敘至五八二薪點。\r\n三、曾任法官助理、大法官助理職務，離職後任專任研究員者，如自法官助理、大法官助理離職時所支薪點較依前二款資格所敘薪點高者，以該較高薪點敘薪。\r\n專任研究員於任職期間取得更高學歷或經高等考試、相當高等考試之特種考試、專門職業及技術人員高等考試及格者，如得改敘較高薪點，得於取得改敘資格後，向司法院提出書面申請，並自申請改敘之日起生效。但已支領前項各款較高薪點者，不予改敘。\r\n前二項所稱經高等考試、相當高等考試之特種考試及格者，指經訓練期滿成績及格後，取得該項考試之及格證書者；專門職業及技術人員高等考試及格，指取得該項考試之考試及格證書者。\r\n兼任研究員為無給職。但得依規定支給出席費及相關必要費用。"
		},
		{
			"number": 700,
			"content": "研究員於聘期未屆滿前離職者，應於預定離職日前一個月提出離職之申請。"
		},
		{
			"number": 800,
			"content": "研究員承本會之命，執行有關國民參與審判制度成效評估之研究，並草擬年度成效評估報告及總結成效評估報告（以下分別簡稱年度報告及總結報告）；其有三人以上者，必要時，得由主席指派一人為首席研究員，負責協調分配研究事項並草擬年度報告及總結報告相關事宜。\r\n首席研究員之任期一年，屆滿得連任。\r\n研究員檢附研究計畫提請本會審查時，應經本會審查並決議通過後，報請主席核定之。\r\n前項審查，得由本會自行或委託適當之人，審查研究計畫之可行性，及其研究內容與國民參與審判制度成效評估間之關聯性及必要性。\r\n研究員應依第三項核定之研究計畫，確實執行，並依限提出結案報告及論文。\r\n前項論文於發表時，應使用本會研究員之職銜，並以合乎學術慣例形式，載明本會對該項研究案之協助與貢獻。"
		},
		{
			"number": 900,
			"content": "研究員應於本會指定之期間內，草擬年度報告、總結報告或其他各項報告後，提請本會審查。\r\n前項審查期間，首席研究員或主責之研究員應列席報告。"
		},
		{
			"number": 1000,
			"content": "研究員因執行業務而知悉他人職務上、業務上之秘密或其他涉及個人隱私之事項，有保守秘密之義務；離職後亦同。"
		},
		{
			"number": 1100,
			"content": "研究員於當年一月至十二月任職司法院，司法院於聘用年度終了前，得參酌本會委員或首席研究員所作當年度之綜合初評及是否續聘之建議，予以考核。\r\n前項綜合初評，指綜合研究員之學識能力、品德操守、敬業精神、研究倫理及研究品質等一切情形，為公正客觀之考評。\r\n年終考核時，應同時檢討研究員之適任性，並視其情形，解聘或屆期不予續聘。\r\n司法院對於前項解聘，或於聘用期間因不適任或嚴重違反相關法規而予以解聘者，應召開考績委員會審查後為之。決議前應給予當事人陳述意見之機會。"
		},
		{
			"number": 1200,
			"content": "專任研究員考核結果之等第及效果如下：\r\n一、甲等：晉一階。\r\n二、乙等：不晉階。\r\n三、丙等：不予續聘。\r\n前項考核考列甲等人數比例比照公務人員辦理，並併同司法院其他聘用人員人數計算。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國一百十二年一月一日施行。"
		}
	]
}