{
  "LawLevel": "命令",
  "LawName": "國民法官個人資料保護辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=C0010044",
  "LawCategory": "司法＞院本部＞刑事目",
  "LawModifiedDate": "20231023",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十一年三月二十九日司法院院台廳刑五字第 1110009615 \r\n  號令、行政院院臺法字第 1110165887 號令會同訂定發布全文 68 條；\r\n  並自發布日施行\r\n2.中華民國一百十二年四月二十七日司法院院台廳刑五字第 1120200750 \r\n  號令、行政院院臺法字第 1120004964 號令會同修正發布第 58 條條文\r\n3.中華民國一百十二年十月二十三日司法院院台廳刑五字第 1120039813 \r\n  號令、行政院院臺法字第 1120013542 號令會同修正發布第 24、33、3\r\n  6 條條文；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依國民法官法（以下簡稱本法）第四十條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法用詞，定義如下：\r\n一、國民法官、備位國民法官及候選國民法官個人資料：指屬於國民法官、備位國民法官及候選國民法官依個人資料保護法第二條第一款所定之資料。\r\n二、國民法官、備位國民法官及候選國民法官個人資料檔案：指依系統建立而得以自動化機器或其他非自動化方式檢索、整理法院於審理案件過程中所蒐集、處理及利用國民法官、備位國民法官及候選國民法官個人資料之集合。\r\n三、記載國民法官、備位國民法官及候選國民法官個人資料之文書：指法院於審理案件過程中所蒐集、處理及利用記載國民法官、備位國民法官、候選國民法官個人資料之文書。\r\n四、蒐集：指以任何方式取得個人資料。\r\n五、處理：指為建立或利用個人資料檔案所為資料之記錄、輸入、儲存、編輯、更正、複製、檢索、刪除、輸出、連結或內部傳送。\r\n六、利用：指將蒐集之個人資料為處理以外之使用。\r\n七、法院：指審理國民參與審判案件法官所組成之合議庭。\r\n八、地方法院：指依法院組織法設置，管轄第一審刑事訴訟案件，並辦理國民法官行政事務之機關。\r\n九、專責單位：指地方法院成立之國民法官科或其他由院長指定辦理國民法官行政事務之單位。\r\n十、公務機關：指依法行使公權力之中央、地方機關（構）或行政法人。\r\n十一、非公務機關：指前款以外之自然人、法人或其他團體。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "為使國民法官、備位國民法官及候選國民法官安心參與審判且得以公正、客觀且無所顧慮執行其職務，任何人知悉國民法官、備位國民法官及候選國民法官個人資料內容，均負有保密責任，除有特別規定者外，不得對外揭露其內容。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "依本法規定而為國民法官、備位國民法官及候選國民法官個人資料之蒐集、處理及利用，應以適法、公正且透明之程序為之，並妥善維護個人資料之安全。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "國民法官、備位國民法官及候選國民法官個人資料之蒐集、處理及利用，應尊重國民法官、備位國民法官及候選國民法官之權益，依誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合理之關聯。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "無正當理由而違反前三條規定者，應按其情節負民事、刑事或行政責任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本辦法所定國民法官、備位國民法官及候選國民法官個人資料檔案包括：\r\n一、候選國民法官抽選結果資料。\r\n二、候選國民法官檢核結果資料。\r\n三、候選國民法官除名資料。\r\n四、應通知之候選國民法官名單。\r\n五、候選國民法官名冊。\r\n六、國民法官、備位國民法官及候選國民法官參與審判歷程紀錄。\r\n七、內容包含國民法官、備位國民法官及候選國民法官個人資料之問卷調查結果彙整資料。\r\n八、其他屬於國民法官、備位國民法官及候選國民法官個人資料之集合，而符合第二條第二款所定者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本辦法所定記載國民法官、備位國民法官及候選國民法官個人資料之文書包括：\r\n一、候選國民法官調查表及其他由國民法官、備位國民法官及候選國民法官填寫之問卷。\r\n二、國民法官、備位國民法官及候選國民法官代號暨真實姓名對照表。\r\n三、國民法官、備位國民法官及候選國民法官領取日費、旅費及相關必要費用之領據及相關資料。\r\n四、與國民法官、備位國民法官及候選國民法官保護及照料措施相關資料。\r\n五、國民法官、備位國民法官誓詞。\r\n六、於選任程序中記載國民法官、備位國民法官及候選國民法官代號之表單。\r\n七、記載國民法官、備位國民法官請求釋疑事項之文書。\r\n八、記載國民法官、備位國民法官意見之文書\r\n九、國民法官評議意見書。\r\n十、其他得以直接或間接識別國民法官、備位國民法官或候選國民法官個人資料之文書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "司法院開發之審判作業系統、本法第三十三條之個人資料資料庫自動化檢核系統（以下簡稱自動化檢核系統）、國民法官問卷系統及其他國民參與審判相關系統應得以相互連線介接，且具備整合管理國民法官、備位國民法官及候選國民法官個人資料及維護個人資料安全之功能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "有關國民法官、備位國民法官及候選國民法官個人資料之保護，除本法及本辦法有特別規定外，依個人資料保護法及其他相關法規辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 個人資料主體之權利"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "現任或曾任國民法官、備位國民法官及候選國民法官之人得向地方法院查詢其個人資料之保存及利用情形。\r\n地方法院接獲前項請求後，應於十五日內以書面回覆下列事項：\r\n一、參與審判歷程紀錄所記錄其參與審判之歷程。\r\n二、是否仍持有其個人資料。\r\n三、有無除名紀錄。\r\n四、現持有之個人資料種類。\r\n五、是否會再利用已蒐集之個人資料。\r\n六、個人資料預定保管期限。\r\n前項情形，地方法院得酌收必要成本費用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "前條第一項之人得向地方法院請求閱覽地方法院所持有屬於其個人資料之內容。\r\n地方法院應依前項請求，提供閱覽或製給複製本。但有個人資料保護法第十條所定情形之一者，不在此限。\r\n地方法院接獲第一項請求後，應於十五日內提供閱覽或製給複製本，或以書面回覆不提供閱覽之理由。\r\n地方法院同意提供閱覽或製給複製本者，得酌收必要成本費用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "第十一條第一項之人認為有關其個人資料記載內容有錯誤者，得請求地方法院更正之。\r\n地方法院認有前項情形者，應依請求更正資料。但有個人資料保護法第十一條第二項但書所定情形者，不在此限。\r\n地方法院接獲第一項請求後，應於三十日內以書面回覆處理結果；其認為不應更正者，應於書面敘明理由。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "有下列情形之一者，第十一條第一項之人得請求地方法院刪除其個人資料：\r\n一、個人資料蒐集之特定目的消失或已逾保存年限。\r\n二、因地方法院或審理本案法院之管理疏失，致個人資料遭以違法方式蒐集、處理、利用或不當揭露。\r\n地方法院認有前項情形者，應依前項請求刪除資料。但有個人資料保護法第十一條第三項但書所定情形者，不在此限。\r\n地方法院接獲第一項請求後，應於三十日內以書面回覆處理結果；其認為不應刪除資料者，應於書面敘明理由。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 個人資料之蒐集、處理及利用"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 基本原則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "國民法官、備位國民法官及候選國民法官個人資料僅得基於下列目的蒐集、處理及利用：\r\n一、通知國民法官、備位國民法官及候選國民法官到庭。\r\n二、基於正當理由與國民法官、備位國民法官及候選國民法官聯絡。\r\n三、選任國民法官、備位國民法官。\r\n四、調查國民法官、備位國民法官有無解任或辭任事由。\r\n五、調查國民法官、備位國民法官或候選國民法官有無本法第九十四條至第一百零二條所定事由。\r\n六、辦理國民法官、備位國民法官與候選國民法官之權利、保護及照料事項。\r\n七、其他於該案審理或該案之上訴、特別救濟程序案件中有使用之需要。\r\n八、國民參與審判制度之研究及成效評估。\r\n九、其他基於本法所定正當目的之蒐集、處理及利用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "審理本案之法院或地方法院宜以適當方式，向國民法官、備位國民法官及候選國民法官告知蒐集其個人資料之目的、項目、範圍、利用方式，及第十一條至第十四條所定權利與救濟方式。\r\n前項情形如係國民法官、備位國民法官及候選國民法官得自由選擇提供之個人資料，並宜於蒐集前告知提供與否對其權益之影響。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "審理本案之法院及地方法院於行政作業流程中，處理國民法官、備位國民法官及候選國民法官個人資料者，其相關公文書應列密等，並以密件方式處理。但個人資料已經以代號或其他適當方式遮隱，且可用以對照識別所遮隱個人資料之資訊（以下簡稱對照識別資訊），業經以適當方式隔離保護者，不在此限。\r\n前項所稱以適當方式隔離保護，指以組織、人事、場所之安全控管、驗證授權機制或其他安全加密措施，另行保存對照識別資訊，或以其他方法切斷與原始資料之聯繫線索，使未經授權之人無法藉由通常方法重新識別被遮隱之個人資料者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "法院使用自動化檢核系統檢核，應合乎本法第三十三條所定正當目的，且於必要範圍內為之，並遵循司法院訂定之管理及利用要點規定。\r\n法院使用審判作業系統、國民法官問卷系統或其他電腦系統蒐集、處理或利用國民法官、備位國民法官及候選國民法官個人資料時，除應符合第十五條規定之目的外，並應遵循司法院訂定之作業規範規定。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 法院處理個人資料之注意事項"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "審理本案之法院或地方法院寄發通知予國民法官、備位國民法官及候選國民法官時，應注意不得於信封上記載足以辨識其所參與審判個案之資訊。\r\n前項通知之寄發，經法院斟酌個案具體情形，認有特殊必要者，得由專人親送，或於信封外觀隱去國民法官制度相關資訊，或為其他必要之處置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "法院於筆錄記載提及特定國民法官、備位國民法官或候選國民法官時，應以代號或其他適當方式遮隱其個人資料，且以適當方式隔離保護對照識別資訊。\r\n法院或檢察官辦理其他案件提及國民法官、備位國民法官或候選國民法官時，非有必要，應避免於筆錄或其他可供閱卷之資料記載足以辨識其參與審判個案之資訊；法院或檢察官亦得斟酌以前項方式處理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "法院不得於本案裁判書上記載國民法官、備位國民法官及候選國民法官個人資料。\r\n法院有於前項以外之裁判書提及國民法官、備位國民法官或候選國民法官之必要時，不得記載其姓名或其他足以識別其為特定案件之國民法官、備位國民法官或候選國民法官之資訊。\r\n國民法官、備位國民法官或候選國民法官為本法第九十四條至第九十八條所定各罪之被告且為有罪判決時，不受前項規定之限制。\r\n第二項規定，於其他公務機關製作對外公告或對第三人送達之公文書時，準用之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 三 節 個人資料之對外提供、於審理案件目的以外之利用及其注意事項"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "法院依本法第二十三條第二項規定提供候選國民法官調查表予檢察官及辯護人檢閱時，認有必要者，得遮隱候選國民法官聯絡方式及保護照料措施調查事項欄位之記載。\r\n候選國民法官於個人基本資料欄位填載之內容，法院認提供檢閱對於本人或其配偶、八親等內血親、五親等內姻親或家長、家屬之生命、身體、自由、名譽、財產有致生危害之虞者，亦得遮隱之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "法院依本法第八十五條第二項規定提供予當事人、辯護人或輔佐人閱覽之評議意見書內容，不得包括國民法官之個人資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "審理本案之法院或地方法院提供國民法官案件之新聞資料予媒體時，應注意不得揭露國民法官、備位國民法官及候選國民法官個人資料。但有下列情形之一者，不在此限：\r\n一、於宣判或法院裁定不行國民參與審判確定後，經國民法官、備位國民法官以書面表明同意。\r\n二、於選任程序進行完畢後，經未獲選任之候選國民法官以書面表明同意。\r\n於取得前項但書之書面同意前，應明確告知提供個人資料予媒體利用之目的、範圍及同意與否對其權益之影響，並不得以違反本人意願之方式為之。\r\n第一項情形，如涉及個人資料保護法第六條第一項之個人資料，仍應注意在提供目的之必要範圍內為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "司法院為推動國民法官制度及進行成效評估，得向地方法院調取國民法官、備位國民法官及候選國民法官個人資料檔案。\r\n地方法院傳送前項個人資料檔案前，應以代號或其他適當方式遮隱部分個人資料，使其無從直接辨識及聯繫特定個人，並以適當方式隔離保護對照識別資訊。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "國立研究院、公私立大學及依學術研究機構設立辦法設立之學術研究機構為進行國民法官制度研究之目的，而認有必要者，得以書面向司法院申請提供經以前條第二項所定方式處理完畢之國民法官、備位國民法官及候選國民法官個人資料檔案。\r\n申請人為前項申請，應載明以下事項：\r\n一、研究計畫之概要。\r\n二、研究目的。\r\n三、研究方法。\r\n四、預計達成之成果。\r\n五、申請提供之個人資料種類及範圍。\r\n六、安全維護計畫及終止利用後個人資料處理辦法。\r\n七、善盡維護個人資料安全責任之聲明。\r\n司法院應於接獲第一項之申請後一個月內，回覆准駁結果、提供個人資料之方式及範圍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "司法院認有下列情形之一，應不予提供個人資料檔案：\r\n一、申請人非前條第一項之機構者。\r\n二、申請人非基於正當目的利用者。\r\n三、依申請人所提實施研究之範圍及方法，不符合第五條規定者。\r\n四、有其他具體情事認為申請人無法確保個人資料之使用安全無虞者。\r\n前項情形，司法院認為適當者，得視其實際需要，另行提供無從直接或間接識別特定個人之數據。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "司法院為審核第二十六條所定申請，得成立個人資料提供諮詢小組（以下簡稱諮詢小組）提供審核建議。\r\n諮詢小組由司法院刑事廳廳長或其指定之人擔任召集人，並得由司法院刑事廳與資訊處各推派代表若干名，及由法律或資訊領域之學者專家若干名組成。\r\n諮詢小組討論後，得為以下之處理建議：\r\n一、依申請提供個人資料檔案。\r\n二、提供個人資料檔案，惟變更或限縮提供之範圍。\r\n三、不予提供個人資料檔案，惟得依前條第二項規定提供無從直接或間接識別個人之數據。\r\n四、不予提供個人資料檔案。\r\n諮詢小組討論完畢並作成處理建議後，主辦單位應依建議內容製作回函，簽報經司法院秘書長核准後回覆申請人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "司法院核准提供國民法官、備位國民法官及候選國民法官個人資料檔案進行研究者，得要求申請人於公開出版研究成果前提供予司法院參考。\r\n前項研究成果之內容有不當揭露個人資料之情形者，司法院得要求更正或刪除該部分之內容。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "司法院為處理第二十六條至前條所定個人資料及數據申請事宜，認有必要者，得另行訂定為學術研究目的申請提供個人資料暨數據作業要點。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "司法院為說明國民法官制度運作現況及成效，得以無從直接或間接識別特定個人之方式為國民法官、備位國民法官及候選國民法官個人資料檔案之相關統計並發布之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "審理本案之法院或地方法院依本法及本辦法規定提供國民法官、備位國民法官或候選國民法官之個人資料予其他公務機關或非公務機關時，得告知其所負保密義務及維護個人資料安全之責任。\r\n前項情形，於認有必要時，並得請其聲明或切結遵守保密義務及善盡維護個人資料安全之責任，或由法院命其遵守之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 個人資料之保管及安全維護"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 個人資料保管及安全維護之基本原則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "法院以紙本方式製作或處理第七條之個人資料檔案、第八條之記載國民法官、備位國民法官及候選國民法官個人資料之文書或第十七條、第二十條、第二十五條第二項所定對照識別資訊者，除有特別規定外，應另行編入國民法官、備位國民法官及候選國民法官個人資料卷宗（以下簡稱個人資料卷宗）管理，不得與一般審判卷宗合併置放。\r\n除第十五條所定正當目的或法令另有規定外，前項所定個人資料卷宗不得提供任何人閱覽。\r\n第一項所定個人資料卷宗於案件送上訴或執行時，應存放於不能透視且不易破裂之專用檔案袋或適當容器內，並由書記官予以封緘、簽名及蓋機關印信於封口及接縫處後，移交予專責單位人員歸檔保存。\r\n依前項規定傳遞資料時，收受雙方應檢視封緘完整後，製作簽收紀錄。\r\n專責單位應將歸檔之個人資料案卷存放指定之場所或區域，且妥善保管，並得採取禁止或限制人員、物品進出或其他必要之管制措施。\r\n依第三十六條但書、第三十七條、第三十八條規定保管之文書，其保管方法及跨單位之資料傳遞方式，準用前三項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "法院以電子方式製作、處理、儲存及傳輸第七條之個人資料檔案或第八條之文書，或第十七條、第二十條、第二十五條第二項所定對照識別特定資訊者，除有特別規定外，應採加密機制；帳號、密碼或簽章加密等相關電子憑證須妥善保存，並不得使其暴露於他人可見之狀態。\r\n透過網際網路或運用數位儲存媒體儲存及傳輸前項所定個人資料檔案或文書者，應採用資料加密、身分鑑別、電子簽章、防火牆及安全漏洞偵測等技術或措施，以防止資料及系統被侵入、竊取、破壞、竄改、刪除及未經授權之存取。\r\n前二項作業應設有使用紀錄及軌跡資料，必要時可供回溯查詢，紀錄及軌跡之保存年限應與該電子檔案相同。\r\n選任筆錄之錄音、錄影檔案，其製作、處理、儲存及傳輸，依前三項規定為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "依本辦法儲存個人資料電子檔案之設備，應定期進行軟硬體設施之安全檢測與維護。\r\n更換檔案電子儲存相關軟硬體設施時，應先製作備份，避免資料流失。轉置時，亦同。\r\n前項情形，於更換轉置完畢後，應以適當措施完全移除原設施之個人資料，以避免洩漏。\r\n第一項、第二項設備之保存場所，應有適當環境控制及安全管制措施，避免損壞或遺失。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 記載個人資料文書之保管方式"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "第八條第一款及第二款之文書，應由書記官或專責單位人員利用第九條之系統，將其內容予以建檔整合入第七條第六款之國民法官、備位國民法官及候選國民法官參與審判歷程紀錄，並將文書紙本存放於個人資料卷宗內。但其中非屬國民法官、備位國民法官、候選國民法官因參與本案所填寫關於參與審判資格、意願之問卷資料，得由專責單位逕行統一保管，不編入個人資料卷宗內。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "第八條第三款之文書，應於相關支給程序報結後，送交專責單位統一保管。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "第八條第四款之文書，應於相關事項辦理完畢後，送交專責單位統一保管。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "第八條第五款之文書，應由書記官存放於個人資料卷宗內；惟法院認有必要者，得命書記官影印彌封後，併存放於審判卷宗內。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "第八條第六款之文書，應由書記官利用第九條之系統，將其內容予以建檔整合入第七條第六款之國民法官、備位國民法官及候選國民法官參與審判歷程紀錄，並將紙本存放於選任程序卷宗內。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "第八條第七款之文書，應由書記官存放於審判卷宗內。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "第八條第八款及第九款之文書，應由合議庭法官彌封後，交由書記官存放於評議卷宗內。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "法院所保管國民法官、備位國民法官於參與審判過程中記載之筆記，應於宣判後統一銷毀。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "除有特別規定以外，第八條第十款之文書，應由書記官依其性質，分別存放於個人資料卷宗、選任程序卷宗、審判卷宗或評議卷宗內。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 三 節 保管年限與銷毀"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "除其他法規關於保存年限另有規定外，本辦法個人資料之保密期限及保存年限如下，期限屆滿應解密，並依檔案法相關規定辦理銷毀作業：\r\n一、候選國民法官未經選任為國民法官、備位國民法官者，其個人資料：自選任期日終結起算十年。\r\n二、關於國民法官、備位國民法官第八條第三款、第四款之文書：自宣判日起算十年。\r\n三、國民法官、備位國民法官之其他個人資料：自判決確定日起算三十年。\r\n前項第一款所定保存年限屆滿後，法院應依前項規定先行銷毀個人資料卷宗內記載相關個人資料之文書，不受法院類檔案保存年限基準表之限制。\r\n第一項檔案於解密後至銷毀前，應妥善集中放置於安全場所及注意運送過程之安全，並由檔案管理單位會同相關單位派員全程監控。\r\n第一項之銷毀方法應符合檔案管理相關法令規定，並達完全消除或毀滅檔案內容至無法辨識及恢復之程度。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 人員及組織之安全維護機制、教育訓練與資安事故之處理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "審理本案之法官、書記官或專責單位人員因辦理國民參與審判案件而使用第七條所定個人資料檔案及第九條所定管理個人資料之系統者，應由地方法院按其使用之必要性及需求，劃分權限及設定適當之分級管理機制，以控管其接觸個人資料之情形，並定期或於必要時確認權限內容之適當性及必要性。\r\n地方法院應依處理業務之實際必要性及需求，設定前項人員之使用期限，於其離職或職務異動者，原設定之權限應即取消，並交接於業務上所持有之個人資料檔案，不得攜離使用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "地方法院於進用、交辦及指派辦理本辦法相關業務之人員時，應依其業務性質及所接觸個人資料內容，審慎評估人員之適任性，進行必要之考核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "地方法院針對院內因辦理本法業務而獲得或知悉國民法官、備位國民法官及候選國民法官個人資料之人員，應定期辦理本辦法及相關個人資料保護法令、公務機密維護法令、資通安全維護法令，或其他與推動資訊保密措施相關主題之教育訓練。\r\n前項教育訓練可併同地方法院其他活動辦理，惟須包含本辦法所定內容。\r\n地方法院所屬人員因辦理業務而蒐集、處理或利用國民法官、備位國民法官及候選國民法官個人資料者，每半年至少應接受前二項所定教育訓練二小時。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "地方法院遇有國民法官、備位國民法官及候選國民法官個人資料被竊取、洩漏、竄改或其他侵害之個人資料事故，應進行緊急因應措施，並迅速通報資訊單位、政風機構及司法院。\r\n除前項情形外，管理國民法官、備位國民法官及候選國民法官個人資料之相關系統遭侵入、竊取、破壞、竄改、刪除及未經授權之存取，或有駭客攻擊等非法入侵之資通安全事件，亦應為前項之通報。\r\n地方法院完成前二項之措施及通報事項後，應查明事故發生原因及損害狀況，研議改進措施並撰寫專案報告，並由專責單位會辦資訊單位並陳報地方法院院長或其指定之人核閱後，送交司法院。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "前條第一項之情形，地方法院並應以適當方式通知個人資料主體下列事項：\r\n一、個人資料被侵害之事實及經過。\r\n二、被侵害之個人資料項目。\r\n三、已採取及預定採取之因應措施。\r\n四、諮詢聯絡電話及相關窗口。\r\n前項通知應於查明前項第一款、第二款事項後即時為之；惟自知悉事件發生時起算二十日仍未完成調查者，仍應先行通知之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 個人資料保護之決策及執行單位"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "除法規有特別規定外，有關國民法官、備位國民法官及候選國民法官個人資料保護事項之決策，由地方法院院長決定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "除法規有特別規定外，有關國民法官、備位國民法官及候選國民法官個人資料保護事項之執行，由督導國民法官業務之庭長或法官或專責單位科長指定由專責單位人員辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "地方法院應成立國民法官制度個人資料保護相關專責小組（以下簡稱個資保護專責小組），辦理下列事項：\r\n一、承院長之命提出個人資料保護政策建議方案。\r\n二、擬定執行本辦法所定個人資料保護事項之指引。\r\n三、定期稽核本辦法所定個人資料保護事項之執行情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 54 條",
      "ArticleContent": "個資保護專責小組包含以下成員，並由督導國民法官業務之庭長或法官擔任召集人：\r\n一、督導國民法官業務之庭長或法官。\r\n二、書記官長。\r\n三、專責單位主管。\r\n四、刑事紀錄科科長。\r\n五、資訊室主任。\r\n六、政風室主任。\r\n七、總務科科長。\r\n八、其他院長指定之人。\r\n個資保護專責小組行使職權之相關行政作業事宜，由專責單位、刑事紀錄科及資訊室按其事務性質辦理之，並由專責單位主管統籌。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 55 條",
      "ArticleContent": "個資保護專責小組每年至少需辦理一次定期稽核，包含以下事項：\r\n一、本辦法規定之保密措施是否落實執行。\r\n二、第九條所定審判系統、自動化檢核系統、問卷系統等是否以適法方式使用。\r\n三、國民法官、備位國民法官及候選國民法官個人資料於審判目的外之利用是否適當。\r\n四、第三十三條、第三十四條所定之保密機制是否依照相關規定落實執行。\r\n五、第三十五條所定之資訊安全設備是否適足完善，符合個人資料保護之需求。\r\n六、第四十六條、第四十七條之相關人員管理是否落實執行。\r\n七、第四十八條所定教育訓練是否確實辦理。\r\n八、第四十九條規定之因應措施是否可行且有效；通報機制管道是否暢通。\r\n專責小組應就稽核情形及結果撰寫稽核報告，簽報地方法院院長或其指定之人核閱。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 七 章 司法院暨國民法官個人資料保護委員會之權責"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 56 條",
      "ArticleContent": "司法院應開發得以產生代碼、遮隱部分資料等方式自動去識別化之程式提供地方法院使用。\r\n司法院應建置個人資料去識別化管理作業程序，內容包含個人資料去識別之操作管理方法與風險評估機制，且符合相關國家或國際標準，以滿足本辦法所規範或於其他情境之不同程度去除識別化需求。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 57 條",
      "ArticleContent": "司法院應成立國民法官個人資料保護委員會（以下簡稱國民法官個資保護委員會），辦理國民法官、備位國民法官及候選國民法官個人資料保護之通案政策、去識別化作業程序、調查及稽核下列事項：\r\n一、擬定通案之個人資料保護政策建議。\r\n二、研議本辦法所定去識別化作業程序。\r\n三、評估及驗證去識別化措施之適當性。\r\n四、調查及稽核地方法院辦理本辦法所定個人資料保護事項之執行情形。\r\n國民法官個資保護委員會為辦理前項事項所需經費，由司法院編列預算支應之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58 條",
      "ArticleContent": "國民法官個資保護委員會包含以下成員，並由司法院副秘書長擔任召集人，司法院刑事廳廳長或其指定之人擔任副召集人：\r\n一、司法院副秘書長。\r\n二、司法院刑事廳廳長或其指定之人。\r\n三、司法院資訊處處長或其指定之人。\r\n四、司法院政風處處長或其指定之人。\r\n五、司法院秘書處處長或其指定之人。\r\n六、個人資料保護法之解釋機關之代表一人。\r\n七、法律及資訊領域之學者專家二人至五人。\r\n前項第七款之委員，由辦理國民法官個資保護委員會行政事務之單位報請召集人指定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 59 條",
      "ArticleContent": "國民法官個資保護委員會每四個月召開會議一次，必要時得召開臨時會議。以召集人為會議主席，召集人未能出席時，指定委員一名代理之。\r\n國民法官個資保護委員會之相關行政事務，由司法院刑事廳及資訊處辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 60 條",
      "ArticleContent": "國民法官個資保護委員會為查明地方法院辦理本辦法所定個人資料保護事項之執行情形，得向地方法院調取有關個人資料蒐集、處理及利用情形、安全維護機制、保密機制、銷毀狀況、相關組織及人事等事項之資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 61 條",
      "ArticleContent": "國民法官個資保護委員會認有必要者，得稽核地方法院辦理本辦法所定個人資料保護事項之執行情形。\r\n司法院接獲第四十九條第一項之通報後，國民法官個資保護委員會應即召開臨時會審議，並為前項所定之稽核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62 條",
      "ArticleContent": "前二條情形，國民法官個資保護委員會應於調查或稽核完畢後三個月內提出調查或稽核報告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 63 條",
      "ArticleContent": "國民法官個資保護委員會應每三年通案評估各地方法院個人資料保護機制，並提出評估報告。\r\n前項評估之幕僚作業，由司法院刑事廳會同資訊處辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 64 條",
      "ArticleContent": "國民法官個資保護委員會對外行文，均以司法院名義為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 65 條",
      "ArticleContent": "有關國民法官個資保護委員會之組織、職權行使及相關行政事務之執行與分工等事項，得由司法院另以要點規範之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 八 章 其他資料之準用"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 66 條",
      "ArticleContent": "於國民參與審判案件蒐集、取得及利用第二條第一款以外其他涉及國民法官、備位國民法官或候選國民法官隱私或業務秘密之資料者，準用本辦法有關個人資料保護之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 67 條",
      "ArticleContent": "有關備選國民法官個人資料之保護，除有特別規定外，準用本辦法之規定。\r\n有關備選國民法官個人資料保護之內容、方法及其他事項，得由司法院另以要點規範之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 九 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 68 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}