{
	"pcode": "D0000038",
	"LawLevel": "法律",
	"LawName": "內政部警政署水上警察局組織條例",
	"category": [
		"廢止法規",
		"內政部"
	],
	"LawModifiedDate": "20020605",
	"discarded": true,
	"histories": [
		"八十七年六月三日總統（87）華總（一）義字第 8700110400 號令制定公布",
		"九十一年六月五日總統華總一義字第 09100111430 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本條例依內政部警政署組織條例第五條規定制定之。"
		},
		{
			"number": 200,
			"content": "內政部警政署水上警察局 (以下簡稱本局) 掌理下列事項：\r\n一、關於海上犯罪偵防及警衛、警戒等執法事項。\r\n二、關於依法協助執行下列事項：\r\n (一) 海上查緝走私事項。\r\n (二) 海上交通秩序之管制及維護事項。\r\n (三) 海上船舶碰撞及其他糾紛之蒐證、處理事項。\r\n (四) 海難船舶與人員之搜索、救助及緊急醫療救護事項。\r\n (五) 海洋災害之救護事項。\r\n (六) 漁權及漁業秩序之維護事項。\r\n (七) 海洋環境保護及保育事項。\r\n三、關於海上涉外警察事務之聯繫、協調、調查及處理事項。\r\n四、關於執行第一款事項時，對海上船舶或人員，得依法執行緊追、登臨\r\n    檢查、扣留及逮捕事項。\r\n五、關於水上警察業務之規劃、督導及考核等事項。\r\n六、其他依法應執行或協助事項。"
		},
		{
			"number": 300,
			"content": "本局設警務科、海務科、船務科、後勤科、訓練科、國際科、秘書室、督\r\n察室、海洋資訊調查中心及勤務指揮中心，分別掌理前條所列事項，並得\r\n分股辦事。"
		},
		{
			"number": 400,
			"content": "本局置局長一人，警監，綜理局務，並指揮、監督所屬單位及人員；副局\r\n長二人，一人警監、一人職務列簡任第十職等至第十一職等，襄理局務。"
		},
		{
			"number": 500,
			"content": "本局置主任秘書一人，警正或警監；技正四人至八人，職務列薦任第八職\r\n等至第九職等，其中二人職務得列簡任第十職等；督察長一人，警正；科\r\n長六人，警正，其中一人職務得列薦任第八職等至第九職等；主任三人，\r\n警正，其中一人職務得列薦任第八職等至第九職等；秘書一人至三人，督\r\n察一人至五人，均警正；研究員二人至四人，警正，其中一人職務得列薦\r\n任第七職等至第八職等；股長十九人，警正，其中九人職務得列薦任第七\r\n職等；督察員四人至六人，警正；科員三十四人至六十八人，警佐或警正\r\n，其中二十二人職務得列委任第五職等或薦任第六職等至第七職等；技士\r\n七人至十一人，職務列委任第五職等或薦任第六職等至第七職等；技佐五\r\n人至九人，職務列委任第四職等至第五職等，其中五人職務得列薦任第六\r\n職等；辦事員三人至七人，職務列委任第三職等至第五職等；書記三人至\r\n五人，職務列委任第一職等至第三職等。"
		},
		{
			"number": 600,
			"content": "本局設人事室，置主任一人，職務列薦任第八職等至第九職等，依法辦理\r\n人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"number": 700,
			"content": "本局設會計室，置會計主任一人，職務列薦任第八職等至第九職等，依法\r\n辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內派\r\n充之。"
		},
		{
			"number": 800,
			"content": "本局為應業務需要，設刑事警察隊及直屬船隊；刑事警察隊並得分組辦事\r\n。\r\n刑事警察隊置隊長一人，副隊長一人，組長三人，均警正；偵查員四十三\r\n人至六十九人，警佐或警正；技士一人或二人，職務列委任第五職等或薦\r\n任第六職等至第七職等；技佐一人或二人，職務列委任第四職等至第五職\r\n等，其中一人職務得列薦任第六職等；警務佐一人，警佐或警正；辦事員\r\n一人，職務列委任第三職等至第五職等；書記一人，職務列委任第一職等\r\n至第三職等。\r\n直屬船隊置隊長一人，副隊長一人，均警正；技士二人至四人，職務列委\r\n任第五職等或薦任第六職等至第七職等；技佐二人至四人，職務列委任第\r\n四職等至第五職等，其中二人職務得列薦任第六職等；分隊長十一人，小\r\n隊長十七人，均警佐或警正；辦事員一人或二人，職務列委任第三職等至\r\n第五職等；隊員八十四人，警佐，其中職務列警正四階人數由警政主管機\r\n關定之。"
		},
		{
			"number": 900,
			"content": "本局得視勤務需要設八個至十個甲種編制警察隊，並得分組辦事，六個乙\r\n種編制警察隊。\r\n甲種編制警察隊置隊長一人，副隊長一人，組長三人，督察員一人，均警\r\n正；組員三人至五人，警佐或警正；技士一人或二人，職務列委任第五職\r\n等或薦任第六職等至第七職等；技佐一人或二人，職務列委任第四職等至\r\n第五職等，其中一人職務得列薦任第六職等；分隊長九人或十人，小隊長\r\n十六人至十八人，警務佐一人，均警佐或警正；隊員一百一十八人至一百\r\n三十二人，警佐；書記一人，職務列委任第一職等至第三職等。\r\n乙種編制警察隊置隊長一人，副隊長一人，均警正；組員三人，警佐或警\r\n正；技士一人，職務列委任第五職等或薦任第六職等至第七職等；分隊長\r\n三人或四人，小隊長三人或四人，均警佐或警正；隊員三十人至四十人，\r\n警佐；書記一人，職務列委任第一職等至第三職等。\r\n前二項隊員列警正四階人數由警政主管機關定之。"
		},
		{
			"number": 1000,
			"content": "第四條至第九條所定列有官等、職等人員，除警察官外，其職務所適用之\r\n職系，依公務人員任用法第八條之規定，就有關職系選用之。"
		},
		{
			"number": 1100,
			"content": "本局為應業務需要，得設訓練機構；其所需員額，就本條例所定員額內派\r\n充或調兼之。"
		},
		{
			"number": 1200,
			"content": "本局為應業務需要，得依聘用人員聘用條例規定，聘用專業或技術人員。"
		},
		{
			"number": 1300,
			"content": "本局辦事細則，由本局擬訂，報請內政部警政署核定之。"
		},
		{
			"number": 1400,
			"content": "本條例自公布日施行。"
		}
	]
}