{
	"pcode": "D0000073",
	"LawLevel": "命令",
	"LawName": "縣（市）政府及鄉（鎮、市、區）公所耕地租佃委員會組織規程",
	"category": [
		"行政",
		"內政部",
		"組織目"
	],
	"LawModifiedDate": "20091012",
	"histories": [
		"八十九年六月七日內政部（89）台內地字第 8972843 號令訂定發布全文 24 條；並自發布日起施行",
		"九十八年十月十二日內政部台內地字第 0980181895 號令修正發布第 6、24 條條文；並自九十八年十一月二十三日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本規程依耕地三七五減租條例第三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各縣（市）政府及鄉（鎮、市、區）公所耕地租佃委員會（以下簡稱各級租佃委員會）掌理事項如下：\r\n一、縣（市）政府耕地租佃委員會：\r\n（一）關於三七五減租之輔導事項。\r\n（二）關於鄉（鎮、市、區）公所耕地租佃委員會評議之耕地主要作物正產品全年收穫總量標準之評定事項。\r\n（三）關於復勘決定鄉（鎮、市、區）公所耕地租佃委員會所報耕地歉收成數事項。\r\n（四）關於地方普遍發生災歉時，減免地租辦法之議定事項。\r\n（五）關於耕地租佃爭議之調處事項。\r\n（六）關於內政部或縣（市）政府交辦有關三七五減租之諮詢或調查事項。\r\n二、鄉（鎮、市、區）公所耕地租佃委員會：\r\n（一）關於推行三七五減租之宣傳及輔導事項。\r\n（二）關於耕地主要作物正產品全年收穫總量標準之評議事項。\r\n（三）關於查勘耕地災害歉收成數、議定減免地租辦法及其轉報事項。\r\n（四）關於耕地租佃爭議之調解、調處事項。\r\n（五）關於縣（市）政府及其耕地租佃委員會交辦有關三七五減租之諮詢或調查事項。"
		},
		{
			"number": 300,
			"content": "各級租佃委員會，置委員十一人，除第一款人員為當然委員外，第二款至第四款之委員，由縣（市）長或鄉（鎮、市、區）長遴聘公正之人士擔任：\r\n一、縣（市）政府耕地租佃委員會，為縣（市）政府地政科（局）長及農會理事長。鄉（鎮、市、區）公所耕地租佃委員會，為鄉（鎮、市、區）長及農會理事長或（區）農會辦事處主任。\r\n二、佃農委員五人。\r\n三、自耕農委員二人。\r\n四、地主委員二人。\r\n前項第二款至第四款之委員，其身分變更、因故不能擔任或不適任時，應重新遴聘，補足原任委員任期。"
		},
		{
			"number": 400,
			"content": "各級租佃委員會委員除當然委員外，任期四年。"
		},
		{
			"number": 500,
			"content": "佃農委員、自耕農委員、地主委員之身分規定如下：\r\n一、佃農委員：承租私有耕地之佃農。\r\n二、自耕農委員：耕作自有耕地之自耕農。\r\n三、地主委員：自有耕地出租他人耕作之地主。\r\n前項第一款佃農委員及第三款地主委員，以訂有三七五租約之當事人為限。"
		},
		{
			"number": 600,
			"content": "有下列各款情形之一者，不得遴聘為各級租佃委員會委員：\r\n一、現任軍公教人員。\r\n二、現在學校肄業學生。\r\n三、褫奪公權尚未復權。\r\n四、受監護或輔助宣告尚未撤銷。"
		},
		{
			"number": 700,
			"content": "各級租佃委員會委員任期屆滿二個月前，縣（市）長或鄉（鎮、市、區）長應完成下一屆委員之遴聘手續，並將名冊一份報請內政部或縣（市）政府備查。"
		},
		{
			"number": 800,
			"content": "佃農委員、自耕農委員、地主委員經遴聘後，分別由縣（市）政府或鄉（鎮、市、區）公所發給聘書。"
		},
		{
			"number": 900,
			"content": "各級租佃委員會每三個月開會一次，必要時得召開臨時會，分別由縣（市）政府地政科（局）長或鄉（鎮、市、區）長召集之，並擔任主席；鄉（鎮、市、區）公所租佃委員會開會時，得報請縣（市）政府派員列席指導。"
		},
		{
			"number": 1000,
			"content": "各級租佃委員會開會時，如縣（市）政府地政科（局）長或鄉（鎮、市、區）長因故不能出席，應由其指定委員一人為主席。"
		},
		{
			"number": 1100,
			"content": "各級租佃委員會開會時，委員應親自出席，不得委託代表出席。"
		},
		{
			"number": 1200,
			"content": "各級租佃委員會開會，應有委員過半數之出席。其議決，應以出席委員過半數之同意為之。"
		},
		{
			"number": 1300,
			"content": "各級租佃委員會委員對於有利害關係之議案，應迴避之。"
		},
		{
			"number": 1400,
			"content": "各級租佃委員會會議，應作成紀錄，於會後五日內報請縣（市）政府備查；當次會議有耕地租佃爭議之調解或調處者，應作成調解或調處筆錄，連同會議紀錄報請縣（市）政府備查，並應送達雙方當事人。"
		},
		{
			"number": 1500,
			"content": "各級租佃委員會有關會務之決議事項，由主席交付總幹事或幹事執行之。"
		},
		{
			"number": 1600,
			"content": "各級租佃委員會文件、收發、款項收支、公物保管，均應列冊登記，隨縣（市）政府地政科（局）長兼當然委員或鄉（鎮、市、區）長兼當然委員之交卸，辦理移交。"
		},
		{
			"number": 1700,
			"content": "各級租佃委員會委員均為無給職。但出席會議得支領出席費，因公出差得按薦任職公務員出差旅費之規定報支旅費。"
		},
		{
			"number": 1800,
			"content": "各級租佃委員會置總幹事一人，幹事一人至三人，分別由縣（市）政府地政科（區）或鄉（鎮、市、區）公所就原有員額中調派兼任，不另支薪。\r\n其服務成績優良者，得報請內政部或縣（市）政府獎勵之。"
		},
		{
			"number": 1900,
			"content": "各級租佃委員會總幹事、幹事應列席會議，並陳述意見。"
		},
		{
			"number": 2000,
			"content": "各級租佃委員會所需經費，分別列入縣（市）政府或鄉（鎮、市、區）公所經費預算內開支。"
		},
		{
			"number": 2100,
			"content": "各級租佃委員會日常會務，分別由縣（市）政府地政科（局）長或鄉（鎮、市、區）長兼當然委員負責處理。總幹事、幹事分別受其直屬上級之指揮監督。"
		},
		{
			"number": 2200,
			"content": "各級租佃委員會對外行文，分別以縣（市）政府或鄉（鎮、市、區）公所名義行之。"
		},
		{
			"number": 2300,
			"content": "各級租佃委員會委員及職員，對各項決議及經辦事項在未對外發表前，應嚴守秘密，不得洩漏。"
		},
		{
			"number": 2400,
			"content": "本規程自發布日施行。\r\n本規程中華民國九十八年十月十二日修正發布之條文，自九十八年十一月二十三日施行。"
		}
	]
}