{
	"pcode": "D0000068",
	"LawLevel": "法律",
	"LawName": "內政部警政署刑事警察局組織條例",
	"category": [
		"廢止法規",
		"內政部"
	],
	"LawModifiedDate": "20151216",
	"discarded": true,
	"histories": [
		"八十三年十二月二十三日總統（83）華總一義字第 7996 號令制定公布全文 12 條",
		"九十年十一月二十一日總統（90）華總一義字第 9000224560 號令修正公布全文 12 條中華民九十年十二月二十四日行政院台九十內字第 074686 號令發布定自九十年十二月十六日施行",
		"九十三年一月七日總統華總一義字第 09200248341 號令修正公布第 6、9、10 條條文；九十三年一月三十日行政院院臺內字第 0930003882 號令發布定自九十三年一月三十一日施行",
		"一百零四年十二月十六日總統華總一義字第 10400146811 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本條例依內政部警政署組織條例第五條規定制定之。"
		},
		{
			"number": 200,
			"content": "內政部警政署刑事警察局 (以下簡稱本局) 承內政部警政署署長之命，統\r\n一指揮、監督全國刑事警察執行任務。"
		},
		{
			"number": 300,
			"content": "本局掌理事項如下：\r\n一、預防犯罪業務之規劃、督導、考核等事項。\r\n二、偵查犯罪業務之規劃、督導、考核等事項。\r\n三、流氓、犯罪組織檢肅業務之規劃、督導、考核及執行等事項。\r\n四、司法警察及違反社會秩序維護法案件處理業務之規劃、督導、考核等\r\n    事項。\r\n五、刑事鑑識業務之規劃、督導、考核及刑事案件證物之檢驗、鑑定等事\r\n    項。\r\n六、刑事案件紀錄之規劃、督導、考核及統計分析、運用等事項。\r\n七、國際刑事警察業務之聯繫、協調及跨國刑事案件之調查、處理等事項\r\n    。\r\n八、犯罪偵防、鑑識、防爆等裝備器材標準之釐定、規劃、採購、維護等\r\n    事項。\r\n九、刑事警察之業務督導、教育訓練、風紀考核之規劃、執行及公共關係\r\n    、服務等事項。\r\n十、治安情報之諮詢佈置、蒐集、傳遞、運用等事項。\r\n十一、指紋之採取、分析、儲藏、鑑定及運用業務之規劃、執行等事項。\r\n十二、生物跡證化驗、鑑定、建檔及協助刑案屍體解剖、活體檢驗等事項\r\n      。\r\n十三、刑事警察業務之研究發展等事項。\r\n十四、刑事資訊系統之統籌規劃及推動等事項。\r\n十五、國際刑事警察電子通訊連絡及有關業務之協調、規劃等事項。\r\n十六、刑事案件之指揮、通報、管制及與有關機關協調、聯繫等事項。\r\n十七、重大、特殊刑事案件、組織犯罪、電腦網路犯罪、經濟犯罪之偵查\r\n      及支援等事項。\r\n十八、防爆業務之規劃、督導、考核及爆炸案件之支援勘查、處理、鑑定\r\n      、蒐證及器材之安全檢查等事項。\r\n十九、通訊保障及監察之規劃、督導、考核及執行等事項。\r\n二十、其他有關刑事警察業務之規劃、督導、考核等事項。"
		},
		{
			"number": 400,
			"content": "本局設預防科、偵查科、檢肅科、司法科、鑑識科、紀錄科、國際刑警科\r\n、後勤科、秘書室、督察室、保防室、指紋室、法醫室、刑事研究發展室\r\n、資訊室、公共關係室、國際刑警電臺、偵防犯罪指揮中心及通訊監察中\r\n心，並得分組辦事。"
		},
		{
			"number": 500,
			"content": "本局置局長一人，警監，綜理局務，並指揮監督所屬人員；副局長二人或\r\n三人，警正或警監，襄助局務。"
		},
		{
			"number": 600,
			"content": "本局置主任秘書一人，警政監四人，均警正或警監；技正七人至九人，職\r\n務列薦任第八職等至第九職等，其中三人，職務得列簡任第十職等；科長\r\n八人，警正；主任十人，內七人警正，其中一人，職務得列薦任第八職等\r\n至第九職等，另法醫室、指紋室、刑事研究發展室主任，由簡任技正兼任\r\n；臺長一人，職務列薦任第八職等至第九職等；秘書三人，督察七人至九\r\n人，均警正；研究員十六人至十八人，警正；組長六十九人，內六十六人\r\n警正，其中八人，職務得列薦任第八職等，另資訊室組長三人，由薦任技\r\n正兼任；督察員三人，警正；警務正一百十八人至一百三十八人，警正；\r\n科員十八人，技士二十七人至三十五人，職務均列委任第五職等或薦任第\r\n六職等至第七職等；巡官四十六人，警佐或警正；技佐一人至九人，通訊\r\n員六人或七人，電務員三人，紀錄員十九人至二十二人，指紋分析員十七\r\n人至二十人，助理管理師十七人至二十一人，助理設計師十七人至二十一\r\n人，職務均列委任第四職等至第五職等，其中技佐四人，通訊員三人，電\r\n務員一人，紀錄員十一人，指紋分析員十人，助理管理師十人，助理設計\r\n師十人，職務得列薦任第六職等；辦事員五人至七人，職務列委任第三職\r\n等至第五職等；操作員十九人至二十三人，書記十一人，職務均列委任第\r\n一職等至第三職等。"
		},
		{
			"number": 700,
			"content": "本局設人事室，置主任一人，職務列薦任第八職等至第九職等，依法辦理\r\n人事管理事項，並得分組辦事；其餘所需工作人員，就本條例所定員額內\r\n派充之。"
		},
		{
			"number": 800,
			"content": "本局設會計室，置會計主任一人，職務列薦任第八職等至第九職等，依法\r\n辦理歲計、會計及統計事項，並得分組辦事；其餘所需工作人員，就本條\r\n例所定員額內派充之。"
		},
		{
			"number": 900,
			"content": "本局為因應業務需要，設偵查隊七隊至九隊及警備隊；偵查隊得分組辦事。\r\n偵查隊置隊長七人至九人，警正；副隊長七人至九人，警正；組長二十九\r\n人至三十三人，警正；副組長二十九人至三十三人，警正；偵查正一百四\r\n十五人至一百七十六人，警正，其中七人至九人辦外事；偵查員一百四十\r\n五人至一百七十六人，警佐或警正，其中七人至九人辦外事；警務佐五人\r\n或六人，警佐或警正；書記四人至六人，職務列委任第一職等至第三職等\r\n。\r\n警備隊置隊長一人，警正；小隊長六人至八人，警佐或警正；警員三十四\r\n人至四十六人，警佐。\r\n前二項員額中，警務佐四人，書記二人，警員二人，由原臺灣省政府公務\r\n人員隨業務移撥者，出缺後不補。\r\n第三項所列警員，其列警正四階人數，依警察官職務等階表之規定。"
		},
		{
			"number": 1000,
			"content": "第六條至第九條所定列有官等、職等人員，除警察官外，其職務所適用之\r\n職系，依公務人員任用法第八條之規定，就相關職系選用之。"
		},
		{
			"number": 1100,
			"content": "本局辦事細則，由本局擬訂，層請內政部核定之。"
		},
		{
			"number": 1200,
			"content": "本條例施行日期，由行政院以命令定之。"
		}
	]
}