{
  "LawLevel": "命令",
  "LawName": "振興經濟消費券領取人資格及發放作業辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0010066",
  "LawCategory": "廢止法規＞內政部",
  "LawModifiedDate": "20091116",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "廢",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十七年十二月二十六日內政部台內法字第 0970204519 號令\r\n  訂定發布全文 16 條；並自九十七年十二月七日施行  \r\n2.中華民國九十八年十一月十六日內政部台內法字第 0980209791 號令發\r\n  布廢止",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依振興經濟消費券發放特別條例（以下簡稱本條例）第五條第一項\r\n及第七條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "振興經濟消費券（以下簡稱消費券）發放之辦理機關為內政部。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "於中華民國九十七年十二月三十一日，具有下列各款資格之一，得依本條\r\n例規定領取消費券：\r\n一、於國內現有戶籍之國民。\r\n二、各級政府機關因公派駐國外於國內現無戶籍之人員及其具有我國國籍\r\n    之眷屬。\r\n三、取得臺灣地區居留許可之無戶籍國民。\r\n四、取得臺灣地區依親居留、長期居留許可之大陸地區人民。\r\n五、外國人為國內現有戶籍國民之配偶，取得居留許可者。\r\n六、香港或澳門居民為臺灣地區人民之配偶，取得居留許可者。\r\n七、前二款外國人、香港或澳門居民離婚或配偶死亡，其居留許可未廢止\r\n    者。\r\n八、第三款至前款之人取得定居許可，尚未設戶籍者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "中華民國九十七年十二月三十一日以前出生未辦理出生登記之人，或九十\r\n八年一月一日至九十八年三月三十一日以前出生之人，於九十八年四月三\r\n日以前辦妥出生登記者，得領取消費券。\r\n具有前條所定身分之人，於中華民國九十七年十二月七日以後至九十七年\r\n十二月三十日以前死亡者，得由其法定繼承人領取消費券。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本條例所定消費券新臺幣三千六百元，以新臺幣五百元券六張及新臺幣二\r\n百元券三張之方式發放。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "消費券之領取，應由符合領取資格者親自或委託他人領取。但有下列情形\r\n之一者，不在此限：\r\n一、中華民國九十七年十二月三十一日以前依兒童及少年福利法規定保護\r\n    安置之兒童或少年，應由直轄市、縣（市）主管機關或受其交付安置\r\n    之機構或寄養家庭領取。\r\n二、法院裁定民事保護令暫時監護案件之未成年子女，應由暫時監護人領\r\n    取。\r\n三、前二款以外未結婚之未成年人或受禁治產宣告之人，應由法定代理人\r\n    領取。\r\n前項受委託人，以依民法規定有行為能力之現有戶籍國民為限。\r\n消費券發放名冊由戶政機關依中華民國九十七年十二月三十一日現住戶籍\r\n人口按鄰製作名冊及按戶製作通知單。但下列情形，另列名冊不製作通知\r\n單：\r\n一、於矯正機關收容者，由戶政機關另製作名冊送矯正主管機關發放。\r\n二、兒童及少年福利法規定保護安置之兒童或少年發放名冊，由戶政機關\r\n    送直轄市、縣（市）主管機關發放。\r\n中華民國九十七年十二月七日以後死亡未列入發放名冊內者，納入增列名\r\n冊內。九十八年三月三十一日以前出生，並於九十八年四月三日以前辦妥\r\n出生登記未列入發放名冊者，亦同。\r\n前項增列名冊於中華民國九十八年二月至四月每月五日製作，並製作通知\r\n單分送。\r\n符合第三條第二款資格者之名冊，由外交部彙整繕造後，送內政部製作消\r\n費券發放名冊，不另製作通知單，由外交部發放。\r\n領取消費券時，應由領取人在發放名冊上蓋章、簽名或按指印；按指印者\r\n，並應有管理員二人蓋章證明。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "親自領取消費券時，應檢附下列證件：\r\n一、第三條第一款之人：國民身分證。\r\n二、第三條第二款之人：經外交部認定之證件。\r\n三、第三條第三款至第七款之人：居留證件。\r\n四、第三條第八款之人：居留證件或國民身分證。\r\n前項第三款所定居留證件，為臺灣地區居留證、臺灣地區依親居留證、臺\r\n灣地區長期居留證、外僑居留證、外僑永久居留證；第四款所定居留證件\r\n，為臺灣地區定居證。\r\n未結婚之未成年人由法定代理人領取時，法定代理人應檢附其國民身分證\r\n或居留證件及下列證件：\r\n一、國內現有戶籍之未成年人：國民身分證、戶口名簿或戶籍謄本。\r\n二、國內現無戶籍之未成年人：居留證件。\r\n受禁治產宣告之人由法定代理人領取時，應檢附其國民身分證或居留證件\r\n、受禁治產宣告之人之國民身分證或居留證件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "符合領取資格之家庭暴力被害人，得於中華民國九十八年一月十五日以前\r\n持下列文件之一，向戶籍所在地戶政機關或內政部入出國及移民署註記親\r\n自領取或委託領取之人：\r\n一、民事保護令。\r\n二、家庭暴力事件通報表。\r\n三、警察機關受理家庭暴力調查表。\r\n四、家庭暴力防治中心公文。\r\n符合第六條第一項第二款領取資格之人，由直轄市、縣（市）主管機關製\r\n作名冊函送戶政機關，或由暫時監護人持民事保護令於中華民國九十八年\r\n一月十五日以前向戶籍所在地戶政機關註記親自領取或委託領取之人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "符合領取資格者於領取消費券前死亡，或第四條第二項所定之人，得由法\r\n定繼承人檢附死亡人及繼承人之戶籍謄本或其他相關身分證明文件領取；\r\n法定繼承人有二人以上時，並應檢附委託書，由一人領取。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "委託他人領取時，應檢附委託書、前三條所定證件及受託人之國民身分證\r\n。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "內政部為發放消費券，得洽請直轄市、縣（市）政府於所轄鄉（鎮、市、\r\n區）設置消費券發放所（以下簡稱發放所）；必要時，亦得洽請相關機關\r\n於指定機關（構）內設置或發放。但符合第三條第三款至第八款資格者在\r\n二十人以下之鄉（鎮、市、區），以報值掛號郵寄方式寄送消費券至其居\r\n留住址。\r\n直轄市、縣（市）政府及鄉（鎮、市、區）公所為辦理前項工作，得於辦\r\n理消費券發放作業期間設置消費券發放作業中心。\r\n符合第三條第一款或第三款至第八款資格者，得於中華民國九十八年一月\r\n十八日上午八時起至下午五時止，向發放所領取；因故未及領取或情形特\r\n殊經內政部認定者，得於九十八年二月七日起至九十八年四月三十日止於\r\n指定之郵局營業時間內領取。符合第三條第二款資格者，其消費券發放起\r\n始日，由外交部定之。\r\n依第四條第一項或第九條規定領取者，得於內政部指定日期至中華民國九\r\n十八年四月三十日止，於指定之郵局營業時間內領取。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "發放所之設置，應視領券人分布情形，就機關（構）、學校、公共場所或\r\n其他適當處所，分設發放所。\r\n發放所除領券人外，未佩帶直轄市、縣（市）政府或相關機關製發證件之\r\n人員，不得進入。\r\n前項證件之格式，由內政部定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "內政部為發放消費券，得洽請各級政府機關及公立學校遴派人員擔任必要\r\n之任務。受洽請之政府機關、公立學校及受遴派之政府機關職員及學校教\r\n職員，均不得拒絕。\r\n前項發放事宜，必要時，得洽請適當人員協助。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "發放所置主任管理員一人，並得視需要置副主任管理員一人、管理員及服\r\n務員若干人，辦理消費券發放工作。\r\n前項主任管理員應為現任公教人員，副主任管理員、管理員以優先遴派政\r\n府機關職員、公立學校教職員或遴選大專校院成年學生為原則。\r\n發放所置警衛人員，由直轄市、縣（市）政府或相關機關洽請當地警察機\r\n關調派之。\r\n發放所工作人員因執行職務致死亡、殘廢或傷害者，得依有關規定請領慰\r\n問金。\r\n發放消費券後經結算發現有短差情形，除因故意或重大過失所致者外，發\r\n放所工作人員不負賠償責任，該短差得由內政部辦理責任保險填補之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "消費券領取截止日為中華民國九十八年四月三十日；逾期未領取者，不再\r\n發給。\r\n消費券經領取後，不再補發。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本辦法自中華民國九十七年十二月七日施行。"
    }
  ]
}