{
	"pcode": "D0010104",
	"LawLevel": "命令",
	"name": "內政部警政署航空警察局辦事細則",
	"category": [
		"行政",
		"內政部",
		"處務目"
	],
	"LawModifiedDate": "20131230",
	"histories": [
		"八十七年二月九日內政部警政署（八七）警署人字第 4958 號函核定全文 32 條；並自發布日施行",
		"一百零二年十二月三十日內政部台內警字第 1020873924F 號令修正發布全文 19 條；並自一百零三年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "內政部警政署航空警察局（以下簡稱本局）為處理內部單位之分工職掌，特訂定本辦事細則。"
		},
		{
			"number": 200,
			"content": "局長綜理局務，並指揮、監督所屬人員；副局長襄助局長處理局務。"
		},
		{
			"number": 300,
			"content": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"number": 400,
			"content": "本局設下列科、中心、室、分局、大隊：\r\n一、行政科。\r\n二、航空保安科，分二股辦事。\r\n三、後勤科，分二股辦事。\r\n四、保防科，分二股辦事。\r\n五、國際科。\r\n六、督訓科，分二股辦事。\r\n七、勤務指揮中心。\r\n八、人事室。\r\n九、主計室。\r\n十、臺北分局、高雄分局，分八股、二中心、六隊、十四分駐、派出所辦事。\r\n十一、保安警察大隊，分二股、三隊辦事。\r\n十二、安全檢查大隊，分二股、六隊辦事。\r\n十三、刑事警察大隊，分二股、三隊辦事。"
		},
		{
			"number": 500,
			"content": "行政科掌理事項如下：\r\n一、警察勤務之規劃、督導及管制。\r\n二、警察勤務單位設置基準、警察服制及設備標準之規劃、督導。\r\n三、保安警備措施、戰時警務工作、協助軍事動員、機場聚眾活動事件處置之規劃及督導。\r\n四、航空站安全維護、反暴力恐怖攻擊業務之規劃及督導。\r\n五、交通安全維護、交通事故處理、交通警察執法之規劃及督導。\r\n六、交通警察裝備器材及相關交通業務之規劃、督導。\r\n七、防空疏散避難、協助重大災害搶救之規劃及督導。\r\n八、其他有關行政警察及保安、交通、民防、戶口業務事項。"
		},
		{
			"number": 600,
			"content": "航空保安科掌理事項如下：\r\n一、出、過境及航行境內航空器、旅客、機員、手提及託運行李、貨物、郵包檢查業（勤）務之規劃及督導。\r\n二、航空餐點及運送人員、車輛進出管制區檢查業（勤）務之規劃及督導。\r\n三、辦理民用機場、航空器遭受劫持與破壞事件之相關事項及機場其他緊急事件之協調處理。\r\n四、執行安全檢查業（勤）務與各公務機關及航空相關事業權責劃分之協調處理事項及航空相關事業安管單位之聯繫協調。\r\n五、安檢情報蒐集、處理；安檢設備規劃、申購、分配使用、維護、考核；安檢人員專業訓練規劃、執行、偵測、督導及考核。\r\n六、關於民用航空站保安計畫之擬訂、審查、修正等事項與保安會之統籌、會議召集及相關作業之聯繫協調。\r\n七、關於航空保安相關情資之提供、通報之發布與核備、強制執行之通知及航空安全情資威脅等級之建立與評定、保安措施之強化。\r\n八、航空保安訓練、查核、保安控管人制度及危險物品空運相關業務。\r\n九、關於空中安全人員之甄選、培訓及派遣。\r\n十、其他有關航空保安及安檢相關業務事項。"
		},
		{
			"number": 700,
			"content": "後勤科掌理事項如下：\r\n一、員警服裝之籌製、配發、管理與武器彈藥及防彈裝備之補充、汰換、保養檢查之規劃、督導及執行。\r\n二、車輛之購置、報廢、汰換、保養檢查及管理。\r\n三、電訊裝備設置、管理、保養、檢查及修護。\r\n四、辦公廳舍、員警宿舍之營造、修繕及租賃。\r\n五、警用專業裝備、一般財物之採購、驗收與財產之帳冊登記、盤點、清查、管理及廢品處理。\r\n六、本局公文之收發、登記、分文、查考事項，檔案管理之規劃、督導、歸檔公文之點收及印信之蓋用、典守。\r\n七、本局綜合性計畫、資本支出計畫項目重大營繕採購案稽核及局務會報、幕僚主管會報、彙編本局工作報告、簡報。\r\n八、法規之研究彙整、國家賠償事件之處理事項與心理諮商、輔導之規劃及執行。\r\n九、本局事務用品之採購配發與管理及工友、集會場所、水電、辦公處所分配管理、出納現金、票據、有價證券之收支及保管。\r\n十、其他有關警察後勤業務事項。"
		},
		{
			"number": 800,
			"content": "保防科掌理事項如下：\r\n一、保防工作及偵防工作之規劃、督導、執行及考核。\r\n二、社會情報諮詢布置之規劃、督導、執行及考核。\r\n三、社會治安調查資料之蒐集、處理及考核。\r\n四、機場安全協調會報之規劃及執行。\r\n五、機場公務借證、記者工作證等案件之審核、登查、安全查核、規劃及督導。\r\n六、機場工作人員申辦各類工作證之審核、安全查核、臨時通行證之審核、安全查核、發放及相關違規查處事項。\r\n七、國會事務協調聯繫及禮遇接待服務。\r\n八、媒體記者聯繫與新聞報導等輿情之反映通報及警友會相關業務。\r\n九、院長、部長、署長、局長等電子信件分辦、綜簽及回復。\r\n十、其他有關保防、公關及證管事項。"
		},
		{
			"number": 900,
			"content": "國際科掌理事項如下：\r\n一、涉外治安案件預防及查察之規劃、督導。\r\n二、執行國、外賓訪華入出境警衛安全維護。\r\n三、外國駐華使領館及代表機構之合作交流。\r\n四、國際警察組織合作交流之規劃及督導。\r\n五、禮遇案件之規劃及督導。\r\n六、僑防、偵監業務之規劃及督導。\r\n七、專案勤務之規劃及督導。\r\n八、辦理陸務及兩岸空運直航、人道、緊急醫療包機及金馬小三通業務等規劃、督導。\r\n九、外事業勤務之訓練及督導。\r\n十、其他有關外事警察業務事項。"
		},
		{
			"number": 1000,
			"content": "督訓科掌理事項如下：\r\n一、激勵員警士氣、改善員警服務態度等各項活動之規劃、執行、督導及考核。\r\n二、員工因公傷亡殘疾慰問及急難濟助之辦理。\r\n三、員警申訴之審查。\r\n四、各項勤務、專案勤務之規劃督導及考核及違反勤務紀律、風紀案件之查處。\r\n五、內部管理與有關員警意見溝通座談之規劃、執行、督導及考核。\r\n六、維護員警風紀、考核及辦理靖紀工作等事宜。\r\n七、特種警衛勤務之規劃、協調聯繫、執行、督導及考核。\r\n八、警察常年教育、訓練規劃、執行、督導及考核。\r\n九、政風業務相關事宜。\r\n十、其他有關督訓事項。"
		},
		{
			"number": 1100,
			"content": "勤務指揮中心掌理事項如下：\r\n一、重大治安狀況之掌握、通報、處置、指揮及管制。\r\n二、治安預警情報之報告及命令傳達。\r\n三、重大交通事故、空難、災害之通報、報告、指揮搶救調度或請求支援警力。\r\n四、組合警力勤務之規劃提報、指揮、管制、調度及勤務指揮中心作業之督導、考核及指揮。\r\n五、相關單位之通報、聯絡及協調、民眾報案之受理及處置。\r\n六、資訊作業管理及維護。\r\n七、其他有關勤務指揮事項。"
		},
		{
			"number": 1200,
			"content": "人事室掌理本局人事事項。"
		},
		{
			"number": 1300,
			"content": "主計室掌理本局歲計、會計及統計事項。"
		},
		{
			"number": 1400,
			"content": "分局掌理事項如下：\r\n一、警衛安全、航空保安事件處理及航站設施安全防護。\r\n二、轄內之公共秩序維持、聚眾活動防處及執行各項專案勤務。\r\n三、地面交通秩序整理及行車稽查。\r\n四、空運旅客、貨物、郵件總包、航空餐飲供應及航空器之安全檢查。\r\n五、轄內之空運管制物與違禁物之核驗及查處。\r\n六、轄內爆裂物品之處理。\r\n七、預防、偵查犯罪及拾得、遺失物處理。\r\n八、其他有關保安、安檢、刑事警察勤務執行事項。"
		},
		{
			"number": 1500,
			"content": "保安警察大隊掌理事項如下：\r\n一、警衛安全執行及管制。\r\n二、航空保安事件處理。\r\n三、航站設施之安全防護。\r\n四、特定任務及專案勤務。\r\n五、地面交通秩序整理及行車稽查。\r\n六、公共秩序維持及聚眾活動防處。\r\n七、其他有關保安警察勤務事項。"
		},
		{
			"number": 1600,
			"content": "安全檢查大隊掌理事項如下：\r\n一、空運旅客、航員及行李之安全檢查。\r\n二、空運貨物之安全檢查。\r\n三、航空器之清艙安全檢查。\r\n四、空運郵件總包之安全檢查。\r\n五、空運管制物與違禁物之核驗及查處。\r\n六、爆裂物品之處理。\r\n七、航空餐飲供應之安全檢查。\r\n八、國境安檢資訊之蒐報反映。\r\n九、其他有關安全檢查勤務及協辦。"
		},
		{
			"number": 1700,
			"content": "刑事警察大隊掌理事項如下：\r\n一、預防及偵查犯罪之規劃、督導、執行及考核。\r\n二、刑事鑑識之督導、執行及考核。\r\n三、犯罪紀錄資料之蒐集、彙整、運用、督導、執行及考核。\r\n四、司法警察業務、經濟犯罪偵查、社會秩序維護法案件之督導、執行及考核。\r\n五、受理人民交存拾得遺失物業務之督導、執行及考核。\r\n六、拘留所之督導、管理及考核。\r\n七、刑事器材之規劃、督導、管理及考核。\r\n八、檢警聯繫。\r\n九、其他有關刑事警察事項。"
		},
		{
			"number": 1800,
			"content": "本局處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"number": 1900,
			"content": "本細則自中華民國一百零三年一月一日施行。"
		}
	]
}