{
  "LawLevel": "命令",
  "LawName": "人民團體會務輔導辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0020094",
  "LawCategory": "行政＞內政部＞合作及人民團體目",
  "LawModifiedDate": "20230830",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十二年八月三十日內政部台內團字第 1120281677 號令\r\n  訂定發布全文 28 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依人民團體法（以下簡稱本法）第六十六條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱人民團體，指依法設立之職業團體及社會團體。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "人民團體經核准立案後，主管機關應發給立案證書，並記載下列事項：\r\n一、團體名稱。\r\n二、成立日期。\r\n三、會址所在地。\r\n四、證書字號。\r\n前項立案證書或其他會務證（明）書之發給，主管機關得以電子證（明）書形式為之，並提供人民團體下載。\r\n人民團體各項紙本形式之證（明）書，如有遺失、毀損等情事，負責人得檢具申請書並敘明理由，向主管機關申請補（換）發。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "人民團體在同一行政區域內得於章程訂定設立分級組織。\r\n前項分級組織之設立，上級團體應出具同意文件，並由下級團體向當地主管機關辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "人民團體設有分級組織者，上級團體應於章程載明下列事項：\r\n一、分級組織之名稱。\r\n二、下級團體選派代表名額。\r\n三、上下級團體權利義務關係。\r\n四、其他相關事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "人民團體依法設立分支機構，應依章程規定擬具組織簡則，經會員（會員代表）大會決議通過，報請主管機關核准後實施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "人民團體合併或分立時，有關人事、財產及其他權利義務承受或移轉等處理事項之規定，應經會員（會員代表）大會決議通過，報請主管機關核定後辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "人民團體會址之設置及異動，應經理事會決議通過後，報主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "人民團體理事及監事之人數應定額並為奇數。\r\n理事至少為九人，監事至少為三人。但自由職業團體會員人數不足十二人者，不在此限。\r\n理事及監事之辭職，應分別經理事會或監事會決議通過後解任，其缺額由候補理事或候補監事依次遞補。依法令視同辭職者，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "人民團體應建立會員（會員代表）會籍資料，隨時辦理異動更新。\r\n理事會應於召開會員（會員代表）大會十五日前，審定應出席會員（會員代表）大會之會員（會員代表）資格，造具名冊，載明姓名、聯絡電話、地址及權利義務受限制情形，提供會員閱覽。\r\n人民團體應由理事長召集會員（會員代表）大會，並應於召開會員（會員代表）大會十五日前，將會議種類、時間、地點及議程通知應出席人員。\r\n出席前項會員（會員代表）大會之人員，以經理事會審定之會員（會員代表）名冊之人員為限。\r\n理事會之多數理事如因出會致無法成會審定最新會員（會員代表）名冊，應以最近一次經審定具會員（會員代表）資格者為應出席人員，召開會員（會員代表）大會，辦理審定會員（會員代表）資格事宜。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "人民團體應於召開理事會議及監事會議七日前，將會議種類、時間、地點及議程通知各應出席人員。但因緊急事故召集臨時會議，經於開會前一日送達通知者，不在此限。\r\n人民團體理事會議或監事會議應由理事長或監事會召集人（常務監事）召集之。\r\n理監事聯席會議應分別經理事長及監事會召集人（常務監事）同意後召集之，並適用第一項規定。\r\n除章程另有規定或會議另有決議外，前項會議應由理事長及監事會召集人（常務監事）共同主持。會議應有理事及監事各過半數之出席，其決議各以出席理事或監事過半數或較多數之同意行之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "會員（會員代表）大會會議、理事會議、監事會議及理監事聯席會議紀錄，應載明開會日期、出缺席狀況、會議決議等事項，於閉會後自行留存，提供會員（會員代表）查閱。\r\n除會員（會員代表）大會會議紀錄應於閉會後三十日內報請主管機關備查外，其餘前項會議決議事項，依法令須報請主管機關或目的事業主管機關核辦者，應檢附相關文件依法辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "人民團體之理事長或監事會召集人（常務監事）應依章程規定召開定期理事會議或監事會議。\r\n人民團體之理事長或監事會召集人（常務監事）應依理事或監事過半數書面連署召開臨時理事會議或監事會議。\r\n理事長或監事會召集人（常務監事），應於收到前項書面連署後十五日內，召開臨時會議完畢；會議召集人無法親自召集時，應依章程所定代理程序由代理人召集，並於期限內召開會議完畢。\r\n第二項之書面連署，應以雙掛號交寄函知理事長或監事會召集人（常務監事）並取得掛號回執後，報主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "理事長或監事會召集人（常務監事）有下列情形之一者，主管機關得依本法第三十二條指定理事或監事一人召集會議：\r\n一、經連續三次以上召集會議均未能成會。\r\n二、未於前條第三項期限內召開臨時理事會議或臨時監事會議完畢。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "人民團體之理事長應依理事過半數或會員（會員代表）五分之一以上之書面連署或監事會發函，召開臨時會員（會員代表）大會。\r\n前項臨時會員（會員代表）大會應出席人員以最近一次經理事會審定會員（會員代表）名冊之人員為限。\r\n理事長未於收到第一項書面連署或發函後三十日內召開臨時會員（會員代表）大會完畢者，主管機關得依本法第三十二條指定理事一人召集會議。\r\n第一項之書面連署及發函，應以雙掛號交寄函知理事長並取得掛號回執後，報主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "人民團體各項會議應有應出席人員過半數之出席；出席人數以簽到或報到人數計算。\r\n出席人員提出清查出席人數之動議時，主席應將動議現場交付表決，並以表決人數較多數之同意通過後清點在場人數。清查結果須足法定成會人數，如不足額，主席應即宣布散會。\r\n職業團體會員（會員代表）大會之委託代理出席人數，以受委託人簽到或報到之先後順序計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "人民團體之經費收支及工作執行情形，應於每次理事會議時提出審議，並由理事會送請監事會監察，監事會監察發現有不當情事者，應提出糾正意見，送請理事會處理。\r\n前項情形理事會不為處理時，監事會得提報會員（會員代表）大會審議。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "人民團體於每屆理事及監事改選前，應將立案證書、圖記、未完成案件、檔案、財務及人事等資料造具清冊，於下屆理事長就任後，連同立案證書與圖記移交新任理事長及監交人，並於十五日內由新任理事長會同監交人接收完畢。屆期未完成移交者，除依法處理外，得報請主管機關將原發之立案證書予以註銷並重新發給；原備查之圖記失其效力。\r\n前項監交人由新任監事會召集人（常務監事）或新任監事互推一人擔任之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "為瞭解人民團體辦理業務或活動之狀況，主管機關或目的事業主管機關得通知該團體限期提出各該業務或活動之實施計畫、執行情形及財務報告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "人民團體辦理之業務或活動，應受各目的事業主管機關之指導及監督，如涉有收費、公開招生、授課、售票、捐募、義賣或其他情形，應報請各目的事業主管機關立案或核准者，應依各該目的事業主管機關法令辦理；如有違反相關法令時，由各該法令規定之權責機關予以裁罰。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "人民團體經主管機關限期整理者，應即以書面調查全體理事及監事之意願，由有意願者共同組成整理小組，並互推一人為召集人，於三個月內完成整理工作。\r\n前項整理小組之成員總員額不得逾章程所定理事及監事員額之總和；其總員額未滿五人時，應由會員（會員代表）中擇定適當人員補充之。\r\n第一項整理小組之成員為無給職。\r\n人民團體依第一項及第二項規定組成整理小組後，應於三十日內報請主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "整理小組之任務如下：\r\n一、接管立案證書、圖記、未完成案件、檔案、財務及人事等資料。\r\n二、清查現有會員（會員代表）會籍。\r\n三、召開會員（會員代表）大會，選舉理事、監事。\r\n四、處理原人民團體之下列事項：\r\n（一）政府委託之服務。\r\n（二）對會員（會員代表）應提供之服務。\r\n整理小組無法接管立案證書及圖記時，得報請主管機關將原發之立案證書予以註銷並重新發給；原備查之圖記失其效力。\r\n整理小組於新任理事長選出後十日內，應由整理小組召集人辦理交接完竣，並即解散。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "整理小組辦理整理工作，應以集會方式為之。\r\n前項整理小組會議，由整理小組召集人召集，應有整理小組過半數之出席，其決議以出席人數過半數或較多數之同意行之。\r\n整理小組成員應親自出席整理小組會議，不得委託他人代理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "整理小組成員有下列情形之一者，應即解任，並依第二十一條規定另擇定人員遞補：\r\n一、出缺。\r\n二、連續二次缺席。\r\n前項情形，應於遞補後三十日內報請主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "整理小組辦理整理工作確有困難，得於限期整理期間內，敘明理由向主管機關申請延長，其延長期間不得逾三個月，並以一次為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "人民團體經限期整理程序所選出之理事及監事，其屆次視為新屆次。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "人民團體解散之清算程序，如經法人登記者，除法律另有規定外，依民法之規定辦理；如未經法人登記者，應依章程或會員（會員代表）大會決議辦理；章程未規定或會員（會員代表）大會無法召開時，由理事長或依章程所定代理人擔任清算人；清算人無法產生時，由主管機關選任之，並準用民法清算之規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}