{
	"pcode": "D0020089",
	"LawLevel": "命令",
	"name": "威權統治時期國家不法行為致生命或人身自由受侵害被害者賠償金申請及處理辦法",
	"category": [
		"行政",
		"內政部",
		"民政目"
	],
	"LawModifiedDate": "20230131",
	"histories": [
		"一百十二年一月三十一日財團法人威權統治時期國家不法行為被害者權利回復基金會權復業字第 1120000009 號令訂定發布全文 10 條；並自一百十二年一月三十一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依威權統治時期國家不法行為被害者權利回復條例（以下簡稱本條例）第七條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱申請人，指依本條例規定生命或人身自由受侵害之被害者或其家屬。"
				},
				{
					"text": "本辦法所稱被害者之配偶，指被害者死亡時具有該身分之人。"
				},
				{
					"text": "被害者之直系血親卑親屬、父母、兄弟姊妹或祖父母之認定，以本辦法施行日為準。"
				},
				{
					"text": "被害者死亡後，其直系血親卑親屬或兄弟姊妹被收養者，仍為被害者之家屬。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "被害者死亡後，其賠償金之申請，除配偶外，依下列順序定之：",
					"children": [
						{
							"text": "一、直系血親卑親屬。"
						},
						{
							"text": "二、父母。"
						},
						{
							"text": "三、兄弟姊妹。"
						},
						{
							"text": "四、祖父母。"
						}
					]
				},
				{
					"text": "前項第一款所定直系血親卑親屬申請賠償金者，以被害者之最近親等之直系血親卑親屬為先。如有於申請前死亡者，由其最近親等直系血親卑親屬申請。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "被害者之配偶與其他順序之申請人，其賠償金分配比例，依下列各款定之：",
					"children": [
						{
							"text": "一、與被害者之子女同為申請人時，按人數平均分配。"
						},
						{
							"text": "二、與前條第一項所定第二順序或第三順序之人同為申請人時，其分配比例為二分之一。"
						},
						{
							"text": "三、與前條第一項所定第四順序之人同為申請人時，其分配比例為三分之二。"
						}
					]
				},
				{
					"text": "前項第一款所定之人於申請前死亡者，其應得之賠償金，由其最近親等之直系血親卑親屬分配之；分配之人有數人時，其賠償金按人數平均分配。"
				},
				{
					"text": "申請人為被害者之父母、兄弟姊妹或祖父母者，如同一順序之申請人有數人時，其賠償金按人數平均分配。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "申請人於申請後死亡者，其繼承人得繼承申請人應得之賠償金，並依民法相關規定辦理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "申請人申請賠償金，應檢附下列文件：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、申請人身分證明文件影本。"
						},
						{
							"text": "三、被害者受國家不法行為侵害之證明文件。"
						},
						{
							"text": "四、其他財團法人威權統治時期國家不法行為被害者權利回復基金會（以下簡稱權利回復基金會）規定應提出之文件。"
						}
					]
				},
				{
					"text": "申請人為被害者之家屬者，除檢附前項文件外，並應檢附被害者之繼承系統表、被害者及申請人之戶籍資料。"
				},
				{
					"text": "申請人有數人時，得檢具委託書委由其中一人申請。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "申請人依前條規定提出申請，其檢具之資料或文件有欠缺或不合規定者，權利回復基金會應通知其限期補正；屆期未補正或補正不完全者，駁回其申請。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "權利回復基金會受理案件後，應即依職權調查事實及相關資料，於受理申請之次日起算六個月內，以書面為准駁之決定；必要時，得延長六個月，延長次數以一次為限，並應通知申請人。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "賠償金應由受領權人檢具身分證明文件正本及印章，親自領取。但因故無法親自領取者，得委託他人領取。"
				},
				{
					"text": "依前項但書規定委託他人領取時，受託人應出具經法院或民間公證人公證之領款委託書、委託人及受託人之身分證明文件正本、影本及印章；委託人居住國外者，委託書應經我國駐外使領館、代表處、辦事處或其他經外交部授權機構驗證。"
				},
				{
					"text": "大陸地區之受領權人委託臺灣地區人民或大陸地區其他受領權人領取者，應檢具經大陸地區公證處公證，並經財團法人海峽交流基金會驗證之委託書；受託人如為臺灣地區人民，除委託書外，並應具備前項規定之文件及印章。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本辦法自中華民國一百十二年一月三十一日施行。"
				}
			]
		}
	]
}