{
	"pcode": "D0020039",
	"LawLevel": "法律",
	"name": "地方民意代表費用支給及村里長事務補助費補助條例",
	"category": [
		"行政",
		"內政部",
		"民政目"
	],
	"LawModifiedDate": "20240619",
	"LawEffectiveDate": "20250101",
	"effectiveNote": "一百十三年六月十九日修正第 3、5～7、10 條條文；增訂第 7-1 條條文，自一百十四年一月一日施行。",
	"EngLawName": "The Regulation on Allowances for Elected Representatives and Subsidies for Chiefs of Village",
	"attachments": {
		"0000250370": "附表.PDF",
		"0000250371": "附表.DOC"
	},
	"histories": [
		"八十九年一月二十六日總統（89）華總一義字第 8900021160 號令制定公布全文 10 條；並自公布日起施行",
		"九十五年五月十七日總統華總一義字第 09500069801 號令修正公布第 6 條條文",
		"九十六年七月十一日總統華總一義字第 09600087271 號令修正公布第 5 條條文",
		"九十八年五月二十七日總統華總一義字第 09800135141 號令修正公布第 6 條條文",
		"九十八年七月八日總統華總一義字第 09800166481 號令修正公布第 7 條條文；第 1 項及第 3 項自九十九年一月一日起施行",
		"一百零七年四月二十五日總統華總一義字第 10700042971 號令修正公布第 7、10 條條文；並除第 7 條第 3～5 項自一百零七年十二月二十五日施行外，自公布日施行",
		"一百零八年六月十九日總統華總一義字第 10800062231 號令修正公布第 5 條條文之附表",
		"一百十一年五月四日總統華總一義字第 11100037491 號令修正公布第 7、10 條條文；除第 7 條條文自一百十一年十二月二十五日施行外，其餘修正條文自公布日施行",
		"一百十三年六月十九日總統華總一義字第 11300054311 號令修正公布第 3、5～7、10 條條文；增訂第 7-1 條條文；並自一百十四年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本條例依地方制度法第五十二條第三項及第六十一條第三項規定制定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例所稱地方民意代表，係指直轄市議會議長、副議長、議員；縣（市）議會議長、副議長、議員；鄉（鎮、市）民代表會主席、副主席、代表。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "地方民意代表每月得支給之研究費，不得超過下列標準：",
					"children": [
						{
							"text": "一、直轄市議會議長：參照直轄市長月俸及公費。"
						},
						{
							"text": "二、直轄市議會副議長：參照直轄市副市長本俸、專業加給及主管職務加給。"
						},
						{
							"text": "三、直轄市議會議員：參照直轄市政府所屬一級機關首長本俸、專業加給及主管職務加給。"
						},
						{
							"text": "四、縣（市）議會議長：參照縣（市）長本俸、專業加給及主管職務加給。"
						},
						{
							"text": "五、縣（市）議會副議長：參照副縣（市）長本俸、專業加給及主管職務加給。"
						},
						{
							"text": "六、縣（市）議會議員：參照縣（市）政府一級單位主管簡任第十一職等本俸一級、專業加給及主管職務加給。"
						},
						{
							"text": "七、鄉（鎮、市）民代表會主席：參照鄉（鎮、市）長本俸、專業加給及主管職務加給。"
						},
						{
							"text": "八、鄉（鎮、市）民代表會副主席：參照縣轄市副市長本俸、專業加給及主管職務加給。"
						},
						{
							"text": "九、鄉（鎮、市）民代表會代表：參照鄉（鎮、市）公所單位主管薦任第八職等本俸一級、專業加給及主管職務加給。"
						}
					]
				},
				{
					"text": "前項所稱專業加給，係指一般公務人員專業加給。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "地方民意代表依法開會期間，得支給之出席費、交通費及膳食費，不得超過下列標準：",
					"children": [
						{
							"text": "一、出席費：每人每日支給新臺幣一千元。"
						},
						{
							"text": "二、交通費：每人每日支給新臺幣一千元。"
						},
						{
							"text": "三、膳食費：每人每日支給新臺幣四百五十元。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "地方民意代表因職務關係，得由各該地方民意機關編列預算，支應其健康檢查費、保險費、為民服務費、春節慰勞金及出國考察費。"
				},
				{
					"text": "直轄市議會議長、副議長、縣（市）議會議長、副議長及鄉（鎮、市）民代表會主席、副主席，得由各該地方民意機關編列預算，支應因公支出之特別費。"
				},
				{
					"text": "前二項費用編列最高標準如附表。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "直轄市議會、縣（市）議會得編列議員助理補助費，補助各議員聘用助理；助理補助費總額，直轄市議會議員每人每月不得超過新臺幣三十二萬元，縣（市）議會議員每人每月不得超過新臺幣十六萬元；並應於全國公務人員各種加給年度通案調整時，比照其通案調整幅度調整，調整後之助理補助費總額及實施日期由內政部公告之。"
				},
				{
					"text": "以前項助理補助費補助聘用之助理，直轄市議會議員每人應至少聘用六人，縣（市）議會議員每人應至少聘用二人，均與議員同進退。議員得聘以日薪計之助理，其日薪累計之月總支出，不得超過前項助理補助費用總額四分之一。"
				},
				{
					"text": "前項助理適用勞動基準法之規定，其勞工保險費、全民健康保險費、勞工退休準備金、加班費、不休假加班費、資遣費及職業災害補償等依法令應由雇主負擔費用部分，由議會於不超過第一項規定總額百分之二十內編列預算支應之，並得以所領補助費之額度比照軍公教人員年終工作獎金酌給春節慰勞金。"
				},
				{
					"text": "議會應就各議員有關第一項、第二項助理補助費總額與分配情形、助理聘用關係及第三項所列各項費用之支應情形，建立內部控制制度。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "村（里）長由鄉（鎮、市、區）公所編列村（里）長事務補助費，每村（里）每月新臺幣五萬元，於原住民族地區之村（里）每月再增加百分之二十；並應於全國公務人員各種加給年度通案調整時，比照其通案調整幅度調整，調整後之事務補助費總額及實施日期由內政部公告之。"
				},
				{
					"text": "村（里）長因職務關係，應由鄉（鎮、市、區）公所編列預算，支應其保險費，並得編列預算，支應其健康檢查費，其標準均比照地方民意代表。"
				},
				{
					"text": "鄉（鎮、市、區）公所編列前項保險費預算，應包含投保保險金額新臺幣五百萬元以上傷害保險之保險費金額。"
				},
				{
					"text": "村（里）長除有正當理由未能投保或未足額投保傷害保險外，於當年度檢據支領保險費時，其單據應包含投保保險金額新臺幣五百萬元以上傷害保險之保險費。"
				},
				{
					"text": "村（里）長由鄉（鎮、市、區）公所參照軍公教人員年終工作獎金發給規定編列預算於春節期間另發給事務補助費，其金額以第一項事務補助費數額為基準計算之；該支出由內政部編列預算支應之。"
				}
			]
		},
		{
			"number": 701,
			"content": [
				{
					"text": "村（里）長任職滿六屆且年滿六十五歲者，應給予慰勞金及表揚，其額度及支給辦法由內政部訂定之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "地方民意代表費用之支給及村（里）長事務補助費之補助項目及標準，依本條例之規定；本條例未規定者，不得編列預算支付。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本條例規定之費用，應依地方制度法第七十條第二項、財政收支劃分法第三十七條第一項、第二項規定，由地方自治團體編列預算辦理之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本條例除中華民國九十八年七月八日修正公布之第七條第一項及第三項，自九十九年一月一日施行；一百零七年四月二十五日修正公布之第七條第三項至第五項，自一百零七年十二月二十五日施行；一百十一年五月四日修正公布條文，自一百十一年十二月二十五日施行；一百十三年六月四日修正之條文，自一百十四年一月一日施行外，自公布日施行。"
				}
			]
		}
	]
}