{
	"pcode": "D0020068",
	"LawLevel": "命令",
	"name": "遊說登記及財務收支報表簿冊閱覽實施及收費辦法",
	"category": [
		"行政",
		"內政部",
		"民政目"
	],
	"LawModifiedDate": "20080430",
	"EngLawName": "Regulations of Charge for Viewing of Lobbying Registration and Financial Statements",
	"attachments": {
		"0000234340": "附件閱覽、抄寫、複印或攝影遊說登記及財務收支報表簿冊申請書.PDF",
		"0000053821": "附件閱覽、抄寫、複印或攝影遊說登記及財務收支報表簿冊申請書.DOC"
	},
	"histories": [
		"九十七年四月三十日內政部台內民字第 09700716009 號令訂定發布全文 12 條；並自九十七年八月八日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依遊說法（以下簡稱本法）第十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "申請閱覽、抄寫、複印或攝影（以下簡稱閱覽）遊說登記及財務收支報表簿冊者，應填具申請書，載明下列事項，向被遊說者所屬機關申請：\r\n一、申請人姓名、出生年月日、住、居所、國民身分證統一編號或有效中華民國護照號碼及聯絡電話；申請人為法人或團體者，其名稱、登記證或許可設立或備案證明文件字號、主事務所所在地及其代表人或負責人姓名、出生年月日、住、居所、身分證明文件字號及聯絡電話；申請人為外國人、法人或團體者，並應註明其國籍、護照號碼或該國政府核發之身分證明文件字號及相關證明文件。\r\n二、申請人有代理人者，其姓名、出生年月日、住、居所、身分證明文件字號及聯絡電話；代理人為外國人者，並應註明其國籍、護照號碼或該國政府核發之身分證明文件字號及相關證明文件；其屬意定代理者，並應提出委任書；其屬法定代理者，應敘明其關係。\r\n三、案件名稱。\r\n四、申請目的。\r\n前項申請書格式如附件。"
		},
		{
			"number": 300,
			"content": "前條申請書件不全或不符規定者，被遊說者所屬機關應通知申請人於七日內補正；屆期不補正或經補正後仍不符規定者，應駁回其申請。"
		},
		{
			"number": 400,
			"content": "被遊說者所屬機關對於第二條申請案件，應自收受申請書之日起三十日內為准駁，並依下列各款規定以書面通知申請人：\r\n一、准許閱覽者，應載明閱覽時間、處所及應注意事項。\r\n二、不許閱覽者，應敘明理由駁回申請。"
		},
		{
			"number": 500,
			"content": "申請人到場閱覽時，應先出示核准通知書及身分證明文件。\r\n申請人未依前項規定辦理者，被遊說者所屬機關得拒絕提供閱覽。"
		},
		{
			"number": 600,
			"content": "閱覽遊說登記及財務收支報表簿冊應於被遊說者所屬機關指定之場所為之，並應遵守下列事項：\r\n一、不得將閱覽資料攜出場外。\r\n二、對於閱覽之資料不得添註、塗改、更換、抽取、圈點、撕破、污損或毀損。\r\n三、裝訂之閱覽資料不得拆散。\r\n四、不得有其他影響閱覽資料完整或場所秩序之行為。\r\n閱覽人違反前項各款規定之一者，被遊說者所屬機關應立即予以制止，經制止不聽者，應中止其閱覽，並得禁止其就同一案件再申請閱覽。\r\n閱覽人違反第一項各款規定之一而涉及刑事責任者，被遊說者所屬機關應依法移送該管檢察機關偵辦。"
		},
		{
			"number": 700,
			"content": "被遊說者所屬機關於申請人閱覽資料時應指派專人在場。"
		},
		{
			"number": 800,
			"content": "申請人對於閱覽之資料不得供營利、徵信、募款或其他不正當目的之使用。"
		},
		{
			"number": 900,
			"content": "閱覽遊說登記及財務收支報表簿冊，每二小時收取新臺幣二十元；不足二小時，以二小時計算。"
		},
		{
			"number": 1000,
			"content": "複印閱覽資料，應由被遊說者所屬機關指派之專人為之。複印費用，B4以下尺寸，每張應繳納新臺幣二元；A3  尺寸，每張應繳納新臺幣三元。"
		},
		{
			"number": 1100,
			"content": "本辦法所定之費用，其收取應依預算程序辦理。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國九十七年八月八日施行。"
		}
	]
}