{
	"pcode": "D0020080",
	"LawLevel": "命令",
	"name": "公民投票法施行細則",
	"category": [
		"行政",
		"中央選舉委員會",
		"公投行政目"
	],
	"LawModifiedDate": "20191014",
	"EngLawName": "Enforcement Rules of the Referendum Act",
	"histories": [
		"一百零七年二月二十六日中央選舉委員會中選法字第 1073550 1032 號令訂定發布全文 23 條；並自發布日施行",
		"一百零八年十月十四日中央選舉委員會中選法字第 108355039 41 號令修正發布第 6、8、9、12 條條文；刪除第 7 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依公民投票法（以下簡稱本法）第五十五條規定訂定之。"
		},
		{
			"number": 200,
			"content": "全國性公民投票之主管機關為中央選舉委員會（以下簡稱本會），依本法及中央法規辦理相關事項，並指揮監督直轄市、縣（市）選舉委員會辦理之。\r\n地方性公民投票之主管機關為直轄市政府、縣（市）政府，依本法及自治法規辦理相關事項；直轄市、縣（市）選舉委員會依本法及自治法規權限範圍內辦理相關事項，並受本會之指揮監督。\r\n直轄市、縣（市）選舉委員會於辦理公民投票期間，得於鄉（鎮、市、區）設選務作業中心。"
		},
		{
			"number": 300,
			"content": "本會除辦理公民投票提案、聽證、經費募集之許可及管理事項外，與直轄市、縣（市）選舉委員會分別辦理下列事項：\r\n一、公民投票連署事項。\r\n二、公民投票之公告事項。\r\n三、公民投票投票事務之進行程序及計畫事項。\r\n四、公民投票電視發表會或辯論會之辦理事項。\r\n五、公民投票宣導之策劃事項。\r\n六、公民投票之監察事項。\r\n七、投票所、開票所之設置及管理之規劃辦理事項。\r\n八、投票所、開票所工作人員訓練及儲備之規劃辦理事項。\r\n九、公民投票結果之審查事項。\r\n十、其他有關公民投票之事項。\r\n直轄市、縣（市）選舉委員會就下列公民投票事務，指揮、監督鄉（鎮、市、區）公所辦理：\r\n一、投票權人名冊公告閱覽之辦理事項。\r\n二、投票所、開票所設置及管理之辦理事項。\r\n三、投票所、開票所工作人員遴報事項。\r\n四、公投票之轉發事項。\r\n五、公民投票公報及投票通知單之分發事項。\r\n六、公民投票法令之宣導事項。\r\n七、其他有關公民投票事務之辦理事項。"
		},
		{
			"number": 400,
			"content": "本法第三條第三項所定辦理公民投票期間，由本會定之。"
		},
		{
			"number": 500,
			"content": "本法第八條第二項所定居住期間之計算所依據之戶籍登記，應由戶政機關切實查察，其遷入登記不實者，應依法處理。\r\n前項居住期間之計算，遇有於投票日前二十日戶籍登記資料載明遷出登記，而於投票日前二十日以後，始依戶籍法規定撤銷遷出者，其居住期間不繼續計算。"
		},
		{
			"number": 600,
			"content": "本法第九條第一項所定全國性公民投票案之提出，提案人之領銜人應備具提案函及檢具相關表件資料向本會為之。"
		},
		{
			"number": 700,
			"content": "（刪除）"
		},
		{
			"number": 800,
			"content": "本法第十條第五項及第十三條第一項所定查對提案人名冊及連署人名冊之戶政機關，得由本會指定一個或數個戶政事務所為之。"
		},
		{
			"number": 900,
			"content": "本法第十條第七項所定提案人名冊及第十三條第三項所定連署人名冊經戶政機關查對後，其人數不足規定，本會通知提案人之領銜人補提時，應將刪除之提案人或連署人及其個別事由列冊通知提案人之領銜人；補提之名冊經刪除後，仍不足規定人數者，亦同。\r\n戶政機關查對提案人名冊時，提案人有本法第十二條第四項所定情事，應予刪除。"
		},
		{
			"number": 1000,
			"content": "本法第十條第一項及第十二條第一項、第二十九條第一項所定公民投票案提案人人數、連署人人數、有效同意票達投票權人總額四分之一，其計算數值尾數為小數者，該小數即以整數一計算。"
		},
		{
			"number": 1100,
			"content": "公民投票案提案或連署，一人簽署二次以上提案人名冊或連署人名冊，以一人計算。"
		},
		{
			"number": 1200,
			"content": "戶政機關依本法第十條第六項、第十三條第二項查對提案人名冊、連署人名冊，應於查對完成後三日內填具提案人名冊、連署人名冊查對結果統計表，並將刪除之提案人、連署人不符規定事由列冊，連同提案人名冊、連署人名冊資料，函復本會。"
		},
		{
			"number": 1300,
			"content": "本法第十三條第三項所定公民投票案之編號，應依全國性公民投票案，由本會依序編號。"
		},
		{
			"number": 1400,
			"content": "本法第十八條所定公民投票公報，由本會編製，直轄市、縣（市）選舉委員會印發。"
		},
		{
			"number": 1500,
			"content": "本法第十九條所定公告，指依本法第十七條第一項所為之公告。"
		},
		{
			"number": 1600,
			"content": "本法第二十一條第一項所定之公投票，由直轄市、縣（市）選舉委員會依本會規定之式樣印製；所定公投票之圈選工具，由直轄市、縣（市）選舉委員會依本會規定之式樣製備。"
		},
		{
			"number": 1700,
			"content": "本法第二十六條第三項所定事項，行政院得委任所屬機關辦理。"
		},
		{
			"number": 1800,
			"content": "本法第四十四條規定之裁處，於全國性公民投票案，本會得委任直轄市、縣（市）選舉委員會辦理。"
		},
		{
			"number": 1900,
			"content": "本法第四十九條第一項所定定期重行投票，應自法院判決確定之日起三個月內完成投票。"
		},
		{
			"number": 2000,
			"content": "各級檢察官發現有本法第四十八條規定公民投票投票無效或第五十條規定公民投票案通過或不通過之情事，應報請或通知有管轄權之法院檢察署檢察長核辦。"
		},
		{
			"number": 2100,
			"content": "檢察官接受本法第五十一條之舉發時，應報請或通知有管轄權之法院檢察署檢察長核辦。"
		},
		{
			"number": 2200,
			"content": "本法及本細則所定各種書件表冊之格式，由本會定之。"
		},
		{
			"number": 2300,
			"content": "本細則自發布日施行。"
		}
	]
}