{
	"pcode": "D0020008",
	"LawLevel": "法律",
	"LawName": "監察院監察委員選舉罷免法",
	"category": [
		"廢止法規",
		"內政部"
	],
	"LawModifiedDate": "20030611",
	"discarded": true,
	"histories": [
		"三十六年三月三十一日國民政府制定公布全文 24 條及附表；並自中華民國三十六年五月二十八日施行",
		"三十六年十月七日國民政府修正公布第 5、6、10 條條文",
		"三十六年十二月八日國民政府修正公布第 6 條附表一～三",
		"九十二年六月十一日總統華總一義字第 09200105560 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "監察院監察委員之選舉罷免，依憲法及本法之規定。"
		},
		{
			"number": 200,
			"content": "監察委員，由各省市議會，蒙古、西藏地方議會及華僑團體，依憲法第九\r\n十一條規定之名額，分別選舉之。\r\n在各省市議會未正式成立以前，首屆監察委員依憲法實施之準備程序規定\r\n，由各省市現有之參議會選舉之；其任期以各省市正式議會選出監察委員\r\n之日為止。\r\n在蒙古地方議會未正式成立以前，監察委員由蒙古各聯合選舉區之各旗代\r\n表會分別選舉之，各旗代表會，以每旗代表一人，每特別旗代表四人組織\r\n之，其聯合選舉區之劃分及名額之分配，依附表一之所定。\r\n在西藏地方議會未正式成立以前，監察委員依制定憲法國民大會代表選舉\r\n之成例選出之，其名額之分配如左：\r\n一、西藏地方選出者五名。\r\n二、暫居內地之藏民選出者三名。\r\n關於僑居國外國民之監察委員，依附表二所規定之各選舉區內華僑團體分\r\n別選舉之，每一選舉區之各華僑團體，合併選舉一人。\r\n華僑團體以由僑居國外國民組織依法成立，或會向僑務委員會備案者為限\r\n。\r\n\r\n (編      註：附表一、二請參閱中華民國現行法規彙編 (83年5月版) (\r\n  二) 第 930  頁)"
		},
		{
			"number": 300,
			"content": "每省監察委員名額中，婦女當選名額定為一名。"
		},
		{
			"number": 400,
			"content": "各省市議會、蒙古、西藏地方議會及華僑團體，應分別舉行選舉會，選舉\r\n監察委員。\r\n選舉會召集日期及投票日期，以命令定之。"
		},
		{
			"number": 500,
			"content": "選舉監察委員之選舉人在各省市為各省市議會議員，在蒙古、西藏為蒙古\r\n西藏地方議會議員，在華僑團體為各該選舉區內華僑團體會員之代表，其\r\n屬於兩個以上華僑團體者，應向主管選舉機關自行聲明，擇定其一。\r\n在各省市議會、蒙古、西藏地方議會未正式成立以前，以現有之各省市參\r\n議會或臨時參議或蒙古各選舉區之各代表會代表為選舉人。"
		},
		{
			"number": 600,
			"content": "依法有選舉權，年滿三十五歲者，得被選為監察委員。但僑居國外國民監\r\n察委員候選人，並應居住該區內合計三年以上者。\r\n每一候選人之選出，在各省市及蒙古、西藏應經選舉人五人以上之連署，\r\n在華僑團體應經選舉人十人以上之連署。但蒙古監察委員在由各選舉區之\r\n各旗代表會選舉時，候選人應經代表會以外依法有選舉權之蒙民三十人以\r\n上之連署，省市選舉人如未滿二十五人者，得由二人以上之連署提出候選\r\n人。\r\n婦女候選人之提出，其簽署人數不受前二項之限制。"
		},
		{
			"number": 700,
			"content": "監察委員之選舉，以左列人員分別為當然選舉監督：\r\n一、在各省市為各該省市行政首長。\r\n二、在蒙古為蒙藏委員會委員長或其所指定之人員。\r\n三、在西藏為蒙藏委員會委員長或其所指定之人員。\r\n四、在華僑團體為附表三所定之人員。\r\n\r\n (編      註：附表三請參閱中華民國現行法規彙編 (83年5月版) (二)\r\n  第 931  頁)"
		},
		{
			"number": 800,
			"content": "各省市蒙古、西藏選舉會召集後之第三日，應完成候選人之提名，各由選\r\n舉監督公告之，華僑團體選舉會舉行以前十日，應完成候選人之提名，由\r\n各選舉監督公告之。\r\n候選人名單，應以提名時連署人數之多寡為先後，開列候選人姓名，並應\r\n於婦女候選人姓名下標一女字。"
		},
		{
			"number": 900,
			"content": "選舉人就候選人名單中以無記名法圈選一人。"
		},
		{
			"number": 1000,
			"content": "各省監察委員五名，其中四名以得票比較多數之男子候選人首四名為當選\r\n；其餘一名以得票比較多數之婦女候選人一名為當選；各婦女候選人所得\r\n票數，單獨計算；如無婦女候選人，或無婦女侯選人當選時，任其缺額，\r\n應選出名額為二名者，以候選人中得票比較多數之首二名為當選；應選出\r\n名額為一名者，以候選人得票比較多數之一名為當選。\r\n選舉結果，當選人不足法定名額時，應依法再投票，至補足名額時為止，\r\n票數相同時，以抽籤定之。"
		},
		{
			"number": 1100,
			"content": "每省市議會議員當選為監察委員者，以一名為限。"
		},
		{
			"number": 1200,
			"content": "監察委員當選後，應由各省市、蒙古、西藏及華僑團體之選舉監督分別發\r\n給當選證書，並申報國民政府。"
		},
		{
			"number": 1300,
			"content": "監察委員出缺後，繼任人之補選日期，以命令定之；繼任監察委員任職至\r\n原任期屆滿之日為止。"
		},
		{
			"number": 1400,
			"content": "對於就任未滿六個有之監察委員，不得為罷免之聲請。"
		},
		{
			"number": 1500,
			"content": "各選舉會選舉人總額四分之一以上選舉人對各該選舉會所選出之監察委員\r\n，得連署提出罷免聲請書。\r\n在蒙古各聯合選舉區之各旗代表會為選舉會時，四分之一連署人不得同屬\r\n於一旗，在華僑團體以原選舉會投票總數四分之一計算。"
		},
		{
			"number": 1600,
			"content": "罷免申請書，應敘述理由，送達原選舉各該省市議會參議會議長或蒙藏委\r\n員會僑務委員會首長。"
		},
		{
			"number": 1700,
			"content": "前條議長或首長，於收到聲請書三十日內，查明連署屬實及其人數合於規\r\n定後，應將聲請書副本一份通知被聲請罷免之監察委員，並施三十日內召\r\n集罷免會。"
		},
		{
			"number": 1800,
			"content": "被聲請罷免之監察委員，得於收到前條通知後，十日內提出答辯書，送交\r\n收受該罷免聲請書之議長或首長。\r\n聲請書與答辯書應同時由前項議長或首長公布之。"
		},
		{
			"number": 1900,
			"content": "罷免案用無記名投票法，以所投票數總額之過半數贊成票通過之。"
		},
		{
			"number": 2000,
			"content": "罷免案通過後，即由議長或首長公告之，並依法補選，補選監察委員之任\r\n期至原任期屆滿日為止。"
		},
		{
			"number": 2100,
			"content": "罷免案如經否決，原聲請人對於同一監察委員在原任期內不得再為罷免之\r\n聲請。"
		},
		{
			"number": 2200,
			"content": "本法之規定，在各省市議會及蒙古地方議會未正式成立以前，於各省、市\r\n現有之參議會及蒙古各聯合選舉區之各旗代表會適用之。"
		},
		{
			"number": 2300,
			"content": "關於選舉罷免如有觸犯刑法行為時，依刑法處斷。"
		},
		{
			"number": 2400,
			"content": "本法施行條例另定之。"
		}
	]
}