{
	"pcode": "D0020050",
	"LawLevel": "法律",
	"name": "公民投票法",
	"category": [
		"行政",
		"中央選舉委員會",
		"公投行政目"
	],
	"LawModifiedDate": "20190621",
	"EngLawName": "Referendum Act",
	"histories": [
		"九十二年十二月三十一日總統華總一義字第 09200242031 號令制定公布全文 64 條；並自公布日施行",
		"九十五年五月三十日總統華總一義字第 09500075651 號令修正公布第 7、42、64 條條文；並自九十五年七月一日施行",
		"九十八年五月二十七日總統華總一義字第 09800134341 號令修正公布第 7、64 條條文；並自九十八年十一月二十三日施行",
		"九十八年六月十七日總統華總一義字第 09800150521 號令修正公布第 35 條條文；並自公布日施行",
		"一百零七年一月三日總統華總一義字第 10600159281 號令修正公布全文 56 條；並自公布日施行",
		"一百零八年六月二十一日總統華總一義字第 10800064481 號令修正公布第 9、10、12、13、17、23 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "提案人、連署人及投票權人",
			"start": 700,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "公民投票程序",
			"start": 900,
			"end": 2800,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "全國性公民投票",
					"start": 900,
					"end": 2500
				},
				{
					"type": "節",
					"number": 200,
					"title": "地方性公民投票",
					"start": 2600,
					"end": 2800
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "公民投票結果",
			"start": 2900,
			"end": 3200
		},
		{
			"type": "章",
			"number": 500,
			"title": "罰則",
			"start": 3300,
			"end": 4600
		},
		{
			"type": "章",
			"number": 600,
			"title": "公民投票爭訟",
			"start": 4700,
			"end": 5300
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 5400,
			"end": 5600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "依據憲法主權在民之原則，為確保國民直接民權之行使，特制定本法。本法未規定者，適用其他法律之規定。"
				},
				{
					"text": "公民投票涉及原住民族權利者，不得違反原住民族基本法之規定。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法所稱公民投票，包括全國性及地方性公民投票。"
				},
				{
					"text": "全國性公民投票，依憲法規定外，其他適用事項如下：",
					"children": [
						{
							"text": "一、法律之複決。"
						},
						{
							"text": "二、立法原則之創制。"
						},
						{
							"text": "三、重大政策之創制或複決。"
						}
					]
				},
				{
					"text": "地方性公民投票適用事項如下：",
					"children": [
						{
							"text": "一、地方自治條例之複決。"
						},
						{
							"text": "二、地方自治條例立法原則之創制。"
						},
						{
							"text": "三、地方自治事項重大政策之創制或複決。"
						}
					]
				},
				{
					"text": "預算、租稅、薪俸及人事事項不得作為公民投票之提案。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "全國性公民投票之主管機關為中央選舉委員會，並指揮監督直轄市、縣（市）選舉委員會辦理之。"
				},
				{
					"text": "地方性公民投票之主管機關為直轄市政府、縣（市）政府。"
				},
				{
					"text": "各級選舉委員會於辦理公民投票期間，得調用各級政府機關職員及公立學校教職員辦理事務。受調用之政府機關、公立學校及受遴派之政府機關職員、學校教職員，無正當理由均不得拒絕。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "公民投票，以普通、平等、直接及無記名投票之方法行之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "辦理公民投票之經費，分別由中央政府、直轄市政府、縣（市）政府依法編列預算。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本法所定各種期間之計算，準用公職人員選舉罷免法第四條第二項及第五條規定。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "中華民國國民，除憲法另有規定外，年滿十八歲，未受監護宣告者，有公民投票權。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "有公民投票權之人，在中華民國、各該直轄市、縣（市）繼續居住六個月以上，得分別為全國性、各該直轄市、縣（市）公民投票案之提案人、連署人及投票權人。"
				},
				{
					"text": "提案人年齡及居住期間之計算，以算至提案提出日為準；連署人年齡及居住期間之計算，以算至連署人名冊提出日為準；投票權人年齡及居住期間之計算，以算至投票日前一日為準，並均以戶籍登記資料為依據。"
				},
				{
					"text": "前項投票權人年齡及居住期間之計算，於重行投票時，仍以算至原投票日前一日為準。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "公民投票案之提出，除另有規定外，應由提案人之領銜人檢具公民投票案主文、理由書及提案人名冊正本、影本各一份，向主管機關為之。"
				},
				{
					"text": "前項領銜人以一人為限；主文以不超過一百字為限；理由書以不超過二千字為限。超過字數者，其超過部分，不予公告及刊登公報。"
				},
				{
					"text": "第一項主文應簡明、清楚、客觀中立；理由書之闡明及其立場應與主文一致。"
				},
				{
					"text": "主文與理由書之文字用詞、字數計算、語法及其他相關事項之辦法，由主管機關定之。"
				},
				{
					"text": "第一項提案人名冊，應依規定格式逐欄填寫，提案人應親自簽名或蓋章，填具本人國民身分證統一編號及戶籍地址，並分直轄市、縣（市）、鄉（鎮、市、區）別裝訂成冊。"
				},
				{
					"text": "主管機關應建置電子系統，提供提案人之領銜人徵求提案及連署；其提案及連署方式、查對作業等事項之辦法及實施日期，由主管機關定之。"
				},
				{
					"text": "採電子提案及連署者，其文件以電磁紀錄之方式提供。"
				},
				{
					"text": "公民投票案之提出，以一案一事項為限。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "第二條第二項各款之事項，公民投票案提案人人數，應達提案時最近一次總統、副總統選舉選舉人總數萬分之一以上。"
				},
				{
					"text": "公民投票案提案表件不合前條第一項、第二項規定、未依前條第五項分直轄市、縣（市）、鄉（鎮、市、區）別裝訂成冊或提案人名冊不足前項規定之提案人數者，主管機關應不予受理。"
				},
				{
					"text": "主管機關於收到公民投票提案或補正之提案後，應於六十日內完成審核。經審核有下列情事之一者，應敘明理由，通知提案人之領銜人於三十日內補正，並以一次為限，屆期未補正或經補正仍不符規定者予以駁回：",
					"children": [
						{
							"text": "一、提案非第二條規定之全國性公民投票適用事項。"
						},
						{
							"text": "二、提案違反前條第四項所定辦法之規定。"
						},
						{
							"text": "三、提案不合第一條第二項或前條第八項規定。"
						},
						{
							"text": "四、提案有第三十二條規定之情事。"
						},
						{
							"text": "五、提案內容不能瞭解其提案真意。"
						}
					]
				},
				{
					"text": "主管機關依前項規定命補正者，應先舉行聽證會，釐清相關爭點並協助提案人之領銜人進行必要之補正。"
				},
				{
					"text": "公民投票案經主管機關認定合於規定者，應函請戶政機關於十五日內查對提案人。"
				},
				{
					"text": "戶政機關應依據戶籍登記資料查對提案人名冊，有下列情事之一者，應予刪除：",
					"children": [
						{
							"text": "一、提案人不合第八條第一項規定資格。"
						},
						{
							"text": "二、提案人姓名、國民身分證統一編號或戶籍地址書寫錯誤或不明。"
						},
						{
							"text": "三、提案人名冊未經提案人簽名或蓋章。"
						},
						{
							"text": "四、提案人提案，有偽造情事。"
						}
					]
				},
				{
					"text": "提案人名冊經查對後，其提案人數不足本條第一項規定時，主管機關應通知提案人之領銜人於三十日內補提，補提以一次為限，補提後仍不足規定人數或屆期不補提者，該提案應予駁回。"
				},
				{
					"text": "提案合於本法規定者，主管機關應依該提案性質分別函請相關立法機關及行政機關於收受該函文後四十五日內提出意見書，內容並應敘明通過或不通過之法律效果；屆期未提出者，視為放棄。意見書以二千字為限，超過字數者，其超過部分，不予公告及刊登公報。"
				},
				{
					"text": "前項提案經審核完成符合規定者，主管機關應通知提案人之領銜人於十日內向主管機關領取連署人名冊格式或電子連署系統認證碼，徵求連署；屆期未領取者，視為放棄連署。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "公民投票案於主管機關通知連署前，得經提案人總數二分之一以上同意，由提案人之領銜人以書面撤回之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "第二條第二項各款之事項，連署人數應達提案時最近一次總統、副總統選舉選舉人總數百分之一點五以上。"
				},
				{
					"text": "公民投票案提案人之領銜人，應於領取連署人名冊格式或電子連署系統認證碼之次日起六個月內，將連署人名冊正本、影本各一份或其電磁紀錄，向主管機關一次提出；屆期未提出者，視為放棄連署。"
				},
				{
					"text": "前項連署人名冊，應依規定格式逐欄填寫，連署人應親自簽名或蓋章，填具本人國民身分證統一編號及戶籍地址，並分直轄市、縣（市）、鄉（鎮、市、區）別裝訂成冊向主管機關提出。"
				},
				{
					"text": "公民投票案依第二項或第十條第九項規定視為放棄連署者，自視為放棄連署之日起，原提案人於二年內不得就同一事項重行提出之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "主管機關收到連署人名冊後，經清查連署人數不足前條第一項之規定，或未依前條第三項分直轄市、縣（市）、鄉（鎮、市、區）別裝訂成冊提出者，主管機關應不予受理；合於規定者，應函請戶政機關於六十日內完成查對。"
				},
				{
					"text": "戶政機關應依據戶籍登記資料查對連署人名冊，有下列情事之一者，應予刪除：",
					"children": [
						{
							"text": "一、連署人不合第八條第一項規定資格。"
						},
						{
							"text": "二、連署人姓名、國民身分證統一編號或戶籍地址書寫錯誤或不明。"
						},
						{
							"text": "三、連署人名冊未經連署人簽名或蓋章。"
						},
						{
							"text": "四、連署人連署，有偽造情事。"
						}
					]
				},
				{
					"text": "連署人名冊經查對後，其連署人數合於前條第一項規定者，主管機關應於十日內為公民投票案成立之公告，該公民投票案並予編號；連署人數不合規定者，主管機關應通知提案人之領銜人於三十日內補提，補提以一次為限，補提後仍不足規定人數或屆期不補提者，主管機關應為公民投票案不成立之公告。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "行政院對於第二條第二項第三款之事項，認為有進行公民投票之必要者，得附具主文、理由書，經立法院同意，交由主管機關辦理公民投票，不適用第九條至第十三條、第十七條第一項第三款及第十九條規定。"
				},
				{
					"text": "行政院向立法院提出公民投票之提案後，立法院應在十五日內議決，於休會期間提出者，立法院應於十五日內自行集會，三十日內議決。"
				},
				{
					"text": "行政院之提案經立法院否決者，自該否決之日起二年內，不得就該事項重行提出。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "立法院依憲法之規定提出之複決案，經公告半年後，應於十日內交由主管機關辦理公民投票。"
				},
				{
					"text": "立法院對於第二條第二項第三款之事項，認有提出公民投票之必要者，得附具主文、理由書，經立法院院會通過後十日內，交由主管機關辦理公民投票，不適用第九條至第十三條、第十七條第一項第三款及第十九條規定。"
				},
				{
					"text": "立法院之提案經院會否決者，自該否決之日起二年內，不得就該事項重行提出。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "當國家遭受外力威脅，致國家主權有改變之虞，總統得經行政院院會之決議，就攸關國家安全事項，交付公民投票。"
				},
				{
					"text": "前項之公民投票，不適用第九條至第十三條、第十七條第一項關於期間與同條項第三款、第十九條及第二十三條規定。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "主管機關應於公民投票日九十日前，就下列事項公告之：",
					"children": [
						{
							"text": "一、公民投票案投票日期、投票起、止時間。"
						},
						{
							"text": "二、公民投票案之編號、主文、理由書。"
						},
						{
							"text": "三、政府機關針對公民投票案提出之意見書。"
						},
						{
							"text": "四、公民投票權行使範圍及方式。"
						},
						{
							"text": "五、正反意見支持代表於全國性無線電視頻道發表意見或進行辯論之辦理期間與應遵行之事項。"
						}
					]
				},
				{
					"text": "主管機關應以公費，在全國性無線電視頻道提供時段，供正反意見支持代表發表意見或進行辯論，受指定之電視臺不得拒絕。其實施辦法，由主管機關定之。"
				},
				{
					"text": "前項發表會或辯論會，應在全國性無線電視頻道至少舉辦五場。"
				},
				{
					"text": "發表會或辯論會應網路直播，其錄影、錄音，並應公開於主管機關之網站。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "主管機關應彙集前條公告事項及其他投票有關規定，編印公民投票公報，於投票日二日前送達公民投票案投票區內各戶，並分別張貼適當地點，及公開於網際網路。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "創制案或法律之複決案於公告前，如經立法機關實現創制、複決之目的，通知主管機關者，主管機關應即停止公民投票程序之進行，並函知提案人之領銜人。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "公民投票案成立公告後，提案人及反對意見者，經許可得設立辦事處，從事意見之宣傳，並得募集經費從事相關活動，但不得接受下列經費之捐贈。其許可及管理辦法，由中央選舉委員會定之：",
					"children": [
						{
							"text": "一、外國團體、法人、個人或主要成員為外國人之團體、法人。"
						},
						{
							"text": "二、大陸地區人民、法人、團體或其他機構，或主要成員為大陸地區人民之法人、團體或其他機構。"
						},
						{
							"text": "三、香港、澳門居民、法人、團體或其他機構，或主要成員為香港、澳門居民之法人、團體或其他機構。"
						},
						{
							"text": "四、公營事業或接受政府捐助之財團法人。"
						}
					]
				},
				{
					"text": "前項募款人應設經費收支帳簿，指定會計師負責記帳保管，並於投票日後三十日內，經本人及會計師簽章負責後，檢具收支結算申報表，向中央選舉委員會申報。"
				},
				{
					"text": "收支憑據、證明文件等，應於申報後保管六個月。但於發生訴訟時，應保管至裁判確定後三個月。"
				},
				{
					"text": "中央選舉委員會對其申報有事實足認其有不實者，得要求檢送收支憑據或證明文件。"
				},
				{
					"text": "中央選舉委員會於收受收支結算申報四十五日內，應將申報資料彙整列冊，並刊登政府公報。"
				},
				{
					"text": "第一項辦事處不得設於機關（構）、學校、依法設立之團體、經常定為投票所、開票所之處所及其他公共場所。但政黨之各級黨部及依人民團體法設立之社會團體、職業團體及政治團體辦公處，不在此限。"
				},
				{
					"text": "公民投票辦事處與辦事人員之設置辦法，由主管機關定之。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "公民投票應在公投票上刊印公民投票案編號、主文及同意、不同意等欄，由投票人以選舉委員會製備之工具圈定之。"
				},
				{
					"text": "投票人圈定後不得將圈定內容出示他人。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "在公民投票案投票所或開票所有下列情事之一者，主任管理員應會同主任監察員令其退出：",
					"children": [
						{
							"text": "一、穿著佩帶具有公民投票相關文字、符號或圖像之貼紙、服飾或其他物品、在場喧嚷或干擾、勸誘他人投票或不投票，不服制止。"
						},
						{
							"text": "二、攜帶武器或危險物品入場。"
						},
						{
							"text": "三、有其他不正當行為，不服制止。"
						}
					]
				},
				{
					"text": "公民投票案投票人有前項情事之一者，令其退出時，應將其所持公民投票之票收回，並將事實附記於公民投票投票權人名冊該投票權人姓名下。其情節重大者，並應專案函報各該選舉委員會。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "公民投票日定於八月第四個星期六，自中華民國一百十年起，每二年舉行一次。"
				},
				{
					"text": "公民投票日為應放假日。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "公民投票投票權人名冊之編造、公告閱覽、更正、投票、開票及有效票、無效票之認定，準用公職人員選舉罷免法第十七條至第二十三條、第五十七條至第六十二條、第六十四條、第六十六條規定。"
				},
				{
					"text": "公民投票案與全國性之選舉同日舉行投票時，其投票權人名冊，與選舉人名冊分別編造。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "主管機關辦理全國性公民投票，得以不在籍投票方式為之，其實施方式另以法律定之。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "公民投票案應分別向直轄市、縣（市）政府提出。"
				},
				{
					"text": "公民投票案相關事項，除本法已有規定外，由直轄市、縣（市）以自治條例定之。"
				},
				{
					"text": "直轄市、縣（市）政府對於公民投票提案，是否屬地方自治事項有疑義時，應報請行政院認定。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "公民投票案之公告、公投票之印製、投票權人名冊之編造、公告閱覽、更正、公民投票公報之編印、公民投票程序之中止、辦事處之設立、經費之募集、投票、開票及有效票、無效票之認定，除主管機關外，準用第十七條至第二十四條規定。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "公民投票案提案、連署人數、應附具文件、查核程序及發表會或辯論會之舉辦，由直轄市、縣（市）以自治條例定之。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "公民投票案投票結果，有效同意票數多於不同意票，且有效同意票達投票權人總額四分之一以上者，即為通過。"
				},
				{
					"text": "有效同意票未多於不同意票，或有效同意票數不足前項規定數額者，均為不通過。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "公民投票案經通過者，各該選舉委員會應於投票完畢七日內公告公民投票結果，並依下列方式處理：",
					"children": [
						{
							"text": "一、有關法律、自治條例之複決案，原法律或自治條例於公告之日算至第三日起，失其效力。"
						},
						{
							"text": "二、有關法律、自治條例立法原則之創制案，行政院、直轄市、縣（市）政府應於三個月內研擬相關之法律、自治條例提案，並送立法院、直轄市議會、縣（市）議會審議。立法院、直轄市議會、縣（市）議會應於下一會期休會前完成審議程序。"
						},
						{
							"text": "三、有關重大政策者，應由總統或權責機關為實現該公民投票案內容之必要處置。"
						},
						{
							"text": "四、依憲法之複決案，立法院應咨請總統公布。"
						}
					]
				},
				{
					"text": "立法院審議前項第二款之議案，不受立法院職權行使法第十三條規定之限制。"
				},
				{
					"text": "立法院、直轄市議會或縣（市）議會依第一項第二款制定之法律或自治條例與創制案之立法原則有無牴觸發生疑義時，提案人之領銜人得聲請司法院解釋之。"
				},
				{
					"text": "經創制之立法原則，立法機關不得變更；於法律、自治條例實施後，二年內不得修正或廢止。"
				},
				{
					"text": "經複決廢止之法律、自治條例，立法機關於二年內不得再制定相同之法律。"
				},
				{
					"text": "經創制或複決之重大政策，行政機關於二年內不得變更該創制或複決案內容之施政。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "公民投票案不通過者，主管機關應於投票完畢七日內公告公民投票結果，並通知提案人之領銜人。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "主管機關公告公民投票之結果起二年內，不得就同一事項重行提出。"
				},
				{
					"text": "同一事項之認定由主管機關為之。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "意圖妨害公民投票，對於公務員依法執行職務時，施強暴、脅迫者，處五年以下有期徒刑。"
				},
				{
					"text": "犯前項之罪，因而致公務員於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "公然聚眾，犯前條之罪者，在場助勢之人，處三年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金；首謀及下手實施強暴、脅迫者，處三年以上十年以下有期徒刑。"
				},
				{
					"text": "犯前項之罪，因而致公務員於死者，首謀及下手實施強暴、脅迫者，處無期徒刑或七年以上有期徒刑；致重傷者，處五年以上十二年以下有期徒刑。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "以強暴、脅迫或其他非法之方法，妨害他人為公民投票案之提案、撤回提案、連署或投票，或使他人為公民投票案之提案、撤回提案、連署或投票者，處五年以下有期徒刑。"
				},
				{
					"text": "前項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "對於有投票權之人，行求、期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。"
				},
				{
					"text": "預備犯前項之罪者，處一年以下有期徒刑。"
				},
				{
					"text": "預備或用以行求、期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。"
				},
				{
					"text": "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲提案人為正犯或共犯者，免除其刑。"
				},
				{
					"text": "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲提案人為正犯或共犯者，減輕或免除其刑。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "有下列行為之一者，處一年以上七年以下有期徒刑，併科新臺幣一百萬元以上一千萬元以下罰金：",
					"children": [
						{
							"text": "一、對於該公民投票投票區內之團體或機構，假借捐助名義，行求、期約或交付賄賂或其他不正利益，使其團體或機構之構成員，不為提案、撤回提案、連署或投票，或為一定之提案、撤回提案、連署或投票。"
						},
						{
							"text": "二、以賄賂或其他不正利益，行求、期約或交付公民投票案提案人或連署人，使之不為提案、撤回提案、連署或投票，或為一定之提案、撤回提案、連署或投票。"
						}
					]
				},
				{
					"text": "預備犯前項之罪者，處一年以下有期徒刑。"
				},
				{
					"text": "預備或用以行求、期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "意圖漁利，包攬第三十六條第一項或前條第一項各款之事務者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。"
				},
				{
					"text": "前項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "公民投票案之進行有下列情事之一者，在場助勢之人，處一年以下有期徒刑、拘役或科新臺幣十萬元以下罰金；首謀及下手實施者，處五年以下有期徒刑：",
					"children": [
						{
							"text": "一、聚眾包圍公民投票案提案人、連署人或其住、居所者。"
						},
						{
							"text": "二、聚眾以強暴、脅迫或其他非法之方法，妨害公民投票案提案人、連署人對公民投票案之進行者。"
						}
					]
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "意圖妨害或擾亂公民投票案投票、開票而抑留、毀壞、隱匿、調換或奪取投票匭、公投票、投票權人名冊、投票報告表、開票報告表、開票統計或圈選工具者，處五年以下有期徒刑。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "將領得之公投票攜出場外者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "在投票所四周三十公尺內喧嚷、干擾或勸誘他人投票或不投票，經警衛人員制止後仍繼續為之者，處一年以下有期徒刑、拘役或科新臺幣一萬五千元以下罰金。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "違反第二十一條第二項規定或有第二十二條第一項各款情事之一，經令其退出而不退出者，處二年以下有期徒刑、拘役或科新臺幣二十萬元以下罰金。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "將公投票或選舉票以外之物投入票匭，或故意撕毀領得之公投票者，處新臺幣五千元以上五萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "對於第二十條第一項第一款至第三款之捐贈，收受者應予查證，不符規定時，應於收受後二個月內繳交受理申報機關辦理繳庫。未依規定期限辦理繳庫者，處五年以下有期徒刑。"
				},
				{
					"text": "對於第二十條第一項第四款之捐贈，收受者應予查證，不符規定時，應於一個月內返還，逾期或不能返還者，應於收受後二個月內繳交受理申報機關辦理繳庫。違反者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得限期命其繳交；屆期不繳交者，得按次連續處罰。"
				},
				{
					"text": "前二項收受者已盡查證義務者，不在此限。"
				},
				{
					"text": "捐贈違反第二十條第一項者，按其捐贈之金額處二倍之罰鍰。但最高不得超過新臺幣一百萬元。"
				},
				{
					"text": "違反第二十條第二項規定不依規定申報或違反第四項規定檢送收支憑據或證明文件者，處新臺幣十萬元以上五十萬元以下罰鍰，並限期申報或補正，逾期不申報或補正者，得按次連續處罰。"
				},
				{
					"text": "對於經費之收入或支出金額，故意為不實之申報者，處新臺幣五十萬元以上二百五十萬元以下罰鍰。"
				},
				{
					"text": "違反第二十條第六項規定或第七項所定辦法中關於登記設立及設立數量限制者，處新臺幣十萬元以上一百萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "犯本章之罪，其他法律有較重處罰之規定者，從其規定。"
				},
				{
					"text": "辦理公民投票事務人員，假借職務上之權力、機會或方法，以故意犯本章之罪者，加重其刑至二分之一。"
				},
				{
					"text": "犯本章之罪，宣告有期徒刑以上之刑者，併宣告褫奪公權。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "公民投票之管轄法院，依下列之規定：",
					"children": [
						{
							"text": "一、第一審全國性公民投票訴訟，專屬中央政府所在地之高等行政法院管轄；第一審地方性公民投票訴訟，由公民投票行為地之該管高等行政法院管轄，其行為地跨連或散在數高等行政法院管轄區域內者，各該高等行政法院均有管轄權。"
						},
						{
							"text": "二、不服高等行政法院第一審裁判而上訴、抗告之公民投票訴訟事件，由最高行政法院管轄。"
						}
					]
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "有下列情事之一者，檢察官、提案人之領銜人得於投票結果公告之日起十五日內，以各該選舉委員會為被告，向管轄法院提起公民投票投票無效之訴：",
					"children": [
						{
							"text": "一、各級選舉委員會辦理公民投票違法，足認有影響投票結果之虞。"
						},
						{
							"text": "二、對於提案領銜人、有公民投票權人或辦理公民投票事務人員施以強暴、脅迫或其他非法方法，妨害公民投票之宣傳、自由行使投票權或執行職務，足認有影響投票結果之虞。"
						},
						{
							"text": "三、有違反第三十六條、第三十七條、刑法第一百四十六條第一項、第二項規定之情事，足認有影響投票結果之虞。"
						}
					]
				},
				{
					"text": "前項公民投票投票無效之訴經判決確定者，不因同一事由經刑事判決無罪而受影響。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "公民投票投票無效之訴，經法院判決無效確定者，其公民投票之投票無效，並定期重行投票。其違法屬公民投票之局部者，局部之公民投票投票無效，並就該局部無效部分定期重行投票。但局部無效部分顯不足以影響結果者，不在此限。"
				},
				{
					"text": "前項重行投票後，變更投票結果者，依第三十條之規定辦理。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "公民投票案之通過或不通過，其票數不實足以影響投票結果者，檢察官、公民投票案提案人之領銜人，得於投票結果公告之日起十五日內，以該管選舉委員會為被告，向管轄法院提起確認公民投票案通過或不通過之訴。"
				},
				{
					"text": "公民投票案通過或不通過確認之訴，經法院判決確定，變更原投票結果者，主管機關應於法院確定判決送達之日起七日內，依第三十條、第三十一條之規定辦理。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "投票權人發覺有構成公民投票投票無效、公民投票案通過或不通過無效之情事時，得於投票結果公告之日起七日內，檢具事證，向檢察官舉發之。"
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "公民投票訴訟不得提起再審之訴；各審受理之法院應於六個月內審結。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "主管機關駁回公民投票提案、認定連署不成立或於法定期間內不為決定者，提案人之領銜人得依法提起行政爭訟。"
				},
				{
					"text": "公民投票訴訟程序，除本法規定者外，適用行政訴訟法之規定。"
				},
				{
					"text": "高等行政法院實施保全證據，得囑託地方法院為之。"
				},
				{
					"text": "民事訴訟法第一百十六條第三項規定，於保全證據時，得準用之。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "本法所定罰鍰，由各該主管機關處罰；經通知限期繳納，逾期不繳納者，依法移送強制執行。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "本法施行細則，由主管機關定之。"
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "本法自公布日施行。"
				}
			]
		}
	]
}