{
	"pcode": "D0030032",
	"LawLevel": "命令",
	"LawName": "親等關聯資料申請提供及管理辦法",
	"category": [
		"行政",
		"內政部",
		"戶政目"
	],
	"LawModifiedDate": "20210625",
	"LawEffectiveDate": "20230101",
	"effectiveNote": "本辦法 110.06.25 修正之第 2 條條文，自中華民國一百十二年一月一日施行。",
	"attachments": {
		"0000235167": "附件一：活體器官捐贈移植醫療機構證明書.PDF",
		"0000097858": "附件一：活體器官捐贈移植醫療機構證明書.DOC",
		"0000236469": "附件二：親等關聯資料申請書.PDF",
		"0000174775": "附件二：親等關聯資料申請書.DOC",
		"0000294487": "附件三：親等關聯資料內容格式.PDF"
	},
	"histories": [
		"一百年六月二十九日內政部台內戶字第 1000125920 號令訂定發布全文 18 條；並自發布日施行",
		"一百零五年二月二十五日內政部台內戶字第 1051201110 號令修正發布第 2、9、10、14、16、17 條條文",
		"一百十年六月二十五日內政部台內戶字第 1100242138 號令修正發布第 2、18 條條文及第 10 條條文之附件三；除第 2 條條文自一百十二年一月一日施行外，其餘修正條文自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依戶籍法（以下簡稱本法）第六十五條之一第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "戶政事務所依下列各款規定提供親等關聯資料：\r\n一、受術夫妻依人工生殖法第十五條規定申請查證直系血親、直系姻親、四親等內旁系血親之親屬關係，或人工生殖子女擬結婚或被收養時，其結婚對象或收養人依人工生殖法第二十九條規定申請查詢直系血親、直系姻親、六親等內旁系血親及五親等內旁系姻親之親屬關係。\r\n二、捐贈器官者依人體器官移植條例第八條規定申請查證五親等內血親或配偶之親屬關係，或十八歲以上之人捐贈部分肝臟申請查證五親等內親屬關係。\r\n三、繼承人或其他法律規定得代為申請繼承登記者，為辦理繼承登記，申請查證被繼承人之配偶及依民法第一千一百三十八條各款規定血親關係。\r\n四、為依國籍法第二條規定取得中華民國國籍，申請查證父或母為中華民國國民。\r\n五、當事人依法院要求或法院審判需要申請查證親屬關係。\r\n六、依其他法律規定申請查證親屬關係。"
		},
		{
			"number": 300,
			"content": "依前條第一款申請親等關聯資料，應檢具身分證明文件及下列各款證明文件正本之一：\r\n一、經衛生主管機關許可實施人工生殖、接受生殖細胞之捐贈、儲存或提供行為之醫療機構，出具之醫療機構證明書。\r\n二、經衛生主管機關出具之人工生殖子女證明書。"
		},
		{
			"number": 400,
			"content": "依第二條第二款申請親等關聯資料，應檢具身分證明文件及醫療機構之證明書（如附件一）正本。"
		},
		{
			"number": 500,
			"content": "依第二條第三款申請親等關聯資料，應檢具身分證明文件、依法律得代為申請繼承登記之證明文件及辦理繼承相關證明文件。"
		},
		{
			"number": 600,
			"content": "依第二條第四款申請親等關聯資料，應檢具身分證明文件正本。"
		},
		{
			"number": 700,
			"content": "依第二條第五款申請親等關聯資料，應檢具身分證明文件及法院通知、函文或其他證明文件正本。"
		},
		{
			"number": 800,
			"content": "依第二條第六款申請親等關聯資料，應檢具身分證明文件及依其他法律規定主管機關確認之證明文件正本。"
		},
		{
			"number": 900,
			"content": "本辦法所稱身分證明文件，指國民身分證、外僑居留證、外僑永久居留證、臺灣地區居留證、臺灣地區定居證、中華民國護照或其他政府機關核發足資證明身分之文件。\r\n申請人依第三條至第八條規定提出之證明文件經戶政事務所查驗後，除衛生主管機關、醫療機構出具之證明文件與委託書應留存正本外，其餘證明文件應留存影本，並由戶政事務所加註「與正本無異」字樣。\r\n申請人依本辦法規定應檢具之證明文件或委託文件係在國外作成者，應經我國駐外使領館、代表處或辦事處（以下簡稱駐外館處）驗證；其在大陸地區或香港、澳門作成之文書，應經行政院設立或指定之機構或委託之民間團體驗證；其在國內由外國駐我國使領館或授權機構製作者，應經外交部複驗。\r\n前項文件為外文者，應檢附經駐外館處驗證或國內公證人認證之中文譯本。"
		},
		{
			"number": 1000,
			"content": "戶政事務所受理申請親等關聯資料，應依下列規定辦理：\r\n一、戶政事務所受理人員應將受理資料登錄於鄉（鎮、市、區）戶政資訊系統，列印親等關聯資料申請書（如附件二），由資訊系統自動產生核發案號。\r\n二、查詢人員查詢親等關聯資料，應由管控稽核人員先登錄核發案號並同時簽到。\r\n三、查詢人員列印親等關聯資料，經查對確認後，交由申請人簽名或蓋章。\r\n四、印妥之親等關聯資料，交由主管人員確認並加蓋章戳後核發，其格式如附件三。"
		},
		{
			"number": 1100,
			"content": "戶政事務所受理申請親等關聯資料，應依下列規定查證後核發：\r\n一、查證當事人國民身分證等身分證明文件、被申請者己身及相關親等戶籍資料。\r\n二、發現有疑義或與事實不符者，戶政事務所依權責查證。\r\n三、戶籍資料登記錯誤或脫漏時，由戶政事務所依法更正。\r\n四、資料經確認無誤後，核發親等關聯資料。"
		},
		{
			"number": 1200,
			"content": "親等關聯資料之申請，戶政事務所應於受理後七個工作日內准駁，駁回時應敘明理由。"
		},
		{
			"number": 1300,
			"content": "親等關聯資料之內容，應記載被申請者己身及相關親等之國民身分證統一編號、姓名、出生年月日、出生別、役別、死亡日期、親等、稱謂、（養）父姓名及國民身分證統一編號、（養）母姓名及國民身分證統一編號、配偶姓名及國民身分證統一編號、住址，監護人、輔助人、未成年子女權利義務行使負擔人資料，其格式如附件三。"
		},
		{
			"number": 1400,
			"content": "中央主管機關運用戶籍資料建置親等關聯作業，應指定專人辦理安全維護事項，防止資料被竊取、竄改、毀損、滅失或洩漏，相關作業程序應符合國際資訊安全管理驗證標準。"
		},
		{
			"number": 1500,
			"content": "親等關聯資料提供後，書面申請書等文件應保存十年；電磁紀錄應永久保存。"
		},
		{
			"number": 1600,
			"content": "戶政事務所依第二條各款規定提供親等關聯資料所使用機具，由中央主管機關統一配置並列冊管制。\r\n親等關聯作業使用者身分，依業務性質分為管控稽核人員、查詢人員及資料維護人員。"
		},
		{
			"number": 1700,
			"content": "戶政事務所各級主管應隨時督導相關業務，不定期抽查保存及管理情形，並製作書面抽查紀錄列管。\r\n直轄市、縣（市）政府應將戶政事務所維護、查詢親等關聯作業與核發親等關聯資料情形，列為業務督導重點項目，加強列管稽核。\r\n中央主管機關應不定期抽查親等關聯作業查詢情形，並督導直轄市、縣（市）政府及戶政事務所查詢情形。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國一百十年六月二十五日修正之第二條條文，自一百十二年一月一日施行。"
		}
	]
}