{
  "LawLevel": "法律",
  "LawName": "國籍法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0030001",
  "LawCategory": "行政＞內政部＞戶政目",
  "LawModifiedDate": "20211215",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Nationality Act",
  "LawAttachements": [],
  "LawHistories": "1.中華民國十八年二月五日國民政府制定公布全文 20 條\r\n2.中華民國八十九年二月九日總統（89）華總一義字第 8900032920 號令\r\n  修正公布全文 23 條；並自公布日起施行\r\n3.中華民國九十年六月二十日總統（90）華總一義字第 9000118960 號令\r\n  修正公布第 20 條條文\r\n4.中華民國九十四年六月十五日總統華總一義字第 09400088881  號令修\r\n  正公布第 3～6、15 條條文；並刪除第 21 條條文\r\n5.中華民國九十五年一月二十七日總統華總一義字第 09500011641  號令\r\n  修正公布第 10、20 條條文\r\n6.中華民國一百零五年十二月二十一日總統華總一義字第 10500160001 \r\n  號令修正公布第 3、4、9、11、19  條條文\r\n  中華民國一百零六年九月十五日行政院院臺規字第 1060030976 號公告\r\n  第 10 條第 1  項第 7  款所列屬「蒙藏委員會」之權責事項，自一百\r\n  零六年九月十五日起停止辦理\r\n7.中華民國一百十年一月二十七日總統華總一義字第 11000006141  號令\r\n  修正公布第 2、3、11、23 條條文；並自一百十二年一月一日施行\r\n8.中華民國一百十年十二月十五日總統華總一義字第 11000111441  號令\r\n  修正公布第 10 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "中華民國國籍之取得、喪失、回復與撤銷，依本法之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "有下列各款情形之一者，屬中華民國國籍：\r\n一、出生時父或母為中華民國國民。\r\n二、出生於父或母死亡後，其父或母死亡時為中華民國國民。\r\n三、出生於中華民國領域內，父母均無可考，或均無國籍者。\r\n四、歸化者。\r\n前項第一款及第二款規定，於本法中華民國八十九年二月九日修正施行時未滿二十歲之人，亦適用之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "外國人或無國籍人，現於中華民國領域內有住所，並具備下列各款要件者，得申請歸化：\r\n一、於中華民國領域內，每年合計有一百八十三日以上合法居留之事實繼續五年以上。\r\n二、依中華民國法律及其本國法均有行為能力。\r\n三、無不良素行，且無警察刑事紀錄證明之刑事案件紀錄。\r\n四、有相當之財產或專業技能，足以自立，或生活保障無虞。\r\n五、具備我國基本語言能力及國民權利義務基本常識。\r\n前項第三款所定無不良素行，其認定、邀集專家學者及社會公正人士研議程序、定期檢討機制及其他應遵行事項之辦法，由內政部定之。\r\n第一項第五款所定我國基本語言能力及國民權利義務基本常識，其認定、測試、免試、收費及其他應遵行事項之標準，由內政部定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "外國人或無國籍人，現於中華民國領域內有住所，具備前條第一項第二款至第五款要件，於中華民國領域內，每年合計有一百八十三日以上合法居留之事實繼續三年以上，並有下列各款情形之一者，亦得申請歸化：\r\n一、為中華民國國民之配偶，不須符合前條第一項第四款。\r\n二、為中華民國國民配偶，因受家庭暴力離婚且未再婚；或其配偶死亡後未再婚且有事實足認與其亡故配偶之親屬仍有往來，但與其亡故配偶婚姻關係已存續二年以上者，不受與親屬仍有往來之限制。\r\n三、對無行為能力、或限制行為能力之中華民國國籍子女，有扶養事實、行使負擔權利義務或會面交往。\r\n四、父或母現為或曾為中華民國國民。\r\n五、為中華民國國民之養子女。\r\n六、出生於中華民國領域內。\r\n七、為中華民國國民之監護人或輔助人。\r\n未婚未成年之外國人或無國籍人，其父、母、養父或養母現為中華民國國民者，在中華民國領域內合法居留雖未滿三年且未具備前條第一項第二款、第四款及第五款要件，亦得申請歸化。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "外國人或無國籍人，現於中華民國領域內有住所，具備第三條第一項第二款至第五款要件，並具有下列各款情形之一者，亦得申請歸化：\r\n一、出生於中華民國領域內，其父或母亦出生於中華民國領域內。\r\n二、曾在中華民國領域內合法居留繼續十年以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "外國人或無國籍人，有殊勳於中華民國者，雖不具備第三條第一項各款要件，亦得申請歸化。\r\n內政部為前項歸化之許可，應經行政院核准。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "歸化人之未婚未成年子女，得申請隨同歸化。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "外國人或無國籍人依第三條至第七條申請歸化者，應向內政部為之，並自許可之日起取得中華民國國籍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "外國人申請歸化，應於許可歸化之日起，或依原屬國法令須滿一定年齡始得喪失原有國籍者自滿一定年齡之日起，一年內提出喪失原有國籍證明。\r\n屆期未提出者，除經外交部查證因原屬國法律或行政程序限制屬實，致使不能於期限內提出喪失國籍證明者，得申請展延時限外，應撤銷其歸化許可。\r\n未依前二項規定提出喪失原有國籍證明前，應不予許可其定居。\r\n外國人符合下列情形之一者，免提出喪失原有國籍證明：\r\n一、依第六條規定申請歸化。\r\n二、由中央目的事業主管機關推薦科技、經濟、教育、文化、藝術、體育及其他領域之高級專業人才，有助中華民國利益，並經內政部邀請社會公正人士及相關機關共同審核通過。\r\n三、因非可歸責於當事人之事由，致無法取得喪失原有國籍證明。\r\n前項第二款所定高級專業人才之認定標準，由內政部定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "外國人或無國籍人歸化者，不得擔任下列各款公職：\r\n一、總統、副總統。\r\n二、立法委員。\r\n三、行政院院長、副院長、政務委員；司法院院長、副院長、大法官；考試院院長、副院長、考試委員；監察院院長、副院長、監察委員、審計長。\r\n四、特任、特派之人員。\r\n五、各部政務次長。\r\n六、特命全權大使、特命全權公使。\r\n七、僑務委員會副委員長。\r\n八、其他比照簡任第十三職等以上職務之人員。\r\n九、陸海空軍將官。\r\n十、民選地方公職人員。\r\n前項限制，自歸化日起滿十年後解除之。但其他法律另有規定者，從其規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "中華民國國民有下列各款情形之一者，經內政部許可，喪失中華民國國籍：\r\n一、由外國籍父、母、養父或養母行使負擔權利義務或監護之無行為能力人或限制行為能力人，為取得同一國籍且隨同至中華民國領域外生活。\r\n二、為外國人之配偶。\r\n三、依中華民國法律有行為能力，自願取得外國國籍。但受輔助宣告者，應得其輔助人之同意。\r\n依前項規定喪失中華民國國籍者，其未成年子女，經內政部許可，隨同喪失中華民國國籍。\r\n前項未成年子女，於本法中華民國一百零九年十二月二十九日修正之條文施行前結婚，修正施行後未滿十八歲者，於滿十八歲前仍適用修正施行前之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "依前條規定申請喪失國籍者，有下列各款情形之一，內政部不得為喪失國籍之許可：\r\n一、男子年滿十五歲之翌年一月一日起，未免除服兵役義務，尚未服兵役者。但僑居國外國民，在國外出生且於國內無戶籍者或在年滿十五歲當年十二月三十一日以前遷出國外者，不在此限。\r\n二、現役軍人。\r\n三、現任中華民國公職者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "有下列各款情形之一者，雖合於第十一條之規定，仍不喪失國籍：\r\n一、為偵查或審判中之刑事被告。\r\n二、受有期徒刑以上刑之宣告，尚未執行完畢者。\r\n三、為民事被告。\r\n四、受強制執行，未終結者。\r\n五、受破產之宣告，未復權者。\r\n六、有滯納租稅或受租稅處分罰鍰未繳清者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "依第十一條規定喪失中華民國國籍者，未取得外國國籍時，得經內政部之許可，撤銷其國籍之喪失。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "依第十一條規定喪失中華民國國籍者，現於中華民國領域內有住所，並具備第三條第一項第三款、第四款要件，得申請回復中華民國國籍。\r\n歸化人及隨同歸化之子女喪失國籍者，不適用前項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "回復中華民國國籍者之未成年子女，得申請隨同回復中華民國國籍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "依第十五條及第十六條申請回復中華民國國籍者，應向內政部為之，並自許可之日起回復中華民國國籍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "回復中華民國國籍者，自回復國籍日起三年內，不得任第十條第一項各款公職。但其他法律另有規定者，從其規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "歸化、喪失或回復中華民國國籍後，除依第九條第一項規定應撤銷其歸化許可外，內政部知有與本法之規定不合情形之日起二年得予撤銷。但自歸化、喪失或回復中華民國國籍之日起逾五年，不得撤銷。\r\n經法院確定判決認其係通謀為虛偽結婚或收養而歸化取得中華民國國籍者，不受前項撤銷權行使期間之限制。\r\n撤銷歸化、喪失或回復國籍處分前，內政部應召開審查會，並給予當事人陳述意見之機會。但有下列情形之一者，撤銷其歸化許可，不在此限：\r\n一、依第二條規定認定具有中華民國國籍。\r\n二、經法院確定判決，係通謀為虛偽結婚或收養而歸化取得中華民國國籍。\r\n前項審查會由內政部遴聘有關機關代表、社會公正人士及學者專家共同組成，其中任一性別不得少於三分之一，且社會公正人士及學者專家之人數不得少於二分之一。\r\n第三項審查會之組成、審查要件、程序等事宜，由內政部定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "中華民國國民取得外國國籍者，不得擔任中華民國公職；其已擔任者，除立法委員由立法院；直轄市、縣（市）、鄉（鎮、市）民選公職人員，分別由行政院、內政部、縣政府；村（里）長由鄉（鎮、市、區）公所解除其公職外，由各該機關免除其公職。但下列各款經該管主管機關核准者，不在此限：\r\n一、公立大學校長、公立各級學校教師兼任行政主管人員與研究機關（構）首長、副首長、研究人員（含兼任學術研究主管人員）及經各級主管教育行政或文化機關核准設立之社會教育或文化機構首長、副首長、聘任之專業人員（含兼任主管人員）。\r\n二、公營事業中對經營政策負有主要決策責任以外之人員。\r\n三、各機關專司技術研究設計工作而以契約定期聘用之非主管職務。\r\n四、僑務主管機關依組織法遴聘僅供諮詢之無給職委員。\r\n五、其他法律另有規定者。\r\n前項第一款至第三款人員，以具有專長或特殊技能而在我國不易覓得之人才且不涉及國家機密之職務者為限。\r\n第一項之公職，不包括公立各級學校未兼任行政主管之教師、講座、研究人員、專業技術人員。\r\n中華民國國民兼具外國國籍者，擬任本條所定應受國籍限制之公職時，應於就（到）職前辦理放棄外國國籍，並於就（到）職之日起一年內，完成喪失該國國籍及取得證明文件。但其他法律另有規定者，從其規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "本法施行細則由內政部定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "本法自公布日施行。\r\n本法中華民國一百零九年十二月二十九日修正之條文，自一百十二年一月一日施行。"
    }
  ]
}