{
	"pcode": "D0030023",
	"LawLevel": "命令",
	"LawName": "在臺原有戶籍大陸地區人民申請回復臺灣地區人民身分許可辦法",
	"category": [
		"行政",
		"內政部",
		"戶政目"
	],
	"LawModifiedDate": "20110914",
	"histories": [
		"九十三年二月二十七日內政部台內戶字第 0930063058 號令訂定發布全文 8 條；並自九十三年三月一日施行",
		"九十七年九月十五日內政部台內戶字第 0970144165 號令修正發布全文 8 條；並自發布日施行",
		"一百年九月十四日內政部台內戶字第 1000181342 號令修正發布第 4、7 條條文；一百零三年十二月二十六日行政院院臺規字第 1030158355 號公告第 3 條第 1 款、第 2 款、第 3 款、第 4 款、第 6 條、 第 7 條所列屬「內政部入出國及移民署」之權責事項，自一百零四年一月二日起改由「內政部移民署」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第九條之二第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象，指在臺灣地區原設有戶籍人民於大陸地區設有戶籍或領用大陸地區護照，致喪失臺灣地區人民身分者。\r\n前項所定適用對象，不包括大陸地區人民取得臺灣地區人民身分後，再次轉換為大陸地區人民者。"
		},
		{
			"number": 300,
			"content": "申請回復臺灣地區人民身分者，應依下列程序辦理： \r\n一、申請人在臺灣地區者：經許可進入臺灣地區合法停留者，或經廢止臺灣地區戶籍尚未離境者，親自向內政部入出國及移民署（以下簡稱入出國及移民署）提出申請。\r\n二、申請人在大陸地區者：應向本條例第四條第一項規定之機構或依第二項規定委託之民間團體（以下簡稱權責機構）在大陸地區分支機構申請。未設立分支機構前，由其在臺灣地區配偶或三親等內血親，向入出國及移民署申請；其在臺灣地區無配偶或三親等內血親者，得委託他人或以掛號郵寄向入出國及移民署申請。\r\n三、申請人在香港或澳門者：應向行政院於香港或澳門設立或指定之機構或委託之民間團體申請，由入出國及移民署派駐之人員審查後核轉入出國及移民署辦理。\r\n四、申請人在海外地區者：應向我國駐外使領館、代表處、辦事處或其他外交部授權機構（以下簡稱駐外館處）申請。駐外館處有入出國及移民署派駐審理人員者，由其審查；未派駐審理人員者，由駐外館處指派人員審查後，均由駐外館處核轉入出國及移民署辦理。"
		},
		{
			"number": 400,
			"content": "依前條規定申請回復臺灣地區人民身分者，應填具申請書，並備具下列證明文件：\r\n一、經權責機構驗證之註銷大陸地區戶籍或放棄持用大陸地區護照之相關證明文件。\r\n二、曾在臺灣地區設有戶籍之證明文件。\r\n三、其他經中央主管機關指定之相關證明文件。\r\n申請人依前條第一款規定申請者，應另備具臺灣地區之入出境證件。\r\n申請人依前條第二款規定委託他人申請者，受委託人應檢附經權責機構驗證之委託書。"
		},
		{
			"number": 500,
			"content": "申請回復臺灣地區人民身分，有下列情形之一者，得不予許可；已許可者，得撤銷或廢止之：\r\n一、於中華民國七十六年十一月一日以前在大陸地區設有戶籍或領用大陸地區護照。\r\n二、持用偽造、變造、無效或經撤銷之文書、相片申請。 \r\n三、現（曾）擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團體之職務或為其成員。\r\n四、現（曾）參加或資助內亂、外患團體或其活動。 \r\n五、現（曾）參加或資助恐怖或暴力非法組織或其活動。 \r\n六、在臺灣地區外涉嫌重大犯罪。 \r\n七、有事實足認有危害國家安全或社會安定之虞。 \r\n八、違反其他法律或法規命令，情節重大。"
		},
		{
			"number": 600,
			"content": "經許可回復臺灣地區人民身分者，由入出國及移民署核發許可回復臺灣地區人民身分證明書。"
		},
		{
			"number": 700,
			"content": "經許可回復臺灣地區人民身分，申請恢復臺灣地區戶籍者，應向入出國及移民署申請入國證明文件，持憑至原戶籍地戶政事務所辦理遷入登記；申請人未在原戶籍地居住者，向現住地戶政事務所辦理遷入登記。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}