{
	"pcode": "D0030022",
	"LawLevel": "命令",
	"name": "國籍法施行細則",
	"category": [
		"行政",
		"內政部",
		"戶政目"
	],
	"LawModifiedDate": "20210512",
	"LawEffectiveDate": "20230101",
	"effectiveNote": "本施行細則 110.05.12 修正之第 8 條條文，自中華民國一百十二年一月一日施行。",
	"EngLawName": "Enforcement Rules of the Nationality Act",
	"histories": [
		"九十年二月一日內政部（90）內戶字第 9068204 號令訂定發布全文 18 條；並自發布日起實施",
		"九十三年四月八日內政部台內戶字第 0930004575 號令修正發布全文 19 條；並自發布日施行",
		"九十四年十二月三十日內政部台內戶字第 0940071434 號令修正發布第 8、10 條條文",
		"九十七年二月十四日內政部台內戶字第 0970026017 號令修正發布第 7、8、10、16 條條文",
		"九十七年十一月十四日內政部台內戶字第 0970184578 號令修正發布第 7 條條文",
		"九十八年十二月三十日內政部台內戶字第 0980234924 號令修正發布第 3、6、8、9、10、11、14 條條文",
		"九十九年四月二十九日內政部台內戶字第 0990082147 號令修正發布第 7、16 條條文；一百零三年二月十四日行政院院臺規字第 1030124618 號公告第 5 條第 2 項第 1 款、第 7 條第 1 項第 2 款第 1 目所列屬「行政院勞工委員會」之權責事項，自一百零三年二月十七日起改由 「勞動部」管轄",
		"一百零三年十二月三十日內政部台內戶字第 1031201951 號令修正發布第 8 條條文",
		"一百零六年六月八日內政部台內戶字第 1061201171 號令修正發布全文 20 條；並自發布日施行",
		"一百十年五月十二日內政部台內戶字第 1100242072 號令修正發布第 8、17、20 條條文；除第 8 條條文自一百十二年一月一日施行外，其餘修正條文自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本細則依國籍法（以下簡稱本法）第二十二條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "依本法規定申請歸化、喪失、回復國籍或撤銷國籍之喪失者，由本人或其法定代理人親自申請。"
				},
				{
					"text": "申請歸化、喪失、回復國籍或撤銷國籍之喪失，向國內住所地戶政事務所為之，層轉直轄市、縣（市）政府轉內政部許可。"
				},
				{
					"text": "申請喪失國籍或撤銷國籍之喪失，申請人居住國外者，得向中華民國（以下簡稱我國）駐外使領館、代表處或辦事處（以下簡稱駐外館處）或行政院於香港、澳門設立或指定之機構或委託之民間團體為之，送外交部轉內政部許可。"
				},
				{
					"text": "申請喪失國籍而有本法第十二條第一款但書規定情形者，應向駐外館處或行政院於香港、澳門設立或指定之機構或委託之民間團體為之，送外交部轉內政部許可。"
				},
				{
					"text": "申請之方式或要件不備，其能補正者，應通知申請人限期補正；屆期不補正、補正不全或不能補正者，駁回其申請。"
				},
				{
					"text": "內政部辦理前項規定之業務，必要時得委由其他相關機關執行之。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法所稱無國籍人，指任何國家依該國法律，認定不屬於該國國民者。"
				},
				{
					"text": "有下列各款情形之一者，得認定為無國籍人：",
					"children": [
						{
							"text": "一、持外國政府核發載明無國籍之旅行身分證件。"
						},
						{
							"text": "二、符合入出國及移民法第十六條第二項至第四項規定之泰國、緬甸、印尼、印度或尼泊爾地區無國籍人民，持有載明無國籍之外僑居留證。"
						},
						{
							"text": "三、其他經內政部認定。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本法第三條至第五條及第十五條所稱於中華民國領域內有住所，指以久住之意思，住於我國領域內，且持有有效之外僑居留證或外僑永久居留證者。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本法第三條至第五條所定合法居留期間之計算，包括本法中華民國八十九年二月九日修正施行前已取得外僑居留證或外僑永久居留證之合法居留期間。"
				},
				{
					"text": "申請人以下列各款事由之一為居留原因者，其居留期間不列入前項所定合法居留期間之計算：",
					"children": [
						{
							"text": "一、經勞動部許可從事就業服務法第四十六條第一項第八款至第十款規定之工作。"
						},
						{
							"text": "二、在臺灣地區就學。"
						},
						{
							"text": "三、經有關機關請求內政部移民署禁止其出國。"
						},
						{
							"text": "四、喪失原國籍，尚未取得我國國籍，等待回復原國籍。"
						},
						{
							"text": "五、因發生勞資爭議正在進行爭訟程序。"
						},
						{
							"text": "六、因職業災害需接受治療。"
						},
						{
							"text": "七、為刑事案件之被害人、證人。"
						},
						{
							"text": "八、以前七款之人為依親對象。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本法第三條及第四條所稱每年合計有一百八十三日以上合法居留之事實繼續五年以上或三年以上，指其居留期間自申請歸化時，往前推算五年或三年之期間，應為連續不中斷，且該期間內每年合計合法居留一百八十三日以上。但於該期間內，因逾期居留，不符合法居留之要件，致居留期間中斷，其逾期居留期間未達三十日者，視為居留期間連續不中斷。"
				},
				{
					"text": "前項逾期居留期間，不列入合法居留一百八十三日之計算。"
				},
				{
					"text": "本法第五條所稱居留繼續十年以上，指申請歸化前曾有居留事實繼續十年以上。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本法第三條第一項第四款所定有相當之財產或專業技能，足以自立，或生活保障無虞，其規定如下：",
					"children": [
						{
							"text": "一、申請回復國籍或依本法第四條第一項第二款、第三款規定申請歸化國籍者，得檢具下列文件之一，由內政部認定之：",
							"children": [
								{
									"text": "（一）國內之收入、納稅、動產或不動產資料。"
								},
								{
									"text": "（二）雇主開立之聘僱證明或申請人自行以書面敘明其工作內容及所得。"
								},
								{
									"text": "（三）我國政府機關核發之專門職業及技術人員或技能檢定證明文件。"
								},
								{
									"text": "（四）其他足資證明足以自立或生活保障無虞之資料。"
								}
							]
						},
						{
							"text": "二、以前款以外情形申請歸化者，應具備下列情形之一：",
							"children": [
								{
									"text": "（一）最近一年於國內平均每月收入逾勞動部公告基本工資二倍者。"
								},
								{
									"text": "（二）國內之動產及不動產估價總值逾新臺幣五百萬元者。"
								},
								{
									"text": "（三）我國政府機關核發之專門職業及技術人員或技能檢定證明文件。"
								},
								{
									"text": "（四）入出國及移民法第二十五條第三項第二款所定為我國所需高級專業人才，經許可在臺灣地區永久居留。"
								},
								{
									"text": "（五）其他經內政部認定者。"
								}
							]
						}
					]
				},
				{
					"text": "前項第一款第一目、第二目及第四目之文件，包含申請人及其在國內設有戶籍，且未領取生活扶助之下列人員所檢附者：",
					"children": [
						{
							"text": "一、配偶。"
						},
						{
							"text": "二、配偶之父母。"
						},
						{
							"text": "三、父母。"
						}
					]
				},
				{
					"text": "第一項第二款第一目、第二目所定金額之計算，包含申請人及其在國內設有戶籍之下列人員之收入或財產：",
					"children": [
						{
							"text": "一、配偶。"
						},
						{
							"text": "二、配偶之父母。"
						},
						{
							"text": "三、父母。"
						}
					]
				},
				{
					"text": "第一項第一款第三目及第二款第三目所定專門職業及技術人員或技能檢定證明文件，包含申請人及其在國內設有戶籍之下列人員所檢附者：",
					"children": [
						{
							"text": "一、配偶。"
						},
						{
							"text": "二、配偶之父母。"
						},
						{
							"text": "三、父母。"
						}
					]
				},
				{
					"text": "第一項第一款第三目及第二款第三目所定專門職業及技術人員或技能檢定證明文件，由前項各款人員之一檢附者，該等人員並應出具足以保障申請人在國內生活無虞之擔保證明書。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "依本法第三條至第五條或第七條規定申請歸化者，應填具申請書，並檢附下列文件：",
					"children": [
						{
							"text": "一、有效之外僑居留證或外僑永久居留證。"
						},
						{
							"text": "二、原屬國警察紀錄證明或其他相關證明文件。但未滿十四歲或年滿十四歲前已入國，且未再出國者，免附。"
						},
						{
							"text": "三、相當之財產或專業技能，足以自立，或生活保障無虞之證明。但本法第四條第一項第一款與第四條第二項之申請人及第七條申請隨同歸化之未婚且未滿十八歲子女，免附。"
						},
						{
							"text": "四、歸化取得我國國籍者基本語言能力及國民權利義務基本常識認定標準第三條第一項、第二項所定證明文件。但本法第四條第二項之申請人及第七條申請隨同歸化之未婚且未滿十八歲子女，免附。"
						},
						{
							"text": "五、未婚且未滿十八歲人附繳其法定代理人同意證明及其婚姻狀況證明。但經外交部查證因原屬國法律或行政程序限制，致使不能提出婚姻狀況證明屬實者，免附。"
						},
						{
							"text": "六、其他相關身分證明文件。"
						}
					]
				},
				{
					"text": "依本法第四條第一項第二款規定申請歸化者，除檢附前項各款文件外，應一併檢附下列各款文件之一：",
					"children": [
						{
							"text": "一、受家庭暴力且未再婚之證明文件。"
						},
						{
							"text": "二、與亡故配偶之親屬仍有往來事實且未再婚之證明文件。但有本法第四條第一項第二款但書規定情事者，免附其與亡故配偶之親屬仍有往來之證明文件。"
						}
					]
				},
				{
					"text": "依本法第四條第一項第三款規定申請歸化者，除檢附第一項各款文件外，應一併檢附下列各款文件之一。但行使負擔子女之權利義務，並依戶籍法為戶籍登記者，免附：",
					"children": [
						{
							"text": "一、扶養事實之證明文件。"
						},
						{
							"text": "二、會面交往之證明文件。"
						}
					]
				},
				{
					"text": "前三項各款文件，應由各直轄市、縣（市）政府先行審查，併同戶政事務所查明申請歸化者之居留資料、入出國日期紀錄、刑事案件紀錄及與設有戶籍國人辦妥結婚、收養、監護、輔助或未成年子女權利義務行使負擔登記之戶籍資料轉送內政部。但未滿十四歲者，免查刑事案件紀錄。"
				},
				{
					"text": "第一項第六款所定證明文件，指下列各款文件之一：",
					"children": [
						{
							"text": "一、未能檢附戶籍資料者，檢附結婚、收養、監護、輔助宣告或未成年子女權利義務行使負擔之證明文件。"
						},
						{
							"text": "二、出生證明或親子關係之相關身分證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "我國國民之配偶，依本法第三條至第五條規定申請歸化，其外僑居留證之居留事由為依親者，得免附前條第一項第二款所定證明文件。"
				},
				{
					"text": "我國國民之配偶，依本法第三條、第五條規定申請歸化，與我國國民婚姻關係持續三年以上者，得免附前條第一項第三款所定證明文件。"
				},
				{
					"text": "已取得外僑永久居留證者，其申請歸化，得免附前條第一項第三款所定證明文件。"
				},
				{
					"text": "依本法第三條至第五條規定申請歸化，前條第一項第三款之所得、動產或不動產資料，得由戶政事務所代查。"
				},
				{
					"text": "依本法第三條至第五條規定申請歸化者，前條第一項第四款證明文件已登錄於戶政資訊系統國籍行政作業者，得免附。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "依本法第六條規定申請歸化者，應填具申請書，並檢附下列文件：",
					"children": [
						{
							"text": "一、殊勳相關證明文件。"
						},
						{
							"text": "二、其他相關身分證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "外國人申請歸化，未能依本法第九條第一項規定於期限內提出喪失原有國籍證明者，至遲應於屆期三十日前檢附已向原屬國申請喪失原有國籍之相關證明文件申請展延。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "依本法第十一條規定申請喪失國籍者，應填具申請書，並檢附下列文件：",
					"children": [
						{
							"text": "一、具有我國國籍之證明。"
						},
						{
							"text": "二、無欠繳稅捐及租稅罰鍰之證明。"
						},
						{
							"text": "三、未成年人附繳其法定代理人同意證明。"
						},
						{
							"text": "四、受輔助宣告者附繳其輔助人同意證明。"
						},
						{
							"text": "五、役齡男子附繳退伍、除役、退役或免服兵役證明。"
						},
						{
							"text": "六、其他相關身分證明文件。"
						}
					]
				},
				{
					"text": "戶政事務所於受理前項申請案時，應同時查明申請喪失國籍者之刑事案件紀錄及戶籍資料。但未滿十四歲或未曾於國內設有戶籍者，免查刑事案件紀錄。"
				},
				{
					"text": "第一項第一款所定證明，指下列各款文件之一：",
					"children": [
						{
							"text": "一、戶籍資料。"
						},
						{
							"text": "二、國民身分證。"
						},
						{
							"text": "三、護照。"
						},
						{
							"text": "四、國籍證明書。"
						},
						{
							"text": "五、華僑登記證。"
						},
						{
							"text": "六、華僑身分證明書。但不包括檢附華裔證明文件向僑務委員會申請核發者。"
						},
						{
							"text": "七、父母一方具有我國國籍證明及本人出生證明。"
						},
						{
							"text": "八、歸化國籍許可證書。"
						},
						{
							"text": "九、其他經內政部認定之證明文件。"
						}
					]
				},
				{
					"text": "第一項第六款所定證明文件，指下列各款文件之一：",
					"children": [
						{
							"text": "一、未能檢附戶籍資料者，檢附結婚、認領、收養、監護、輔助宣告或未成年子女權利義務行使負擔之證明文件。"
						},
						{
							"text": "二、依本法第十二條第一款但書規定之僑居國外國民，應另檢附僑居國外身分證明文件。其入出國日期紀錄及遷出國外戶籍資料由內政部代查。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本法第十二條第一款但書所稱僑居國外國民，在年滿十五歲當年十二月三十一日以前遷出國外者，指僑居國外國民在年滿十五歲當年十二月三十一日以前出國，且其戶籍資料已載明遷出國外日期者。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "依本法第十四條規定申請撤銷國籍之喪失者，應填具申請書，並檢附下列文件：",
					"children": [
						{
							"text": "一、喪失國籍許可證書。"
						},
						{
							"text": "二、原擬取得該外國國籍之政府所核發之駁回、同意撤回其申請案或其他未取得該國國籍之相關證明文件。"
						},
						{
							"text": "三、未成年人附繳其法定代理人同意證明。"
						}
					]
				},
				{
					"text": "前項第二款未取得外國國籍之事實，經內政部認有查證之必要時，得轉請外交部查明。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "依本法第十五條第一項或第十六條規定申請回復國籍者，應填具申請書，並檢附下列文件：",
					"children": [
						{
							"text": "一、有效之外僑居留證或外僑永久居留證。"
						},
						{
							"text": "二、原屬國警察紀錄證明或其他相關證明文件。但未滿十四歲、年滿十四歲前已入國，且未再出國或為我國國民之配偶，其外僑居留證之居留事由為依親者，免附。"
						},
						{
							"text": "三、相當之財產或專業技能，足以自立，或生活保障無虞之證明。但申請隨同回復國籍之未成年子女或已取得外僑永久居留證者，免附。"
						},
						{
							"text": "四、未成年人附繳其法定代理人同意證明。"
						},
						{
							"text": "五、其他相關身分證明文件。"
						}
					]
				},
				{
					"text": "戶政事務所於受理前項申請案時，應同時查明申請回復國籍者在我國居住期間之刑事案件紀錄及戶籍資料。但未滿十四歲者，免查刑事案件紀錄。"
				},
				{
					"text": "依本法第十五條第一項規定申請回復國籍，第一項第三款之所得、動產或不動產資料，得由戶政事務所代查。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "依本法申請歸化、喪失或回復國籍經許可者，由內政部核發歸化、喪失或回復國籍許可證書。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "歸化、喪失、回復國籍許可證書污損或滅失者，得填具申請書，並檢附下列文件，申請換發或補發，申請人不能親自申請時，得以書面委託他人為之：",
					"children": [
						{
							"text": "一、污損之證書。但申請補發者，免附。"
						},
						{
							"text": "二、相關身分證明文件。"
						},
						{
							"text": "三、未成年人附繳其法定代理人同意證明。"
						}
					]
				},
				{
					"text": "依前項規定所為之申請，向國內任一戶政事務所為之，層轉直轄市、縣（市）政府轉內政部或逕向內政部換發或補發；申請人居住國外者，得向駐外館處或行政院於香港、澳門設立或指定之機構或委託之民間團體為之，送外交部轉內政部換發或補發。但依第十四條規定同時申請撤銷國籍之喪失者，無庸換發或補發其喪失國籍許可證書。"
				},
				{
					"text": "第一項第二款身分證明文件為戶籍資料者，由戶政機關代查。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "依本細則規定應繳附之文件由外國駐我國使領館或授權代表機構製作或驗證者，應經外交部驗證；其在國外作成者，應經駐外館處驗證及外交部複驗，但依第二條第三項、第四項規定向駐外館處申請，送外交部轉內政部許可者，免經外交部複驗。"
				},
				{
					"text": "前項文件為外文者，應一併檢附經外交部驗證、駐外館處驗證及外交部複驗或由國內公證人認證之中文譯本。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "本法第二十條第一項所稱各該機關，指有權進用該公職人員之機關。"
				},
				{
					"text": "本法第二十條第一項所定中華民國國民取得外國國籍者，不得擔任中華民國公職之規定，於外國人取得我國國籍，仍保留外國國籍者，亦適用之。"
				},
				{
					"text": "本法第二十條第一項但書及第二項所列職務之人員，由各該管主管機關認定之。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "本細則自發布日施行。"
				},
				{
					"text": "本細則中華民國一百十年五月十二日修正發布之第八條條文，自一百十二年一月一日施行。"
				}
			]
		}
	]
}