{
	"pcode": "D0040005",
	"LawLevel": "命令",
	"LawName": "歸化我國國籍者及歸國僑民服役辦法",
	"category": [
		"行政",
		"內政部",
		"役政目"
	],
	"LawModifiedDate": "20021230",
	"EngLawName": "Conscription Regulations for Naturalized Aliens & Returning Overseas Chinese",
	"histories": [
		"四十五年八月二十三日行政院（45）台防字第 4653 號令訂定發布",
		"四十六年九月十七日行政院（46）台防字第 5033 號令修正發布全文 12 條",
		"四十八年三月二十三日行政院（48）台防字第 1524 號令修正發布",
		"五十三年六月二十三日行政院（53）台防字第 4371 號令修正發布",
		"五十三年十月七日行政院（53）台防字第 7057 號令修正發布",
		"五十九年一月十六日行政院（59）台防字第 0399 號令修正發布",
		"六十年十二月七日行政院（60）台防字第 11871 號令修正發布",
		"六十一年十月十九日行政院（61）台防字第 10107 號修正發布",
		"六十七年七月五行政院（67）台防字第 5949 號令修正發布",
		"六十九年三月二十六日行政院（69）台防字第 3419 號令修正發布",
		"七十二年四月十二日行政院（72）台防字第 6339 號令修正發布",
		"七十九年五月九日行政院（79）台內字第 10676 號令修正發布",
		"八十二年六月十六日行政院（82）台內字第 19601 號函修正發布",
		"八十五年十月九日行政院令修正發布第 6、9、10-1、11 條條文；並刪除第 5 條條文",
		"九十一年十二月三十日內政部臺內役字第 0910081142 號令修正發布名稱及全文 9 條；並自發布日施行（原名稱：歸國僑民服役辦法；新名稱：歸化我國國籍者及歸國僑民服役辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依兵役法施行法第二十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "歸化我國國籍之役齡男子，自初設戶籍登記之翌日起，屆滿一年時，依法辦理徵兵處理。"
		},
		{
			"number": 300,
			"content": "原有戶籍國民具僑民身分之役齡男子，自返回國內之翌日起，屆滿一年時，依法辦理徵兵處理。\r\n無戶籍國民具僑民身分之役齡男子，自返回國內初設戶籍登記之翌日起，屆滿一年時，依法辦理徵兵處理。\r\n依前二項應辦理徵兵處理之歸國僑民有下列情形之一者，得填具暫緩徵兵處理申請書，向戶籍地鄉（鎮、市、區）公所申請，轉報直轄市、縣（市）政府核准暫緩徵兵處理：\r\n一、依照華僑回國投資條例申請投資，經核准並已實行投資，金額在新臺幣一千萬元（或其他等值貨幣）以上，經各該目的事業主管機關證明者。\r\n二、在僑資經營事業機構中，擔任總經理、廠長、總工程師或專門技術人員，經各該目的事業主管機關證明者。\r\n三、在核准設立外商銀行分支機構中（含辦事處）擔任重要主管職務或具有金融專業技術人員，經銀行主管機關證明者。\r\n四、因僑居地政府拒絕入境或因僑居地環境特殊為政治、經濟等原因被迫回國暫居及僑居地發生戰亂未能按時返回，經外交或僑務主管機關證明者。\r\n五、因訴訟案懸未結，必須本人處理，未能按時返回僑居地，經司法機關證明者。\r\n前項各款之暫緩徵兵處理於原因消滅時為止。但第四款以三年為限，第五款以三個月為限。第五款如屆滿期限有特殊原因發生，仍須繼續暫緩徵兵處理，經司法機關證明屬實者，得依前項規定，再申請暫緩徵兵處理。"
		},
		{
			"number": 400,
			"content": "前條第一項及第二項屆滿一年之計算，以有下列情形之一者為準：\r\n一、連續居住滿一年。\r\n二、中華民國七十三年次以前出生之役齡男子，以居住逾四個月達三次者為準。\r\n三、中華民國七十四年次以後出生之役齡男子，以曾有二年，每年一月一日至十二月三十一日期間累積居住逾一百八十三日為準。\r\n歸國僑民之役齡男子返國就學者，在符合緩徵條件之期間，不列入前項居住時間計算。"
		},
		{
			"number": 500,
			"content": "持外國護照入境之歸國僑民，具有役齡男子身分者，適用本辦法有關歸國僑民之規定。\r\n原具香港、澳門僑民身分之男子，具有下列條件之一，經僑務主管機關出具證明者，適用本辦法有關歸國僑民之規定：\r\n一、於中華民國八十六年七月一日前自香港地區、或於中華民國八十八年十二月二十日前自澳門地區以僑民身分返回國內初設戶籍登記，並取得當地永久居留資格者。\r\n二、在臺灣地區出生並設有戶籍，於中華民國八十六年七月一日前在香港地區、或於中華民國八十八年十二月二十日前在澳門地區居住四年以上，並取得當地永久居留資格者。"
		},
		{
			"number": 600,
			"content": "經核准暫緩徵兵處理者，於暫緩徵兵處理之原因消滅或已屆滿規定期限，應自原因消滅或屆滿規定期限之翌日起三十日內，向戶籍地鄉（鎮、市、區）公所申報。"
		},
		{
			"number": 700,
			"content": "歸國僑民之身分，以申請人取得僑務主管機關核發之役政用華僑身分證明書，或持有僑居身分加簽之護照者認定之。"
		},
		{
			"number": 800,
			"content": "本辦法所定書、表格式，由內政部定之。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}