{
	"pcode": "D0040044",
	"LawLevel": "命令",
	"LawName": "義務役軍人傷亡慰問金及安養津貼發給辦法",
	"category": [
		"行政",
		"內政部",
		"役政目"
	],
	"LawModifiedDate": "20191220",
	"attachments": {
		"0000260658": "附表一：義務役軍人死亡及身心障礙慰問金發給基準表.ODT",
		"0000260659": "附表二：身心障礙人員三節慰問金及安養津貼發給基準表.ODT"
	},
	"histories": [
		"一百零八年十二月二十日內政部台內役字第 1081062479 號令訂定發布全文 11 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依兵役法第四十四條之一第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱義務役軍人，指依法徵集或考選之義務役預備軍官、預備士官、接受徵集之常備兵役士兵、補充兵役士兵及應召在營之義務役後備軍人。\r\n本辦法所稱因公致身心障礙人員，指經國軍退除役官兵輔導委員會所屬榮民服務處（以下簡稱榮服處）核定安置就養有案之作戰或因公致身心障礙之義務役軍人。"
		},
		{
			"number": 300,
			"content": "傷亡慰問金及安養津貼之種類及發給對象如下：\r\n一、義務役軍人死亡慰問金：經國防部發布死亡通報令核定有案之作戰、因公、因病或意外死亡之義務役軍人。\r\n二、義務役軍人身心障礙慰問金：經國防部發布身心障礙通報令核定有案之作戰、因公、因病或意外致身心障礙之義務役軍人。\r\n三、身心障礙人員三節慰問金及安養津貼：\r\n（一）因公致身心障礙人員。\r\n（二）於中華民國九十六年九月二十五日前，因病或意外致身心障礙經內政部核發有案之退役或停役人員，且未經榮服處核定停止安置就養者，或經內政部、直轄市政府核發有案滯留醫院療養之人員。"
		},
		{
			"number": 400,
			"content": "傷亡慰問金及安養津貼發給金額，依義務役軍人死亡及身心障礙慰問金發給基準表（如附表一）、身心障礙人員三節慰問金及安養津貼發給基準表（如附表二）辦理。"
		},
		{
			"number": 500,
			"content": "義務役軍人死亡及身心障礙慰問金，屬縣（市）政府所轄者，由內政部發給及編列預算支應；屬直轄市政府所轄者，由直轄市政府發給及編列預算支應。\r\n身心障礙人員三節慰問金，屬內政部發給者，由內政部編列預算支應；屬直轄市政府發給者，由直轄市政府編列預算支應；屬縣（市）政府發給者，由內政部編列預算補助支應。\r\n身心障礙人員安養津貼，屬直轄市政府發給者，由直轄市政府編列預算支應；屬縣（市）政府發給者，由內政部編列預算補助支應。\r\n前條所定身心障礙人員三節慰問金與安養津貼金額，直轄市、縣（市）政府得依其財政狀況編列預算加發之。"
		},
		{
			"number": 600,
			"content": "義務役軍人死亡慰問金，以其遺族為領受人；其領受順序、數人領受方式及領受權利之喪失，準用軍人撫卹條例相關規定。\r\n義務役軍人身心障礙慰問金、身心障礙人員三節慰問金及安養津貼，以其本人為領受人。"
		},
		{
			"number": 700,
			"content": "傷亡慰問金及安養津貼發給程序如下：\r\n一、義務役軍人死亡慰問金、義務役軍人身心障礙慰問金：接獲國防部死亡或身心障礙通報令後，由內政部或直轄市政府核定後發給。\r\n二、身心障礙人員三節慰問金及安養津貼：\r\n（一）榮服處於核定安置就養或停止安置就養案件時，應函知內政部、直轄市及縣（市）政府。\r\n（二）直轄市、縣（市）政府對於核定安置就養案件，應將身心障礙人員之作戰、因公致身心障礙、服義務役證明及經榮服處核定安置就養等相關資料，函送內政部辦理複核確認後，再辦理發給作業。\r\n（三）直轄市、縣（市）政府應與榮服處核對安置就養資格，核對無誤後於每年三節（春節、端午節及中秋節）前發放完畢。\r\n身心障礙人員發生死亡、戶籍異動或身心障礙狀況變更時，直轄市、縣（市）政府應即函報內政部核列。\r\n傷亡慰問金及安養津貼有誤領、溢領或漏發時，應依法請求返還或辦理補發作業。"
		},
		{
			"number": 800,
			"content": "義務役軍人身心障礙慰問金發放後，自確定身心障礙之日起一百八十日內，因同一傷病原因加劇而致身心障礙等級變更或死亡，經國防部發布死亡或身心障礙通報令者，補發其差額；如其他法規已明定軍人身心障礙等級治療最低期限者，從其規定，至遲不得逾二年。\r\n身心障礙人員三節慰問金及安養津貼之身心障礙狀況鑑定依最初身心障礙等級通報令審認；於不具現役軍人身分之日起五年內，因同一傷病原因加劇，致身心障礙狀況變更者，依變更後之身心障礙狀況基準發給。"
		},
		{
			"number": 900,
			"content": "因犯罪、違法及酗酒所致身心障礙、死亡者，不予發給傷亡慰問金及安養津貼。\r\n經榮服處核定停止安置就養者，不予發給身心障礙人員三節慰問金及安養津貼。"
		},
		{
			"number": 1000,
			"content": "領受義務役軍人死亡慰問金之遺族居住在國外、大陸地區、香港或澳門，委託他人代領者，應提出三個月內經依下列方式辦理驗證之委託書：\r\n一、在國外者，經我國駐外機構驗證。\r\n二、在大陸地區者，經臺灣地區與大陸地區人民關係條例第四條第一項所定機構或依第二項規定受委託之民間團體驗證。\r\n三、在香港或澳門者，經行政院於香港或澳門設立或指定之機構或委託之民間團體驗證。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}