{
	"pcode": "D0040022",
	"LawLevel": "命令",
	"name": "替代役役籍管理辦法",
	"category": [
		"行政",
		"內政部",
		"役政目"
	],
	"LawModifiedDate": "20000518",
	"histories": [
		"八十九年五月十八日內政部（89）台內役字第 8981249 號令訂定發布全文 16 條；本辦法自替代役實施條例施行之日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依替代役實施條例第十七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱役籍資料，係指替代役役男役籍表（以下簡稱役籍表）及有關之個人資料。並應放置於個人役籍資料袋內。\r\n役籍以役籍表記載為準；有關役籍異動事項，應依公文或役籍異動表登錄於役籍表，以為有關徵召、訓練、服役、人事運用、停役、退役、除役及服役後管理處理之依據。"
		},
		{
			"number": 300,
			"content": "替代役役男應登錄之役別區分如下：\r\n一、經核定服替代役者，役別為替代役役男。\r\n二、現服替代役者，役別為替代役現役。\r\n三、替代役服役期滿退役者，役別為替代役備役。"
		},
		{
			"number": 400,
			"content": "替代役役男服役前之役籍，於抽籤或核定服替代役後，由戶籍所在地鄉（鎮、市、區）公所將兵籍表（一）（二）表轉換為役籍表（一）（二）表各二份，並持續登錄及更新資料。一份存直轄市、縣（市）政府，一份於替代役役男徵集服役時，隨同役男交接名冊，送由直轄市、縣（市）政府彙送訓練單位或服勤單位。"
		},
		{
			"number": 500,
			"content": "訓練單位及服勤單位，接獲前條移轉之役籍資料，應登錄替代役役男役籍表（三）至（六）表，連同役籍管理名冊三份，一份自存，另二份分送主管機關及需用機關。"
		},
		{
			"number": 600,
			"content": "替代役役男役籍管理之權責機關如下：\r\n一、訓練期間：由訓練單位管理。\r\n二、服勤期間：由服勤單位管理。\r\n三、停役、退役、除役後：由戶籍所在地鄉（鎮、市、區）公所管理。"
		},
		{
			"number": 700,
			"content": "替代役役男以國民身分證統一編號為役籍號碼。"
		},
		{
			"number": 800,
			"content": "替代役役男役籍資料，如有下列情形之一者，應由役籍管理單位辦理訂正或移轉：\r\n一、住址變更。\r\n二、戶籍遷徙。\r\n三、本人姓名、身分、教育程度、受益人、家屬關係變更。\r\n四、出生年月日更正。\r\n五、依法免役、除役、喪失國籍、禁役或死亡。\r\n前項姓名、受益人變更，役籍管理單位並應通知主管機關及戶籍所在地鄉（鎮、市、區）公所。"
		},
		{
			"number": 900,
			"content": "替代役役男服役期間轉調或改屬於另一役籍管理單位者，應由原屬役籍管理單位填具役籍資料移轉單，連同所管役籍資料，一併送交新屬役籍管理單位。"
		},
		{
			"number": 1000,
			"content": "替代役役男於服役期間死亡、失蹤或擅離職役者，役籍管理單位應通報主管機關、需用機關、役男戶籍所在地直轄市、縣（市）政府及鄉（鎮、市、區）公所；失蹤或擅離職役者回訓練或服勤單位時，亦同。"
		},
		{
			"number": 1100,
			"content": "役籍管理單位對替代役役男依法退役、停役、免役、禁役、解除召集或死亡時，除依第八條規定校正役籍異動事項外，應將所管役籍資料，移轉戶籍所在地鄉（鎮、市、區）公所管理。"
		},
		{
			"number": 1200,
			"content": "替代役役男停役，於停役原因消滅依法回役時，戶籍所在地鄉（鎮、市、區）公所應將役籍異動事項登錄於役籍表，並於接獲訓練或服勤單位回覆已報到時，即將役籍資料移轉至訓練或服勤單位管理。"
		},
		{
			"number": 1300,
			"content": "役籍資料如有毀損或滅失，役籍管理單位應予補建。"
		},
		{
			"number": 1400,
			"content": "主管機關得會同需用機關或訓練機關，對役籍資料管理業務實施檢查。"
		},
		{
			"number": 1500,
			"content": "本辦法所需書表冊格式，由主管機關定之。"
		},
		{
			"number": 1600,
			"content": "本辦法自替代役實施條例施行之日施行。"
		}
	]
}