{
  "LawLevel": "命令",
  "LawName": "役男出境處理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0040006",
  "LawCategory": "行政＞內政部＞役政目",
  "LawModifiedDate": "20190426",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations for Exit of Draftees",
  "LawAttachements": [],
  "LawHistories": "1.中華民國五十九年十月九日內政部（59）台內役字第 368723 號令訂定\r\n  發布全文 34 條\r\n2.中華民國六十二年一月一日內政部（62）台內役字第 503508 號令修正\r\n  發布\r\n3.中華民國六十八年十月二十九日內政部（68）台內役字第 38983  號函\r\n  修正發布全文 25 條\r\n4.中華民國八十年二月四日內政部（80）台內役字第 898069 號令修正發\r\n  布\r\n5.中華民國八十七年六月二十五日內政部（87）台內役字第 8786718  號\r\n  令修正發布全文 20 條；並自八十七年六月二十六日施行\r\n6.中華民國八十九年五月十九日內政部（89）台內役字第 8976781  號令\r\n  修正發布第 2、5、17、18、20 條條文；本辦法修正條文自發布日施行\r\n7.中華民國九十年九月十日內政部（90）台內役字第 9079406  號令修正\r\n  發布第 1、5、7、8、9、13、17  條條文\r\n8.中華民國九十六年十二月六日內政部台內役字第 0960002865 號令修正\r\n  發布全文 18 條；並自發布日施行\r\n9.中華民國九十九年十二月二十九日內政部台內役字第 0995009520 號令\r\n  修正發布第 4、5、17 條條文\r\n10. 中華民國一百年七月三十日內政部台內役字第 1000830323 號令修正\r\n    發布第 4、5、7、11  條條文\r\n11. 中華民國一百零三年八月四日內政部台內役字第 1030830396 號令修\r\n    正發布第 4、5、7、11、13  條條文\r\n    中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 \r\n    號公告第 5  條第 1  項、第 2  項、第 7  條第 2  項、第 9  條\r\n    第 4  項、第 13 條第 2  款、第 3  款第 1  目、第 16 條第 2  \r\n    項所列屬「內政部入出國及移民署」之權責事項，自一百零四年一月\r\n    二日起改由「內政部移民署」管轄\r\n12. 中華民國一百零六年八月二十一日內政部台內役字第 1060830434 號\r\n    令修正發布第 5、8 條條文\r\n13. 中華民國一百零八年四月二十六日內政部台內役字第 1081023008 號\r\n    令修正發布第 5、7、11、13、16 條條文；增訂第 5-1  條條文；並\r\n    刪除第 17 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依兵役法施行法第四十八條第四項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "年滿十八歲之翌年一月一日起至屆滿三十六歲之年十二月三十一日止，尚未履行兵役義務之役齡男子（以下簡稱役男）申請出境，依本辦法及入出境相關法令辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法所稱出境，指離開臺灣地區。\r\n前項臺灣地區，指臺灣地區與大陸地區人民關係條例第二條所定之臺灣地區。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "役男申請出境應經核准，其限制如下：\r\n一、在學役男修讀國內大學與國外大學合作授予學士、碩士或博士學位之課程申請出境者，最長不得逾二年；其核准出境就學，依每一學程為之，且返國期限截止日，不得逾國內在學緩徵年限。\r\n二、代表我國參加國際數理學科（不含亞洲物理、亞太數學及國際國中生科學）奧林匹亞競賽或美國國際科技展覽獲得金牌獎或一等獎，經教育部推薦出國留學者，得依其出國留學期限之規定辦理；其就學年齡不得逾三十歲。\r\n三、在學役男因奉派或推薦出國研究、進修、表演、比賽、訪問、受訓或實習等原因申請出境者，最長不得逾一年，且返國期限截止日，不得逾國內在學緩徵年限；其以研究、進修之原因申請出境者，每一學程以二次為限。\r\n四、未在學役男因奉派或推薦代表國家出國表演或比賽等原因申請出境者，最長不得逾六個月。\r\n五、役男申請出境至國外就學者，應取得國外學校入學許可。赴香港或澳門就學役男，準用之。\r\n六、役男申請出境至大陸地區就學者，應取得教育部所採認大陸地區大學校院正式學歷學校及科系入學許可。\r\n七、因前六款以外原因經核准出境者，每次不得逾四個月。\r\n役男申請進入大陸地區者，準用前項第一款至第四款及第七款規定辦理。但前項第一款、第二款之準用，以就讀教育部所採認之大陸地區大學校院正式學歷學校及科系者為限。\r\n役男依第一項第五款或第六款規定申請出境就學者，其就讀學歷及就學最高年齡之限制，準用第五條第一項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "役齡前出境或依前條第一項第五款經核准出境，於十九歲徵兵及齡之年一月一日以後在國外就學之役男，符合下列各款情形者，得檢附經驗證之在學證明，向內政部移民署（以下簡稱移民署）申請再出境；其在國內停留期間，每次不得逾三個月：\r\n一、在國外就讀經當地國教育主管機關立案之高級中等以上學歷學校。\r\n二、就學最高年齡，大學以下學歷者至二十四歲，研究所碩士班至二十七歲，博士班至三十歲。但大學學制超過四年者，每增加一年，得延長就學最高年齡一歲，畢業後接續就讀碩士班、博士班者，均得順延就學最高年齡，其順延博士班就讀最高年齡，以三十三歲為限。以上均計算至當年十二月三十一日止。\r\n前項役男返國停留期限屆滿，須延期出境者，依下列規定向移民署辦理，最長不得逾三個月：\r\n一、因重病、意外災難或其他不可抗力之特殊事故，檢附就醫醫院診斷書及相關證明者。\r\n二、因就讀學校尚在連續假期間，檢附經驗證之就讀學校所開具之假期期間證明者。\r\n依第一項規定申請並經核准再出境者，於其核准就讀學歷及就學最高年齡限制內可多次出境。但未在國外繼續就學時，應返國履行兵役義務，並向戶籍地鄉（鎮、市、區）公所告知其原核准出境就學原因消滅。\r\n役齡前出境，於十九歲徵兵及齡之年一月一日以後在香港或澳門就學之役男，準用前三項規定辦理。依前條第一項第五款經核准出境香港或澳門就學者，亦同。\r\n役齡前出境或依前條第一項第六款經核准出境，於十九歲徵兵及齡之年一月一日以後在大陸地區就學之役男，並就讀教育部所採認之大陸地區大學校院正式學歷學校及科系，而修習學士、碩士或博士學位者，準用第一項至第三項規定辦理。但經核准赴大陸地區投資之臺商及其員工之子，於役齡前或十九歲徵兵及齡之年一月一日以後赴大陸地區，並就讀當地教育主管機關立案之正式學歷學校，而修習學士、碩士或博士學位者，於屆役齡後申請再出境，應檢附父或母任職證明，並準用第一項至第三項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5-1 條",
      "ArticleContent": "依第四條第一項第七款經核准出境，已出境在國外就學之役男，符合前條第一項就讀學歷及就學最高年齡之限制者，得檢附經驗證之在學證明向戶籍地鄉（鎮、市、區）公所申請變更出境原因為出境就學，轉報直轄市、縣（市）政府核准。\r\n前項經核准變更出境原因為出境就學者，準用前條第一項至第三項規定辦理。\r\n依第四條第一項第七款經核准出境，已出境在香港或澳門就學之役男，準用第一項及前條第一項至第三項規定辦理。\r\n依第四條第一項第七款經核准出境，已出境在大陸地區就學之役男，並就讀教育部所採認之大陸地區大學校院正式學歷學校及科系，而修習學士、碩士或博士學位者，或經核准赴大陸地區投資之臺商及其員工之子，就讀當地教育主管機關立案之正式學歷學校，而修習學士、碩士或博士學位者，準用第一項及前條第一項至第三項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "役男已出境尚未返國前，不得委託他人申請再出境；出境及入境期限之時間計算，以出境及入境之翌日起算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "第四條第一項第一款及第三款在學役男申請出境，由其國內就讀學校造冊，並以公文檢附相關證明，向戶籍地直轄市、縣（市）政府申請核准。第四條第一項第二款經教育部推薦出國留學役男申請出境，由其自行檢附相關證明，向戶籍地直轄市、縣（市）政府申請核准。第四條第一項第四款未在學役男申請出境，由其自行檢附相關證明，向戶籍地鄉（鎮、市、區）公所申請核准。\r\n第四條第一項第五款、第六款役男申請出境，由其自行檢附相關證明，向移民署申請核准。第四條第一項第七款役男申請出境，由戶籍地鄉（鎮、市、區）公所核准。\r\n前項未在學役男因上遠洋作業漁船工作者，由船東出具保證書，經轄區漁會證明後提出申請；因參加政府機關主辦之航海、輪機、電訊、漁撈、加工、製造或冷凍等專業訓練，須上遠洋作業漁船實習者，由主辦訓練單位提出申請。\r\n前項遠洋作業漁船，指總噸數在一百噸以上、經漁業主管機關核准從事對外漁業合作或以國外基地作業之漁船。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "役男出境期限屆滿，因重病、意外災難或其他不可抗力之特殊事故，未能如期返國須延期者，應檢附經驗證之當地就醫醫院診斷書及相關證明，向戶籍地鄉（鎮、市、區）公所申請延期返國，轉報直轄市、縣（市）政府核准。申請延期返國期限，每次不得逾二個月，延期期限屆滿，延期原因繼續存在者，應出具經驗證之最近診療及相關證明，重新申請延期返國。\r\n在遠洋作業漁船工作之役男，未能如期返國須延期者，由船東檢具相關證明，並出具保證書經轄區漁會證明後，向戶籍地鄉（鎮、市、區）公所申請延期返國，轉報直轄市、縣（市）政府核准，延期期限至列入徵集梯次時止。但最長不得逾年滿二十四歲之年十二月三十一日。\r\n審核通過參與中央政府機關專案計畫之役男，經核准出境，未能如期完成專案計畫返國須延期者，應由專案計畫機關檢具證明文件向戶籍地鄉（鎮、市、區）公所申請延期返國，轉報直轄市、縣（市）政府核准，延期期限累計最長不得逾三年，並不得逾年滿三十歲之年十二月三十一日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "役男有下列情形之一者，限制其出境：\r\n一、已列入梯次徵集對象。\r\n二、經通知徵兵體檢處理。\r\n三、歸國僑民，依歸化我國國籍者及歸國僑民服役辦法規定，應履行兵役義務。\r\n四、依兵役及其他法規應管制出境。\r\n前項第一款至第三款役男，因直系血親或配偶病危或死亡，須出境探病或奔喪，檢附經驗證之相關證明，經戶籍地直轄市、縣（市）政府核准者，得予出境，期間以三十日為限。\r\n第一項第二款役男經完成徵兵體檢處理者，解除其限制。第一項第三款役男經履行兵役義務者，解除其限制。\r\n役男有第一項第四款所定情形，由司法、軍法機關或該管中央主管機關函送移民署辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "役男出境逾規定期限返國者，不予受理其當年及次年出境之申請。\r\n前項役男直系血親或配偶病危或死亡，須出境探病或奔喪者，得依前條第二項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "依第五條、第五條之一、第八條及第九條規定應繳附之文件，其在國外、香港或澳門製作者，應經我駐外使領館、代表處、辦事處、行政院在香港或澳門設立或指定機構或委託之民間團體驗證；其在大陸地區製作者，應經行政院設立或指定之機構或委託之民間團體驗證。\r\n前項文件為外文者，並應檢附經前項所定單位、機關（構）或團體驗證或國內公證人認證之中文譯本。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "護照加蓋尚未履行兵役義務戳記者，未經內政部核准，其護照不得為僑居身分加簽。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "各相關機關對申請出境之役男，依下列規定配合處理：\r\n一、外交部領事事務局（以下簡稱領務局）：\r\n    於核發護照時，協助宣導尚未履行兵役義務役男出境應經核准相關規定。\r\n二、移民署：\r\n（一）對役男申請出境，符合規定者，核准出境。\r\n（二）每日將核准出境之役男入出境動態資料傳送戶役政資訊系統。\r\n（三）經核准出境之役男，出境逾規定期限者，逾期資料傳送戶役政資訊系統。\r\n三、直轄市、縣（市）政府：\r\n（一）依據學校造送之名冊或移民署傳送至戶役政資訊系統之逾期資料，對逾期未返國役男，通知鄉（鎮、市、區）公所對本人、戶長或其家屬催告。\r\n（二）經催告仍未返國接受徵兵處理者，徵兵機關得查明事實並檢具相關證明，依妨害兵役治罪條例規定，移送法辦。\r\n（三）對役男申請出境，符合規定者，核准出境。\r\n（四）督導鄉（鎮、市、區）公所辦理役男出境及出境就學後之清查、統計及後續之徵兵處理作業。\r\n四、鄉（鎮、市、區）公所：\r\n（一）對出境逾期未返國役男，以公文對本人、戶長或其家屬進行催告程序，其催告期間為一個月。\r\n（二）役男出境及其出境後之入境，戶籍未依規定辦理，致未能接受徵兵處理者，查明原因，轉報直轄市、縣（市）政府辦理，經各該政府認有違妨害兵役治罪條例者，移送法辦。\r\n（三）對役男申請出境，符合規定者，核准出境。\r\n（四）役男出境及出境就學後，經清查未符合就讀學歷及就學最高年齡限制規定者，以公文對本人、戶長或其家屬進行催告程序，催告期間為三個月，並通知其補行徵兵處理。經催告仍未返國，致未能接受徵兵處理者，查明原因，轉報直轄市、縣（市）政府辦理，經各該政府認有違妨害兵役治罪條例者，移送法辦。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "在臺原有戶籍兼有雙重國籍之役男，應持中華民國護照入出境；其持外國護照入境，依法仍應徵兵處理者，應限制其出境至履行兵役義務時止。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "基於國防軍事需要，得由國防部會同內政部陳報行政院核准停止辦理一部或全部役男出境。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "依法免役、禁役之役男辦理入出境手續，不受本辦法限制。\r\n歸化我國國籍者、僑民、大陸地區、香港、澳門來臺役男，依法尚不須辦理徵兵處理者，應憑相關證明，向移民署申請出境核准。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}