{
	"pcode": "D0040023",
	"LawLevel": "命令",
	"name": "常備役體位因家庭因素及替代役體位服補充兵役辦法",
	"category": [
		"行政",
		"內政部",
		"役政目"
	],
	"LawModifiedDate": "20190604",
	"histories": [
		"八十九年五月三十一日內政部（89）台內役字第 8981272 號令訂定發布全文 16 條；並自發布日起施行",
		"九十二年十一月六日內政部台內役字第 09200812801 號令修正發布名稱及全文 16 條；並自發布日施行（原名稱：家庭因素及替代役體位服補充兵役辦法；新名稱：常備役體位因家庭因素及替代役體位服補充兵役辦法）",
		"一百零一年四月三日內政部台內役字第 1010830151 號令修正發布第 2～5 條條文",
		"一百零二年一月十五日內政部台內役字第 1020830981 號令修正發布第 13 條條文",
		"一百零二年六月十八日內政部台內役字第 1020831318 號令修正發布第 2、7、13、14 條條文",
		"一百零三年十二月二十七日內政部台內役字第 1030830657 號令修正發布第 2、7 條條文",
		"一百零七年五月二十一日內政部台內役字第 1070830230 號令修正發布第 2～5、11、12 條條文；並刪除第 6 條條文",
		"一百零八年六月四日內政部台內役字第 1081050636 號令修正發布第 2 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依兵役法第十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "經判定常備役體位役男家庭情況符合下列情形之一者，得申請服補充兵役：\r\n一、役男家屬均屬六十五歲以上、未滿十五歲、患有身心障礙、重大傷病或十五歲以上未滿十八歲經主管教育行政機關立案之學校證明就學中。\r\n二、役男家屬患有中度以上身心障礙，除役男及有照顧能力之家屬一人外，無其他家屬照顧或其他家屬均屬前款情形；中度以上身心障礙家屬超過一人時，每增加一人得增列有照顧能力之家屬一人。役男父母、子女或配偶患有重度以上身心障礙時，不計列其他家屬之照顧能力。\r\n三、役男育有未滿十二歲之子女二名以上，或未滿十二歲之子女一名且配偶懷孕六個月以上。\r\n四、役男家庭依社會救助法核列為低收入戶或中低收入戶。但僅役男本人或其年滿十八歲之兄弟姊妹核列為低收入戶或中低收入戶，不適用之。\r\n五、役男父母或兄弟姊妹服兵役期間，因死亡或三等以上之身心障礙，有撫卹事實，且役男無其他兄弟姊妹。但服兵役期間因作戰或因公致死亡或成一等身心障礙，有撫卹事實，不以役男無其他兄弟姊妹為限。\r\n常備役體位役男因前項各款以外情形，家庭發生重大變故亟需役男照顧且經報請內政部核定者，得申請服補充兵役。\r\n第一項役男家屬年齡之計算，以役男申請服補充兵役之日為計算基準。\r\n第一項第一款及第二款所定身心障礙或重大傷病，為符合中央衛生主管機關所定之身心障礙等級規定或其公告之全民健康保險重大傷病範圍，並持有證明文件者；第五款所定死亡或三等以上之身心障礙，為符合國防部或內政部分別就軍人、替代役役男所定之死亡撫卹或身心障礙等級規定，並持有證明文件者。\r\n役男家屬經醫師診斷，罹患癌症第二期且經核定為重大傷病者，得比照認定為中度身心障礙；罹患癌症第三期以上（或晚期）且經核定為重大傷病者，得比照認定為重度以上身心障礙。"
		},
		{
			"number": 300,
			"content": "本辦法所稱家屬，其範圍如下：\r\n一、父母及子女。\r\n二、配偶。\r\n三、兄弟姊妹及其配偶。\r\n四、自役男提出申請前三年起迄申請時，設於同一戶籍或同址分戶且同居共營生活之其他三親等內之血親、姻親及民法第一千一百二十三條第三項之家屬。\r\n歸化我國國籍、歸國僑民及大陸地區、香港、澳門來臺役男之家屬，以其在臺灣地區設籍為準。"
		},
		{
			"number": 400,
			"content": "役男之家屬有下列情形者，免予列計：\r\n一、因案羈押、判處徒刑在執行或受感化教育中。\r\n二、失蹤經警政機關受理查尋人口有案逾一年，並經財稅機關或全民健康保險機關查證自失蹤之日起最近一年無相關資料。但遭遇特別災難失蹤經證明者，不在此限。\r\n三、育有子女且未同居共營生活之兄弟姊妹及其配偶。\r\n四、自役男提出申請前三年起迄申請時，未設於同一戶籍或同址分戶且未同居共營生活之兄弟姊妹之配偶。\r\n五、已被社會福利機構公費收容安養或有其他較役男先順位之扶養義務人。\r\n六、父母離婚或生父認領，未同居共營生活、無扶養事實，且未行使、負擔其對未成年子女權利義務之父或母。\r\n七、父母離婚或生父認領，未同居共營生活，且未由與役男同居共營生活之父或母扶養及行使、負擔對未成年子女權利義務之兄弟姊妹。\r\n前項各款情形，於入營前原因消滅者，應恢復家屬計列。"
		},
		{
			"number": 500,
			"content": "役男或其家屬有收養、離婚、終止收養或年齡變更等情事，以該役男十八歲之年十二月三十一日前或提出申請服補充兵役三年前，已辦竣戶籍登記者為限。但役男本人被收養者，以役男十歲之年十二月三十一日前，已辦竣戶籍登記為限。"
		},
		{
			"number": 600,
			"content": "（刪除）"
		},
		{
			"number": 700,
			"content": "鄉（鎮、市、區）公所應隨同役男徵兵檢查通知書，發給役男因家庭因素申請服補充兵役通知書。\r\n役男符合第二條規定申請要件者，應於入營前填具役男因家庭因素申請服補充兵役調查審核表一份，檢附國民身分證影本、戶口名簿影本、財稅資料及相關證明文件，向戶籍所在地鄉（鎮、市、區）公所申請服補充兵役。"
		},
		{
			"number": 800,
			"content": "鄉（鎮、市、區）公所受理役男申請服補充兵役案件後，依下列規定辦理：\r\n一、將役男因家庭因素申請服補充兵役調查審核表及有關資料及證件（明）交由各村（里）幹事，由其調查役男家屬人口、年齡、過去職業、身體健康情形與現在有無工作、家庭收入及生活環境等。\r\n二、鄉（鎮、市、區）公所依前款所為調查，須由有關單位審核並於申請表內蓋章（或摘列覆文內容）。並得向當事人或其他有關機關（含他鄉、鎮、市、區）實地複查後，簽註明確意見，於三十日內，將調查審核表、有關資料及證件（明）轉報直轄市、縣（市）政府核辦。"
		},
		{
			"number": 900,
			"content": "直轄市、縣（市）政府收到鄉（鎮、市、區）公所轉報申請服補充兵役案件，依下列規定辦理：\r\n一、依鄉（鎮、市、區）公所轉報資料，於三十日內逐一審查後，再行簽報核定，並將核定結果以書面通知鄉（鎮、市、區）公所及申請役男。經核定不合格者，應說明其原因。\r\n二、直轄市、縣（市）政府認有必要時，得實地複查或向有關機關查證後核定之。但因情形特殊者，得敘明理由並擬具具體意見陳報內政部核處。\r\n前項核定結果直轄市、縣（市）政府及鄉（鎮、市、區）公所對合格或不合格者，均應將核定機關、時間、文號及不合申請原因，分別摘登役男兵籍表備註欄及有關冊籍。"
		},
		{
			"number": 1000,
			"content": "役男接到不合服補充兵役通知書後，如有不服者，得於接到通知書十日內向原鄉（鎮、市、區）公所提出申復，該鄉（鎮、市、區）公所查實後轉報直轄市、縣（市）政府複核。\r\n申請案件經駁回後，其有新原因發生者，得於入營前另提出申請。"
		},
		{
			"number": 1100,
			"content": "直轄市、縣（市）政府及鄉（鎮、市、區）公所對經核准服補充兵役之役男，應建立專案管理名冊列管。\r\n前項役男經查明其申請內容有不實或其他不當情形者，自核准之日起至常備兵役徵集年次範圍內，應由戶籍所在地鄉（鎮、市、區）公所以書面通知直轄市、縣（市）政府原核准之補充兵役原因消滅，並副知役男，其未在十日內提出申復者，直轄市、縣（市）政府應即核發撤銷通知書，並依下列規定補行徵集或召集：\r\n一、未經補充兵役徵訓者，按原抽籤軍種兵科列入適當梯次補徵服常備兵役。\r\n二、已經補充兵役徵訓者，函送國防部以常備兵役現役或軍事訓練補缺，辦理臨時召集，依法補服常備兵役。其曾受補充兵徵訓時間，准折算常備兵役期。\r\n前項第二款已經補充兵役徵訓應召集補服常備兵役者，於臨時召集入營時，一律不辦緩召或儘後召集，其有因事不能如期入營或不能應召時，得申請延期入營或不能應召，由國防部所屬權責單位依規定核定之。"
		},
		{
			"number": 1200,
			"content": "役男於緩徵或出境就學原因消滅後，得依本辦法規定程序申請服補充兵役。\r\n役男經核定因家庭因素服補充兵後，未經補充兵徵集，而發生緩徵原因經核准緩徵或出境就學者，廢止其服補充兵役資格。"
		},
		{
			"number": 1300,
			"content": "經判定替代役體位未服替代役役男，有下列情形之一者，服補充兵役：\r\n一、中華民國六十九年次以前出生。\r\n二、中華民國七十年次以後出生經判定替代役乙等體位。\r\n三、中華民國八十三年次以後出生。\r\n前項人員經判定體位後，由戶籍所在地直轄市、縣（市）政府核定服補充兵役。"
		},
		{
			"number": 1400,
			"content": "直轄市、縣（市）政府應於每年一月十五日前將核定服補充兵役情形調製清查統計表，陳報內政部、國防部，並依國防部所定梯次徵集入營。"
		},
		{
			"number": 1500,
			"content": "本辦法所需書、表格式，由內政部定之。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}