{
	"pcode": "D0040025",
	"LawLevel": "命令",
	"LawName": "替代役役男撫卹實施辦法",
	"category": [
		"行政",
		"內政部",
		"役政目"
	],
	"LawModifiedDate": "20210907",
	"LawEffectiveDate": "20230101",
	"effectiveNote": "本辦法 110.09.07 修正之第 12、29 條條文，自中華民國一百十二年一月一日施行。",
	"histories": [
		"八十九年七月二十六日內政部（89）台內役字第 8981312 號令訂定發布全文 29 條；並自替代役實施條例施行之日起施行",
		"九十八年十一月十三日內政部台內役字第 0980830647 號令修正發布第 12、29 條條文；並自九十八年十一月二十三日施行",
		"一百零五年四月十九日內政部台內役字第 1050830730 號令修正發布第 2、10～12、14、17、19、21～23、29 條條文；並自發布日施行",
		"一百零八年七月二十四日內政部台內役字第 1081025454 號令修正發布第 3、8～10、15～18、23 條條文",
		"一百十年九月七日內政部台內役字第 1101061262 號令修正發布第 12、29 條條文；並自一百十二年一月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "傷亡區分",
			"start": 300,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "撫卹給與",
			"start": 1000,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "撫卹程序",
			"start": 1500,
			"end": 2100
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2200,
			"end": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依替代役實施條例（以下簡稱本條例）第三十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第二十八條第一項第三款所稱遺族為已成年兄弟姊妹因身心障礙而無謀生能力者，指領有中度以上身心障礙手冊或證明，且無謀生能力者。\r\n本條例第二十八條第一項第四款所稱無人扶養者，指依民法規定無互負扶養義務之親屬，且該遺族不能維持生活，又無謀生能力，經鄉（鎮、市、區）公所證明者。"
		},
		{
			"number": 300,
			"content": "本條例第二十九條第一款所稱因公死亡，指具有下列情形之一而致死亡者：一、冒險犯難。\r\n二、執行勤務發生意外或猝發疾病。\r\n三、保衛公共安全或救護公共災害。\r\n四、因公差遇險或罹病。\r\n五、在訓練、服勤或指定住宿場所發生意外或猝發疾病。\r\n六、應徵前往指定地點報到服役、依法退役返鄉、往返接受訓練、處理公務或指定住宿之場所途中發生意外或猝發疾病。\r\n本條例第二十九條第二款所稱因病或意外死亡，指具有前項各款以外情形而致死亡者。\r\n本條例第二十九條第三款所稱因公致身心障礙，指具有第一項各款情形之一而致身心障礙者。\r\n本條例第二十九條第四款所稱因病或意外致身心障礙，指具有第一項各款以外情形而致身心障礙者。\r\n替代役役男服役期間自殺死亡者，以因病死亡辦理撫卹。但殺人後自殺者，不予撫卹。"
		},
		{
			"number": 400,
			"content": "本條例第三十二條所稱因冒險犯難殉職者，指遭遇危難事故，奮不顧身執行勤務，而致殉職者。"
		},
		{
			"number": 500,
			"content": "第三條第一項第二款所稱執行勤務，指服行勤務或接受訓練者。"
		},
		{
			"number": 600,
			"content": "第三條第一項第三款所稱保衛公共安全或救護公共災害，指檢舉、制止危害社會行為或維護公共秩序或防護公用資財或於公共災害發生時，奮勇搶救人員、物資者。"
		},
		{
			"number": 700,
			"content": "第三條第一項第四款所稱因公差遇險或罹病，指經訓練或服勤單位指派，執行一定之任務，於出發至完成任務返回訓練、服勤場所或指定住宿場所期間，遭遇危險或罹病者。"
		},
		{
			"number": 800,
			"content": "本條例第三十三條第一項身心障礙等級之認定，以傷癒或治療終止或確知目前醫學技術無法矯治時，經鑑定身體功能確有障礙無法恢復時之檢定為準。"
		},
		{
			"number": 900,
			"content": "替代役役男於服役期間有本條例第三十三條第二項之身心障礙等級增劇或再受傷者，依下列規定辦理：\r\n一、領受撫卹金期間身心障礙等級增劇者，應重新核卹，其已領撫卹金年數合併計算。\r\n二、領受撫卹金期間再受傷，其身心障礙等級與前相同或較前加重者，重新核發撫卹金。\r\n三、領受撫卹金期滿再受傷者，依新傷原因檢定身心障礙等級核卹。\r\n前項人員原撫卹令應予註銷，並將原身心障礙撫卹事項記載於新撫卹令內。"
		},
		{
			"number": 1000,
			"content": "撫卹給與方式如下：\r\n一、一次撫卹金及一次給與之身心障礙撫卹金，依主管機關傷亡通報記載之死亡或身心障礙日期當時之標準一次給與。\r\n二、第一年年撫卹金依前款標準按比例發至當年十二月底止，第二年起之年撫卹金於每年一月，逐年發給至撫卹期滿為止，撫卹受益人不得提前或一次請領。\r\n三、經依第二十二條規定核定保留領受權，或因本條例第三十八條但書規定因不可抗力事故無法領受時，依實際具領時之標準發給之。\r\n依本條例第三十一條第二項規定辦理意外死亡撫卹者，其一次撫卹金依法院死亡宣告判決確定當月之標準發給；年撫卹金依前項第二款規定發給。"
		},
		{
			"number": 1100,
			"content": "本條例第二十八條第一項第一款至第三款所定領受撫卹金之同一順序遺族，如因拋棄或法定事由均喪失領受權時，由次一順序遺族領受撫卹金。"
		},
		{
			"number": 1200,
			"content": "撫卹受益人未成年或受監護宣告者，其申請及領受撫卹金權利，由法定代理人辦理，至撫卹受益人成年或撤銷監護宣告時止。\r\n本辦法中華民國一百十年九月七日修正發布條文施行前結婚，修正施行後未滿十八歲者，於滿十八歲前仍適用修正施行前之規定。"
		},
		{
			"number": 1300,
			"content": "本條例第三十二條第二項所稱著有特殊勳績，指依勳章條例授予勳章；所稱經明令褒揚，指經總統明令褒揚。\r\n同時具有前項著有特殊勳績及經明令褒揚者，擇增加基數標準較高者發給之。"
		},
		{
			"number": 1400,
			"content": "本條例第三十六條至第三十八條所定撫卹金領受權之喪失、停止，或申請撫卹及領受各期撫卹金權利之時效消滅事由，以其本人為限，不影響其他撫卹受益人權利。"
		},
		{
			"number": 1500,
			"content": "身心障礙或死亡之撫卹，依下列規定辦理：\r\n一、替代役役男身心障礙者，應由原屬服勤單位依替代役役男身心障礙等級檢定區分標準，辦理身心障礙等級檢定後，檢附身心障礙請卹表連同身心障礙等級檢定證明書，送請主管機關核卹，因公致身心障礙者，應同時檢附證明書。\r\n二、替代役役男死亡者，應由原屬服勤單位填具死亡報告及死亡請卹表連同死亡證明，送請主管機關核卹。\r\n三、身心障礙人員或遺族自行申請撫卹者，應填具身心障礙請卹表或死亡請卹表，連同身心障礙等級檢定證明書或死亡證明，送交主管機關核卹。"
		},
		{
			"number": 1600,
			"content": "主管機關核定身心障礙或死亡之撫卹後，即函發身心障礙或死亡通報，通知原屬服勤單位轉交撫卹受益人，並同時通知替代役役男原屬戶籍地直轄市、縣（市）政府，並送有關機關登記。但對自行申請撫卹者，得逕行通知撫卹受益人，並副知原屬服勤單位。\r\n撫卹受益人收到前項身心障礙或死亡通報後，認為核定身心障礙或死亡種類不符時，得於收到通報之翌日起三個月內，向主管機關申請重核；對重核之決定如有不服，得於收到重核決定書之翌日起三個月內，向主管機關提出再重核。再重核以一次為限。"
		},
		{
			"number": 1700,
			"content": "原屬服勤單位收到身心障礙或死亡通報後，應通知撫卹受益人填具協議書或切結書及領卹資料表，彙齊後送請主管機關核發撫卹令。撫卹受益人，有法定代理人者，應另填具領撫卹代理印鑑表。\r\n撫卹受益人居住在國外、大陸地區、香港或澳門，委託他人代領者，應提出三個月內經依下列方式辦理驗證之委託書：\r\n一、在國外者，經我國駐外機構驗證。\r\n二、在大陸地區者，經臺灣地區與大陸地區人民關係條例第四條第一項所定機構或依第二項規定受委託之民間團體驗證。\r\n三、在香港或澳門者，經行政院於香港或澳門設立或指定之機構或委託之民間團體驗證。"
		},
		{
			"number": 1800,
			"content": "一次撫卹金、一次給與之身心障礙撫卹金及第一年年撫卹金於撫卹案核定後，由主管機關支給之。\r\n第二年起之年撫卹金，由主管機關於每年一月一次撥入撫卹受益人指定之郵局或金融機構之存款帳戶。"
		},
		{
			"number": 1900,
			"content": "撫卹受益人領受權喪失或停止後恢復前領受撫卹金者，由主管機關追繳之。"
		},
		{
			"number": 2000,
			"content": "撫卹令於領卹有效期間遺失或污損者，應向主管機關申請補發或換發。"
		},
		{
			"number": 2100,
			"content": "領受撫卹金之遺族喪失領受撫卹金之權利時，其他有領受權人應依下列規定，檢具相關證明文件，向主管機關辦理變更：\r\n一、原領受人死亡、原領受之配偶、寡媳及鰥婿再婚者，檢具戶籍資料或相關證明文件。\r\n二、原領受之兄弟姊妹已成年且已有謀生能力者，檢具戶籍資料、鄉（鎮、市、區）公所證明文件或相關證明文件。\r\n三、原領受之配偶父母或配偶祖父母已有親屬扶養者，檢具戶籍地鄉（鎮、市、區）公所證明文件或相關證明文件。\r\n四、原領受人喪失中華民國國籍、犯內亂、外患罪經判刑確定或褫奪公權終身者，檢具法院判決書或相關證明文件。\r\n主管機關已連結內政部戶役政資訊系統者，前項第一款及第二款之戶籍資料，得免附之。"
		},
		{
			"number": 2200,
			"content": "領受撫卹金之撫卹受益人，無法通知時，得由原屬服勤單位將死亡者之死亡原因、時間、地點、年資、遺族姓名詳為登記，報請主管機關核定保留其領受權。"
		},
		{
			"number": 2300,
			"content": "替代役役男於基礎訓練期間身心障礙或死亡者，其撫卹程序及核定保留撫卹受益人領受權之程序，由主管機關準用原屬服勤單位規定辦理。"
		},
		{
			"number": 2400,
			"content": "撫卹受益人在領卹有效期間，憑撫卹令依本條例第二十三條規定得享受之權利，依有關法令之規定辦理。"
		},
		{
			"number": 2500,
			"content": "替代役役男死亡時，應比照義務役士兵殮葬費補助規定，發給殮葬補助費。"
		},
		{
			"number": 2600,
			"content": "替代役役男所需撫卹金及殮葬補助費，由主管機關編列預算支應之。"
		},
		{
			"number": 2700,
			"content": "替代役役男具有政府機關、公立學校或公營事業機構員工身分者，於死亡時，其撫卹僅得就其本職或替代役擇一支領。"
		},
		{
			"number": 2800,
			"content": "本辦法所定之相關文書格式，由主管機關定之。"
		},
		{
			"number": 2900,
			"content": "本辦法自本條例施行之日施行。\r\n本辦法修正條文，除中華民國九十八年十一月十三日修正發布條文，自九十八年十一月二十三日施行；一百十年九月七日修正發布條文，自一百十二年一月一日施行外，自發布日施行。"
		}
	]
}