{
  "LawLevel": "命令",
  "LawName": "替代役役男保險及醫療實施辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0040027",
  "LawCategory": "行政＞內政部＞役政目",
  "LawModifiedDate": "20190724",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國八十九年七月二十九日內政部（89）台內役字第 8981346  號\r\n  令訂定發布全文 13 條；並自發布日起施行\r\n2.中華民國九十二年十月三日內政部台內役字第 09200811102  號令修正\r\n  發布第 12 條條文                                              \r\n3.中華民國九十二年十二月十九日內政部台內役字第 09200815242  號令\r\n  修正發布第 12 條條文\r\n4.中華民國一百零一年十二月三十日內政部台內役字第 1010830940 號令\r\n  修正發布第 12 條條文；並增訂第 12-1 條條文\r\n5.中華民國一百零五年四月十九日內政部台內役字第 1050830729 號令修\r\n  正發布第 4、5、8、10、12、12-1  條條文\r\n6.中華民國一百零八年三月二十五日內政部台內役字第 1081060432 號令\r\n  修正發布名稱及第 12、12-1 條條文；並增訂第 11-1 條條文\r\n  （原名稱：替代役役男保險實施辦法；新名稱：替代役役男保險及醫療\r\n  實施辦法）\r\n7.中華民國一百零八年七月二十四日內政部台內役字第 1081050799 號令\r\n  修正發布第 3、6、8、9、12-1 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依替代役實施條例（以下簡稱本條例）第五十一條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "替代役役男保險有效期間自實施訓練或回役之日起，至退役或停役之日止。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "替代役役男應親自指定法定繼承人為一般保險死亡給付受益人。無法定繼承人時，得指定其他親友為受益人；未指定受益人者，依民法有關繼承規定辦理。\r\n受益人有二人以上者，其受益額之分配，應詳細記明，未記明者，平均分配受益額。\r\n身心障礙給付，以替代役役男本人為受益人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "替代役役男一般保險，由主管機關委託其他機關或公營事業機構（以下簡稱承保機關（構））辦理。\r\n替代役役男一般保險有下列變動事項，應由替代役役男親自填具異動通知書，送主管機關轉承保機關（構）辦理變更登記：\r\n一、姓名、年齡或國民身分證統一編號之更改。\r\n二、死亡給付受益人變更。\r\n三、其他有關變動事項。\r\n承保機關（構）未辦妥前項第二款變更登記前，替代役役男已死亡者，主管機關應在死亡通報內記明，因未記明而誤發一般保險死亡給付者，應由主管機關負責追回。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "一般保險死亡給付受益人無法通知時，由承保機關（構）列冊存記，保留其死亡給付請領權，並副知主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "本條例第四十三條第二項所稱事故發生月份，指被保險人死亡或致身心障礙日期之月份。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "因公失蹤，在地面滿一年、在海上或空中滿六個月查無下落者，依因公死亡辦理一般保險死亡給付。\r\n非因公失蹤，經法院為死亡之宣告者，依意外死亡辦理一般保險死亡給付。\r\n依前二項規定辦理死亡給付後，經查明未死亡者，已領之死亡給付免予追繳。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本條例第四十四條及第四十五條所定死亡、身心障礙原因及身心障礙等級，準用替代役役男撫卹實施辦法及替代役役男身心障礙等級檢定區分標準認定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "替代役役男於一般保險有效期間，發生二種以上保險事故者，分別給付其可請領之一般保險給付。但因同一事由於六個月內發生二種以上保險事故者，可請領之一般保險保險給付，以基數最高者一種為限。\r\n替代役役男於一般保險有效期間受傷而於退役後鑑定身心障礙等級者，仍應依前項規定辦理一般保險保險給付。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "替代役役男一般保險受益人，不能親自受領一般保險給付者，得填具委託書委託他人代領。\r\n前項受益人有法定代理人者，由法定代理人代領。\r\n受益人居住在國外、大陸地區、香港或澳門，委託他人代領者，應提出三個月內經依下列方式辦理驗證之委託書：\r\n一、在國外者，經我國駐外機構驗證。\r\n二、在大陸地區者，經臺灣地區與大陸地區人民關係條例第四條第一項所定機構或依第二項規定受委託之民間團體驗證。\r\n三、在香港或澳門者，經行政院於香港或澳門設立或指定之機構或委託之民間團體驗證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "替代役役男因案停役後，經不起訴處分或判決不受理或無罪者，停役期間發生保險事故，仍應予一般保險之保險給付。\r\n前項停役期間一般保險之保險費，由主管機關支付之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11-1 條",
      "ArticleContent": "替代役役男傷病赴國軍醫療院所就醫，主管機關應編列預算負擔下列費用：\r\n一、依全民健康保險法規規定，應自行負擔之醫療費用。\r\n二、掛號費。\r\n三、二份診斷證明書費用（不含兵役、訴訟用診斷證明書）。\r\n四、全民健康保險法醫療保險不給付範圍中，經主治醫師認定必須進行醫療或繼續治療至痊癒者，所需住院費用、衛材費用及醫療費用。\r\n前項第一款之醫療費用，由主管機關每半年一次預撥衛生福利部中央健康保險署轉付國軍醫療院所。\r\n第一項第二款至第四款費用，由國軍醫療院所按月向主管機關申請撥付。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "替代役役男傷病赴國軍醫療院所以外之全民健康保險醫事服務機構就醫，主管機關應編列預算負擔下列費用：\r\n一、依全民健康保險法規規定，應自行負擔之醫療費用。\r\n二、因公傷病就醫掛號費。\r\n三、全民健康保險法醫療保險不給付範圍中，經主管機關認定必須進行之醫療項目，該醫療項目之下列費用，得視個案情形酌予補助：\r\n（一）醫療技術費。\r\n（二）醫師診察費。\r\n（三）手術費。\r\n（四）無保險病房時之上一等級病房費差額。\r\n（五）因公傷病復健治療相關費用。\r\n前項第三款之醫療項目，如屬下列治療所需之特殊衛材及一般材料，由替代役役男自付費用：\r\n一、預防接種。\r\n二、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術。\r\n三、義齒、眼鏡、助聽器、輪椅、柺杖及其他非積極治療性之裝具。\r\n第一項第一款之醫療費用，由主管機關每半年一次預撥衛生福利部中央健康保險署轉付相關醫事服務機構。\r\n第一項第二款及第三款之醫療費用，應由替代役役男先行支付後，於三個月內檢附申請表及醫事服務機構開立之收據正本，交由服勤單位或逕向主管機關申請，申請文件得以書面或電子傳輸方式傳送主管機關核發。但情形特殊經主管機關同意者，不受三個月申請之限制。\r\n本辦法所稱因公傷病，指具有替代役役男撫卹實施辦法第三條第一項各款情形之一而致之傷病。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12-1 條",
      "ArticleContent": "替代役役男退役或停役有下列情形之一者，主管機關應編列預算負擔費用：\r\n一、傷病住院至屆滿役期未癒，經服勤單位報請主管機關准予繼續治療，準用第十一條之一、前條第一項至第四項規定辦理。繼續治療之補助期間，最長以一年為限。\r\n二、因公傷病於退役或停役後，赴國軍醫療院所以外之全民健康保險醫事服務機構治療服役期間因公所患之傷病，準用前條第一項及第二項規定辦理。補助期間，最長以一年為限，如經全民健康保險醫事服務機構診斷確有繼續治療之必要者，得報請主管機關准予延長補助期間。\r\n三、因公傷病於退役或停役後，赴指定國軍醫療院所治療服役期間因公所患之傷病，準用第十一條之一規定辦理。\r\n四、因公致身心障礙在法定領卹期間，依全民健康保險法規規定，應自行負擔之醫療費用。\r\n前項第二款及第四款之醫療費用，應由退役或停役替代役役男先行支付後，於三個月內檢附醫事服務機構開立之收據正本，申請文件得以書面或電子傳輸方式，向戶籍所在地鄉（鎮、市、區）公所申請核發補助費用，並由直轄市、縣（市）政府併入每季生活扶助經費向主管機關結報。但情形特殊經主管機關同意者，不受三個月申請之限制。\r\n退役或停役替代役役男依第一項第三款治療因公所患傷病，應向主管機關申請替代役役男因公傷病退停役就醫證明卡持憑就醫。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}