{
	"pcode": "D0050213",
	"LawLevel": "法律",
	"name": "社會福利基本法",
	"category": [
		"行政",
		"衛生福利部",
		"社會及家庭目"
	],
	"LawModifiedDate": "20230524",
	"EngLawName": "Social Welfare Fundamental Act",
	"histories": [
		"一百十二年五月二十四日總統華總一義字第 11200043171 號令制定公布全文 31 條；並自公布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為維護國民社會福利基本權利，確立社會福利基本方針，健全社會福利體制，特制定本法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法所稱社會福利，指社會保險、社會救助、社會津貼、福利服務、醫療保健、國民就業及社會住宅之福利事項。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "社會福利之基本方針，以保障國民適足生活，尊重個人尊嚴，發展個人潛能，促進社會參與，維護社會公平正義為宗旨。"
				},
				{
					"text": "社會福利應本於社會包容、城鄉均衡及永續發展之原則，並兼顧家庭及社會責任，以預防、減緩社會問題，促進國民福祉為目標。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "國家應肯認多元文化，國民無分性別、性傾向、性別認同、年齡、能力、地域、族群、宗教信仰、政治理念、社經地位及其他條件，接受社會福利之機會一律平等。"
				},
				{
					"text": "政府對處於離島、偏遠地區或經濟、身心、文化、族群需要協助者之社會福利，應考慮其自主性及特殊性，依法律予以特別保障，並扶助其發展。"
				},
				{
					"text": "政府應尊重原住民族文化及族群之自主發展，依其意願，保障原住民兒童、少年、老人、婦女及身心障礙者之相關社會福利權益。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "社會保險，應採強制納保、社會互助及風險分擔原則，對於國民發生之保險事故，提供保險給付，促進其經濟安全及醫療照顧。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "社會救助，應結合就業、教育、福利服務，對於低收入戶、中低收入戶及遭受急難、災害、不利處境之國民，提供救助及緊急照顧，並協助其自立。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "社會津貼，應依國民特殊需求，給予定期之補充性現金給付，減輕家庭經濟負擔，使其獲得適足照顧。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "福利服務，應以人為本、以家庭為中心、以社區為基礎，對於有生活照顧或服務需求之國民，提供支持性、補充性、保護性或預防性之綜合性服務。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "醫療保健，應健全衛生醫療照護體系，提升健康照護品質，保障國民就醫權益，縮短國民健康差距，增進各該生命歷程之健康照護。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "國民就業，應提供就業服務、職業訓練、職業安全衛生及勞動權益保障，促進勞資協調合作及勞雇關係和諧，策進人力資源之有效運用及發展。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "社會住宅，應對於有居住需求之經濟或社會不利處境之國民，提供宜居之住宅、房租補助或津貼、租屋協助，保障國民居住權益。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "中央政府應考量國家政策發展方向、經濟與社會結構變遷情況、社會福利需求及總體資源供給，訂定社會福利政策綱領，並至少每五年檢討一次。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "各級政府應以現金給付、實物給付、租稅優惠、機會提供或其他方式，保障國民基本生活。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "各級政府應自行或結合民間資源，以委託、特約、補助、獎勵或其他多元方式，提供國民可近、便利、適足及可負擔之福利服務。"
				},
				{
					"text": "各級政府委託辦理福利服務前，應依實際需要，就受委託者資格條件、服務內容、人力、必要費用、驗收與付款方式及其他與服務品質相關之事項，邀請社會福利事業及服務使用者代表溝通協商；協商之代表，得由社會福利事業及服務使用者團體共同推舉之。"
				},
				{
					"text": "各級政府委託辦理福利服務時，應合理編列充足經費，落實徵選受委託者及採購相關規定，促進對等權利義務關係，以維護服務使用者之權益。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "中央政府應落實下列社會福利事項：",
					"children": [
						{
							"text": "一、全國性社會福利政策、法規與方案之規劃、制（訂）定、宣導及執行。"
						},
						{
							"text": "二、對直轄市、縣（市）政府執行社會福利業務之督導、考核、協調及協助。"
						},
						{
							"text": "三、中央社會福利經費之分配及補助。"
						},
						{
							"text": "四、中央或全國性社會福利之政策研究、統計及調查。"
						},
						{
							"text": "五、中央或全國性社會福利資訊系統之規劃、建置、資料整合及運用。"
						},
						{
							"text": "六、中央或全國性社會福利事業之設立、督導及評鑑。"
						},
						{
							"text": "七、全國性社會福利專業人力資源、訓練與管理之規劃、推動及督導。"
						},
						{
							"text": "八、社會福利與科技之合作、創新發展及跨域人才培育。"
						},
						{
							"text": "九、社會福利國際交流之促進。"
						},
						{
							"text": "十、其他具有全國一致性之社會福利事項。"
						}
					]
				},
				{
					"text": "前項社會福利事項，涉及中央各該主管機關職掌者，由各該主管機關辦理。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "直轄市、縣（市）政府應落實下列社會福利事項：",
					"children": [
						{
							"text": "一、直轄市、縣（市）社會福利政策、自治法規與方案之規劃、制（訂）定、宣導及執行。"
						},
						{
							"text": "二、中央社會福利政策、法規及方案之執行。"
						},
						{
							"text": "三、直轄市、縣（市）社會福利之政策研究、統計及調查。"
						},
						{
							"text": "四、直轄市、縣（市）或區域性社會福利資訊系統之規劃、建置、資料蒐集及運用。"
						},
						{
							"text": "五、直轄市、縣（市）社會福利事業之設立、督導及評鑑。"
						},
						{
							"text": "六、直轄市、縣（市）社會福利專業人力資源、訓練與管理之規劃、推動及輔導。"
						},
						{
							"text": "七、直轄市、縣（市）社會福利與科技之合作、創新發展及跨域人才培育。"
						},
						{
							"text": "八、直轄市、縣（市）社會福利國際交流之促進。"
						},
						{
							"text": "九、其他直轄市、縣（市）因地制宜之社會福利事項。"
						}
					]
				},
				{
					"text": "前項社會福利事項，涉及直轄市、縣（市）政府各該主管機關職掌者，由各該主管機關辦理。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "各級政府應以首長或其指定之人為召集人，邀集社會福利相關學者、專家、民間機構、團體代表、原住民族代表及服務使用者代表，定期召開會議，協調、諮詢、審議及規劃推動社會福利政策。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "各級政府對於社會福利支出之負擔，依各該法律之規定。"
				},
				{
					"text": "中央政府對於重大社會福利政策，得衡酌直轄市、縣（市）人口分布、財政能力及其他情形，酌予補助。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "各級政府應寬列社會福利經費，對於經濟不利處境者，應優先補助。"
				},
				{
					"text": "直轄市、縣（市）政府應衡酌轄內社會福利需求及資源情形，就資源不足地區優先規劃興辦、布建各項社會福利設施，促進區域均衡發展及資源合理分配。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "各級政府應考量各地區需求人口屬性與數量、社會經濟條件、地理環境因素及資源配置情形，充實社會福利專業人力。"
				},
				{
					"text": "中央各該主管機關得依各社會福利之需要，建立其專業人員之資格、認證、登錄、訓練及督導管理制度。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "各級政府應因應社會福利需求，建立社會福利行政體系，充實相關人力，並建立人員專業資格制度，辦理人員教育訓練，提升工作品質。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "各級政府應本於提升服務品質、維護服務對象權益及促進永續發展之原則，依法辦理社會福利評鑑。"
				},
				{
					"text": "各級政府辦理社會福利評鑑，得委託學校、學術或專業評鑑機構、團體辦理；評鑑時，並應遵守利益衝突迴避原則及諮詢服務使用者之意見；其評鑑項目、方式及結果，應予公開。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "各級政府對於社會福利事業，應依法予以獎勵、補助、租稅優惠、督導或其他必要之協助。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "各級政府應於各級國土計畫、都市計畫擬訂及通盤檢討時，將社會福利土地及空間使用需求納入規劃；社會福利相關設施，應考量服務使用者之需求，並以通用設計原則建置。"
				},
				{
					"text": "各級政府提供之社會住宅，應保留一定空間，供社會福利使用。"
				},
				{
					"text": "各級政府應積極利用閒置公共設施、公有土地或房舍，提供社會福利事業使用。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "社會福利事業提供社會福利事項時，應確保品質，公開透明，建立友善安全工作環境，並遵行相關法令規定，推動永續經營。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "各級政府應鼓勵社區組織，推動社區發展，並推展志願服務制度，協力推動社會福利。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "各級政府應鼓勵企業及社會團體善盡社會責任，共同推動社會福利。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "社會福利提供者應依服務對象之個別差異，主動告知社會福利相關資訊，並提供適切之協助，積極保障其權利。"
				},
				{
					"text": "各級政府應致力於社會福利申請之可及性，並提供服務流程之無障礙環境。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "人民之社會福利權利遭受侵害時，得依法尋求救濟。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "本法施行後，各級政府應依本法之規定，制（訂）定、修正或廢止社會福利相關法規。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "本法自公布日施行。"
				}
			]
		}
	]
}