{
	"pcode": "D0050160",
	"LawLevel": "命令",
	"name": "國民年金爭議事項審議辦法",
	"category": [
		"行政",
		"衛生福利部",
		"社會保險目"
	],
	"LawModifiedDate": "20220811",
	"histories": [
		"九十七年二月十三日內政部台內社字第 0970019883 號令訂定發布全文 22 條；並自九十七年十月一日施行",
		"九十七年九月八日內政部台內社字第 0970143269 號令修正發布第 2 條條文；並自九十七年十月一日施行",
		"九十八年三月四日內政部台內社字第 0980028500 號令修正發布第 9、22 條條文；並自發布日施行",
		"一百零一年二月八日內政部台內社字第 1010086065 號令修正發布第 2、22 條條文；並自發布日施行；一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 3 條第 1 項所列屬「內政部」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄",
		"一百零四年十一月十一日衛生福利部衛部保字第 1041260769 號令修正發布第 2、3、22 條條文；並自發布日施行",
		"一百十一年八月十一日衛生福利部衛部保字第 1111260247 號令修正發布全文 23 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民年金法（以下簡稱本法）第五條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "被保險人、受益人、依本法第三十一條、第五十三條規定請領給付者或國民年金利害關係人，對保險人下列事項之核定發生爭議時，得依本辦法規定申請審議：\r\n一、申請人資格或納保。\r\n二、被保險人年資。\r\n三、保險費或利息。\r\n四、各項給付。\r\n五、身心障礙程度。\r\n六、其他有關國民年金之權益。\r\n應負連帶繳納義務之被保險人配偶對保險人下列事項之核定發生爭議時，得依本辦法規定申請審議：\r\n一、限期繳納被保險人保險費及其利息。\r\n二、正當理由認定或罰鍰。"
		},
		{
			"number": 300,
			"content": "申請人就前條所定事項之核定不服時，應於接到保險人核定通知文件之次日起六十日內，經由保險人向衛生福利部國民年金監理會（以下簡稱監理會）申請審議；其因不可歸責於申請人之事由致遲誤期間者，應自其原因消滅之次日起三十日內，以書面敘明遲誤原因，申請審議。\r\n審議之申請，以收受審議申請書之日期為準。但以郵遞方式申請者，以原寄郵局之郵戳為準。\r\n申請人在第一項所定期間內，向監理會或保險人表示不服者，視為已在法定期間內申請審議，並應於三十日內補送審議申請書。\r\n申請人向監理會申請審議者，監理會應將審議申請書移送保險人依第六條第一項規定辦理。"
		},
		{
			"number": 400,
			"content": "申請人為無行為能力人或限制行為能力人者，應由其法定代理人代理申請。"
		},
		{
			"number": 500,
			"content": "前二條申請，應填具審議申請書，並檢附保險人原核定文件影本及其他相關文件、資料為之；委任代理人申請者，應檢附委任書；證據為文書者，應檢附繕本或影本。\r\n審議申請書應載明下列事項，由申請人簽名或蓋章：\r\n一、被保險人及申請人之姓名、出生年月日、住所或居所、國民身分證統一編號；其由法定代理人代為申請者，亦同。\r\n二、有委任代理人者，代理人之姓名、出生年月日、住所或居所、國民身分證統一編號。\r\n三、保險人原核定文件文號、收受或知悉保險人原核定之年月日。\r\n四、申請審議之請求事項。\r\n五、申請審議之事實及理由。\r\n六、證據。\r\n七、年、月、日。"
		},
		{
			"number": 600,
			"content": "保險人收到審議申請書後，應先行審查原核定是否合法妥當；其認申請審議為有理由者，應重新核定，並通知申請人及副知監理會。\r\n保險人不依申請人之請求撤銷或變更原核定者，應於收到審議申請書之次日起二個月內提出意見書，連同審議申請書及其他必要案卷，一併檢送監理會，並將意見書副知申請人。"
		},
		{
			"number": 700,
			"content": "申請人申請審議後，於審定書送達前，得撤回之。但撤回後，不得就同一爭議事件再申請審議。"
		},
		{
			"number": 800,
			"content": "監理會收到審議申請書後，認為不合法定程式，而其情形可補正者，應通知申請人於收到通知之次日起二十日內補正。\r\n前項補正有正當理由者，得於期間屆滿前申請延期。"
		},
		{
			"number": 900,
			"content": "申請人得以書面請求閱覽、抄錄、影印或攝影卷內文件。但下列文件，不包括在內：\r\n一、審定擬辦之文稿。\r\n二、審定之準備或審議文件。\r\n三、為第三人正當權益有保密必要之文件。\r\n四、其他依法律或基於公益，有保密必要之文件。"
		},
		{
			"number": 1000,
			"content": "監理會為審議爭議事件，應置委員十三人至十五人，其中一人為監理會執行秘書，並為召集人，其餘委員，由中央主管機關就下列人員聘（派）之，並召開審議會議，以合議制方式審理之：\r\n一、社會保險、保險學、國民年金、社會福利之學者專家或曾任、現任講師以上職務三年以上：三人或四人。\r\n二、曾任或現任司法官、律師、簡任職法制工作或法學講師以上職務三年以上：三人或四人。\r\n三、曾任或現任公立醫院主治醫師或醫學院講師以上職務三年以上：三人。\r\n四、中央、直轄市及縣（市）主管機關科級主管以上：三人。\r\n任一性別委員，不得少於委員總數三分之一。\r\n委員任期二年，期滿得續聘之。但由機關代表擔任之委員，應隨其本職進退。\r\n委員為無給職。\r\n本辦法中華民國一百十一年八月十一日修正施行前已聘任之委員，得繼續擔任至任期屆滿時止。"
		},
		{
			"number": 1100,
			"content": "審議會議，以一個月開會一次為原則；必要時，得舉行臨時會議，由召集人召集並擔任主席；召集人因故不能主持會議時，由委員互推一人為主席。"
		},
		{
			"number": 1200,
			"content": "審議會議應有全體委員過半數出席；決議事項應經出席委員過半數同意行之；可否同數時，取決於主席。\r\n前項決議之表決，以舉手或記名為之，必要時得以無記名投票行之。"
		},
		{
			"number": 1300,
			"content": "審議會議開會時，委員應親自出席；不克出席時，得提出書面意見，由主席於開會時代為報告，但不得代為表決。"
		},
		{
			"number": 1400,
			"content": "審議會議開會時，得請保險人派員列席說明；必要時，並得通知申請人或相關人員列席說明。申請人亦得申請列席說明。\r\n前項人員於說明完畢時，應即離場。"
		},
		{
			"number": 1500,
			"content": "監理會於收到保險人意見書後，應即連同審議申請書交付審議。\r\n前項審議之決定，應自收到審議申請書之次日起，三個月內為之；必要時，得延長一次，延長期間不得逾三個月，並應通知申請人。\r\n前項期間，於依第三條第三項規定補送審議申請書者，自補送之次日起算，未為補送者，自補送期間屆滿之次日起算；其依第八條規定通知補正者，自補正之次日起算；未為補正者，自補正期間屆滿之次日起算。"
		},
		{
			"number": 1600,
			"content": "爭議事件有下列各款情形之一者，應為不受理之審定：\r\n一、審議申請書不合法定程式不能補正，或經通知限期補正，屆期未補正。\r\n二、申請審議逾第三條第一項所定期間。\r\n三、申請人不符合第二條規定。\r\n四、申請人不符合第四條規定，經通知限期補正，屆期未補正。\r\n五、原核定已不存在。\r\n六、對已審定或已撤回之爭議案件，重行申請審議。\r\n七、對於非行政處分或非第二條所定事項，申請審議。\r\n依前項第一款或第二款規定而為不受理審定者，如原核定確屬違法或不當，中央主管機關得依職權撤銷或變更之。"
		},
		{
			"number": 1700,
			"content": "審議之決定，應以其他法律關係是否成立為準據者，於該法律關係尚未確定前，得依職權或申請人之申請，暫停審議程序之進行，並通知申請人。"
		},
		{
			"number": 1800,
			"content": "申請人死亡者，由其繼承人或其他依法得繼受原核定所涉權利或利益之人，承受其申請審議。\r\n依前項規定承受申請審議者，應自事實發生之日起三十日內，向保險人或監理會檢送因申請人死亡繼受權利之證明文件。"
		},
		{
			"number": 1900,
			"content": "爭議事件必要時，得送請專家鑑定，審議會議開會時並得邀請列席說明。\r\n前項鑑定，得依相關法規支給鑑定費。"
		},
		{
			"number": 2000,
			"content": "申請審議無理由者，監理會應為駁回之審定。\r\n保險人原核定所憑理由雖屬不當，而以其他理由認為正當者，應以申請審議為無理由。\r\n申請審議有理由者，監理會應以審定撤銷保險人原核定之全部或一部，並得視事件之情節，逕為變更審定或發回保險人另為核定。但於申請人表示不服之範圍內，不得為更不利益之審定。"
		},
		{
			"number": 2100,
			"content": "監理會應將審議結果作成審定書，並由監理會於審定後十五日內分別送達申請人及保險人。\r\n保險人對於前項審定結果，應於審定書送達之次日起十五日內執行之。"
		},
		{
			"number": 2200,
			"content": "審定書應載明下列事項：\r\n一、申請人姓名、出生年月日、住所或居所、國民身分證統一編號。\r\n二、主文、事實及理由；其係不受理決定者，得不記載事實。\r\n三、機關及首長。\r\n四、年、月、日。\r\n審定書應附記不服審定之救濟方法、期間及其受理機關。"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}