{
  "LawLevel": "命令",
  "LawName": "脆弱家庭之兒童及少年通報協助與資訊蒐集處理利用辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050181",
  "LawCategory": "行政＞衛生福利部＞社會及家庭目",
  "LawModifiedDate": "20200121",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations for Reporting and Assisting Children and Youth in Vulnerable Families, and for the Collection, Use, and Process of the Related Information",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零一年五月三十日內政部台內童字第 1010840130 號令訂\r\n  定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零四年十月二十八日衛生福利部部授家字第 1040900900\r\n  號令修正發布全文 10 條；並自發布日施行\r\n3.中華民國一百零九年一月二十一日衛生福利部衛授家字第 1090900017\r\n  號令修正發布名稱及全文 12 條；並自發布日施行\r\n  （原名稱：兒童及少年高風險家庭通報及協助辦法；新名稱：脆弱家庭\r\n  之兒童及少年通報協助與資訊蒐集處理利用辦法）",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依兒童及少年福利與權益保障法（以下稱本法）第五十四條第六項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱脆弱家庭之兒童及少年，指有下列各款情形之一，致兒童及少年有未獲適當照顧之虞者：\r\n一、對六歲以下兒童未依規定辦理出生登記。\r\n二、對六歲以下兒童逕遷戶籍至戶政事務所。\r\n三、對六歲以下兒童未依規定預防接種。\r\n四、對六歲以下兒童未依規定納入全民健康保險。\r\n五、國民小學（以下稱國小）新生未依規定入學。\r\n六、矯正機關收容人之十二歲以下子女。\r\n七、六歲以下兒童之父或母未滿二十歲。\r\n八、兒童及少年家庭遭遇經濟、教養、婚姻、醫療或其他不利處境。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "下列機關依本法第五十四條通報前，應依各目的事業主管機關業管法規進行關懷、輔導、查訪或調查，並辦理下列事項，以確認兒童及少年有無未獲適當照顧之虞：\r\n一、戶政事務所對逕為出生登記或逕遷戶籍至戶政事務所之六歲以下兒童，應依戶籍法規定進行查訪工作。\r\n二、衛生機關對未依規定完成預防接種之六歲以下兒童，應進行催補種作業。\r\n三、衛生福利部中央健康保險署對未依規定納入全民健康保險逾一年之六歲以下兒童，應行輔導納保作業。\r\n四、國小對新生未依規定入學者，應依強迫入學條例規定辦理。\r\n五、檢察機關、矯正機關應確認收容人或受保安處分人之十二歲以下子女有無照顧需求之情事。\r\n六、戶政事務所受理出生登記時，新生兒之父或母未滿二十歲者，應確認有無意願接受社政主管機關提供福利諮詢與關懷服務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "醫事人員、社會工作人員、教育人員、保育人員、教保服務人員、警察、司法人員、移民業務人員、戶政人員、村（里）幹事、村（里）長、公寓大廈管理服務人員及其他執行兒童及少年福利業務人員，於執行業務時知悉有該兒童及少年有未獲適當照顧之虞時，應以網際網路、電信傳真或其他科技設備等傳送方式通報直轄市、縣（市）主管機關。\r\n前項通報內容應載明通報事由、兒童、少年及父母、監護人或主要照顧者基本資料、連絡方式及其他相關資訊。\r\n對於第一項之通報，應妥善維護當事人隱私，除法律另有規定外，應予保密。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "直轄市、縣（市）主管機關於知悉或接獲前條通報時，經初步評估符合脆弱家庭之兒童及少年者，應於知悉或接獲通報時起十日內進行訪視評估，並於三十日內提出評估報告。\r\n前項評估報告內容，應包含下列事項：\r\n一、通報事由之確認。\r\n二、問題診斷及評估。\r\n三、服務目標之訂定。\r\n四、服務計畫之建議。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "經直轄市、縣（市）主管機關依前條訪視評估兒童及少年有未獲適當照顧之虞者，應視個案需求結合社政、警政、教育、戶政、衛生、財政、金融管理、勞政、移民或其他相關機關，提供整合性服務。\r\n前項服務之內容如下：\r\n一、社政：提供關懷訪視、經濟補助、托育補助、社會救助及其他生活輔導服務。\r\n二、警政：提供人身安全維護、觸法預防與失蹤及行方不明人口協尋。\r\n三、教育：提供就學權益維護與符合身心發展需求之輔導。\r\n四、戶政：提供個案及其二親等血親之親等關聯資料及戶籍資料查詢。\r\n五、衛生：提供就醫、預防接種、全民健康保險、藥癮、酒癮治療及心理衛生服務。\r\n六、財政：提供稅務諮詢服務。\r\n七、金融管理：提供金融機構對兒童及少年提供財產信託服務之督導。\r\n八、勞政：提供職業訓練及就業輔導。\r\n九、移民：提供停留、居留及定居權益維護之協助。\r\n十、其他相關機關：提供必要服務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "直轄市、縣（市）主管機關依前條規定提供整合性服務時，應實施個案管理、追蹤、確認服務狀況及進度，並做成個案紀錄。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "直轄市、縣（市）主管機關應邀集第六條提供服務相關機關，定期召開業務聯繫會報，一年至少二次。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "直轄市、縣（市）主管機關應結合社政、警政、教育、衛生、司法、戶政、財政、金融管理、勞政、移民及其他相關機關，辦理脆弱家庭之兒童及少年通報與協助之宣導、教育訓練。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "直轄市、縣（市）主管機關應依第五條訪視評估結果，自行或結合兒童及少年福利機構、團體或其他適當之專業人員，提供必要之協助。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "各級主管機關為辦理本辦法規定事項，得進行脆弱家庭相關資料之蒐集、處理、利用及查詢。\r\n各級主管機關得洽請相關機關（構）、團體、法人或個人提供前項所需之必要資料；受請求者有配合之義務。\r\n主管機關依前二項取得之資料，應盡善良管理人之注意義務，確實辦理資訊安全稽核作業，其保有、處理及利用，並應遵循個人資料保護法之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}