{
  "LawLevel": "命令",
  "LawName": "家庭暴力及性侵害電子資料庫管理使用辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050073",
  "LawCategory": "行政＞衛生福利部＞保護服務目",
  "LawModifiedDate": "20230816",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations on the Establishment, Management, and Use of the Electronic Databases for Domestic Violence and for Sexual Assault Cases",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十一年三月二十五日內政部（91）台內家字第 0910068006\r\n  號令訂定發布全文 10 條；並自發布日施行\r\n2.中華民國九十六年九月二十七日內政部台內防字第 0960146999 號令修\r\n  正發布名稱及全文 9  條；並自發布日施行\r\n  （原名稱：家庭暴力資料建立管理及使用辦法；新名稱：家庭暴力電子\r\n  資料庫建立管理及使用辦法）\r\n3.中華民國一百十二年八月十六日衛生福利部衛部護字第 1121460780D\r\n  號令修正發布名稱及全文 12 條；並自一百十二年二月十七日施行\r\n  （原名稱：家庭暴力電子資料庫建立管理及使用辦法；新名稱：家庭暴\r\n  力及性侵害電子資料庫管理使用辦法）",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依家庭暴力防治法第五條第三項及性侵害犯罪防治法第五條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "中央主管機關應備置電腦軟、硬體設施，管理、儲存家庭暴力及性侵害電子資料。\r\n司法院、法務部及警察機關，應自備電腦硬體設施，建立、傳輸或查詢家庭暴力及性侵害電子資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法所稱家庭暴力電子資料，指下列機關提供之電子資料：\r\n一、司法院：民事保護令及有關之裁定、家庭暴力罪及違反保護令罪之判決資料。\r\n二、法務部：家庭暴力罪及違反保護令罪之起訴書、不起訴處分書、緩起訴處分書及撤銷緩起訴處分書。\r\n三、警察機關：處理家庭暴力案件調查紀錄（通報）表、刑事案件移送書及保護令執行紀錄表。\r\n四、直轄市、縣（市）主管機關：受理家庭暴力事件通報表、被害人個案紀錄及加害人處遇紀錄。\r\n五、其他經中央主管機關協商相關機關同意提供之家庭暴力被害人或相對人有關之資料。\r\n前項電子資料提供機關，應指定專人辦理家庭暴力電子資料庫有關事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本辦法所稱性侵害電子資料，指下列機關提供之電子資料：\r\n一、司法院：性侵害犯罪防治法第二條第一款所定性侵害犯罪、性騷擾防治法第二十五條第一項之罪、刑法第三百十九條之二第一項之罪、性侵害犯罪防治法第五十條第三項與第三十七條至第三十八條及刑法第九十一條之一之判決資料。\r\n二、法務部：性侵害犯罪防治法第二條第一款所定性侵害犯罪、性騷擾防治法第二十五條第一項之罪、刑法第三百十九條之二第一項之罪、性侵害犯罪防治法第五十條第三項之緩起訴處分書、撤銷緩起訴處分書及受刑人輔導、治療紀錄。\r\n三、警察機關：性侵害犯罪防治法第二條第一款所定性侵害犯罪、性騷擾防治法第二十五條第一項之罪及刑法第三百十九條之二第一項之罪加害人登記報到及查訪相關資料。\r\n四、直轄市、縣（市）主管機關：受理性侵害事件通報表、受理性影像案件轉介表、被害人個案紀錄及加害人或行為人處遇紀錄。\r\n五、其他經中央主管機關協商相關機關同意提供之性侵害被害人、加害人或行為人有關之資料。\r\n前項電子資料提供機關，應指定專人辦理性侵害電子資料庫有關事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "第三條第一項第一款、第二款及前條第一項第一款至第三款規定之電子資料，由司法院、法務部及內政部警政署定期傳輸至家庭暴力及性侵害電子資料庫。\r\n第三條第一項第三款、第四款及前條第一項第四款規定之電子資料，警察機關及直轄市、縣（市）主管機關應於資料取得之日起七日內，依資料庫資訊系統格式建檔後，傳輸至家庭暴力及性侵害電子資料庫。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "直轄市、縣（市）主管機關辦理家庭暴力或性侵害防治業務人員，得利用網路查詢家庭暴力及性侵害電子資料庫。\r\n法院、檢察機關、矯正機關、警察機關辦理家庭暴力或性侵害防治業務人員，得利用網路查詢第三條規定之電子資料，及第四條規定性侵害加害人處遇、登記報到及查訪業務之電子資料。\r\n家庭暴力及性侵害電子資料庫建檔、第一項及第二項查詢權限設定及直轄市、縣（市）主管機關查詢人員身分鑑別、通行密碼管理，由中央主管機關負責辦理。\r\n第二項法院、檢察機關、矯正機關及警察機關查詢人員身分鑑別及通行密碼管理，由司法院、法務部、內政部警政署負責辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "前條以外之醫師、護理人員、心理師、社會工作人員及政府機關，辦理或處理家庭暴力事件有使用家庭暴力電子資料之必要時，應以書面敘明理由、所需資料類別、內容及使用目的提出申請。但情形急迫者，得以傳真方式為之。\r\n前項申請，應向當地直轄市、縣（市）主管機關提出；所需資料涉及二以上直轄市、縣（市）主管機關轄區者，得向中央主管機關提出。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "中央主管機關及其他有關機關，透過網路連線進行家庭暴力及性侵害電子資料之提供或查詢時，應加強傳輸過程資料加密、身分鑑別、防火牆或其他資訊安全保護措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "因職務或業務知悉家庭暴力及性侵害電子資料者，除法律另有規定外，對該電子資料負保密義務。\r\n處理及使用家庭暴力及性侵害電子資料，應採取必要之保密措施；違反保密義務者，依相關法律規定處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "中央主管機關接獲少年法院（庭）依法通知塗銷少年前案紀錄及有關資料時，應即塗銷。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "本辦法所定家庭暴力及性侵害電子資料，至少應保存七年；屬未成年人之電子資料，至少應保存至其成年後七年。\r\n前項規定，其他法規有較長保存年限者，從其規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本辦法自中華民國一百十二年二月十七日施行。"
    }
  ]
}