{
  "LawLevel": "命令",
  "LawName": "兒童及少年福利機構人員不適任資格認定資訊蒐集及查詢處理利用辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050209",
  "LawCategory": "行政＞衛生福利部＞社會及家庭目",
  "LawModifiedDate": "20200204",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations for Identifying Unsuitable Personnel in Child & Youth Welfare Institutions, and for the Collection, Inquiry, Processing and Utilization of the Related Information",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零九年二月四日衛生福利部衛授家字第 1090600013 號令\r\n  訂定發布全文 8  條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依兒童及少年福利與權益保障法（以下簡稱本法）第八十一條第八項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱兒童及少年福利機構（以下簡稱機構）人員，包括下列人員：\r\n一、負責人：\r\n（一）公立機構：該機構首長。\r\n（二）公辦民營機構：契約書所載之廠商負責人。\r\n（三）私立機構：\r\n1.依私立兒童及少年福利機構設立許可及管理辦法第三條，向機構主管機關申請設立基本資料上所載之負責人。\r\n2.私立兒童及少年福利機構設立許可及管理辦法第九條第二項設立許可證書所載之負責人。\r\n3.依私立兒童及少年福利機構設立許可及管理辦法第十二條第三項，向機構主管機關申請變更負責人文件所載之新負責人。\r\n二、工作人員：於機構內實際從事照顧、協助照顧、提供服務、擔任行政及其他提供勞務工作之人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "機構主管機關應對不適任機構人員進行資訊蒐集、處理、利用及查詢。\r\n機構主管機關主動或受理查詢機構人員有無本法第八十一條第一項各款相關情事時，得請求有關機關提供資料，必要時並得逕向有關機關查詢，被請求查詢機關應協助查復。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "機構應於每年五月及十一月，檢具機構現職人員名冊，報機構主管機關查詢現職人員有無本法第八十一條第一項各款相關情事。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "機構人員經機構主管機關依前二條規定查詢，有本法第八十一條第一項第一款規定之情事者，不得擔任機構之負責人或工作人員。\r\n機構主管機關依前二條規定，得知機構人員有本法第八十一條第一項第二款及第四款規定之情事者，機構主管機關應召開會議，審酌案件情節，認定其不適任之期間；必要時，得組成調查小組調查後，認定之。\r\n機構主管機關依前二條規定，得知機構人員有本法第八十一條第一項第三款規定之情事者，機構主管機關應邀請相關專科醫師、兒童少年福利及其他相關學者專家組成小組，審酌案件是否有客觀事實，足認有傷害兒童少年之虞，並認定其不適任之期間。\r\n前二項不適任期間，經機構主管機關認定者，不得重複調查及認定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "機構主管機關認機構人員有前條不適任之情形者，應通知機構依本法第八十一條規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "機構主管機關、被請求協助查詢之機關、機構承辦人員，對所查閱之機構人員資料負有保密義務，除供業務需要之用外，不得作為其他用途。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}