{
	"pcode": "D0050043",
	"LawLevel": "命令",
	"name": "私立老人福利機構設立許可及管理辦法",
	"category": [
		"行政",
		"衛生福利部",
		"社會及家庭目"
	],
	"LawModifiedDate": "20240726",
	"EngLawName": "Permit and management regulations for the establishment of private senior citizens’ welfare institutions",
	"histories": [
		"八十七年十一月二十五日內政部（87）台內社字第 8790751 號令、行政院衛生署（87）衛署醫字第 87067534 號令會銜訂定發布全文 18 條",
		"九十六年七月二十七日內政部內授中社字第 0960714088 號令修正發布名稱及全文 27 條；並自發布日施行（原名稱：老人福利機構設立許可辦法；新名稱：私立老人福利機構設立許可及管理辦法）",
		"九十八年十一月二十日內政部內授中社字第 0980716098 號令修正發布第 3、27 條條文；並自九十八年十一月二十三日施行",
		"一百零四年九月十五日衛生福利部部授家字第 1040800816 號令修正發布第 5、7 條條文",
		"一百十一年十二月二十三日衛生福利部衛授家字第 111086067 6 號令修正發布第 3、27 條條文；並自發布日施行",
		"一百十三年七月二十六日衛生福利部衛授家字第 1130860572 號令修正發布全文 34 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依老人福利法（以下簡稱本法）第三十六條第五項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "私人或團體依本法第三十六條第一項規定，申請設立私立老人福利機構，應向機構所在地直轄市、縣（市）主管機關提出。"
				},
				{
					"text": "前項申請之用地，有下列情形之一者，應先向機構所在地直轄市、縣（市）主管機關申請籌設許可：",
					"children": [
						{
							"text": "一、位於非都市土地，需經土地使用主管機關同意使用。"
						},
						{
							"text": "二、位於都市土地，未能符合土地使用分區管制規定，需辦理都市計畫變更。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "前條申請案之申請人如下：",
					"children": [
						{
							"text": "一、私人設立：",
							"children": [
								{
									"text": "（一）個人設立：成年且具行為能力之國民。"
								},
								{
									"text": "（二）法人附設：該法人。"
								}
							]
						},
						{
							"text": "二、團體附設：代表人或管理人。"
						}
					]
				},
				{
					"text": "前項第一款第二目法人，指財團法人或公益性社團法人。"
				},
				{
					"text": "依第一項第一款第二目、第二款申請設立之私立老人福利機構，其章程所載之宗旨或工作項目，應有辦理社會福利事業項目規定；老人福利機構，依本法第三十七條第一項規定，不得兼營營利行為。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "私立老人福利機構之負責人如下：",
					"children": [
						{
							"text": "一、前條第一項第一款第一目及第二款：申請人。"
						},
						{
							"text": "二、前條第一項第一款第二目：法人之代表人。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "有下列各款情形之一者，不得擔任私立老人福利機構負責人；已擔任者，當然解任，並副知該法人或團體原設立許可目的事業主管機關：",
					"children": [
						{
							"text": "一、曾犯組織犯罪防制條例規定之罪，經有罪判決確定，尚未執行、執行未畢、執行完畢或赦免後未滿二年。但受緩刑宣告者，不在此限。"
						},
						{
							"text": "二、曾犯詐欺、背信、侵占罪或貪污治罪條例之罪，經判處有期徒刑一年以上之刑確定，尚未執行、執行未畢、執行完畢或赦免後未滿二年。但受緩刑宣告者，不在此限。"
						},
						{
							"text": "三、使用票據經拒絕往來尚未期滿。"
						},
						{
							"text": "四、受破產宣告或依消費者債務清理條例經裁定開始清算程序，尚未復權。"
						},
						{
							"text": "五、受監護或輔助宣告，尚未撤銷。"
						},
						{
							"text": "六、曾任董事、理事、監察人或監事，有下列情形之一者：",
							"children": [
								{
									"text": "（一）利用職務或身分上之權力、機會或方法犯罪，經有罪判決確定並解任。"
								},
								{
									"text": "（二）違反法令或章程，致有損害該法人或其附設機構之利益，或有不能正常運作之虞者，法人或團體原設立許可目的事業主管機關依其他董事、理事、監察人、監事或利害關係人之聲請或依職權，命令其解任。"
								}
							]
						}
					]
				},
				{
					"text": "本辦法中華民國一百十三年七月二十六日修正施行前，已設立之老人福利機構，除其他法令另有規定外，其負責人不受前項規定之限制。但負責人變更時，變更後之負責人適用前項規定。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "私立老人福利機構業務性質相同者，於同一直轄市、縣（市）不得使用相同或易致民眾混淆誤認之名稱。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "私人或團體申請私立老人福利機構設立許可，應填具申請書，並檢附下列文件、資料一式五份，向機構所在地直轄市、縣（市）主管機關提出：",
					"children": [
						{
							"text": "一、機構設立目的及工作計畫，應載明下列事項：",
							"children": [
								{
									"text": "（一）機構名稱、地址與負責人姓名、戶籍及通訊地址、身分證明文件影本。"
								},
								{
									"text": "（二）當地資源概況、需求評估、業務規模、服務項目、服務品質管理、經費需求、經費來源與使用計畫、收費基準、服務契約、許可後三年內營運規劃及預定營運日期。"
								},
								{
									"text": "（三）組織架構、主管與工作人員人數、進用資格、條件、工作項目及行政管理。"
								}
							]
						},
						{
							"text": "二、負責人無第五條第一項各款規定之切結書及警察刑事紀錄證明。"
						},
						{
							"text": "三、主管機關許可籌設文件。其無須申請籌設許可者，得免附。"
						},
						{
							"text": "四、設立財團法人老人福利機構者，應檢附籌備會議紀錄影本。"
						},
						{
							"text": "五、建築物圖示：位置圖、百分之一比例之平面圖及消防安全設備竣工圖，標示用途說明，並以平方公尺註明各樓層、隔間之樓地板面積及總樓地板面積。"
						},
						{
							"text": "六、建築物使用執照影本及建築物竣工圖。"
						},
						{
							"text": "七、土地及建物使用權利證明文件：",
							"children": [
								{
									"text": "（一）土地及建物所有權狀影本。"
								},
								{
									"text": "（二）土地或建築物所有權非屬申請人所有者，其經公證之租賃契約或使用同意書。"
								}
							]
						},
						{
							"text": "八、財產清冊。"
						},
						{
							"text": "九、履行營運擔保能力證明及投保公共意外責任保險之保險單影本。"
						},
						{
							"text": "十、災害潛勢圖資套疊結果及分析；位處災害潛勢區者，應依災害類型，檢附符合機構與災害特性之緊急災害應變計畫及作業程序。"
						},
						{
							"text": "十一、公共安全教育訓練計畫及緊急災害應變演練策略。"
						},
						{
							"text": "十二、其他經直轄市、縣（市）主管機關規定之文件、資料。"
						}
					]
				},
				{
					"text": "前項第七款第二目租賃契約或使用期間至少十年，且於期間屆滿前，不得任意終止。但有下列情形之一者，不在此限：",
					"children": [
						{
							"text": "一、私立小型老人福利機構，其租賃契約或使用期間，為五年以上。"
						},
						{
							"text": "二、承租公有、公營事業或公法人土地或建物者，各該法規有較短租期或使用期間規定。"
						}
					]
				},
				{
					"text": "依第一項第七款第二目檢附土地使用同意書者，應另檢附相同期間之地上權設定登記證明文件。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "申請財團法人私立老人福利機構設立許可者，除檢具前條第一項所定文件、資料外，並應檢具財團法人法第十條所列文件、資料一式五份。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "法人申請附設私立老人福利機構設立許可，除檢具第七條第一項所定文件、資料外，並應檢附下列文件、資料一式五份，向機構所在地直轄市、縣（市）主管機關提出：",
					"children": [
						{
							"text": "一、法人登記證明文件影本。"
						},
						{
							"text": "二、申請人為醫療法人或其他依法令規定應先取得法人原設立許可目的事業主管機關許可者，應檢附該目的事業主管機關同意其申請附設私立老人福利機構之核准函影本。"
						},
						{
							"text": "三、法人章程或捐助章程影本。"
						},
						{
							"text": "四、法人決議申請附設私立老人福利機構設立許可之會（社）員（代表）大會或董事會會議紀錄。"
						},
						{
							"text": "五、其他經直轄市、縣（市）主管機關規定之文件、資料。"
						}
					]
				},
				{
					"text": "社團法人以申請附設私立小型老人福利機構為限，並不得以該機構名義對外募捐。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "依第二條第二項申請籌設許可者，應填具申請書，並檢附下列文件、資料一式五份，向機構所在地直轄市、縣（市）主管機關提出：",
					"children": [
						{
							"text": "一、機構設立目的及籌設計畫書；計畫書應載明下列事項：",
							"children": [
								{
									"text": "（一）機構名稱、地址（無地址者，其地號）與負責人姓名、戶籍及通訊地址、身分證明文件影本。"
								},
								{
									"text": "（二）當地資源概況、需求評估、業務規模、服務項目、設立進度、服務品質管理、經費需求、經費來源與使用計畫、收費基準、服務契約及預定營運日期。"
								},
								{
									"text": "（三）組織架構、主管與工作人員人數、進用資格、條件、工作項目及行政管理。"
								}
							]
						},
						{
							"text": "二、負責人無第五條第一項各款規定之切結書及警察刑事紀錄證明。"
						},
						{
							"text": "三、設立財團法人老人福利機構者，應檢附籌備會議紀錄影本。"
						},
						{
							"text": "四、建築物圖示：包括位置圖及百分之一比例之平面圖，標示用途說明；並以平方公尺註明各樓層、隔間之樓地板面積及總樓地板面積。"
						},
						{
							"text": "五、土地使用權利證明文件：",
							"children": [
								{
									"text": "（一）土地所有權狀及使用權利證明文件影本。"
								},
								{
									"text": "（二）土地所有權非屬申請之私人或團體所有者，其經公證之租賃契約或使用同意書。"
								}
							]
						},
						{
							"text": "六、其他經直轄市、縣（市）主管機關規定之文件、資料。"
						}
					]
				},
				{
					"text": "前項第五款第二目租賃契約或使用期間至少十年，且於期間屆滿前，不得任意終止。但有下列情形之一者，不在此限：",
					"children": [
						{
							"text": "一、私立小型老人福利機構，其租賃契約或使用期間，為五年以上。"
						},
						{
							"text": "二、承租公有、公營事業或公法人土地或建物者，各該法規有較短租期或使用期間規定。"
						}
					]
				},
				{
					"text": "依第一項第五款第二目檢附土地使用同意書者，應另檢附相同期間之地上權設定登記證明文件。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "有下列情事之一者，直轄市、縣（市）主管機關應廢止其老人福利機構之籌設許可：",
					"children": [
						{
							"text": "一、自籌設許可之日起，逾三年用地仍未符合土地使用管制規定。"
						},
						{
							"text": "二、經核准變更或同意作為社會福利設施使用之土地，自核准變更或同意使用之日起，逾三年未取得設立許可。"
						}
					]
				},
				{
					"text": "有下列情事之一，致未能依前項所定年限辦理者，得檢具相關證明文件、資料，向所在地直轄市、縣（市）主管機關申請展延；其展延以一次為限，展延期間最長為三年：",
					"children": [
						{
							"text": "一、依相關法規規定須辦理環境影響評估、水土保持處理或其他法規規定事項，受相關目的事業主管機關辦理時效影響。"
						},
						{
							"text": "二、受不可抗力天然災害影響。"
						},
						{
							"text": "三、其他不可歸責之事由。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關審核私立老人福利機構申請設立許可案件，應於申請人備齊第七條至第九條規定文件後三十日內，會同相關機關完成審核，並應會同相關機關實地勘查其設備及設施。"
				},
				{
					"text": "直轄市、縣（市）主管機關審核私立老人福利機構申請籌設許可案件，應於申請人備齊第十條規定文件後九十日內，會同相關機關完成審核。"
				},
				{
					"text": "前二項申請許可案件有應補正事項者，由直轄市、縣（市）主管機關以書面通知申請人限期補正。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "私立老人福利機構經直轄市、縣（市）主管機關許可設立前，不得以私立老人福利機構籌備處或其他與老人福利機構有關之任何名義對外洽辦事務。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "私立老人福利機構經許可設立，由直轄市、縣（市）主管機關發給設立許可證書及老人福利機構標誌後，始得營運。"
				},
				{
					"text": "前項設立許可證書，應載明下列事項：",
					"children": [
						{
							"text": "一、機構名稱。"
						},
						{
							"text": "二、地址。"
						},
						{
							"text": "三、負責人姓名。"
						},
						{
							"text": "四、設立日期。"
						},
						{
							"text": "五、服務項目；其申請增加居家服務者，並應載明服務區域。"
						},
						{
							"text": "六、業務規模。"
						},
						{
							"text": "七、立案範圍內之土地面積、總樓地板面積。"
						},
						{
							"text": "八、服務對象。"
						},
						{
							"text": "九、其他依法規規定應載明之事項。"
						}
					]
				},
				{
					"text": "私立老人福利機構於繳納設立許可證書費新臺幣一千元後，直轄市、縣（市）主管機關始得核發、補發或換發設立許可證書。"
				},
				{
					"text": "第一項設立許可證書，應揭示於私立老人福利機構內足資辨識之明顯處所。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "私立老人福利機構設立許可證書遺失或毀損時，應自事實發生之日起十五日內，填具申請書，檢附相關文件、資料，繳納設立許可證書費，毀損者，並應檢附原設立許可證書，向直轄市、縣（市）主管機關申請補發或換發。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "私立老人福利機構於許可設立後三年內未開始營運者，直轄市、縣（市）主管機關應廢止其設立許可；屬法人或團體附設者，應副知該法人或團體原設立許可目的事業主管機關。"
				},
				{
					"text": "私立老人福利機構應自行營運，不得將全部或部分業務規模，交付或委託他人營運。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "私立老人福利機構申請縮減或擴充業務規模者，應於縮減或擴充業務規模預定日九十日前，填具申請書，敘明理由、縮減或擴充業務規模、現有老人安置計畫及其他相關事項，報經主管機關許可。"
				},
				{
					"text": "申請擴充業務規模者，應檢具第七條所定文件、資料；主管機關應於受理申請後三十日內，依本辦法及老人福利機構設立標準相關規定完成審核。"
				},
				{
					"text": "私立老人福利機構申請擴充業務規模，其位於同一幢建築物內者，應位於同樓層或連續樓層；其屬不同幢建築物者，應不為道路、鐵路或永久性空地所分隔。"
				},
				{
					"text": "私立老人福利機構申請擴充業務規模者，應經主管機關會同相關機關實地勘查其設備及設施符合規定，始得許可。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "私立安養機構申請遷移者，應依本辦法有關申請設立許可之規定，重新申請設立；經許可遷移者，原設立主管機關應廢止其原設立許可。"
				},
				{
					"text": "前條擴充業務規模或前項遷移，私立老人福利機構未向主管機關提出申請或已申請尚未經主管機關核准，即擅自營運者，依本法第四十七條規定處理。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "私立老人福利機構設立許可證書登載事項有變更者，除本辦法另有規定外，應於事實發生日三十日前，填具申請書，敘明變更項目及事由，申請主管機關許可。"
				},
				{
					"text": "主管機關核發變更後設立許可證書時，應於背面註記歷次核准變更、停業或復業之日期、文號及變更事項。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "私立老人福利機構由自然人設立者，其負責人變更，應於事實發生日三十日前填具申請書，並檢附變更後負責人之警察刑事紀錄證明、無第五條第一項各款規定之切結書、願承受權利義務之切結書及變更相關證明文件、資料，向直轄市、縣（市）主管機關申請變更登記，並換發設立許可證書。"
				},
				{
					"text": "前項負責人死亡時，得由符合第四條第一款規定之繼承人，於原負責人死亡後三十日內，檢具前項文件、資料，申請變更。上開繼承人未依規定辦理者，直轄市、縣（市）主管機關應廢止其設立許可。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "私立老人福利機構由法人或團體設立者，其負責人變更，應檢附變更後負責人警察刑事紀錄證明、無第五條第一項各款規定之切結書及變更相關證明文件、資料，報直轄市、縣（市）主管機關同意。"
				},
				{
					"text": "法人或團體取得前項同意後，始得依其他法令規定辦理負責人變更；並應於取得上開負責人變更核准後三十日內填具申請書，檢附上開負責人變更核准文件及其他相關文件、資料，向直轄市、縣（市）主管機關申請負責人變更登記，並換發設立許可證書；直轄市、縣（市）主管機關許可時，應副知該法人或團體原設立許可目的事業主管機關。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "私立老人福利機構申請停業者，應於事實發生日三十日前，填具申請書，敘明理由、現有收容老人、工作人員安置計畫及停業起訖日期，報主管機關許可。"
				},
				{
					"text": "前項申請停業期間，最長不得超過一年；有正當理由者，應於停業期間屆滿三十日前申請延長，經主管機關核准，得延長一次，期間為一年。"
				},
				{
					"text": "私立老人福利機構申請復業者，應於事實發生日三十日前，填具申請書，並檢附復業計畫，報主管機關許可。"
				},
				{
					"text": "前項復業申請，主管機關應會同相關機關實地勘查其設備、設施及工作人員，符合相關法令規定者，始得許可。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "私立老人福利機構申請歇業者，應於事實發生日三十日前，填具申請書，敘明理由、現有收容老人安置計畫及日期，報主管機關許可。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "私立老人福利機構有下列情事之一者，主管機關得撤銷或廢止其設立許可或籌設許可：",
					"children": [
						{
							"text": "一、申請設立許可或籌設許可，所載事項或所繳文件有虛偽情事。"
						},
						{
							"text": "二、將全部或部分業務規模，委託他人營運。"
						},
						{
							"text": "三、法人或團體經其原設立許可目的事業主管機關撤銷或廢止設立許可。"
						},
						{
							"text": "四、依本法或本辦法規定應不予許可設立或應廢止許可設立情形。"
						}
					]
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "私立老人福利機構經主管機關撤銷或廢止其設立許可時，應繳回設立許可證書，未繳回者，主管機關應註銷之；其為財團法人者，主管機關並應通知法院。"
				},
				{
					"text": "私立老人福利機構歇業或受撤銷、廢止設立許可處分者，應將其招牌拆除。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "私立老人福利機構應於每年十一月三十日前檢具下年度下列文件，報主管機關備查：",
					"children": [
						{
							"text": "一、工作計畫。"
						},
						{
							"text": "二、年度預算。"
						},
						{
							"text": "三、工作人員名冊。"
						}
					]
				},
				{
					"text": "私立老人福利機構應於每年五月三十一日前檢具上年度下列文件，報主管機關備查：",
					"children": [
						{
							"text": "一、工作報告。"
						},
						{
							"text": "二、年度決算。"
						},
						{
							"text": "三、人事概況。"
						}
					]
				},
				{
					"text": "私立小型老人福利機構，得免依前二項規定辦理。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "法人附設之私立老人福利機構，其老人福利機構之財務、會計及人事，均應獨立。"
				},
				{
					"text": "法人或團體之董事、監察人、理事或監事，均不得兼任法人或團體所設立或附設私立老人福利機構之工作人員。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "私立老人福利機構應依公認之會計處理準則建立會計制度，會計基礎採權責發生制，會計年度為曆年制，並應設置帳簿，詳細記錄有關會計事項。"
				},
				{
					"text": "前項機構各項會計憑證，除應永久保存或有關未結會計事項者外，應於年度決算程序辦理終了後，至少保存五年。各項會計帳簿及財務報表，應於年度決算程序辦理終了後，至少保存十年。但有關未結會計事項者，不在此限。"
				},
				{
					"text": "第一項機構年度收入總額在新臺幣三千萬元以上者，應由會計師辦理財務簽證。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "主管機關為查核私立老人福利機構之狀況，必要時，得通知或至現場要求其提出業務、財務報告或其他相關文件、資料。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "私立老人福利機構內護理人員、社會工作人員、照顧服務員及其他與服務相關之專業人員執行業務，應製作紀錄，指定專人管理，並妥善保存至少七年。"
				},
				{
					"text": "前項紀錄逾保存期限者，得予銷毀；其銷毀方式，應確保內容無洩漏之虞。"
				},
				{
					"text": "第一項機構因故未能繼續營運者，其紀錄應交由承接者依前二項規定保存；無承接者時，服務對象或其代理人得要求該機構交付紀錄；其餘紀錄，應繼續保存六個月以上，始得銷毀。"
				},
				{
					"text": "第一項機構具有正當理由無法保存紀錄時，由直轄市、縣（市）主管機關保存。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "私立老人福利機構，應與能及時接受轉介或提供必要醫療服務之醫療機構，訂定醫療服務契約。"
				},
				{
					"text": "私立老人福利機構對所照顧之服務對象，應由醫師予以診察；並應依其照顧需要，長期照顧機構，至少每個月由醫師診察一次，安養機構，至少每三個月由醫師診察一次。"
				},
				{
					"text": "前項醫師診察之醫囑，訂有診察期限者，應從其期限辦理再次診察。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "私立老人福利機構有下列情形之一者，主管機關應通知其限期改善：",
					"children": [
						{
							"text": "一、違反法令、捐助章程或遺囑。"
						},
						{
							"text": "二、隱匿財產、財務收支未取具合法之憑證或未有完備之會計紀錄。"
						},
						{
							"text": "三、經費開支浮濫。"
						},
						{
							"text": "四、其他違反本辦法之情事。"
						}
					]
				},
				{
					"text": "私立老人福利機構於收受前項通知後，應於期限內改善，並報主管機關複查。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "公立機關（構）、公立學校自行或委託營運之老人福利機構，準用本辦法規定辦理。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}