{
	"pcode": "D0050027",
	"LawLevel": "命令",
	"name": "兒童及少年性剝削防制條例施行細則",
	"category": [
		"行政",
		"衛生福利部",
		"保護服務目"
	],
	"LawModifiedDate": "20230816",
	"EngLawName": "Enforcement Rules of the Child and Youth Sexual Exploitation Prevention Act",
	"histories": [
		"八十五年二月十日行政院（85）台內社字第 8576094 號令訂定發布全文 44 條；並自發布日施行",
		"八十九年二月二日內政部（89）台內中社字第 8815816 號令修正發布第 2、17、40 條條文",
		"八十九年十二月三十日內政部（89）台內中社字第 8986147 號令修正發布第 2、17 條條文",
		"一百零五年十二月十三日衛生福利部衛部護字第 1051462389 號令修正發布名稱及全文 23 條；並自兒童及少年性剝削防制條例施行之日（一百零六年一月一日）施行（原名稱：兒童及少年性交易防制條例施行細則；新名稱：兒童及少年性剝削防制條例施行細則）",
		"一百零七年六月二十二日衛生福利部衛部護字第 1071460480 號令修正發布第 3、12、21 條條文",
		"一百十二年八月十六日衛生福利部衛部護字第 1121460780B 號令修正發布全文 26 條；並自一百十二年二月十七日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本細則依兒童及少年性剝削防制條例（以下簡稱本條例）第五十四條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "受理本條例第七條第二項通報之機關或人員，對通報人之身分資料應另行封存，不得附入移送法院審理之文書內。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例所定直轄市、縣（市）主管機關，為受理通報之直轄市、縣（市）主管機關。但有下列情形之一者，從其規定：",
					"children": [
						{
							"text": "一、同一被害人通報案件有二以上直轄市、縣（市）主管機關受理：被害人居所地之直轄市、縣（市）主管機關。"
						},
						{
							"text": "二、被害人有立即救援、就醫診療、驗傷、取得證據、陪同詢（訊）問、評估保護安置之緊急情形：被害人所在地之直轄市、縣（市）主管機關。"
						},
						{
							"text": "三、被害人安置、醫療及相關費用之支付：被害人戶籍地之直轄市、縣（市）主管機關。"
						}
					]
				},
				{
					"text": "受理通報之直轄市、縣（市）主管機關得因案件個案需要，經協商後移轉由被害人之法定代理人居所地之直轄市、縣（市）主管機關為後續處置。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本條例所稱目的事業主管機關，指下列機關：",
					"children": [
						{
							"text": "一、本條例第四十七條：",
							"children": [
								{
									"text": "（一）登記為電信事業之網際網路接取服務提供者：國家通訊傳播委員會。"
								},
								{
									"text": "（二）非登記為電信事業之網際網路接取服務提供者、網際網路平臺提供者、網際網路應用服務提供者：",
									"children": [
										{
											"text": "1.於我國辦理公司、商業或有限合夥登記者：該公司、商業或有限合夥登記所在地之直轄市、縣（市）主管機關。"
										},
										{
											"text": "2.非於我國辦理公司、商業或有限合夥登記者：被害人居所地之直轄市、縣（市）主管機關。"
										}
									]
								}
							]
						},
						{
							"text": "二、本條例第四十八條第一項、第二項及第五十條第一項、第二項：",
							"children": [
								{
									"text": "（一）廣播、電視事業：國家通訊傳播委員會。"
								},
								{
									"text": "（二）宣傳品、出版品、網際網路或其他媒體：被害人居所地之直轄市、縣（市）主管機關。"
								}
							]
						}
					]
				},
				{
					"text": "前項第一款第二目之2及第二款第二目所定被害人不明時，以陳情人所在地之直轄市、縣（市）主管機關為目的事業主管機關。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "中央主管機關得知網頁資料涉有本條例第四章所定犯罪嫌疑情事者，應通知網際網路平臺提供者、網際網路應用服務提供者、網際網路接取服務提供者（以下併稱網路業者）及第四條第一項第一款之目的事業主管機關。"
				},
				{
					"text": "前項通知，應記載下列事項：",
					"children": [
						{
							"text": "一、足以識別犯罪嫌疑情事之網站名稱與網址及性影像之網址。"
						},
						{
							"text": "二、行為人網路平臺帳號或網際網路協定位置。"
						},
						{
							"text": "三、通知之國家、機關、聯絡人姓名、電話及電子郵件。"
						}
					]
				},
				{
					"text": "目的事業主管機關收受第一項通知後，應立即以書面令網路業者於二十四小時內，依本條例第八條第一項規定，限制瀏覽或移除與犯罪有關之網頁資料。"
				},
				{
					"text": "前項書面內容，應包括第二項各款、本條例第八條第二項犯罪網頁資料保留一百八十日之起訖日期及行政程序法第九十六條第一項應記載事項。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "目的事業主管機關對網路業者依本條例作成之行政處分，得以電子文件利用網際網路之方式，傳送至網路業者公開揭示或指定之電子郵件、電子表單，以為送達。"
				},
				{
					"text": "前項電子文件，由目的事業主管機關傳送至網路業者公開揭示或指定之電子郵件、電子表單後一工作日，發生依法送達、通知或使其知悉之效力。但有下列情形之一者，不在此限：",
					"children": [
						{
							"text": "一、電子文件已傳送而未進入網路業者公開揭示或指定之電子郵件、電子表單。"
						},
						{
							"text": "二、電子文件已進入網路業者公開揭示或指定之電子郵件、電子表單後一工作日，網路業者釋明其無法閱讀。"
						},
						{
							"text": "三、網路業者證明電子文件於較早或較晚之時點進入其公開揭示或指定之電子郵件、電子表單。"
						}
					]
				},
				{
					"text": "前項但書第一款情形有爭議時，由目的事業主管機關證明；目的事業主管機關不能證明者，應另以適當之方式重行送達、通知或使其知悉。"
				},
				{
					"text": "第二項但書第二款情形，目的事業主管機關應另以適當之方式重行送達、通知或使其知悉。"
				},
				{
					"text": "第二項但書第三款情形，依網路業者證明較早或較晚之時點，發生依法送達、通知或使其知悉之效力。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "目的事業主管機關無從知悉網路業者聯絡資訊，致無法為前條之送達者，為阻止犯罪、危害之發生或避免急迫危險，而有即時處置之必要時，得依行政執行法規定為即時強制。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "警察及司法人員依本條例第九條第一項規定進行詢（訊）問前，直轄市、縣（市）主管機關指派之社會工作人員得與被害人單獨晤談。"
				},
				{
					"text": "前項社會工作人員未能到場，警察及司法人員應記明事實，並得在不妨礙該被害人身心情況下，逕送請檢察官進行本條例第九條第一項之訊問。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本條例第十三條第三款、第十九條第一項第一款、第四十二條第一項所稱臺灣地區，指臺灣、澎湖、金門、馬祖及政府統治權所及之其他地區。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "司法機關為本條例第三章、第四章之審理、裁定、偵查、審判，傳喚安置之被害人時，該被害人之主管機關應指派社會工作人員護送被害人到場。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "司法警察官或司法警察，依本條例第十五條第一項將被害人交由當地直轄市、縣（市）主管機關處理時，應檢具報告（通報）單或其他相關資料。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本條例第十五條第一項所定二十四小時，自依本條例第九條第一項規定通知直轄市、縣（市）主管機關時起算。"
				},
				{
					"text": "本條例第十六條第一項所定七十二小時期間之終止，逾法定上班時間者，以次日上午代之；其次日為休息日時，以其休息日之次日上午代之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "下列時間，不計入本條例第十五條第一項所定期間之計算：",
					"children": [
						{
							"text": "一、在途護送時間。"
						},
						{
							"text": "二、交通障礙時間。"
						},
						{
							"text": "三、因不可抗力事由所致之遲滯時間。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關依本條例第十五條第二項第二款安置被害人後，應向其法定代理人或最近尊親屬敘明安置之依據，並告知其應配合事項。但無法通知其法定代理人或最近尊親屬者，不在此限。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關於依本條例第十五條、第十六條安置被害人期間，發現另有本條例第三十一條至第四十條、第四十四條、第四十五條第二項至第五項之犯罪情事者，應通知該管檢察署或警察機關。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關於依本條例第十五條第二項第二款、第十六條及第十九條第一項第二款安置被害人時，應建立個案資料；必要時，得請被害人戶籍地、住所地或居所地之直轄市、縣（市）主管機關配合提供資料。"
				},
				{
					"text": "前項個案資料，應於個案結案後保存七年。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "依本條例第十六條第一項、第十八條第一項規定聲請法院裁定，不得隨案移送被害人。但法院請求隨案移送者，不在此限。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "法院依本條例第十六條第二項為有安置必要之裁定時，該繼續安置期間，由同條第一項安置七十二小時後起算。"
				},
				{
					"text": "本條例第十八條第一項所定四十五日內，由本條例第十六條第二項繼續安置時起算。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關對法院依本條例第十六條第二項、第十九條第一項第一款裁定不付安置之被害人，應通知法院裁定交付對象戶籍地之直轄市、縣（市）主管機關。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "被害人逾假未歸，或未假離開兒童及少年福利機構、寄養家庭、中途學校或其他醫療與教育機構者，直轄市、縣（市）主管機關應立即以書面通知當地警察機關協尋；尋獲被害人時，直轄市、縣（市）主管機關應即評估及適當處理。"
				},
				{
					"text": "協尋原因消滅或被害人年滿二十歲時，直轄市、縣（市）主管機關應以書面通知前項警察機關撤銷協尋。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關對十五歲以上未就學之被害人，認有提供職業訓練或就業服務必要時，應移請當地公立職業訓練機構或公立就業服務機構依其意願施予職業訓練或推介就業。"
				},
				{
					"text": "直轄市、縣（市）主管機關對前項接受職業訓練或就業服務之被害人，應定期或不定期派社會工作人員訪視，協助其適應社會生活。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關對被害人因就學、接受職業訓練、就業或其他因素，經其法定代理人同意遷離住居所，主管機關認有續予輔導及協助之必要者，得協調其他直轄市、縣（市）主管機關協助處理。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本條例所定處罰，由下列機關為之：",
					"children": [
						{
							"text": "一、本條例第四十五條第一項：查獲地直轄市、縣（市）主管機關。"
						},
						{
							"text": "二、本條例第四十六條及第四十八條第三項、第四項：被害人居所地之直轄市、縣（市）主管機關。"
						}
					]
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "目的事業主管機關依本條例第四十七條規定令其限制接取，其限制接取之行政處分書，除適用行政程序法有關行政處分規定外，應記載限制接取之起訖日期。"
				},
				{
					"text": "網路業者對於目的事業主管機關依前項規定實施限制接取之決定不服者，得依法提起訴願及行政訴訟。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關接獲警察機關、檢察機關或法院對行為人為移送、不起訴、緩起訴、起訴或判決之書面通知，應建立資料檔案，並通知被害人所在地或戶籍地直轄市、縣（市）主管機關。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "本細則自中華民國一百十二年二月十七日施行。"
				}
			]
		}
	]
}