{
	"pcode": "D0050023",
	"LawLevel": "法律",
	"name": "兒童及少年性剝削防制條例",
	"category": [
		"行政",
		"衛生福利部",
		"保護服務目"
	],
	"LawModifiedDate": "20240807",
	"LawEffectiveDate": "99991231",
	"effectiveNote": "一百十二年二月十五日修正之第 22 條條文施行日期由行政院定之。\n一百十三年八月七日修正之第 3、8、8-1、47 條施行日期由行政院定之。",
	"EngLawName": "Child and Youth Sexual Exploitation Prevention Act",
	"histories": [
		"八十四年八月十一日總統（84）華總（一）義字第 5957 號令制定公布全文 39 條；並自公布日施行",
		"八十八年四月二十一日總統（88）華總（一）義字第 8800085 130 號令修正公布第 2、27 條條文；並刪除第 37 條條文",
		"八十八年六月二日總統（88）華總（一）義字第 8800124350 號令修正公布第 9、22、29、33、34 條條文",
		"八十九年十一月八日總統（89）華總一義字第 8900270250 號令修正公布第 3、13～16、33 條條文；並增訂第 36-1 條條文",
		"九十四年二月五日總統華總一義字第 09400017711 號令修正公布第 14、20、23～26、28、31 條條文；並增訂第 36-2 條條文",
		"九十五年五月三十日總統華總一義字第 09500075661 號令修正公布第 23～25、27、39 條條文；並自九十五年七月一日施行",
		"九十六年七月四日總統華總一義字第 09600085811 號令修正公布第 9、28 條條文；一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 3 條第 1 項、第 6 條、第 8 條、第 14 條第 1 項所列屬 「內政部」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄",
		"一百零四年二月四日總統華總一義字第 10400014201 號令修正公布名稱及全文 55 條；施行日期，由行政院定之（原名稱：兒童及少年性交易防制條例；新名稱：兒童及少年性剝削防制條例）；一百零五年十一月十七日行政院院臺衛字第 1050183667 號令發布定自一百零六年一月一日施行",
		"一百零六年十一月二十九日總統華總一義字第 10600142261 號令修正公布第 36、38、39、51 條條文；施行日期，由行政院定之；一百零七年三月十九日行政院院臺衛字第 1070007781 號令發布定自一百零七年七月一日施行",
		"一百零七年一月三日總統華總一義字第 10600158841 號令修正公布第 2、7、8、15、19、21、23、30、44、45、49、51 條條文；施行日期，由行政院定之；一百零七年三月十九日行政院院臺衛字第 1070007781 號令發布定自一百零七年七月一日施行",
		"一百十二年二月十五日總統華總一義字第 11200010181 號令修正公布第 2、5、7、8、14、22、28、31、35、36、38、39、43 ～45、46～48、51、53、55 條條文；增訂第 45-1、52-1、53-1 條條文；除第 22 條條文施行日期由行政院定之外，自公布日施行",
		"一百十三年八月七日總統華總一義字第 11300069571 號令修正公布第 2～5、8、28、36、39、43、44、47、51、53、55 條條文；增訂第 8-1 條條文；除第 3、8、8-1、47 條施行日期由行政院定之外，自公布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "救援及保護",
			"start": 500,
			"end": 1400
		},
		{
			"type": "章",
			"number": 300,
			"title": "安置及服務",
			"start": 1500,
			"end": 3000
		},
		{
			"type": "章",
			"number": 400,
			"title": "罰則",
			"start": 3100,
			"end": 5201
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 5300,
			"end": 5500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為防制兒童及少年遭受任何形式之性剝削，保護其身心健全發展，特制定本條例。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例所稱兒童或少年性剝削，指下列行為之一者：",
					"children": [
						{
							"text": "一、使兒童或少年為有對價之性交或猥褻行為。"
						},
						{
							"text": "二、利用兒童或少年為性交或猥褻之行為，以供人觀覽。"
						},
						{
							"text": "三、拍攝、製造、重製、持有、散布、播送、交付、公然陳列、販賣或支付對價觀覽兒童或少年之性影像、與性相關而客觀上足以引起性慾或羞恥之圖畫、語音或其他物品。"
						},
						{
							"text": "四、使兒童或少年坐檯陪酒或涉及色情之伴遊、伴唱、伴舞或其他類似行為。"
						}
					]
				},
				{
					"text": "本條例所稱被害人，指遭受性剝削或疑似遭受性剝削之兒童或少年。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。主管機關應獨立編列預算，並置專職人員辦理兒童及少年性剝削防制業務。"
				},
				{
					"text": "本條例所定事項，主管機關及目的事業主管機關權責事項如下：",
					"children": [
						{
							"text": "一、主管機關：兒童及少年性剝削防制政策規劃、推動、監督及其他相關事宜；被害人保護扶助、行政裁處、行為人輔導教育、定期公布兒童及少年性剝削相關統計資料及其他相關事宜。"
						},
						{
							"text": "二、衛生主管機關：被害人驗傷、採證、行為人身心治療及其他相關事宜。"
						},
						{
							"text": "三、教育主管機關：各級學校、幼兒園兒童及少年性剝削防制教育、被害人就學權益之維護、中途學校及其他相關事宜。"
						},
						{
							"text": "四、勞動主管機關：被害人職業訓練、就業服務及其他相關事宜。"
						},
						{
							"text": "五、警政主管機關：兒童及少年性剝削犯罪預防及調查、資料統計、行為人登記、報到、查訪、查閱及其他相關事宜。"
						},
						{
							"text": "六、法務主管機關：兒童及少年性剝削犯罪偵查、矯正及其他相關事宜。"
						},
						{
							"text": "七、移民主管機關：臺灣地區無戶籍國民、外國人、無國籍人民、大陸地區人民、香港或澳門居民因遭受兒童及少年性剝削致逾期停留或居留者，協助維護其在臺灣地區停留或居留權益，並配合協助辦理後續送返事宜；加害人為臺灣地區無戶籍國民、外國人、大陸地區人民、香港或澳門居民者，配合協助辦理後續遣返及其他相關事宜。"
						},
						{
							"text": "八、文化主管機關：出版品違反本條例規定之處理及其他相關事宜。"
						},
						{
							"text": "九、通訊傳播主管機關：廣播、電視及其他由該機關依法管理之媒體違反本條例規定之處理及其他相關事宜。"
						},
						{
							"text": "十、數位發展主管機關：兒童或少年性影像犯罪防制情事之技術支援相關事宜。"
						},
						{
							"text": "十一、經濟主管機關：特定行業營業場所違反本條例規定之處理及其他相關事宜。"
						},
						{
							"text": "十二、戶政主管機關：提供被害人身分、戶籍資料及其他相關事宜。"
						},
						{
							"text": "十三、其他兒童及少年性剝削及性影像防制措施，由相關目的事業主管機關依其權責辦理。"
						}
					]
				},
				{
					"text": "主管機關應會同前項相關機關定期公布並檢討教育、宣導、救援及保護、加害者處罰、安置及服務等工作成效。"
				},
				{
					"text": "主管機關應邀集相關學者或專家、民間相關機構、團體代表及目的事業主管機關代表，協調、研究、審議、諮詢及推動兒童及少年性剝削防制政策；其中學者、專家及民間相關機構、團體代表不得少於二分之一，任一性別不得少於三分之一。"
				},
				{
					"text": "為協助被害人處理性影像限制瀏覽或移除，中央主管機關得自行或委託民間團體成立性影像處理中心，並設專職人員辦理下列事項：",
					"children": [
						{
							"text": "一、受理性影像申訴、諮詢、查察。"
						},
						{
							"text": "二、通知網際網路平臺提供者、網際網路應用服務提供者及網際網路接取服務提供者（以下併稱網路業者）限制瀏覽或移除兒童或少年之性影像。"
						},
						{
							"text": "三、其他性影像防制相關業務。"
						}
					]
				},
				{
					"text": "中央主管機關得運用科技技術方式，於網路主動巡查涉兒童或少年性影像犯罪嫌疑情事，數位發展主管機關依法提供相關技術協助。"
				},
				{
					"text": "網路業者對於前項巡查，不得拒絕、妨礙或規避。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "高級中等以下學校每學期應辦理兒童及少年性剝削防制教育課程，至少二小時。"
				},
				{
					"text": "前項兒童及少年性剝削教育課程內容如下：",
					"children": [
						{
							"text": "一、性不得作為交易對象之宣導。"
						},
						{
							"text": "二、性剝削犯罪之認識。"
						},
						{
							"text": "三、遭受性剝削之處境。"
						},
						{
							"text": "四、網路安全及正確使用網路之知識。"
						},
						{
							"text": "五、其他有關性剝削防制事項。"
						}
					]
				},
				{
					"text": "各級學校、幼兒園應對教職員工及教保相關人員實施兒童及少年性剝削防制教育及宣導。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "中央法務主管機關及中央警政主管機關應分別指定所屬機關專責指揮督導各地方檢察署、警察機關辦理有關本條例犯罪偵查工作；各地方檢察署、警察機關應指定經專業訓練之專責人員辦理本條例事件。"
				},
				{
					"text": "為辦理本條例第二條第一項第三款性剝削行為之犯罪偵查，警察機關應指定或設立專責單位建立被害人性影像數位鑑識資料庫。"
				},
				{
					"text": "前項資料庫之內容、儲存、管理及使用之辦法，由中央警政主管機關定之。"
				},
				{
					"text": "中央警政主管機關、中央法務主管機關及司法院應適時辦理兒童及少年性剝削防制教育訓練，以充實調查、偵查或審理兒童及少年性剝削案件之司法警察、司法警察官、檢察事務官、檢察官或法官之辦案專業素養。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "為預防兒童及少年遭受性剝削，直轄市、縣（市）主管機關對於脫離家庭之兒童及少年應提供緊急庇護、諮詢、關懷、連繫或其他必要服務。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "醫事人員、社會工作人員、教育人員、保育人員、移民管理人員、移民業務機構從業人員、戶政人員、村里幹事、警察人員、司法人員、觀光業從業人員、電子遊戲場業從業人員、資訊休閒業從業人員、就業服務人員、公寓大廈管理服務人員及其他執行兒童福利或少年福利業務人員，於執行職務或業務時，知有被害人，應即通報當地直轄市、縣（市）主管機關，至遲不得超過二十四小時。"
				},
				{
					"text": "前項人員於執行職務或業務時，知有第四章之犯罪嫌疑人，應即通報第五條所定機關或人員，至遲不得超過二十四小時。"
				},
				{
					"text": "任何人知有被害人或第四章之犯罪嫌疑人，得通報直轄市、縣（市）主管機關或第五條所定機關或人員。"
				},
				{
					"text": "前三項通報人之身分資料，應予保密。"
				},
				{
					"text": "直轄市、縣（市）主管機關接獲第一項通報後，知悉行為人為兒童或少年者，應依相關法規轉介各該權責機關提供教育、心理諮商或輔導、法律諮詢或其他服務。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "網路業者透過主管機關或其他機關，知有第四章犯罪嫌疑情事，應於二十四小時內限制瀏覽或移除與第四章犯罪有關之網頁資料。"
				},
				{
					"text": "前項犯罪網頁資料與嫌疑人之個人資料及網路使用紀錄資料，應保留一百八十日，以提供司法及警察機關調查。"
				},
				{
					"text": "直轄市、縣（市）主管機關得協助被害人於偵查中向檢察官、審理中向法院請求重製扣案之被害人性影像。第一項之網路業者於技術可行下，應依直轄市、縣（市）主管機關通知比對、移除或下架被害人之性影像。"
				},
				{
					"text": "性影像處理中心得知網頁資料涉有兒童或少年之性影像犯罪嫌疑情事者，應通知網路業者、警察機關及中央主管機關。"
				},
				{
					"text": "前項通知，應記載下列事項：",
					"children": [
						{
							"text": "一、足以識別犯罪嫌疑情事之網站名稱與網址及性影像之網址。"
						},
						{
							"text": "二、行為人網路平臺帳號或網際網路協定位置。"
						},
						{
							"text": "三、通知之國家、機關、聯絡人姓名、電話及電子郵件。"
						}
					]
				},
				{
					"text": "中央主管機關收受第四項通知後，應即令網路業者依第一項規定，限制瀏覽或移除與犯罪有關之網頁資料。"
				},
				{
					"text": "前項處分內容，應記載下列事項：",
					"children": [
						{
							"text": "一、第五項各款事項。"
						},
						{
							"text": "二、網路業者網站名稱、網址、網際網路協定位置或其他足資辨別指涉之該網路業者特徵。"
						},
						{
							"text": "三、主旨、事實、理由及其法令依據。"
						},
						{
							"text": "四、有附款者，附款之內容。"
						},
						{
							"text": "五、處分機關及其首長署名、蓋章，該機關有代理人或受任人者，須同時於其下簽名。但以自動機器作成之大量行政處分，得不經署名，以蓋章為之。"
						},
						{
							"text": "六、發文字號及年、月、日。"
						},
						{
							"text": "七、表明其為行政處分之意旨及不服行政處分之救濟方法、期間及其受理機關。"
						}
					]
				}
			]
		},
		{
			"number": 801,
			"content": [
				{
					"text": "主管機關對網路業者依前條及第四十七條作成之行政處分，得以電子文件利用網際網路之方式，傳送至網路業者公開揭示、指定或網域註冊之電子郵件、電子表單，以為送達。"
				},
				{
					"text": "前項電子文件，由主管機關傳送至網路業者公開揭示、指定或網域註冊之電子郵件、電子表單後一工作日，發生依法送達、通知或使其知悉之效力。但有下列情形之一者，不在此限：",
					"children": [
						{
							"text": "一、電子文件已傳送而未進入網路業者公開揭示、指定或網域註冊之電子郵件、電子表單。"
						},
						{
							"text": "二、電子文件已進入網路業者公開揭示、指定或網域註冊之電子郵件、電子表單後一工作日，網路業者釋明其無法閱讀。"
						},
						{
							"text": "三、網路業者證明電子文件於較早或較晚之時點進入其公開揭示、指定或網域註冊之電子郵件、電子表單。"
						}
					]
				},
				{
					"text": "前項但書第一款情形有爭議時，由主管機關證明；主管機關不能證明者，應另以適當之方式重行送達、通知或使其知悉。"
				},
				{
					"text": "第二項但書第二款情形，主管機關應另以適當之方式重行送達、通知或使其知悉。"
				},
				{
					"text": "第二項但書第三款情形，依網路業者證明較早或較晚之時點，發生依法送達、通知或使其知悉之效力。"
				},
				{
					"text": "有下列情形之一者，主管機關得為限制接取：",
					"children": [
						{
							"text": "一、無從知悉網路業者聯絡資訊，致無法為第一項之送達。"
						},
						{
							"text": "二、認網頁資料所涉犯罪嫌疑情節重大，為避免犯罪、危害擴大或避免急迫危險，而有即時處置之必要時。"
						},
						{
							"text": "三、網路業者經限制接取後，更換網域名稱或其他方法疑有第四章犯罪嫌疑情事。"
						}
					]
				},
				{
					"text": "主管機關為執行前項及第四十七條之限制接取，數位發展主管機關、教育主管機關、通訊傳播主管機關、法務主管機關、警政主管機關、網際網路接取服務提供者應依法協助執行。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "警察及司法人員於調查、偵查或審判時，詢（訊）問被害人，應通知直轄市、縣（市）主管機關指派社會工作人員陪同在場，並得陳述意見。"
				},
				{
					"text": "被害人於前項案件偵查、審判中，已經合法訊問，其陳述明確別無訊問之必要者，不得再行傳喚。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "被害人於偵查或審理中受詢（訊）問或詰問時，其法定代理人、直系或三親等內旁系血親、配偶、家長、家屬、醫師、心理師、輔導人員或社會工作人員得陪同在場，並陳述意見。於司法警察官或司法警察調查時，亦同。"
				},
				{
					"text": "前項規定，於得陪同在場之人為本條例所定犯罪嫌疑人或被告時，不適用之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "性剝削案件之證人、被害人、檢舉人、告發人或告訴人，除依本條例規定保護外，經檢察官或法官認有必要者，得準用證人保護法第四條至第十四條、第十五條第二項、第二十條及第二十一條規定。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "偵查及審理中訊問兒童或少年時，應注意其人身安全，並提供確保其安全之環境與措施，必要時，應採取適當隔離方式為之，另得依聲請或依職權於法庭外為之。"
				},
				{
					"text": "於司法警察官、司法警察調查時，亦同。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "兒童或少年於審理中有下列情形之一者，其於檢察事務官、司法警察官、司法警察調查中所為之陳述，經證明具有可信之特別情況，且為證明犯罪事實存否所必要者，得為證據：",
					"children": [
						{
							"text": "一、因身心創傷無法陳述。"
						},
						{
							"text": "二、到庭後因身心壓力，於訊問或詰問時，無法為完全之陳述或拒絕陳述。"
						},
						{
							"text": "三、非在臺灣地區或所在不明，而無法傳喚或傳喚不到。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "宣傳品、出版品、廣播、電視、網際網路或其他媒體不得報導或記載有被害人之姓名、出生年月日、住居所、學籍或其他足資識別身分之資訊。"
				},
				{
					"text": "因職務或業務知悉或持有前項足資識別被害人身分之資訊者，除法律另有規定外，應予保密。"
				},
				{
					"text": "行政及司法機關所公示之文書，不得揭露足資識別被害人身分之資訊。但法律另有規定者，不在此限。"
				},
				{
					"text": "前三項以外之任何人不得以媒體或其他方法公開或揭露被害人之姓名及其他足資識別身分之資訊。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "檢察官、司法警察官及司法警察查獲及救援被害人後，應於二十四小時內將被害人交由當地直轄市、縣（市）主管機關處理。"
				},
				{
					"text": "前項直轄市、縣（市）主管機關應即評估被害人就學、就業、生活適應、人身安全及其家庭保護教養功能，經列為保護個案者，為下列處置：",
					"children": [
						{
							"text": "一、通知父母、監護人或親屬帶回，並為適當之保護及教養。"
						},
						{
							"text": "二、送交適當場所緊急安置、保護及提供服務。"
						},
						{
							"text": "三、其他必要之保護及協助。"
						}
					]
				},
				{
					"text": "前項被害人未列為保護個案者，直轄市、縣（市）主管機關得視其需求，轉介相關服務資源協助。"
				},
				{
					"text": "前二項規定於直轄市、縣（市）主管機關接獲報告、自行發現或被害人自行求助者，亦同。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關依前條緊急安置被害人，應於安置起七十二小時內，評估有無繼續安置之必要，經評估無繼續安置必要者，應不付安置，將被害人交付其父母、監護人或其他適當之人；經評估有安置必要者，應提出報告，聲請法院裁定。"
				},
				{
					"text": "法院受理前項聲請後，認無繼續安置必要者，應裁定不付安置，並將被害人交付其父母、監護人或其他適當之人；認有繼續安置必要者，應交由直轄市、縣（市）主管機關安置於兒童及少年福利機構、寄養家庭或其他適當之醫療、教育機構，期間不得逾三個月。"
				},
				{
					"text": "安置期間，法院得依職權或依直轄市、縣（市）主管機關、被害人、父母、監護人或其他適當之人之聲請，裁定停止安置，並交由被害人之父母、監護人或其他適當之人保護及教養。"
				},
				{
					"text": "直轄市、縣（市）主管機關收到第二項裁定前，得繼續安置。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "前條第一項所定七十二小時，自依第十五條第二項第二款規定緊急安置被害人之時起，即時起算。但下列時間不予計入：",
					"children": [
						{
							"text": "一、在途護送時間。"
						},
						{
							"text": "二、交通障礙時間。"
						},
						{
							"text": "三、依其他法律規定致無法就是否有安置必要進行評估之時間。"
						},
						{
							"text": "四、其他不可抗力之事由所生之遲滯時間。"
						}
					]
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關應於被害人安置後四十五日內，向法院提出審前報告，並聲請法院裁定。審前報告如有不完備者，法院得命於七日內補正。"
				},
				{
					"text": "前項審前報告應包括安置評估及處遇方式之建議，其報告內容、項目及格式，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "法院依前條之聲請，於相關事證調查完竣後七日內對被害人為下列裁定：",
					"children": [
						{
							"text": "一、認無安置必要者應不付安置，並交付父母、監護人或其他適當之人。其為無合法有效之停（居）留許可之外國人、大陸地區人民、香港、澳門居民或臺灣地區無戶籍國民，亦同。"
						},
						{
							"text": "二、認有安置之必要者，應裁定安置於直轄市、縣（市）主管機關自行設立或委託之兒童及少年福利機構、寄養家庭、中途學校或其他適當之醫療、教育機構，期間不得逾二年。"
						},
						{
							"text": "三、其他適當之處遇方式。"
						}
					]
				},
				{
					"text": "前項第一款後段不付安置之被害人，於遣返前，直轄市、縣（市）主管機關應委託或補助民間團體續予輔導，移民主管機關應儘速安排遣返事宜，並安全遣返。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關、檢察官、父母、監護人、被害人或其他適當之人對於法院裁定有不服者，得於裁定送達後十日內提起抗告。"
				},
				{
					"text": "對於抗告法院之裁定，不得再抗告。"
				},
				{
					"text": "抗告期間，不停止原裁定之執行。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "被害人經依第十九條安置後，主管機關應每三個月進行評估。經評估無繼續安置、有變更安置處所或為其他更適當處遇方式之必要者，得聲請法院為停止安置、變更處所或其他適當處遇之裁定。"
				},
				{
					"text": "經法院依第十九條第一項第二款裁定安置期滿前，直轄市、縣（市）主管機關認有繼續安置之必要者，應於安置期滿四十五日前，向法院提出評估報告，聲請法院裁定延長安置，其每次延長之期間不得逾一年。但以延長至被害人年滿二十歲為止。"
				},
				{
					"text": "被害人於安置期間年滿十八歲，經評估有繼續安置之必要者，得繼續安置至期滿或年滿二十歲。"
				},
				{
					"text": "因免除、不付或停止安置者，直轄市、縣（市）主管機關應協助該被害人及其家庭預為必要之返家準備。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "中央教育主管機關及中央主管機關應聯合設置或協調直轄市、縣（市）主管機關設置安置被害人之中途學校。"
				},
				{
					"text": "中途學校之組織及其教育之實施，另以法律定之。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "經法院依第十九條第一項第一款前段、第三款裁定之被害人，直轄市、縣（市）主管機關應指派社會工作人員進行輔導處遇，期間至少一年或至其年滿十八歲止。"
				},
				{
					"text": "前項輔導期間，直轄市、縣（市）主管機關或父母、監護人或其他適當之人認為難收輔導成效者或認仍有安置必要者，得檢具事證及敘明理由，由直轄市、縣（市）主管機關自行或接受父母、監護人或其他適當之人之請求，聲請法院為第十九條第一項第二款之裁定。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "經法院依第十六條第二項或第十九條第一項裁定之受交付者，應協助直轄市、縣（市）主管機關指派之社會工作人員對被害人為輔導。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關對於免除、停止或結束安置，無法返家之被害人，應依兒童及少年福利與權益保障法為適當之處理。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "兒童或少年遭受性剝削或有遭受性剝削之虞者，如無另犯其他之罪，不適用少年事件處理法及社會秩序維護法規定。"
				},
				{
					"text": "前項之兒童或少年如另犯其他之罪，應先依第十五條規定移送直轄市、縣（市）主管機關處理後，再依少年事件處理法移送少年法院（庭）處理。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "安置或保護教養期間，直轄市、縣（市）主管機關或受其交付或經法院裁定交付之機構、學校、寄養家庭或其他適當之人，在安置或保護教養被害人之範圍內，行使、負擔父母對於未成年子女之權利義務。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "父母、養父母或監護人對未滿十八歲之子女、養子女或受監護人犯第三十二條至第三十八條、第三十九條第二項、第四項之罪者，被害人、檢察官、被害人最近尊親屬、直轄市、縣（市）主管機關、兒童及少年福利機構或其他利害關係人，得向法院聲請停止其行使、負擔父母對於被害人之權利義務，另行選定監護人。對於養父母，並得請求法院宣告終止其收養關係。"
				},
				{
					"text": "法院依前項規定選定或改定監護人時，得指定直轄市、縣（市）主管機關、兒童及少年福利機構或其他適當之人為被害人之監護人，並得指定監護方法、命其父母、原監護人或其他扶養義務人交付子女、支付選定或改定監護人相當之扶養費用及報酬、命為其他必要處分或訂定必要事項。"
				},
				{
					"text": "前項裁定，得為執行名義。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關得令被害人之父母、監護人或其他實際照顧之人接受八小時以上五十小時以下之親職教育輔導，並得實施家庭處遇計畫。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關應對有下列情形之一之被害人進行輔導處遇及追蹤，並提供就學、就業、自立生活或其他必要之協助，其期間至少一年或至其年滿二十歲止：",
					"children": [
						{
							"text": "一、經依第十五條第二項第一款及第三款規定處遇者。"
						},
						{
							"text": "二、經依第十六條第一項、第二項規定不付安置之處遇者。"
						},
						{
							"text": "三、經依第十六條第二項規定安置於兒童及少年福利機構、寄養家庭或其他適當之醫療、教育機構，屆期返家者。"
						},
						{
							"text": "四、經依第十六條第三項規定裁定停止安置，並交由被害人之父母、監護人或其他適當之人保護及教養者。"
						},
						{
							"text": "五、經依第十九條第一項第二款規定之安置期滿。"
						},
						{
							"text": "六、經依第二十一條規定裁定安置期滿或停止安置。"
						}
					]
				},
				{
					"text": "前項輔導處遇及追蹤，教育、勞動、衛生、警察等單位，應全力配合。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "與未滿十六歲之人為有對價之性交或猥褻行為者，依刑法之規定處罰之。"
				},
				{
					"text": "十八歲以上之人與十六歲以上未滿十八歲之人為有對價之性交或猥褻行為者，處三年以下有期徒刑、拘役或新臺幣十萬元以下罰金。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "引誘、容留、招募、媒介、協助或以他法，使兒童或少年為有對價之性交或猥褻行為者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。以詐術犯之者，亦同。"
				},
				{
					"text": "意圖營利而犯前項之罪者，處三年以上十年以下有期徒刑，併科新臺幣五百萬元以下罰金。"
				},
				{
					"text": "媒介、交付、收受、運送、藏匿前二項被害人或使之隱避者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。"
				},
				{
					"text": "前項交付、收受、運送、藏匿行為之媒介者，亦同。"
				},
				{
					"text": "前四項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "以強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本人意願之方法，使兒童或少年為有對價之性交或猥褻行為者，處七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。"
				},
				{
					"text": "意圖營利而犯前項之罪者，處十年以上有期徒刑，併科新臺幣一千萬元以下罰金。"
				},
				{
					"text": "媒介、交付、收受、運送、藏匿前二項被害人或使之隱避者，處三年以上十年以下有期徒刑，得併科新臺幣五百萬元以下罰金。"
				},
				{
					"text": "前項交付、收受、運送、藏匿行為之媒介者，亦同。"
				},
				{
					"text": "前四項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "意圖使兒童或少年為有對價之性交或猥褻行為，而買賣、質押或以他法，為他人人身之交付或收受者，處七年以上有期徒刑，併科新臺幣七百萬元以下罰金。以詐術犯之者，亦同。"
				},
				{
					"text": "以強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本人意願之方法，犯前項之罪者，加重其刑至二分之一。"
				},
				{
					"text": "媒介、交付、收受、運送、藏匿前二項被害人或使之隱避者，處三年以上十年以下有期徒刑，併科新臺幣五百萬元以下罰金。"
				},
				{
					"text": "前項交付、收受、運送、藏匿行為之媒介者，亦同。"
				},
				{
					"text": "前四項未遂犯罰之。"
				},
				{
					"text": "預備犯第一項、第二項之罪者，處二年以下有期徒刑。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "招募、引誘、容留、媒介、協助、利用或以他法，使兒童或少年為性交或猥褻之行為，以供人觀覽者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。"
				},
				{
					"text": "以強暴、脅迫、藥劑、詐術、催眠術或其他違反本人意願之方法，使兒童或少年為性交或猥褻之行為，以供人觀覽者，處七年以上有期徒刑，得併科新臺幣五百萬元以下罰金。"
				},
				{
					"text": "意圖營利犯前二項之罪者，依各該條項之規定，加重其刑至二分之一。"
				},
				{
					"text": "前三項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "拍攝、製造、無故重製兒童或少年之性影像、與性相關而客觀上足以引起性慾或羞恥之圖畫、語音或其他物品，處一年以上七年以下有期徒刑，得併科新臺幣十萬元以上一百萬元以下罰金。"
				},
				{
					"text": "招募、引誘、容留、媒介、協助或以他法，使兒童或少年被拍攝、自行拍攝、製造、無故重製性影像、與性相關而客觀上足以引起性慾或羞恥之圖畫、語音或其他物品，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。"
				},
				{
					"text": "以強暴、脅迫、藥劑、詐術、催眠術或其他違反本人意願之方法，使兒童或少年被拍攝、自行拍攝、製造、無故重製性影像、與性相關而客觀上足以引起性慾或羞恥之圖畫、語音或其他物品者，處七年以上有期徒刑，得併科新臺幣五百萬元以下罰金。"
				},
				{
					"text": "意圖營利犯前三項之罪者，依各該條項之規定，加重其刑至二分之一。"
				},
				{
					"text": "前四項之未遂犯罰之。"
				},
				{
					"text": "第一項至第四項之附著物、圖畫及物品，不問屬於犯罪行為人與否，沒收之。"
				},
				{
					"text": "拍攝、製造、無故重製兒童或少年之性影像、與性相關而客觀上足以引起性慾或羞恥之圖畫、語音或其他物品之工具或設備，不問屬於犯罪行為人與否，沒收之。但屬於被害人者，不在此限。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "犯第三十三條第一項、第二項、第三十四條第二項、第三十五條第二項或第三十六條第三項之罪，而故意殺害被害人者，處死刑或無期徒刑；使被害人受重傷者，處無期徒刑或十二年以上有期徒刑。"
				},
				{
					"text": "犯第三十三條第一項、第二項、第三十四條第二項、第三十五條第二項或第三十六條第三項之罪，因而致被害人於死者，處無期徒刑或十二年以上有期徒刑；致重傷者，處十二年以上有期徒刑。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "散布、播送、交付、公然陳列或以他法供人觀覽、聽聞兒童或少年之性影像、與性相關而客觀上足以引起性慾或羞恥之圖畫、語音或其他物品者，處一年以上七年以下有期徒刑，得併科新臺幣五百萬元以下罰金。"
				},
				{
					"text": "意圖散布、播送、交付或公然陳列而持有前項物品者，處六月以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。"
				},
				{
					"text": "意圖營利犯前二項之罪者，依各該條項之規定，加重其刑至二分之一。販賣前二項性影像、與性相關而客觀上足以引起性慾或羞恥之圖畫、語音或其他物品者，亦同。"
				},
				{
					"text": "第一項及第三項之未遂犯罰之。"
				},
				{
					"text": "查獲之第一項至第三項之附著物、圖畫及物品，不問屬於犯罪行為人與否，沒收之。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "無正當理由支付對價而持有兒童或少年之性影像，處一年以上七年以下有期徒刑，得併科新臺幣十萬元以上一百萬元以下罰金。"
				},
				{
					"text": "無正當理由持有兒童或少年之性影像，處三年以下有期徒刑、拘役，得併科新臺幣六萬元以上六十萬元以下罰金。"
				},
				{
					"text": "無正當理由持有兒童或少年與性相關而客觀上足以引起性慾或羞恥之圖畫、語音或其他物品，第一次被查獲者，處新臺幣一萬元以上十萬元以下罰鍰，並得令其接受二小時以上十小時以下之輔導教育，其附著物、圖畫及物品不問屬於持有人與否，沒入之。"
				},
				{
					"text": "無正當理由持有兒童或少年與性相關而客觀上足以引起性慾或羞恥之圖畫、語音或其他物品第二次以上被查獲者，處新臺幣二萬元以上二十萬元以下罰金。"
				},
				{
					"text": "查獲之第一項、第二項及第四項之附著物、圖畫及物品，不問屬於犯罪行為人與否，沒收之。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "以宣傳品、出版品、廣播、電視、電信、網際網路或其他方法，散布、傳送、刊登或張貼足以引誘、媒介、暗示或其他使兒童或少年有遭受第二條第一項第一款至第三款之虞之訊息者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。"
				},
				{
					"text": "意圖營利而犯前項之罪者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "公務員或經選舉產生之公職人員犯本條例之罪，或包庇他人犯本條例之罪者，依各該條項之規定，加重其刑至二分之一。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "意圖犯第三十二條至第三十六條或第三十七條第一項後段之罪，而移送被害人入出臺灣地區者，依各該條項之規定，加重其刑至二分之一。"
				},
				{
					"text": "前項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "父母對其子女犯本條例之罪，因自白或自首，而查獲第三十二條至第三十八條、第三十九條第一項、第二項、第四項之犯罪者，減輕或免除其刑。"
				},
				{
					"text": "犯第三十一條之罪自白或自首，因而查獲第三十二條至第三十八條、第三十九條第一項、第二項、第四項之犯罪者，減輕或免除其刑。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "支付對價觀覽兒童或少年為性交或猥褻之行為或其性影像者，處一年以上七年以下有期徒刑，得併科新臺幣十萬元以上一百萬元以下罰金。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "使兒童或少年從事坐檯陪酒或涉及色情之伴遊、伴唱、伴舞或其他類似行為者，處新臺幣二十萬元以上二百萬元以下罰鍰，並令其限期改善；屆期未改善者，由直轄市、縣（市）主管機關移請目的事業主管機關令其停業一個月以上一年以下。"
				},
				{
					"text": "招募、引誘、容留、媒介、協助或以他法，使兒童或少年坐檯陪酒或涉及色情之伴遊、伴唱、伴舞或其他類似行為者，處一年以下有期徒刑，得併科新臺幣三十萬元以下罰金。"
				},
				{
					"text": "以強暴、脅迫、藥劑、詐術、催眠術或其他違反本人意願之方法，使兒童或少年坐檯陪酒或涉及色情之伴遊、伴唱、伴舞或其他類似行為者，處三年以上五年以下有期徒刑，得併科新臺幣一百五十萬元以下罰金。"
				},
				{
					"text": "意圖營利犯前二項之罪者，依各該條項之規定，加重其刑至二分之一。"
				},
				{
					"text": "前三項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 4501,
			"content": [
				{
					"text": "犯第三十二條至第三十六條、第三十八條、第四十條、第四十五條之罪，有事實足以證明行為人所得支配之財物或財產上利益，係取自其違法行為所得者，沒收之。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "違反第七條第四項保密規定者，處新臺幣六萬元以上六十萬元以下罰鍰。"
				},
				{
					"text": "無正當理由違反第七條第一項規定，未通報或未依時限通報者，處新臺幣六千元以上六萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "有下列情形之一，而無正當理由者，由主管機關處新臺幣六萬元以上六十萬元以下罰鍰，並令其限期改善；屆期未改善者，得按次處罰，並得令其限制接取：",
					"children": [
						{
							"text": "一、違反第三條第七項規定，拒絕、妨礙或規避。"
						},
						{
							"text": "二、違反第八條第一項規定，未限制瀏覽、移除。"
						},
						{
							"text": "三、違反第八條第二項規定，未保留資料一百八十日，或未將資料提供司法或警察機關調查。"
						}
					]
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "廣播、電視事業違反第十四條第一項報導規定者，由目的事業主管機關處新臺幣六萬元以上六十萬元以下罰鍰，並令其限期改正；屆期未改正者，得按次處罰。"
				},
				{
					"text": "前項以外之宣傳品、出版品、網際網路或其他媒體業者違反第十四條第一項報導或記載規定者，由目的事業主管機關處負責人新臺幣六萬元以上六十萬元以下罰鍰，並得沒入第十四條第一項規定之物品、令其限期移除內容、下架或其他必要之處置；屆期不履行者，得按次處罰至履行為止。"
				},
				{
					"text": "違反第十四條第二項保密規定者，處新臺幣六萬元以上六十萬元以下罰鍰。"
				},
				{
					"text": "違反第十四條第四項禁止公開或揭露規定而無正當理由者，處新臺幣二萬元以上十萬元以下罰鍰。"
				},
				{
					"text": "宣傳品、出版品、網際網路或其他媒體無負責人或負責人對行為人之行為不具監督關係者，第二項所定之處罰對象為行為人。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "不接受第二十九條規定之親職教育輔導或拒不完成其時數者，處新臺幣三千元以上一萬五千元以下罰鍰，並得按次處罰。"
				},
				{
					"text": "父母、監護人或其他實際照顧之人，因未善盡督促配合之責，致兒童或少年不接受第二十三條第一項及第三十條規定之輔導處遇及追蹤者，處新臺幣一千二百元以上六千元以下罰鍰。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "宣傳品、出版品、廣播、電視、網際網路或其他媒體，為他人散布、傳送、刊登或張貼足以引誘、媒介、暗示或其他使兒童或少年有遭受第二條第一項第一款至第三款之虞之訊息者，由各目的事業主管機關處新臺幣五萬元以上六十萬元以下罰鍰。"
				},
				{
					"text": "各目的事業主管機關對於違反前項規定之媒體，應發布新聞並公開之。"
				},
				{
					"text": "第一項網際網路或其他媒體若已善盡防止任何人散布、傳送、刊登或張貼使兒童或少年有遭受第二條第一項第一款至第三款之虞之訊息者，經各目的事業主管機關邀集兒童及少年福利團體與專家學者代表審議同意後，得減輕或免除其罰鍰。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "犯第三十六條第三項之罪，經判決有罪確定者，準用性侵害犯罪防治法第三十一條、第三十三條至第三十五條、第四十二條、第四十三條、第五十條及第五十一條規定。"
				},
				{
					"text": "犯第三十一條第二項、第三十六條第一項、第三十八條第一項、第三十九條第一項、第二項、第四項或第四十四條之罪，經判決有罪或緩起訴處分確定者，直轄市、縣（市）主管機關應對其實施八小時以上五十小時以下之輔導教育。"
				},
				{
					"text": "前項輔導教育之執行，主管機關得協調矯正機關於犯罪行為人服刑期間辦理，矯正機關應提供場地及必要之協助。"
				},
				{
					"text": "無正當理由不接受第二項或第三十九條第三項之輔導教育，或拒不完成其時數者，處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰。"
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "違反本條例之行為，其他法律有較重處罰之規定者，從其規定。"
				},
				{
					"text": "軍事審判機關於偵查、審理現役軍人犯罪時，準用本條例之規定。"
				}
			]
		},
		{
			"number": 5201,
			"content": [
				{
					"text": "中華民國人民在中華民國領域外犯本條例所定之罪者，不問犯罪地之法律有無處罰規定，均依本條例處罰。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "第三十九條第三項及第五十一條第二項輔導教育之對象、方式、內容及其他應遵行事項之辦法，由中央主管機關會同法務主管機關定之。"
				}
			]
		},
		{
			"number": 5301,
			"content": [
				{
					"text": "本條例中華民國一百十二年一月十日修正之第三十九條及第四十四條施行前，無正當理由持有兒童或少年之性影像或支付對價觀覽兒童或少年為性交或猥褻之行為，於修正施行後裁罰者，適用修正施行前之規定。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "本條例施行細則，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "本條例施行日期，由行政院定之。"
				},
				{
					"text": "本條例中華民國一百十二年一月十日修正之條文，除第二十二條施行日期由行政院定之外，自公布日施行。"
				},
				{
					"text": "本條例中華民國一百十三年七月十二日修正之條文，除第三條、第八條、第八條之一及第四十七條施行日期由行政院定之外，自公布日施行。"
				}
			]
		}
	]
}