{
	"pcode": "D0050048",
	"LawLevel": "命令",
	"name": "身心障礙福利機構設置標準",
	"category": [
		"行政",
		"衛生福利部",
		"社會及家庭目"
	],
	"LawModifiedDate": "20220627",
	"attachments": {
		"0000318230": "附表.PDF"
	},
	"histories": [
		"七十九年十二月十日內政部（79）台內社字第 849089 號令訂定發布全文 32 條",
		"八十八年五月二十六日內政部（88）台內社字第 8892931 號令修正發布名稱及全文 25 條（原名稱：殘障福利機構設施標準；新名稱：身心障礙福利服務機構設施標準）",
		"九十一年十二月二日內政部台內中社字第 0910077840-3 號令修 正發布名稱及第 1 條條文（原名稱：身心障礙福利服務機構設施標準；新名稱：身心障礙福利服務機構設施及人員配置標準）",
		"九十七年一月三十日內政部內授中社字第 0970715365 號令修正發布名稱及全文 24 條；並自發布日施行（原名稱：身心障礙福利服務機構設施及人員配置標準；新名稱：身心障礙福利機構設施及人員配置標準）",
		"一百零一年十月十七日內政部內授中社字第 1015935193 號令修正發布第 13 條條文",
		"一百零五年三月三十日衛生福利部部授家字第 1050700223 號令修正發布第 6、7、12 條條文；增訂第 12-1～12-3 條條文；並刪除第 8、11 條條文",
		"一百十一年六月二十七日衛生福利部衛授家字第 1110760638 號令修正發布名稱及全文 27 條；並自發布日施行（原名稱：身心障礙福利機構設施及人員配置標準；新名稱：身心障礙福利機構設置標準）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 900
		},
		{
			"type": "章",
			"number": 200,
			"title": "住宿式服務機構",
			"start": 1000,
			"end": 1600
		},
		{
			"type": "章",
			"number": 300,
			"title": "日間式服務機構",
			"start": 1700,
			"end": 2000
		},
		{
			"type": "章",
			"number": 400,
			"title": "福利服務中心",
			"start": 2100,
			"end": 2200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2300,
			"end": 2700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依身心障礙者權益保障法（以下簡稱本法）第六十二條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "身心障礙福利機構分為下列三類型：\r\n一、住宿式服務機構：提供二十四小時生活照顧、訓練及與身心相關支持措施之住宿服務，或夜間住宿照顧服務。\r\n二、日間式服務機構：提供參與日間作業活動、技藝訓練、生涯發展、社會人際及生活照顧之日間照顧服務。\r\n三、福利服務中心：提供身心障礙者及其家庭支持性服務。\r\n前項所稱日間，指上午八時至下午八時；夜間，指下午八時至翌日上午八時。\r\n第一項機構提供醫事照護服務時，應依醫事法令相關規定辦理。"
		},
		{
			"number": 300,
			"content": "住宿式服務機構及日間式服務機構，其業務範圍如下：\r\n一、生活重建：提供生理、心理、生活與社會活動及其他相關功能之訓練、輔導，促進其回歸家庭及社會。\r\n二、生活照顧：提供長期性與持續性生活照顧、訓練與社會活動參與及其他相關服務，促進其身心功能發展。\r\n前項第一款業務提供期間，以二年為限，期滿前經機構評估有延長必要者，得予延長，每次延長以二年為限，均應先經評估。但提供生活重建之住宿式服務機構，僅得延長一次，期間至多二年。"
		},
		{
			"number": 400,
			"content": "住宿式服務機構，依其服務人數，分為下列二類：\r\n一、小型機構：七人以上，未滿三十人。\r\n二、一般機構：三十人以上，一百人以下。\r\n日間式服務機構，依其服務人數，分為下列二類：\r\n一、小型機構：七人以上，未滿七十六人。\r\n二、一般機構：七十六人以上，一百人以下。\r\n本標準中華民國一百十一年六月二十七日修正施行前，已許可籌設、設立或委託營運之服務人數超過一百人者，其人數不受第一項第二款及前項第二款規定之限制。"
		},
		{
			"number": 500,
			"content": "身心障礙福利機構，應置院長（主任）一人，綜理機構業務；得置副院長（副主任）一人或二人，協助院長綜理機構業務。\r\n身心障礙福利機構應依第二條所定類型，置相關工作人員；其業務如下：\r\n一、行政人員：行政及其相關事項。\r\n二、社會工作人員：社會工作及其相關事項。\r\n三、護理人員：護理業務及其相關事項。\r\n四、教保員及訓練員：生活訓練、生活照顧及其相關事項。\r\n五、生活服務員：生活照顧及其相關事項。\r\n六、其他專業人員：前五款以外專業服務之相關事項。\r\n第一項所定機構院長（主任）、副院長（副主任）及前項第二款至第五款所定人員，除本標準另有規定外，應為專任；前項第六款所定人員，得以專任或兼任方式進用。\r\n身心障礙福利機構進用第一項及第二項各款人員，應於進用之日起三十日內，檢附相關資格證明文件，敘明進用起始日，報主管機關備查；異動時，亦同。"
		},
		{
			"number": 600,
			"content": "前條第一項第五款生活服務員，其屬外籍看護工者，人數不得超過我國籍專任生活服務員人數，且於同一時段，外籍看護工應在護理人員、教保員或我國籍生活服務員現場指導下，提供服務。\r\n前項外籍看護工，應於到職後之前三個月完成基礎訓練課程達二十四小時，經機構評核通過，始得列計為生活服務員人力，並報主管機關備查。\r\n前項基礎訓練課程內容及時數，規定如附表。\r\n外籍看護工應於進用後一年內，完成在職訓練二十小時。"
		},
		{
			"number": 700,
			"content": "小型機構院長（主任），得兼任同一直轄市、縣（市）區域內小型機構院長（主任），並以兼任三間以下，且服務總人數九十九人以下為限。"
		},
		{
			"number": 800,
			"content": "身心障礙福利機構之設置及其設施，應符合下列規定：\r\n一、設置地點：選擇交通便捷之處，且附近具備各項顧及身心障礙者使用方便及需要之設施。\r\n二、空間設計：空間與設施之設計、構造及設備，符合通用設計原則及建築法令之規定；並與當地社區環境融合，兼顧多元化運用。\r\n三、消防設施：符合消防法令之規定。\r\n四、安全設計：注意設備材質、轉角、樓梯、陽臺、門窗及電梯之安全設計。\r\n五、設置輔具：注意維護身心障礙者及照顧者之安全。\r\n六、採光通風：建築物之採光、通風或其他設備，符合衛生條件，並兼顧家庭生活氣氛。\r\n七、清洗設施：經常使用區域，有清洗水龍頭、廁所及其他相關設施。"
		},
		{
			"number": 900,
			"content": "身心障礙福利機構之房舍，除前條規定外，並應符合下列規定：\r\n一、許可設立之樓層：最高以地面樓層十樓為限。\r\n二、樓地板面積：\r\n（一）住宿式服務機構：以服務人數計算，平均每人不得少於十六點五平方公尺。\r\n（二）日間式服務機構：以服務人數計算，平均每人不得少於六點六平方公尺。\r\n（三）福利服務中心提供住宿或日間服務：以服務人數計算，平均每人不得少於十六點五或六點六平方公尺。\r\n三、前款之樓地板面積，其停車空間及員工宿舍面積，不計算在內。\r\n本標準中華民國一百十一年六月二十七日修正施行前，已許可籌設、設立或委託營運者，其樓層不受前項第一款規定之限制。"
		},
		{
			"number": 1000,
			"content": "住宿式服務機構，依其服務時間，分為下列二類：\r\n一、全日型：提供二十四小時服務。\r\n二、夜間型：提供夜間服務。\r\n夜間型住宿式服務機構，以設立小型機構為限。"
		},
		{
			"number": 1100,
			"content": "住宿式服務機構，其業務範圍為生活重建者，應置下列人員：\r\n一、行政人員：專任或兼任。\r\n二、社會工作人員：\r\n（一）一般機構：應為專任；其與受服務人數比例，為一比三十五。\r\n（二）小型機構：得以兼任方式進用；兼任者，其服務小型機構之總人數，不得超過三十五人。\r\n三、護理人員：\r\n（一）一般機構：應為專任；其與受服務人數比例，為一比四十。\r\n（二）小型機構：得以兼任方式進用；兼任者，其服務小型機構之總人數，不得超過四十人。\r\n（三）以照顧慢性精神病病人為主者，其與受服務人數，為一比二十。\r\n四、訓練員：\r\n（一）應為專任；日間照顧服務，其與受服務人數比例，為一比十至一比十五；夜間照顧服務，得視需要置訓練員。\r\n（二）以照顧慢性精神病病人為主，且進用之訓練員為職能治療師，其進用比例達一比七十五者，進用其他類訓練員之比例得為一比三十，不受前目比例規定之限制。\r\n五、生活服務員：應為專任；夜間照顧服務，其與受服務人數比例，為一比十至一比十五；日間照顧服務，得視需要置生活服務員。\r\n六、其他與生活重建服務相關之專任或兼任專門職業及技術人員或其他專業人員。\r\n前項第四款、第五款人員，夜間時，得合併計算；其與受服務人數比例，不得少於一比十五。"
		},
		{
			"number": 1200,
			"content": "住宿式服務機構，其業務範圍為生活照顧者，應置下列人員：\r\n一、行政人員：專任或兼任。\r\n二、社會工作人員：\r\n（一）一般機構：應為專任；其與受服務人數比例，為一比五十。\r\n（二）小型機構：得以兼任方式進用；兼任者，其服務小型機構之總人數，不得超過五十人。\r\n三、護理人員：\r\n（一）一般機構：應為專任；其與受服務人數比例，為一比四十。\r\n（二）小型機構：得以兼任方式進用；兼任者，其服務小型機構之總人數，不得超過四十人。\r\n（三）以照顧慢性精神病病人為主者，其與受服務人數比例，為一比二十；以照顧失智症者為主者，其與受服務人數比例，為一比十五；以照顧植物人、重癱、長期臥床或身心功能退化者為主者，其與受服務人數比例，為一比十五。\r\n四、教保員：\r\n（一）應為專任；其與受服務人數比例，為一比三至一比七。\r\n（二）以照顧慢性精神病病人為主，且進用之教保員為職能治療師，其進用比例達一比七十五者，進用其他類教保員之比例得為一比十五，不受前目比例規定之限制。\r\n五、生活服務員：應為專任；其與受服務人數比例，為一比三至一比六。\r\n六、其他與生活照顧服務相關之專任或兼任專門職業及技術人員或其他專業人員。\r\n夜間值班人員，至少應置護理人員或教保員一人。\r\n第一項第三款至第五款人員，夜間時，得合併計算，其與受服務人數比例，不得少於一比十五。"
		},
		{
			"number": 1300,
			"content": "住宿式服務機構之業務範圍為生活照顧者，其照顧植物人、失智症、重癱、長期臥床或身心功能退化應置之教保員，得以護理人員或生活服務員替代。\r\n前二條機構，其有收住需技術性護理照顧服務者，應隨時保持至少有護理人員一人值班；其護理人員與受技術性護理服務人數比例，為一比十五；未滿十五人者，以十五人計之。\r\n夜間型住宿式服務機構，未收住需技術性護理照顧服務者，得免置護理人員。社會工作人員及生活服務員至少應各置一人，並得以兼任方式進用；置教保員或訓練員者，亦同。"
		},
		{
			"number": 1400,
			"content": "第十一條及第十二條機構最近一次評鑑成績為甲等以上者，其所進用人員未具身心障礙者服務人員資格訓練及管理辦法之資格，經報主管機關核准者，得列計教保員、訓練員或生活服務員之人力，並應於一年內取得專業資格。但有特殊情形經主管機關許可後，得延長一次，期限為一年。\r\n前項得列計教保員、訓練員或生活服務員人數，各不得超過其實際進用總人數三分之一。\r\n第一項未具教保員、訓練員或生活服務員資格者，僅得於首次報准之機構內列計；於第一項期限屆至仍未取得服務人員資格者，不得再以第一項條件列計其他機構人力。\r\n第一項未具教保員、訓練員或生活服務員資格者，應於同一時段，在教保員、訓練員或生活服務員現場指導下提供服務。"
		},
		{
			"number": 1500,
			"content": "住宿式服務機構應具備下列設施、設備：\r\n一、寢室：\r\n（一）每一寢室至多設四床。設專區提供植物人、重癱或長期臥床者照顧服務之機構，每一寢室至多設六床。\r\n（二）寢室樓地板面積，以服務人數計算，平均每人應有七平方公尺；小型機構，平均每人應有五平方公尺。寢室樓地板面積，其浴廁面積不計算在內。\r\n（三）每床附櫥櫃或床頭櫃。\r\n（四）二人以上床位之寢室，設隔離視線之屏障物。\r\n（五）每一寢室配置緊急呼叫設施及建立救援機制。\r\n（六）不得設於地下樓層。\r\n（七）寢室間之隔間高度與樓板密接。\r\n二、衛浴設備：\r\n（一）設扶手。\r\n（二）設緊急呼叫設施。\r\n（三）設地板防滑設施。\r\n（四）二人以上使用衛浴設備者，設適當隔間或其他維護隱私之設備。\r\n（五）除第六目機構外，洗澡設備與服務人數比例，不得少於一比六，且具備適合乘坐輪椅者使用之衛浴設備。\r\n（六）設專區或專責提供植物人、重癱或長期臥床者照顧服務之機構，每六十人至少設置一套適合臥床或乘坐輪椅身心障礙者操作使用之洗澡設備。未滿六十人者，以六十人計。\r\n（七）除第八目機構外，廁所與服務人數比例，不得少於一比六。\r\n（八）設專區或專責提供植物人、重癱或長期臥床者照顧服務機構之廁所，依建築技術規則相關規定設置，使用人數之計算，得不計入服務對象。\r\n三、廚房或配膳室：\r\n（一）設食物儲存及冷凍設備。\r\n（二）用水供應充足；飲用水符合飲用水水質標準。\r\n（三）設防治蚊、蠅、蟑螂及鼠害之適當措施。\r\n（四）設餐具之消毒設備。\r\n四、醫護設備：\r\n（一）設簡易急救配備。\r\n（二）收住需技術性護理照顧服務者，其急救配備包括氧氣、鼻管、人工氣道、氧氣面罩、抽吸設備及甦醒袋；並視需要，備置喉頭鏡、氣管內管及常備急救藥品。\r\n（三）設護理紀錄櫃。\r\n（四）設藥品存放櫃。\r\n（五）設護理工作車。\r\n五、客廳或起居室。\r\n六、餐廳。\r\n七、日常生活訓練或活動室。\r\n八、會談（客）室。\r\n九、照顧心智障礙者或慢性精神病病人為主之機構，得視需要設保護空間。\r\n十、照顧失智症為主之機構，設行動迴路空間、燈光照明、防滑及照顧設施。\r\n十一、各門淨寬度不得小於八十公分。\r\n十二、視需要設空調設備；其為中央空氣調節系統者，設置火警自動警報或其他設備，並與其他切斷電源設備連結。\r\n十三、其他與服務相關之必要設施。\r\n小型機構及專責提供植物人照顧服務之機構，其客廳、餐廳及日常生活訓練室得合併設置，綜合使用。\r\n夜間型住宿式服務機構，得免設第一項第四款第二目醫護設備及第八款會談（客）室。\r\n本標準中華民國一百十一年六月二十七日修正施行前，已許可籌設、設立或委託營運之住宿式服務機構，其寢室間之隔間高度，得不受第一項第一款第七目與樓板密接規定之限制，但應與天花板密接。"
		},
		{
			"number": 1600,
			"content": "住宿式服務機構收住需技術性護理照顧服務者，應以專區方式辦理。\r\n前項專區，得優先提供原在同機構接受服務者之持續性照顧或老化服務。"
		},
		{
			"number": 1700,
			"content": "日間式服務機構，其業務範圍為生活重建者，應依下列規定配置人員：\r\n一、行政人員：專任或兼任。\r\n二、社會工作人員：\r\n（一）一般機構：應為專任；其與受服務人數比例，為一比三十五。\r\n（二）小型機構：得以兼任方式進用；兼任者，其服務小型機構總人數，不得超過三十五人。\r\n三、訓練員：應為專任；其與受服務人數比例，為一比十至一比十五。\r\n四、其他與生活重建服務相關之專任或兼任專門職業及技術人員或其他專業人員。"
		},
		{
			"number": 1800,
			"content": "日間式服務機構，其業務範圍為生活照顧者，應依下列規定配置人員：\r\n一、行政人員：專任或兼任。\r\n二、社會工作人員：\r\n（一）一般機構：應為專任；其與受服務人數比例，為一比五十。\r\n（二）小型機構：得以兼任方式進用；兼任者，其服務小型機構總人數，不得超過五十人。\r\n三、教保員：\r\n（一）應為專任；其與受服務人數比例，為一比三至一比七。\r\n（二）以照顧慢性精神病病人為主之機構，且進用之教保員為職能治療師，其進用比例達一比七十五者，進用其他類教保員之比例得為一比十五，不受前目比例規定之限制。\r\n四、其他與生活照顧服務相關之專任或兼任專門職業及技術人員或其他專業人員。"
		},
		{
			"number": 1900,
			"content": "前二條機構收住需技術性護理照顧服務者，應與居家護理所連結提供服務協助，並與鄰近醫院、診所建立提供緊急醫療服務之機制。"
		},
		{
			"number": 2000,
			"content": "日間式服務機構應具備下列設施、設備：\r\n一、日常生活訓練室。\r\n二、多功能活動室。\r\n三、衛浴設備：\r\n（一）設扶手。\r\n（二）設緊急呼叫設施。\r\n（三）設地板防滑設施。\r\n（四）二人以上使用衛浴設備者，設適當隔間或其他維護隱私之設備。\r\n（五）廁所與服務人數比例，不得少於一比六。\r\n（六）設至少一處淋浴設備，且具備適合乘坐輪椅者使用之衛浴設備，並設適當隔間或其他維護隱私之設備。\r\n四、餐飲服務設施或配膳室：\r\n（一）設食物儲存及保鮮設備。\r\n（二）用水供應充足；飲用水符合飲用水水質標準。\r\n（三）設防治蚊、蠅、蟑螂及鼠害之適當措施。\r\n五、會談（客）室。\r\n六、服務心智障礙者或慢性精神病病人為主之機構，得視需要設保護空間。\r\n七、照顧失智症為主之機構，設行動迴路空間、燈光照明、防滑及照顧設施。\r\n八、各門淨寬度不得小於八十公分。\r\n九、其他與服務相關之必要設施。\r\n小型機構多功能活動室得視其功能綜合使用；其服務人數未滿十五人者，會談（客）室得不單獨設立。"
		},
		{
			"number": 2100,
			"content": "福利服務中心應依下列規定配置人員：\r\n一、行政人員：專任或兼任。\r\n二、社會工作人員：應為專任。\r\n三、其他與服務相關之專門職業及技術人員或其他專業人員：專任或兼任。"
		},
		{
			"number": 2200,
			"content": "福利服務中心應具備之設施、設備：\r\n一、辦公室。\r\n二、會議室。\r\n三、會談（客）室。\r\n四、衛浴設備：\r\n（一）設扶手。\r\n（二）設緊急呼叫設施。\r\n（三）設地板防滑設施。\r\n（四）二人以上使用之衛浴設備，設適當隔間或其他維護隱私之設備。\r\n（五）廁所與服務人數比例，不得少於一比六。\r\n五、其他與服務相關之必要設施。\r\n福利服務中心，室內樓地板面積達五百平方公尺以上者，得提供住宿、日間及其他社區服務，並依相關規定設置必要設施。"
		},
		{
			"number": 2300,
			"content": "綜合設立第二條第一項二類型以上身心障礙福利機構者，應符合下列規定：\r\n一、劃分區域使用，並有固定隔間者，其工作人員及設施，分別依第二章至第四章規定辦理。\r\n二、未劃分區域使用，或無固定隔間者，其工作人員及設施，依較高標準之規定辦理。\r\n前項機構之規模，應依各類標準分別計算。"
		},
		{
			"number": 2400,
			"content": "身心障礙福利機構支援提供本法第五十條至第五十二條各項服務時，其人力及設施之配置，應依上開本法之規定辦理。"
		},
		{
			"number": 2500,
			"content": "身心障礙福利機構新設、擴充、遷移時，依本標準規定辦理。但僅提供植物人照顧服務之身心障礙福利機構，其擴充或遷移，應依長期照顧服務法及其相關法規之規定辦理。"
		},
		{
			"number": 2600,
			"content": "本標準中華民國一百十一年六月二十七日修正施行前，已許可立案之身心障礙福利機構，與本標準規定未符合者，應依主管機關所定之期限積極改善。"
		},
		{
			"number": 2700,
			"content": "本標準自發布日施行。"
		}
	]
}