{
	"pcode": "D0050196",
	"LawLevel": "命令",
	"name": "老人保護通報及處理辦法",
	"category": [
		"行政",
		"衛生福利部",
		"保護服務目"
	],
	"LawModifiedDate": "20201127",
	"histories": [
		"一百零四年二月二十四日衛生福利部衛部護字第 1041460119 號令訂定發布全文 9 條；並自發布日施行",
		"一百零九年十一月二十七日衛生福利部衛部護字第 109146104 0 號令修正發布第 2、3、5、6 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依老人福利法（以下簡稱本法）第四十三條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "醫事人員、社會工作人員、村（里）長與村（里）幹事、警察人員、司法人員及其他執行老人福利業務之相關人員，於執行職務時知悉老人有疑似下列情形之一者，應填具通報表，以網際網路、電信傳真或其他科技設備傳送方式，通報直轄市、縣（市）主管機關；情況緊急時，得先以言詞、電話通訊方式通報，並於二十四小時內填具通報表，以上開方式傳送直轄市、縣（市）主管機關：",
					"children": [
						{
							"text": "一、老人因配偶、直系血親卑親屬或依契約負照顧義務之人有疏忽、虐待、遺棄或其他情事，致其生命、身體、健康或自由發生危難。"
						},
						{
							"text": "二、老人因無人扶養，致有生命、身體之危難或生活陷於困境。"
						}
					]
				},
				{
					"text": "前項通報內容，應包括通報事由、老人基本資料及其他相關資訊。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法第四十三條所定通報及處理之主管機關如下：",
					"children": [
						{
							"text": "一、受理通報、立即處理或訪視調查：老人發生前條第一項各款危難或困境之所在地直轄市、縣（市）主管機關；必要時，得協調其他直轄市、縣（市）主管機關協助。"
						},
						{
							"text": "二、後續追蹤輔導及處置：老人住所或居所所在地之直轄市、縣（市）主管機關；有安置必要者，為其戶籍所在地之直轄市、縣（市）主管機關。必要時，得協調其他直轄市、縣（市）主管機關協助。"
						}
					]
				},
				{
					"text": "前項處理之安置、醫療、特殊照顧、心理諮商或其他相關費用，由老人戶籍所在地之直轄市、縣（市）主管機關，依老人安置所在地之直轄市、縣（市）主管機關收費標準支應。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "第二條第一項通報人員所屬機關（構）對該項各款情形之老人，於直轄市、縣（市）主管機關或受其委任、委託之機關（構）或團體處理前，應提供老人適當照顧；其有接受醫療之必要者，應立即送醫。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關於知悉或接獲通報後，應立即為下列處理：",
					"children": [
						{
							"text": "一、確認老人之安全狀態。"
						},
						{
							"text": "二、老人有就醫需求者，協助其就醫。"
						},
						{
							"text": "三、協尋老人之家屬。"
						},
						{
							"text": "四、依老人之申請或依職權予以適當保護安置。"
						},
						{
							"text": "五、提供其他必要之保護措施。"
						}
					]
				},
				{
					"text": "直轄市、縣（市）主管機關為前項第四款之處理時，並應通知老人家屬、監護人、輔助人或實際照顧老人之人。但通知顯有困難或顯不符老人利益時，不在此限。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關或受其委任、委託之機關（構）或團體進行訪視、調查或處置時，老人家屬、監護人、輔助人或實際照顧老人之人、醫事人員及其他有關人員，應予配合，並提供相關資料；必要時，得請求警政、衛政、戶政、財政或其他相關機關（構）協助，被請求之機關（構）應予配合。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "老人戶籍所在地之直轄市、縣（市）主管機關應對安置期間屆滿之老人追蹤輔導，並實施個案管理，提供相關處置服務。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關依第三條第一項、第五條及前條規定應辦理之事項，必要時，得委任所屬機關或委託其他機關（構）或團體為之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}