{
  "LawLevel": "命令",
  "LawName": "家庭暴力防治法施行細則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050072",
  "LawCategory": "行政＞衛生福利部＞保護服務目",
  "LawModifiedDate": "20240703",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Enforcement Rules for the Domestic Violence Prevention Act",
  "LawAttachements": [],
  "LawHistories": "1.中華民國八十八年六月二十二日內政部（88）台內家字第 8881024  號\r\n  令訂定發布全文 19 條；並自發布日施行\r\n2.中華民國九十六年十月二日內政部台內防字第 0960151161 號令修正發\r\n  布全文 23 條；並自發布日施行\r\n3.中華民國一百零四年七月二十九日衛生福利部衛部護字第 1041460838 \r\n  號令修正發布全文 25 條；並自發布日施行\r\n4.中華民國一百十年五月二十七日衛生福利部衛部護字第 1101460511 號\r\n  令修正發布第 20 條條文\r\n5.中華民國一百十三年七月三日衛生福利部衛部護字第 1131460664 號令\r\n  修正發布第 5、10、12、20、22  條條文；增訂第 9-1～9-3、23-1～\r\n  23-3  條條文；刪除第 19 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本細則依家庭暴力防治法（以下簡稱本法）第六十五條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法第二條第一款所定經濟上之騷擾、控制、脅迫或其他不法侵害之行為，包括下列足以使被害人畏懼或痛苦之舉動或行為：\r\n一、過度控制家庭財務、拒絕或阻礙被害人工作等方式。\r\n二、透過強迫借貸、強迫擔任保證人或強迫被害人就現金、有價證券與其他動產及不動產為交付、所有權移轉、設定負擔及限制使用收益等方式。\r\n三、其他經濟上之騷擾、控制、脅迫或其他不法侵害之行為。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "直轄市、縣（市）主管機關家庭暴力防治中心每半年應邀集當地警政、教育、衛生、社政、民政、戶政、司法、勞工、新聞、移民等相關機關舉行業務協調會報，研議辦理本法第八條第一項各款措施相關事宜；必要時，得召開臨時會議。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "檢察官、警察機關或直轄市、縣（市）主管機關依本法第十二條第一項但書規定聲請緊急保護令時，應考量被害人有無遭受相對人虐待、威嚇、傷害或其他身體上、精神上或經濟上不法侵害之現時危險，或如不核發緊急保護令，將導致無法回復之損害等情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "依本法第十二條第一項前段規定以書面聲請保護令者，應記載下列事項：\r\n一、聲請人之姓名、性別、出生年月日、身分證明文件號碼、住、居所或送達處所；聲請人為法人、機關或其他團體者，其名稱及公務所、事務所或營業所\r\n二、聲請人非被害人者，其姓名、性別、出生年月日、住、居所或送達處所及與被害人之關係。\r\n三、相對人之姓名、性別、出生年月日、住、居所或送達處所及與被害人之關係。\r\n四、有代理人者，其姓名、性別、出生年月日、住、居所或事務所、營業所。\r\n五、聲請之意旨及其原因、事實。\r\n六、供證明或釋明用之證據。\r\n七、附件及其件數。\r\n八、法院。\r\n九、年、月、日。\r\n聲請人知悉被害人、相對人、代理人之身分證明文件號碼者，宜併於聲請狀記載。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "檢察官、警察機關或直轄市、縣（市）主管機關依本法第十二條第一項但書規定，以言詞、電信傳真或其他科技設備傳送之方式聲請緊急保護令時，應表明前條各款事項，除有特殊情形外，並應以法院之專線為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本法第十二條第一項但書規定所稱夜間，為日出前，日沒後；所稱休息日，為星期例假日、應放假之紀念日及其他由中央人事主管機關規定應放假之日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "法院受理本法第十二條第一項但書規定緊急保護令聲請之事件，如認現有資料無法審認被害人有受家庭暴力之急迫危險者，得請警察人員及其他相關人員協助調查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "法院受理本法第十二條第一項但書規定緊急保護令聲請之事件，得請聲請人、前條協助調查人到庭或電話陳述家庭暴力之事實，相關人員不得拒絕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9-1 條",
      "ArticleContent": "本法第十四條、第五十條之二、第六十一條所稱性影像，依刑法第十條第八項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9-2 條",
      "ArticleContent": "法院依本法第十四條第一項第十四款規定核發保護令時，應就可歸責於相對人且其可執行之部分，明確記載相對人應交付、刪除性影像之範圍，及執行方式、地點與期限。\r\n前項命相對人交付之性影像屬電磁紀錄者，相對人應以隨身碟、硬碟或其他載體提供予被害人；必要時，並得命相對人刪除其所持有之性影像。\r\n前項隨身碟、硬碟或其他載體，無需返還相對人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9-3 條",
      "ArticleContent": "法院依本法第十四條第一項第十五款規定核發保護令時，應就可歸責於相對人且其可執行之部分，明確記載相對人應予刪除或申請移除被害人性影像之網際網路平臺提供者、網際網路應用服務提供者或網際網路接取服務提供者之名稱，及存放被害人性影像之網址，並酌定刪除或申請移除之期限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "本法第十九條第一項所定提供被害人或證人安全出庭之環境及措施，應包括下列事項之全部或一部：\r\n一、提供視訊或單面鏡審理空間。\r\n二、規劃或安排其到庭、離庭時使用不同於加害人之入出路線及等待空間。\r\n三、無障礙及其他相關措施。\r\n被害人或證人出庭時，需法院提供前項措施者，應於開庭前或開庭時，向法院陳明。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "被害人依本法第二十一條第一項第一款規定，向執行標的物所在地法院聲請強制執行時，應持保護令正本，並以書狀表明下列各款事項：\r\n一、當事人或其代理人。\r\n二、請求實現之權利。\r\n書狀內宜記載執行之標的物、應為之執行行為或強制執行法所定其他事項。\r\n第一項暫免徵收之執行費，執行法院得於強制執行所得金額之範圍內，予以優先扣繳受償。\r\n未能依前項規定受償之執行費，執行法院得於執行完畢後，以裁定確定其數額及應負擔者，並將裁定正本送達債權人及債務人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "被害人依本法第二十一條第一項第四款規定，申請執行本法第十四條第一項第十二款禁止查閱資訊之保護令，應向下列機關、學校提出：\r\n一、戶籍相關資訊：任一戶政事務所。\r\n二、學籍相關資訊：學籍所在學校。\r\n三、所得來源相關資訊：各地區國稅局。\r\n被害人為未成年人、身心障礙者或因故難以委任代理人者，得由保護令之聲請人為前項之申請。\r\n保護令之有效期間有變更者，應由被害人、申請人或相對人持保護令、聲請延長通常保護令書狀或相關證明文件，向第一項各款所列之機關、學校申請變更或註銷。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本法第二十四條所稱權利人，指由法院依本法第十四條第一項第六款所定暫時對未成年子女行使或負擔權利義務之一方；所稱義務人，指依本法第十四條第一項第六款規定應交付子女予權利人者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本法第二十五條所稱權利人、義務人，定義如下：\r\n一、於每次子女會面交往執行前：\r\n（一）權利人：指依本法第十四條第一項第七款規定申請執行子女會面交往者。\r\n（二）義務人：指由法院依本法第十四條第一項第六款所定暫時對未成年子女行使或負擔權利義務之一方。\r\n二、於每次子女會面交往執行後：\r\n（一）權利人：指由法院依本法第十四條第一項第六款所定暫時對未成年子女行使或負擔權利義務之一方。\r\n（二）義務人：指依本法第十四條第一項第七款規定申請執行子女會面交往者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "權利人依本法第二十四條或第二十五條規定，向應為執行行為地之法院聲請強制執行時，除依第十一條之規定辦理外，聲請時並應提出曾向警察機關或直轄市、縣（市）主管機關聲請限期履行未果之證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "當事人或利害關係人依本法第二十七條第一項規定，向執行機關聲明異議者，應以書面或言詞提出；其以言詞為之者，受理之人員或單位應作成紀錄，經向聲明異議者朗讀或使閱覽，確認其內容無誤後，由其簽名或蓋章。\r\n聲明異議之書面內容或言詞作成之紀錄，應載明異議人之姓名及異議事由；其由利害關係人為之者，並應載明其利害關係。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "本法第三十一條第二項所稱刑事訴訟終結時，指下列情形：\r\n一、案件經檢察官為不起訴處分或緩起訴處分者，至該處分確定時。\r\n二、案件經檢察官提起公訴或聲請簡易判決處刑者，至該案件經法院判決確定時。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "警察人員依本法第三十五條規定報告檢察官及法院時，應以書面為之，並檢具事證及其他相關資料。但情況急迫者，得以言詞、電信傳真或其他科技設備傳送之方式報告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "警察人員發現受保護管束人違反本法第三十八條第二項於保護管束期間應遵守之事項時，應檢具事證，報告受保護管束人戶籍地或居所地之地方檢察署檢察官；依本法第三十九條準用者，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "本法第五十條第二項通報方式，應以電信傳真或其他科技設備傳送；情況緊急時，得先以言詞、電話通訊方式通報，並於通報後二十四小時內補送通報表。\r\n前項通報表內容，包括通報人、被害人、相對人之基本資料、具體受暴事實及相關協助等事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "本法第五十條之一所定其他足以識別被害人及其未成年子女身分之資訊，包括下列事項：\r\n一、照片、影像或聲音。\r\n二、住、居所。\r\n三、就讀學校及班級。\r\n四、工作場所。\r\n五、親屬、家屬姓名。\r\n六、其他足以辨識個人身分之資訊。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "本法第五十八條所定直轄市、縣（市）主管機關，為被害人戶籍地之直轄市、縣（市）主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23-1 條",
      "ArticleContent": "本法第五十八條之二第一項第六款所定主管機關為被害人住、居所地之直轄市、縣（市）主管機關。\r\n本法第五十八條之二第二項所定提供身心治療、諮商、社會與心理評估及處置之直轄市、縣（市）政府，為被害人居所地之直轄市、縣（市）政府。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23-2 條",
      "ArticleContent": "被害人依本法第五十八條之二第一項規定，向戶政機關申請註記者，應持本法第五十八條之二第一項第一款至第六款之證明文件，向任一戶政事務所申請。\r\n前項證明文件之取得有困難者，被害人得向其住、居所地直轄市、縣（市）主管機關請求協助，被請求機關應予協助。\r\n被害人依本法第五十八條之二第一項規定向戶政機關申請註記後，其申請註銷註記者，由被害人持憑身分證明文件向任一戶政事務所申請。\r\n戶政機關執行被害人申請註記時，對應註記之對象或註記內容有疑義者，得向受理戶政機關所在地之直轄市、縣（市）主管機關洽詢，被洽詢機關應予協助。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23-3 條",
      "ArticleContent": "本法第六十一條之一所定目的事業主管機關，為下列機關：\r\n一、廣播、電視事業：國家通訊傳播委員會。\r\n二、宣傳品、出版品、網際網路或其他媒體：被害人居所地之直轄市、縣（市）主管機關。\r\n本法第六十一條之二所定目的事業主管機關，為下列機關：\r\n一、登記為電信事業之網際網路接取服務提供者：國家通訊傳播委員會。\r\n二、非登記為電信事業之網際網路接取服務提供者、網際網路平臺提供者、網際網路應用服務提供者：\r\n（一）於我國辦理公司、商業或有限合夥登記者：該公司、商業或有限合夥登記所在地之直轄市、縣（市）主管機關。\r\n（二）非於我國辦理公司、商業或有限合夥登記者：被害人居所地之直轄市、縣（市）主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "本法第六十三條之一第二項所定親密關係伴侶，得參酌下列因素認定之：\r\n一、雙方關係之本質。\r\n二、雙方關係之持續時間。\r\n三、雙方互動之頻率。\r\n四、性行為之有無及頻率。\r\n五、其他足以認定有親密關係之事實。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "本細則自發布日施行。"
    }
  ]
}