{
	"pcode": "D0050065",
	"LawLevel": "命令",
	"LawName": "合格導盲導聾肢體輔助犬及其幼犬資格認定及使用管理辦法",
	"category": [
		"行政",
		"衛生福利部",
		"社會及家庭目"
	],
	"LawModifiedDate": "20161209",
	"attachments": {
		"0000188450": "附表一：專業訓練人員證.PDF",
		"0000188451": "附表二：合格犬工作證.PDF",
		"0000188452": "附表三：幼犬訓練證.PDF",
		"0000188453": "附表四：合格犬使用者證.PDF"
	},
	"histories": [
		"九十四年七月十四日內政部台內社字第 0940061746 號令訂定發布全文 16 條；並自發布日施行",
		"九十七年一月二十九日內政部台內社字第 0970017206 號令修正發布全文 16 條；並自發布日施行",
		"一百零一年五月二十四日內政部台內社字第 1010191905 號令修正發布第 2～6 條條文",
		"一百零五年十二月九日衛生福利部部授家字第 1050709591 號令修正發布名稱及全文 16 條；並自發布日施行（原名稱：合格導盲犬導盲幼犬資格認定及使用管理辦法；新名稱：合格導盲導聾肢體輔助犬及其幼犬資格認定及使用管理辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依身心障礙者權益保障法（以下簡稱本法）第六十條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第六十條所稱合格導盲犬、導聾犬、肢體輔助犬（以下併稱合格犬），指經中央主管機關認可之合格犬專業訓練單位（以下簡稱訓練單位）訓練後，並領有合格犬工作證者。\r\n本法第六十條所稱導盲幼犬、導聾幼犬、肢體輔助幼犬（以下併稱幼犬），指在中央主管機關認可之訓練單位訓練中，並領有幼犬訓練證明者。\r\n本法第六十條所稱導盲犬、導聾犬、肢體輔助犬專業訓練人員（以下併稱專業訓練人員），指領有中央主管機關認可之訓練單位核發之專業訓練人員資格證明文件者。\r\n前項中央主管機關認可之訓練單位，包括國際導盲犬聯盟、國際協助犬聯盟（以下併稱聯盟）及其認可之訓練單位。"
		},
		{
			"number": 300,
			"content": "具備下列資格者，得向中央主管機關申請認可為訓練單位：\r\n一、依法設立、登記之國內法人。\r\n二、聯盟會員，或與聯盟會員交流連續達二年以上。\r\n三、聘有符合所對應訓練犬隻之專業訓練能力之專任人員；申請導盲犬訓練單位者，並至少聘有一名專任導盲犬指導員。\r\n四、組織及財務健全，足以辦理第六條至第九條規定事項。\r\n前項第二款交流連續達二年以上，為申請認可前二年內，曾與聯盟會員交流犬隻及接受聯盟會員辦理之訓練師與指導員之培訓。"
		},
		{
			"number": 400,
			"content": "申請前條第一項之認可，應檢附下列文件：\r\n一、申請書。\r\n二、法人登記證書及其代表人身分證明文件影本。\r\n三、聯盟核發之會員證明文件；非聯盟會員者，為與聯盟會員交流連續達二年以上之證明文件及未來五年之交流計畫。\r\n四、專任專業訓練人員或指導員之聘任及證明文件。\r\n五、合格犬專業訓練服務及財務計畫書。\r\n六、視覺、聽覺、肢體功能障礙者，依其障礙需求，申請使用與管理合格犬之規定及流程。\r\n七、其他經中央主管機關規定之文件。"
		},
		{
			"number": 500,
			"content": "經審查合於第三條規定者，由中央主管機關發給訓練單位認可文件，其認可期間為五年，期滿得申請延長認可，延長期間為五年，並得按次申請延長。非聯盟會員者，應於五年之認可期間內，取得聯盟會員資格；必要時，期滿前得申請延長認可，延長期間為二年，並以延長一次為限。\r\n非聯盟會員之訓練單位，於未取得聯盟會員資格前，應自中央主管機關發給認可文件之日起，每年一月三十一日前，將前一年度與聯盟會員交流成果報中央主管機關備查；五年期滿仍未取得聯盟會員資格者，不得再依前二條規定申請認可。\r\n前二項認可期間屆滿，未經延長或重新取得認可者，應將犬隻及使用者轉介予經中央主管機關認可之訓練單位。\r\n訓練單位於認可期間內，其聯盟會員資格或專業訓練人員有變更者，應報中央主管機關備查。"
		},
		{
			"number": 600,
			"content": "訓練單位有下列情形之一者，中央主管機關得撤銷或廢止認可：\r\n一、申請認可之相關證明文件係不法取得、偽造或變造。\r\n二、喪失第三條第一項資格。\r\n三、未依第七條規定辦理相關事項，致合格犬或幼犬遭受傷害或死亡，情節重大。\r\n四、危害身心障礙者之權益，情節重大。\r\n訓練單位經中央主管機關撤銷或廢止認可者，五年內不得申請認可。"
		},
		{
			"number": 700,
			"content": "訓練單位應辦理下列事項：\r\n一、合格犬與幼犬訓練及與視覺、聽覺、肢體功能障礙者配對使用。\r\n二、視覺、聽覺、肢體功能障礙者使用合格犬社會適應及宣導活動。\r\n三、專業訓練人員招募、培訓課程及相關活動。\r\n四、定期為合格犬及幼犬進行防疫及健康檢查，遵守防疫及公共衛生相關規定，並接受目的事業主管機關及合格獸醫師衛生保健之指導。\r\n五、定期追蹤評估合格犬服役情形及與使用者配對情形。配對第一年應每三個月追蹤評估一次，配對一年以上應每年追蹤評估二次，每次追蹤應填寫評估紀錄。\r\n六、定期將合格犬配對使用情形、幼犬訓練狀況、專業訓練人員名冊、相關統計資料與犬隻防疫、健康檢查及追蹤評估紀錄，報中央主管機關備查。\r\n七、合格犬及幼犬因傷病、不適任或其他原因停止服務、訓練或退休者，應予適當照顧，不得任意遺棄。"
		},
		{
			"number": 800,
			"content": "中央主管機關得委託訓練單位核發合格犬工作證、幼犬訓練證明及專業訓練人員資格證明文件；其格式如附表一至附表三。"
		},
		{
			"number": 900,
			"content": "視覺、聽覺、肢體功能障礙者得向訓練單位申請使用合格犬；經訓練單位評估適合者，得提供合格犬，並發給使用者證明，其格式如附表四。\r\n視覺、聽覺、肢體功能障礙者違反使用規定、使用原因變更或消失時，訓練單位得收回使用者證明及合格犬，並應將評估結果及追蹤紀錄報中央主管機關備查。\r\n訓練單位依前二項規定發給或收回使用者證明時，應副知中央主管機關、使用者戶籍所在地及居住地直轄市、縣（市）主管機關。"
		},
		{
			"number": 1000,
			"content": "前條所發給之相關證件資料，訓練單位應造冊建檔管理。第八條核發之證件資料，亦同。"
		},
		{
			"number": 1100,
			"content": "視覺、聽覺、肢體功能障礙者使用合格犬、專業訓練人員訓練合格犬或幼犬出入公共場所、公共建築物、營業場所、大眾運輸工具及其他公共設施時，應依下列規定辦理：\r\n一、視覺、聽覺、肢體功能障礙者應攜帶使用者證明及合格犬工作證。\r\n二、專業訓練人員應攜帶專業訓練人員資格證明文件及合格犬工作證或幼犬訓練證明，並主動出示證明文件。\r\n三、導盲犬應著導盲鞍；導聾犬、肢體輔助犬應著背心。\r\n四、導盲幼犬應著訓練中背心或導盲鞍；導聾幼犬、肢體輔助幼犬應著訓練中背心。"
		},
		{
			"number": 1200,
			"content": "視覺、聽覺、肢體功能障礙者使用合格犬、專業訓練人員訓練合格犬或幼犬出入公共場所、公共建築物、營業場所、大眾運輸工具及其他公共設施時，應善盡注意其他人員及物品安全之責任。"
		},
		{
			"number": 1300,
			"content": "使用者應維護合格犬之身體清潔與遵守防疫、公共衛生及其他相關規定，並應接受目的事業主管機關及合格獸醫師衛生保健之指導。"
		},
		{
			"number": 1400,
			"content": "視覺、聽覺、肢體功能障礙者使用合格犬期間，應妥善照顧所使用之合格犬，並接受訓練單位輔導及遵守使用規定。"
		},
		{
			"number": 1500,
			"content": "直轄市、縣（市）主管機關應掌握轄區內合格犬、幼犬之使用情形，並宣導本法第六十條相關規定。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}