{
	"pcode": "D0060081",
	"LawLevel": "法律",
	"LawName": "地政士法",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"LawModifiedDate": "20210127",
	"EngLawName": "Land Administration Agent Act",
	"histories": [
		"九十年十月二十四日總統（90）華總一義字第 9000205260 號令制定公布全文 59 條；並自九十一年四月二十四日起施行",
		"九十八年五月二十七日總統華總一義字第 09800134291 號令修正公布第 11、59 條條文；並自九十八年十一月二十三日施行",
		"一百年六月十五日總統華總一義字第 10000122921 號令修正公布第 30 條條文；並自公布後六個月施行",
		"一百年十二月三十日總統華總一義字第 10000294951 號令修正公布第 59 條條文；增訂第 26-1、51-1 條條文；刪除第 52 條條文；施行日期，由行政院定之；一百零一年六月二十七日行政院院臺建字第 1010135254 號令發布定自一百零一年八月一日施行",
		"一百零三年二月五日總統華總一義字第 10300016651 號令修正公布第 11、59 條條文；並自公布日施行",
		"一百零七年一月三十一日總統華總一義字第 10700011061 號令修正公布第 11 條條文；並自公布後六個月施行",
		"一百十年一月二十七日總統華總一義字第 11000006921 號令修正公布第 26-1、59 條條文；刪除第 51-1 條條文；施行日期，由行政院定之；一百十年五月二十一日行政院院臺建字第 1100015199 號令發布定自一百十年七月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "執業",
			"start": 700,
			"end": 1500
		},
		{
			"type": "章",
			"number": 300,
			"title": "業務及責任",
			"start": 1600,
			"end": 2900
		},
		{
			"type": "章",
			"number": 400,
			"title": "公會",
			"start": 3000,
			"end": 4100
		},
		{
			"type": "章",
			"number": 500,
			"title": "獎懲",
			"start": 4200,
			"end": 5200
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 5300,
			"end": 5900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為維護不動產交易安全，保障人民財產權益，建立地政士制度，特制定本法。"
		},
		{
			"number": 200,
			"content": "地政士應精通專業法令及實務，並應依法誠信執行業務。"
		},
		{
			"number": 300,
			"content": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 400,
			"content": "中華民國國民經地政士考試及格，並領有地政士證書者，得充任地政士。\r\n本法施行前，依法領有土地登記專業代理人證書者，仍得充任地政士。"
		},
		{
			"number": 500,
			"content": "經地政士考試及格者，得檢具申請書及資格證明文件，向中央主管機關申請核發地政士證書。"
		},
		{
			"number": 600,
			"content": "有下列情事之一者，不得充任地政士；其已充任者，中央主管機關應撤銷或廢止其地政士證書：\r\n一、曾因業務上有詐欺、背信、侵占、偽造文書等犯罪行為，受有期徒刑一年以上刑之裁判確定者。\r\n二、受本法所定除名處分者。\r\n三、依專門職業及技術人員考試法規定，經撤銷考試及格資格者。\r\n中央主管機關為前項之撤銷或廢止時，應公告並通知直轄市、縣（市）主管機關及地政士公會。"
		},
		{
			"number": 700,
			"content": "地政士應檢具申請書及資格證明文件，向直轄市或縣（市）主管機關申請登記，並領得地政士開業執照（以下簡稱開業執照），始得執業。"
		},
		{
			"number": 800,
			"content": "開業執照有效期限為四年，期滿前，地政士應檢附其於四年內在中央主管機關認可之機關（構）、學校、團體完成專業訓練三十個小時以上或與專業訓練相當之證明文件，向直轄市或縣（市）主管機關辦理換發開業執照。屆期未換照者，應備具申請書，並檢附最近四年內完成專業訓練三十個小時以上或與專業訓練相當之證明文件，依前條規定，重行申領開業執照。\r\n換發開業執照，得以於原開業執照加註延長有效期限之方式為之。\r\n第一項機關（構）、學校、團體，應具備之資格、認可程序及訓練課程範圍等事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 900,
			"content": "直轄市或縣（市）主管機關應備置地政士名簿，載明下列事項：\r\n一、姓名、性別、出生日期、國民身分證統一編號、住址。\r\n二、地政士證書字號。\r\n三、學歷、經歷。\r\n四、事務所或聯合事務所名稱及地址。\r\n五、登記助理員之姓名、學歷、經歷、出生日期、國民身分證統一編號、住址。\r\n六、登記日期及其開業執照字號。\r\n七、加入地政士公會日期。\r\n八、獎懲之種類、日期及事由。\r\n前項第一款至第五款事項變更時，地政士應於三十日內，向直轄市或縣（市）主管機關申報備查。"
		},
		{
			"number": 1000,
			"content": "直轄市或縣（市）主管機關於地政士登記後，應公告與通知相關機關及地政士公會，並報請中央主管機關備查；註銷登記時，亦同。"
		},
		{
			"number": 1100,
			"content": "有下列情事之一者，不發給開業執照；已領者，撤銷或廢止之：\r\n一、經撤銷或廢止地政士證書。\r\n二、受監護或輔助宣告尚未撤銷。\r\n三、受破產宣告尚未復權。\r\n直轄市或縣（市）主管機關為前項之撤銷或廢止時，應公告並通知他直轄市、縣（市）主管機關及地政士公會，並報請中央主管機關備查。\r\n依第一項第二款、第三款規定不發、撤銷或廢止開業執照者，於原因消滅後，仍得依本法之規定，請領開業執照。"
		},
		{
			"number": 1200,
			"content": "地政士應設立事務所執行業務，或由地政士二人以上組織聯合事務所，共同執行業務。\r\n前項事務所，以一處為限，不得設立分事務所。"
		},
		{
			"number": 1300,
			"content": "地政士事務所名稱，應標明地政士之字樣。"
		},
		{
			"number": 1400,
			"content": "地政士事務所遷移於原登記之直轄市或縣（市）主管機關所管轄以外之區域時，應重新申請登記。"
		},
		{
			"number": 1500,
			"content": "地政士有下列情形之一者，本人或利害關係人應向直轄市或縣（市）主管機關申請註銷登記：\r\n一、自行停止執業。\r\n二、死亡。\r\n直轄市或縣（市）主管機關知悉前項事由時，應依職權予以註銷登記；地政士公會知悉前項事由時，得報請直轄市或縣（市）主管機關辦理。"
		},
		{
			"number": 1600,
			"content": "地政士得執行下列業務：\r\n一、代理申請土地登記事項。\r\n二、代理申請土地測量事項。\r\n三、代理申請與土地登記有關之稅務事項。\r\n四、代理申請與土地登記有關之公證、認證事項。\r\n五、代理申請土地法規規定之提存事項。\r\n六、代理撰擬不動產契約或協議事項。\r\n七、不動產契約或協議之簽證。\r\n八、代理其他與地政業務有關事項。"
		},
		{
			"number": 1700,
			"content": "地政士應自己處理受託事務。但經委託人同意、另有習慣或有不得已之事由者，得將業務委由其他地政士辦理。"
		},
		{
			"number": 1800,
			"content": "地政士於受託辦理業務時，應查明委託人確為登記標的物之權利人或權利關係人，並確實核對其身分後，始得接受委託。"
		},
		{
			"number": 1900,
			"content": "地政士符合下列各款規定，得向直轄市或縣（市）主管機關申請簽證人登記，於受託辦理業務時，對契約或協議之簽訂人辦理簽證：\r\n一、經地政士公會全國聯合會推薦者。\r\n二、最近五年內，其中二年主管稽徵機關核定之地政士執行業務收入總額達一定金額以上者。\r\n前項第二款之一定金額，由中央主管機關定之。"
		},
		{
			"number": 2000,
			"content": "地政士有下列情事之一，不得申請簽證人登記；已登記者，廢止其登記：\r\n一、經地政士公會全國聯合會撤回推薦者。\r\n二、曾有第二十二條第二項因簽證不實或錯誤，致當事人受有損害者。\r\n三、曾依第四十四條規定受申誡以上處分者。"
		},
		{
			"number": 2100,
			"content": "地政士就下列土地登記事項，不得辦理簽證：\r\n一、繼承開始在中華民國七十四年六月四日以前之繼承登記。\r\n二、書狀補給登記。\r\n三、依土地法第三十四條之一規定為共有土地處分、變更或設定負擔之登記。\r\n四、寺廟、祭祀公業、神明會土地之處分或設定負擔之登記。\r\n五、須有第三人同意之登記。\r\n六、權利價值逾新臺幣一千萬元之登記。\r\n七、其他經中央主管機關公告之土地登記事項。"
		},
		{
			"number": 2200,
			"content": "地政士為不動產契約或協議之簽證時，應查明簽訂人之身分為真正，不動產契約或協議經地政士簽證後，地政機關得免重複查核簽訂人身分。\r\n地政士辦理簽證業務前，應向地政士公會全國聯合會繳納簽證保證金新臺幣二十萬元，作為簽證基金。地政士辦理簽證業務，因簽證不實或錯誤，致當事人受有損害者，簽證人應負損害賠償責任；其未能完全賠償之部分，由簽證基金於每一簽證人新臺幣四百萬元之範圍內代為支付，並由地政士公會全國聯合會對該簽證人求償。\r\n前項有關簽證責任及簽證基金之管理辦法，由中央主管機關定之。"
		},
		{
			"number": 2300,
			"content": "地政士應將受託收取費用之標準於事務所適當處所標明；其收取之委託費用，應掣給收據。"
		},
		{
			"number": 2400,
			"content": "地政士接受委託人之有關文件，應掣給收據。\r\n地政士受委託後，非有正當事由，不得終止其契約。如須終止契約，應於十日前通知委託人，在未得委託人同意前，不得終止進行。"
		},
		{
			"number": 2500,
			"content": "地政士應置業務紀錄簿，記載受託案件辦理情形。\r\n前項紀錄簿，應至少保存十五年。"
		},
		{
			"number": 2600,
			"content": "地政士受託辦理各項業務，不得有不正當行為或違反業務上應盡之義務。\r\n地政士違反前項規定，致委託人或其他利害關係人受有損害時，應負賠償責任。"
		},
		{
			"number": 2601,
			"content": "已登錄之不動產交易價格資訊，在相關配套措施完全建立並完成立法後，始得為課稅依據。"
		},
		{
			"number": 2700,
			"content": "地政士不得有下列行為：\r\n一、違反法令執行業務。\r\n二、允諾他人假藉其名義執行業務。\r\n三、以不正當方法招攬業務。\r\n四、為開業、遷移或業務範圍以外之宣傳性廣告。\r\n五、要求、期約或收受規定外之任何酬金。\r\n六、明知為不實之權利書狀、印鑑證明或其他證明文件而向登記機關申辦登記。"
		},
		{
			"number": 2800,
			"content": "地政士執行業務所為之登記案件，主管機關或轄區登記機關認為有必要時，得查詢或取閱地政士之有關文件，地政士不得規避、妨礙或拒絕。"
		},
		{
			"number": 2900,
			"content": "地政士受託向登記機關辦理土地登記之送件及領件工作，得由其僱用之登記助理員為之。但登記機關認有必要時，得通知地政士本人到場。\r\n前項登記助理員，應具備下列資格之一：\r\n一、領有地政士證書者。\r\n二、專科以上學校地政相關系科畢業者。\r\n三、高中或高職以上學校畢業，並於地政士事務所服務二年以上者。\r\n地政士僱用登記助理員以二人為限，並應於僱傭關係開始前或終止後向直轄市、縣（市）主管機關及所在地之地政士公會申請備查。"
		},
		{
			"number": 3000,
			"content": "地政士公會之組織區域依現有之行政區域劃分，分為直轄市公會、縣（市）公會，並得設地政士公會全國聯合會。\r\n在同一區域內，同級之地政士公會，以一個為原則。但二個以上之同級公會，其名稱不得相同。"
		},
		{
			"number": 3100,
			"content": "直轄市或縣（市）已登記之地政士達十五人以上者，應組織地政士公會；其未滿十五人者，得加入鄰近公會或聯合組織之。"
		},
		{
			"number": 3200,
			"content": "地政士公會全國聯合會應由直轄市及過半數之縣（市）地政士公會完成組織後，始得發起組織。但經中央主管機關核准者，不在此限。"
		},
		{
			"number": 3300,
			"content": "地政士登記後，非加入該管直轄市或縣（市）地政士公會，不得執業。\r\n地政士公會不得拒絕地政士之加入。\r\n地政士申請加入所在地公會遭拒絕時，其會員資格經人民團體主管機關認定後，視同業已入會。\r\n本法施行後，各直轄市、縣（市）地政士公會成立前，地政士之執業，不受第一項規定之限制。"
		},
		{
			"number": 3400,
			"content": "地政士於加入地政士公會時，應繳納會費，並由公會就會費中提撥不低於百分之十之金額作為地政業務研究發展經費，交由地政士公會全國聯合會設管理委員會負責保管；以其孳息或其他收入，用於研究發展地政業務有關事項。\r\n前項管理委員會之組織及經費運用規定，由地政士公會全國聯合會定之，並報中央主管機關備查。"
		},
		{
			"number": 3500,
			"content": "各級地政士公會應訂立章程，造具會員名冊及職員簡歷冊，報請該管人民團體主管機關核准立案，並報所在地主管機關備查。\r\n地政士公會全國聯合會應訂定地政士倫理規範，提經會員代表大會通過後，報請中央主管機關備查。"
		},
		{
			"number": 3600,
			"content": "地政士公會應置理事、監事，由會員（會員代表）大會選舉之，其名額依下列之規定：\r\n一、縣（市）地政士公會之理事，不得超過十五人。\r\n二、直轄市地政士公會之理事，不得超過二十五人。\r\n三、地政士公會全國聯合會之理事，不得超過三十五人。\r\n四、各級地政士公會之監事名額，不得超過各該公會理事名額三分之一。\r\n五、各級地政士公會均得置候補理、監事，其名額不得超過各該公會理、監事名額三分之一。\r\n前項各款理事、監事名額在三人以上者，得分別互選常務理事及常務監事，其名額不得超過理事或監事總額之三分之一；並由理事就常務理事中選舉一人為理事長；其不置常務理事者，就理事中互選之。常務監事在三人以上時，應互推一人為監事會召集人。\r\n理事、監事之任期為三年，連選連任者，不得超過全體理事、監事名額二分之一。理事長之連任，以一次為限。"
		},
		{
			"number": 3700,
			"content": "地政士公會章程，應載明下列事項：\r\n一、名稱、組織區域及會址。\r\n二、宗旨、組織及任務。\r\n三、會員之入會及出會。\r\n四、會員之權利及義務。\r\n五、理事、監事、候補理事、候補監事之名額、權限、任期及其選任、解任。\r\n六、會員（會員代表）大會及理事會、監事會會議之規定。\r\n七、會員應遵守之公約。\r\n八、風紀之維持方法。\r\n九、經費及會計。\r\n十、章程修訂之程序。\r\n十一、其他有關會務之必要事項。"
		},
		{
			"number": 3800,
			"content": "各級地政士公會每年召開會員（會員代表）大會一次；必要時，得召開臨時大會。\r\n地政士公會會員人數超過三百人時，得依章程之規定，就會員分布狀況劃定區域，按會員人數比例選出代表，召開會員代表大會，行使會員大會之職權。"
		},
		{
			"number": 3900,
			"content": "各級地政士公會舉行會員（會員代表）大會、理事會、監事會或理監事聯席會議時，應將開會時間、地點及會議議程陳報所在地主管機關及人民團體主管機關。\r\n前項會議，所在地主管機關及人民團體主管機關得派員列席。"
		},
		{
			"number": 4000,
			"content": "各級地政士公會應將下列事項，陳報所在地主管機關及人民團體主管機關：\r\n一、會員名冊與會員之入會及出會。\r\n二、理事、監事、候補理事、候補監事選舉情形及當選人名冊。\r\n三、會員（會員代表）大會、理事會、監事會或理監事聯席會會議紀錄。"
		},
		{
			"number": 4100,
			"content": "各級地政士公會違反法令或章程、妨害公益或廢弛會務者，人民團體主管機關得為下列處分：\r\n一、警告。\r\n二、撤銷其決議。\r\n三、停止其業務之一部或全部。\r\n四、撤免其理事、監事或職員。\r\n五、限期整理。\r\n六、解散。\r\n前項第一款至第三款之處分，所在地主管機關亦得為之。\r\n各級地政士公會經依第一項第六款解散後，應即重行組織。"
		},
		{
			"number": 4200,
			"content": "地政士有下列情事之一者，直轄市或縣（市）主管機關應予獎勵，特別優異者，報請中央主管機關獎勵之：\r\n一、執行地政業務連續二年以上，成績優良者。\r\n二、有助革新土地登記或其他地政業務之研究或著作，貢獻卓著者。\r\n三、舉發虛偽之土地登記案件，確能防止犯罪行為，保障人民財產權益者。\r\n四、協助政府推行地政業務，成績卓著者。"
		},
		{
			"number": 4300,
			"content": "地政士之懲戒處分如下：\r\n一、警告。\r\n二、申誡。\r\n三、停止執行業務二月以上二年以下。\r\n四、除名。\r\n地政士受警告處分三次者，視為申誡處分一次；受申誡處分三次者，應另予停止執行業務之處分；受停止執行業務期間累計滿三年者，應予除名。"
		},
		{
			"number": 4400,
			"content": "地政士違反本法規定者，依下列規定懲戒之：\r\n一、違反第九條第二項、第十二條第一項、第十三條、第十四條、第十五條第一項、第十七條、第二十三條至第二十五條或第二十九條第三項規定者，應予警告或申誡，並限期命其改正；屆期仍未改正者，得繼續限期命其改正，並按次連續予以警告或申誡至改正為止。\r\n二、違反第十二條第二項、第十八條、第二十七條第三款、第四款、第二十八條規定、違背地政士倫理規範或違反地政士公會章程情節重大者，應予申誡或停止執行業務。\r\n三、違反依第二十二條第三項所定之管理辦法、第二十六條第一項、第二十七條第一款、第二款、第五款、第六款或第二十九條第二項規定者，應予停止執行業務或除名。"
		},
		{
			"number": 4500,
			"content": "直轄市或縣（市）主管機關應設立地政士懲戒委員會（以下簡稱懲戒委員會），處理地政士懲戒事項；其組織，由直轄市或縣（市）主管機關定之。\r\n懲戒委員會置委員九人，其中一人為主任委員，由直轄市政府地政處長或縣（市）政府地政局長兼任，其餘委員，由直轄市或縣（市）主管機關就下列人員派兼或聘兼之：\r\n一、公會代表二人。\r\n二、人民團體業務主管一人。\r\n三、地政業務主管三人。\r\n四、社會公正人士二人。"
		},
		{
			"number": 4600,
			"content": "地政士有第四十四條各款情事之一時，委託人、利害關係人、各級主管機關、地政事務所或地政士公會得列舉事實，提出證據，報請地政士登記之直轄市或縣（市）主管機關所設懲戒委員會處理。"
		},
		{
			"number": 4700,
			"content": "懲戒委員會於受理懲戒案件後，應將懲戒事由通知被付懲戒之地政士，並通知其於二十日內提出答辯書或到會陳述；不依限提出答辯書或到會陳述時，得逕行決定。\r\n懲戒委員會處理懲戒事件，認為有犯罪嫌疑者，應即移送司法機關偵辦。"
		},
		{
			"number": 4800,
			"content": "地政士受懲戒處分後，應由直轄市或縣（市）主管機關公告，並通知所轄地政事務所及地政士公會。\r\n前項地政士受停止執行業務或除名之處分者，直轄市或縣（市）主管機關應報請中央主管機關備查，並副知其他直轄市、縣（市）主管機關及刊登公報。"
		},
		{
			"number": 4900,
			"content": "未依法取得地政士證書或地政士證書經撤銷或廢止，而擅自以地政士為業者，處新臺幣五萬元以上二十五萬元以下罰鍰。"
		},
		{
			"number": 5000,
			"content": "有下列情形之一，而擅自以地政士為業者，由直轄市或縣（市）主管機關處新臺幣三萬元以上十五萬元以下罰鍰，並限期命其改正或停止其行為；屆期仍不改正或停止其行為者，得繼續限期命其改正或停止其行為，並按次連續處罰至改正或停止為止：\r\n一、未依法取得開業執照。\r\n二、領有開業執照未加入公會。\r\n三、領有開業執照，其有效期限屆滿未依本法規定辦理換發。\r\n四、開業執照經撤銷或廢止者。\r\n五、受停止執行業務處分。"
		},
		{
			"number": 5100,
			"content": "地政士公會違反第三十三條第二項規定者，由直轄市或縣（市）主管機關處新臺幣三萬元以上十五萬元以下罰鍰。"
		},
		{
			"number": 5101,
			"content": "（刪除）"
		},
		{
			"number": 5200,
			"content": "（刪除）"
		},
		{
			"number": 5300,
			"content": "本法施行前，依法領有土地登記專業代理人證書者，於本法施行後，得依第七條規定，申請開業執照；已執業者，自本法施行之日起，得繼續執業四年，期滿前，應依第八條規定申請換發，始得繼續執業。\r\n本法施行前，已領有土地登記專業代理人考試及格或檢覈及格證書者，得依本法規定，請領地政士證書。\r\n未依第一項規定申請換發而繼續執業者，依第五十條第三款規定處理。"
		},
		{
			"number": 5400,
			"content": "本法施行前，領有直轄市、縣（市）政府核發土地代書人登記合格證明或領有代理他人申辦土地登記案件專業人員登記卡，而未申領土地登記專業代理人證書者，應於本法施行後一年內申請地政士證書，逾期不得請領。"
		},
		{
			"number": 5500,
			"content": "本法公布施行前已成立之土地登記專業代理人公會符合本法第三十條規定者，視為已依本法規定完成組織。\r\n本法施行後，其組織與本法規定不相符合者，應於本法施行後三個月內解散，逾期未解散，主管機關應撤銷其許可。"
		},
		{
			"number": 5600,
			"content": "主管機關依本法受理申請核發證書、開業執照，應收取證照費；其收費基準，由中央主管機關定之。"
		},
		{
			"number": 5700,
			"content": "本法所需書表格式，由中央主管機關定之。"
		},
		{
			"number": 5800,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 5900,
			"content": "本法自公布後六個月施行。但中華民國九十八年五月二十七日修正公布之條文，自九十八年十一月二十三日施行；一百年十二月三十日修正公布之第二十六條之一、第五十一條之一及第五十二條、一百零九年十二月三十日修正之條文施行日期，由行政院定之；一百零三年二月五日修正公布之第十一條，自公布日施行。"
		}
	]
}