{
	"pcode": "D0060061",
	"LawLevel": "命令",
	"LawName": "中央機關辦理區段徵收土地標售標租及設定地上權辦法",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"LawModifiedDate": "20020125",
	"histories": [
		"九十一年一月二十五日內政部（91）台內中地字第 091008382 70 號令訂定發布全文 17 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依土地徵收條例（以下簡稱本條例）第四十四條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱區段徵收土地係指本條例第四十四條第一項第五款規定得予標售、標租或設定地上權之可供建築土地。"
		},
		{
			"number": 300,
			"content": "中央機關辦理區段徵收土地之標售、標租或設定地上權時，應依本辦法以公開招標方式為之。其公告事項如下：\r\n一、依據。\r\n二、土地坐落及面積。\r\n三、土地使用分區及其使用管制。\r\n四、土地開發建設期限。\r\n五、租賃或設定地上權期限。\r\n六、投標資格。\r\n七、受理投標期間。\r\n八、標售、標租或地上權權利金底價。\r\n九、押標金金額。\r\n十、領取投標須知、標單時間及地點。\r\n十一、投標應備書件。\r\n十二、開標時間及場所。\r\n十三、價款、租金、租賃擔保金、地上權權利金、地租之繳交期限及方式。\r\n十四、土地點交方式及期限。\r\n十五、其他必要事項。\r\n前項公告至少於受理申請投標期間之始日前十五日為之。\r\n第一項公告事項，除自公告之日起於機關門首連續公告五日外，應另公告於當地直轄市或縣（市）政府、鄉（鎮、市、區）公所，或標售、標租或設定地上權土地所在地之公共場所，並刊登政府公報或新聞紙。"
		},
		{
			"number": 400,
			"content": "標售、標租或設定地上權之押標金，依下列規定估定之：\r\n一、標售押標金不得低於標售底價百分之十。\r\n二、標租押標金不得低於年租金底價百分之十五。\r\n三、設定地上權押標金不得低於地上權權利金底價百分之十五。"
		},
		{
			"number": 500,
			"content": "標售、標租或設定地上權之底價，依下列規定估定之：\r\n一、標售底價依本條例第四十四條第四項規定估定之。\r\n二、標租底價以年租金為準，不得低於前款所估定底價百分之八。\r\n三、設定地上權權利金之底價，不得低於第一款所估定底價百分之三十。"
		},
		{
			"number": 600,
			"content": "標租土地租金應隨同消費者物價指數逐年調整。\r\n租賃擔保金金額不得低於每年調整後之年租金。"
		},
		{
			"number": 700,
			"content": "開標時，以投標價金最高價者為得標人。如最高價有二標以上時，以抽籤方式決定之，抽籤結果未得標者為候補得標人。\r\n決標後，得標人之押標金不予發還，逕予抵充價款、租金、租賃擔保金或地上權權利金。"
		},
		{
			"number": 800,
			"content": "得標人未於規定期限內繳清土地價款或簽訂契約者，視為拋棄得標權利，除不予退還押標金外，招標機關得通知候補得標人遞補之，無候補得標人時，由次高價投標人照最高標價取得得標權，或重新公告辦理標售、標租或設定地上權。"
		},
		{
			"number": 900,
			"content": "決標後，未得標者之押標金應無息退還。但標價低於公告之標售、標租或地上權權利金底價者，所繳押標金不予退還。"
		},
		{
			"number": 1000,
			"content": "辦理標售、標租或設定地上權，經公告招標二次無人投標或廢標者，得酌減底價，再行公告辦理標售、標租或設定地上權；酌減數額不得逾百分之二十。\r\n經依前項重行公告辦理標售、標租或設定地上權，仍無人投標或廢標者，得以重行公告之底價再行酌減至多百分之二十，並重行辦理標售、標租或設定地上權。\r\n經依前項辦理公告招標仍無人投標或廢標者，得檢討調整該土地使用分區及使用管制，並依本條例第四十四條第四項及本辦法規定重新辦理標售、標租或設定地上權。"
		},
		{
			"number": 1100,
			"content": "設定地上權應收取地租，地租之收取標準按訂約當期土地公告地價年息百分之五計收。\r\n前項地租，於公告地價調整時，隨同調整。"
		},
		{
			"number": 1200,
			"content": "標售土地得標人繳清全部土地價款後，招標機關應依下列規定辦理：\r\n一、土地已完成地籍整理者，招標機關應於得標人繳清土地價款之日起三十日內提供申請登記所需文件，由得標人會同招標機關申請土地所有權移轉登記；招標機關並應以現況辦理點交，製作點交紀錄；其土地之面積，應以土地登記簿記載者為準。\r\n二、土地尚未完成地籍整理者，招標機關應於得標人繳清土地價款之日起三十日內核發土地使用權同意書，供得標人申請相關證照使用，並以現況辦理點交，製作點交紀錄。土地完成地籍整理後，招標機關應配合提供申請登記所需文件，由得標人會同招標機關申請土地所有權移轉登記。\r\n依前項第二款辦理所有權移轉登記之土地，其土地登記簿登記之面積如與公告標售面積不符時，得約定自完成登記之日起三個月內就二者面積差額，按得標金額比例，無息多退少補。\r\n第一項辦理土地所有權移轉登記及其他相關費用，應約定由得標人負擔。"
		},
		{
			"number": 1300,
			"content": "招標機關應於標租土地得標人得標後三十日內，與得標人簽訂租賃契約。租賃契約書應載明下列事項：\r\n一、雙方當事人。\r\n二、土地坐落及面積。\r\n三、租賃期限。\r\n四、土地使用限制。\r\n五、租金金額、繳款方式及期限。\r\n六、租金調整方式。\r\n七、未依約繳交租金之處理方式。\r\n八、租賃擔保金之調整及繳退方式。\r\n九、租賃期滿後，土地返還及地上物處理方式。\r\n十、保證人及其連帶保證責任。\r\n十一、違約事項及罰則。\r\n十二、特約事項。\r\n標租土地之面積，應以土地登記簿記載之面積為準，土地登記簿記載之面積如與公告標租面積不符時，仍應以原標租金額計算租金，得標人不得要求退補。\r\n租賃契約訂定後，雙方應會同向土地所在地之管轄法院辦理公證；招標機關並應以現況辦理點交，製作點交紀錄。得標人要求鑑界者，招標機關應會同辦理。\r\n前項辦理公證、鑑界及其他相關費用，應約定由得標人負擔。"
		},
		{
			"number": 1400,
			"content": "招標機關應於設定地上權得標人得標後三十日內，與得標人簽訂設定地上權契約。地上權契約書應載明下列事項：\r\n一、雙方當事人。\r\n二、土地坐落及面積。\r\n三、地上權存續期間。\r\n四、土地使用限制。\r\n五、地上權移轉或設定他項權利之限制。\r\n六、地上權權利金金額、繳款方式及期限。\r\n七、地租金額、繳款方式及期限。\r\n八、地租調整方式。\r\n九、地上權消滅後，土地返還及地上物處理方式。\r\n十、違約事項及罰則。\r\n十一、特約事項。\r\n設定地上權土地之面積，應以土地登記簿記載之面積為準，土地登記簿記載之面積如與公告招標面積不符時，仍應以原標地上權金額計算權利金，得標人不得要求退補。\r\n地上權設定契約簽訂後，由得標人會同招標機關申請地上權設定登記；地上權設定登記後，招標機關應以現況辦理點交，製作點交紀錄。得標人要求鑑界者，招標機關應會同辦理。\r\n前項辦理登記、公證、鑑界及其他相關費用，應約定由得標人負擔。"
		},
		{
			"number": 1500,
			"content": "租賃或地上權契約書應載明租賃或地上權存續期間，有下列情形之一者，得終止租約或撤銷地上權，已繳交之租金及權利金不得要求退還：\r\n一、承租人或地上權人未依約定繳交租金或地租金額達二年以上之總額。\r\n二、承租人或地上權人未依都市計畫及其他法令規定使用土地。\r\n三、承租人或地上權人將土地或地上權出租或出借供他人建築使用。\r\n四、其他依法令規定或契約約定終止或撤銷原因發生。"
		},
		{
			"number": 1600,
			"content": "第六條至第九條及第十一條至第十四條規定，涉及參與投標人之權利、義務事項，應於招標文件內載明。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}