{
	"pcode": "D0060127",
	"LawLevel": "命令",
	"name": "租賃住宅服務業營業保證基金管理委員會組織及基金管理辦法",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"LawModifiedDate": "20180614",
	"histories": [
		"一百零七年六月十四日內政部內授中辦地字第 1071303856 號令訂定發布全文 25 條；並自租賃住宅市場發展及管理條例施行之日（一百零七年六月二十七日）施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依租賃住宅市場發展及管理條例（以下簡稱本條例）第二十二條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "中華民國租賃住宅服務商業同業公會全國聯合會（以下簡稱全國聯合會）應依本條例第二十二條第二項規定，組成租賃住宅服務業營業保證基金管理委員會（以下簡稱本會），負責保管營業保證基金（以下簡稱本基金）。"
		},
		{
			"number": 300,
			"content": "全國聯合會應於銀行法第二十條規定之銀行開設專戶，戶名為中華民國租賃住宅服務業營業保證基金，儲存租賃住宅服務業所繳存之營業保證金及其孳息。"
		},
		{
			"number": 400,
			"content": "本會之職掌如下：\r\n一、營業保證金及其孳息之收支、保管及運用。\r\n二、營業保證金保證函之保管及處理。\r\n三、被害人請求代為賠償案件之調處事宜。\r\n四、營業保證金補繳之審核。\r\n五、營業保證金退還之審核。\r\n六、本會執行長及工作人員聘僱之提報。\r\n七、提報全國聯合會辦理本會委員與監察人之補聘及解職事項。\r\n八、本基金孳息運用計畫、預算報告及結算報告之編列。\r\n九、其他經中央主管機關指定辦理之事項。\r\n前項業務之執行或決議事項，以全國聯合會名義行之。"
		},
		{
			"number": 500,
			"content": "本會置委員九人至十三人，由全國聯合會就下列人員聘任之，其中一人為主任委員，由委員互選之：\r\n一、租賃住宅服務業代表三人至五人。\r\n二、專家學者二人。\r\n三、消費者保護團體代表一人或二人。\r\n四、依本條例第十五條輔導成立之租賃住宅出租人團體代表一人。\r\n五、依本條例第十五條輔導成立之租賃住宅承租人團體代表一人。\r\n六、中華民國律師公會全國聯合會代表一人或二人。"
		},
		{
			"number": 600,
			"content": "本會置執行長一人，並得置工作人員若干人，由本會提報全國聯合會審議通過後聘僱；承主任委員之命，執行本會決議事項及處理本會日常事務。"
		},
		{
			"number": 700,
			"content": "第二條至第四條及前條規定事項，全國聯合會應於章程載明。"
		},
		{
			"number": 800,
			"content": "本會會議由主任委員召集，並為會議主席；主任委員因故不能出席或有第十條規定應自行迴避之情形時，由委員互推一人代理之。\r\n本會第一次會議或因主任委員尚未產生，不能召集會議時，由全國聯合會理事長召集之。"
		},
		{
			"number": 900,
			"content": "本會開會應有委員三分之二以上之出席；決議事項應有出席委員二分之一以上之同意。\r\n委員應親自出席前項會議，不得委託代表出席；因故不能出席時，應事先請假。"
		},
		{
			"number": 1000,
			"content": "本會委員對具有利害關係之議案，應自行迴避。"
		},
		{
			"number": 1100,
			"content": "本會調處全國聯合會受理之代為賠償案件，應依下列規定辦理：\r\n一、全國聯合會受理日起三十日內，應指派委員召開調處會議討論之。\r\n二、調處會議應邀請當事人列席說明或提供書面資料。\r\n三、當事人無正當理由，於調處日期不到場者，視為調處不成立。\r\n四、調處結果應送請本會審議，於審議決定後十日內提報全國聯合會並通知當事人。"
		},
		{
			"number": 1200,
			"content": "本會設監察小組，置監察人三人，由全國聯合會就下列人員聘任之，其中一人為召集人，由監察人互選之：\r\n一、租賃住宅服務業代表一人。\r\n二、專家學者一人。\r\n三、中華民國會計師公會全國聯合會代表一人。"
		},
		{
			"number": 1300,
			"content": "監察小組之職權如下：\r\n一、審議本基金預算及結算報告。\r\n二、稽核本基金會計簿冊、文件及財產資料。\r\n三、監察本會業務、財務是否依本會決議及本辦法規定辦理。\r\n除前項第一款事項應經監察人二人以上之審議同意外，其他事項監察人均得獨立行使。\r\n第一項第一款、第二款之審議及稽核，得委請律師或會計師提供書面意見，其費用由本基金孳息支付。\r\n監察小組執行第一項職權時，如發現有違反法令或不當情事者，應送請全國聯合會為必要處置。"
		},
		{
			"number": 1400,
			"content": "本會委員及監察人任期為三年，期滿得續聘一次。但代表團體出任者，應隨其職務進退。\r\n前項委員或監察人出缺時，本會應提報全國聯合會補聘；補聘委員或監察人之任期至原委員或監察人任期屆滿之日為止。\r\n前二項委員或監察人之續聘、補聘，應分別依第五條及第十二條之程序辦理。"
		},
		{
			"number": 1500,
			"content": "本會委員及監察人均為無給職。但得發給出席費或交通費。\r\n本會執行長及工作人員得支給薪資。"
		},
		{
			"number": 1600,
			"content": "本會委員或監察人有下列情事之一者，全國聯合會得予以解職：\r\n一、委員未經請假致未出席本會會議達三次，經本會決議後提報。\r\n二、監察人無故未參與監察小組達三次，經本會決議後提報。\r\n三、委員或監察人涉及違反法令或不當情事，委員經監察小組或監察人經其他監察人送請為必要處置。"
		},
		{
			"number": 1700,
			"content": "營業保證金除依本條例第三十一條第四項規定供代為賠償使用或依本條例第二十四條第一項及第二項規定退還租賃住宅服務業外，不得動支。"
		},
		{
			"number": 1800,
			"content": "本條例第二十二條第二項規定本基金孳息之運用範圍如下：\r\n一、關於租賃住宅服務業經營管理與市場趨勢資訊之蒐集、分析、統計及研究事項。\r\n二、關於租賃住宅服務業政策、法令、制度之宣導及研究建議事項。\r\n三、關於租賃住宅服務業教育訓練及優良從業人員表揚事項。\r\n四、關於租賃住宅糾紛諮詢、調處及代為賠償等業務事項。\r\n五、第十五條規定之出席費、交通費及薪資。\r\n六、其他辦理營業保證金收支管理業務之相關支出。"
		},
		{
			"number": 1900,
			"content": "本會應編製下一會計年度之基金孳息運用計畫及預算報告，經本會委員三分之二以上出席，出席委員二分之一以上同意，並經本會監察小組審議通過後，於下一會計年度開始前二個月，將該運用計畫及預算報告連同委員會會議紀錄經向全國聯合會報告後，函報中央主管機關備查。"
		},
		{
			"number": 2000,
			"content": "被害人取得對租賃住宅服務業或其受僱人之執行名義或由本會調處經決議支付者，全國聯合會應於接獲通知或本會決議後十五日內償付被害人。\r\n前項支付金額應以租賃住宅服務業繳存營業保證金及提供擔保總額為限，除以繳存營業保證金代為賠償外，不足部分須以金融機構提供擔保金額支付者，應由本基金先行償付，再由全國聯合會通知擔保之金融機構按保證函所載擔保總額如數撥付至指定基金專戶。"
		},
		{
			"number": 2100,
			"content": "本會對金融機構出具租賃住宅服務業應繳存營業保證金超過一定金額部分提供擔保之保證函，應置專簿登錄並妥為保管。"
		},
		{
			"number": 2200,
			"content": "本會應於每季（年）結束後三十日內，編列該季（年）基金結算報告，由本會監察小組審議並經向全國聯合會報告後，函報中央主管機關備查。\r\n前項結算報告應於每年度終了後三個月內，公告基金年度結算報告。"
		},
		{
			"number": 2300,
			"content": "全國聯合會成立前，經中央主管機關依本條例第四十三條規定指定辦理營業保證金繳存作業之機關（構）、團體或學校，準用本辦法規定辦理該會及本基金管理委員會業務。"
		},
		{
			"number": 2400,
			"content": "全國聯合會成立後，前條經中央主管機關指定辦理營業保證金繳存作業之機關（構）、團體或學校，應將保管之營業保證金及其相關繳存證明文件移轉至全國聯合會。\r\n營業保證金經依前項規定移轉後，租賃住宅服務業原領有之營業保證金繳存證明，仍為有效。"
		},
		{
			"number": 2500,
			"content": "本辦法自本條例施行之日施行。"
		}
	]
}