{
	"pcode": "D0060045",
	"LawLevel": "命令",
	"name": "農村社區土地重劃條例施行細則",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"LawModifiedDate": "20090603",
	"attachments": {
		"0000233958": "附件一預估重劃公共設施用地平均負擔比率、重劃費用平均負擔比率及重劃土地所有權人平均負擔比率之計算式.PDF",
		"0000036066": "附件一預估重劃公共設施用地平均負擔比率、重劃費用平均負擔比率及重劃土地所有權人平均負擔比率之計算式.DOC",
		"0000001471": "附件二重劃土地負擔及分配面積之計算公式.JPG"
	},
	"histories": [
		"九十一年三月六日內政部（91）台內中地字第 0910083048 號令訂定發布全文 39 條；並自發布日施行",
		"九十五年七月十八日內政部內授中辦地字第 0950047812 號令修正發布第 5、13 條條文；並增訂第 2-1 條條文",
		"九十八年六月三日內政部內授中辦地字第 0980724510 號令修正發布第 15 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 201
		},
		{
			"type": "章",
			"number": 200,
			"title": "重劃區之選定",
			"start": 300,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "重劃負擔及工程",
			"start": 1000,
			"end": 1600
		},
		{
			"type": "章",
			"number": 400,
			"title": "土地分配及異議處理",
			"start": 1700,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "權利清理及地籍整理",
			"start": 2500,
			"end": 3100
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3200,
			"end": 3900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依農村社區土地重劃條例（以下簡稱本條例）第三十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "重劃區涉及非都市土地使用分區變更者，應依區域計畫法相關規定辦理，於重劃計畫書報核前，提報區域計畫委員會審議，取得許可，並於重劃完成後逕為辦理非都市土地使用分區及各種使用地編定之登記。"
		},
		{
			"number": 201,
			"content": "本條例第三條第一項所稱農村聚落、原住民聚落，指下列範圍之土地，其合計面積達零點五公頃以上，依戶籍資料，其最近五年中每年人口聚居均已達十五戶以上，且人口數均已達五十人以上之地區。但依本條例第五條第一項第四款規定辦理災區重建時，面積以零點三三三三公頃、戶數以十戶、人口數以三十三人以上認定之：\r\n一、農村聚落：非都市土地鄉村區範圍外，非原住民保留地之地區，就相距未逾二十公尺之甲、丙種建築用地邊緣為範圍。\r\n二、原住民聚落：非都市土地鄉村區範圍外之原住民保留地，就相距未逾二十五公尺之甲、丙種建築用地邊緣為範圍。"
		},
		{
			"number": 300,
			"content": "直轄市或縣（市）主管機關依本條例第五條規定勘選重劃區時，應就下列原則評估選定：\r\n一、明顯之地形、地物界線。\r\n二、社區人口及建地需求量。\r\n三、土地使用狀況。\r\n四、因區域整體發展或增加公共設施之需要。\r\n五、土地所有權人意願。\r\n六、財務計畫。\r\n七、其他特殊需要。"
		},
		{
			"number": 400,
			"content": "直轄市或縣（市）主管機關依前條規定勘選後，應檢附擬辦重劃區範圍圖及勘選報告表，報請中央主管機關核定之。\r\n前項擬辦重劃區範圍圖，應於地籍圖上以圖例標明重劃區界址與其四至、重劃區內外主要交通、排水狀況及重劃區內村莊或明顯特殊建築物位置。"
		},
		{
			"number": 500,
			"content": "本條例第六條第一項所稱農村社區土地重劃計畫書、圖，其內容應包括下列事項：\r\n一、重劃區名稱及其範圍。\r\n二、法律依據。\r\n三、辦理重劃原因及預期效益。\r\n四、重劃區內公、私有土地筆數、面積、土地所有權人總數與非都市土地使用分區及使用地編定類別明細表。\r\n五、同意辦理重劃之土地所有權人總數及其所有土地總面積。\r\n六、重劃區內原公有道路、溝渠、河川及未登記土地筆數、面積。\r\n七、重劃區內古蹟保存、生態保育及國土保安用地等筆數、面積。\r\n八、重劃區擬調整鄉村區、農村聚落與原住民聚落界線，變更為建地使用之面積及其理由。\r\n九、預估行政業務費、規劃設計費及工程費之金額。\r\n十、預估重劃公共設施用地負擔：包括土地所有權人共同負擔之公共設施用地項目、面積及平均負擔比率。\r\n十一、預估重劃費用負擔：包括土地所有權人共同負擔工程費、拆遷補償費總額、貸款利息總額及平均負擔比率。\r\n十二、預估重劃土地所有權人平均負擔比率。\r\n十三、重劃區內原有建築用地重劃負擔減輕之原則。\r\n十四、財務計畫：包括資金需求總額、貸款及償還計畫。\r\n十五、預定重劃工作進度。\r\n十六、重劃區範圍圖：於地籍圖上以圖例標明重劃區界址及其四至。\r\n十七、重劃區規劃圖及地籍套繪圖。\r\n十八、其他經直轄市或縣（市）主管機關指定之事項。\r\n重劃區土地依水土保持法、山坡地保育利用條例或環境影響評估法及其相關規定，應實施水土保持或環境影響評估者，並應檢附水土保持或環境影響評估等相關書件。\r\n第一項第十款之預估重劃公共設施用地平均負擔比率、第十一款之預估重劃費用平均負擔比率及第十二款之預估重劃土地所有權人平均負擔比率，其計算式如附件一。"
		},
		{
			"number": 600,
			"content": "本條例第六條所稱私有土地所有權人，以土地登記簿所記載者為準。但因繼承、強制執行或法院判決已取得所有權，並能提出證明文件者，不在此限。\r\n前項私有土地所有權人依本條例第六條第二項規定於公告期間內提出異議時，應以書面說明理由，並註明其土地之坐落、面積、姓名、住址、年月日，於簽名或蓋章後，向直轄市或縣（市）主管機關提出。"
		},
		{
			"number": 700,
			"content": "直轄市或縣（市）主管機關依本條例第六條第一項規定修正重劃計畫書、圖或為第二項調處，應分別於聽證會結束或公告期滿之翌日起三十日內為之。"
		},
		{
			"number": 800,
			"content": "重劃區經直轄市或縣（市）主管機關依本條例第八條規定公告禁建後，在公告禁建前已依法核發建造執照正在施工中之建築物，依下列規定處理：\r\n一、經審核不妨礙重劃工程及土地交換分配者，得准其依原核發建造執照繼續施工。\r\n二、經審核有妨礙重劃工程或土地交換分配者，應通知其停工或限期改善。"
		},
		{
			"number": 900,
			"content": "直轄市或縣（市）主管機關於必要時，得將部分土地重劃業務委託法人或學術團體辦理。"
		},
		{
			"number": 1000,
			"content": "本條例第十條規定重劃前後地價，應依下列規定查估：\r\n一、重劃前之地價應先調查土地位置、地勢、交通、使用狀況、買賣實例及當期公告土地現值等資料，分別估計重劃前各宗土地地價。\r\n二、重劃後之地價應參酌各街廓土地位置、地勢、交通、道路寬度、公共設施及重劃後預期發展情形，估計重劃後區段價或路線價。"
		},
		{
			"number": 1100,
			"content": "土地所有權人依本條例第十一條規定，應共同負擔之項目如下：\r\n一、公共設施用地負擔：指重劃區內之道路、溝渠、電信電力地下化、下水道、廣場、活動中心、綠地等七項用地及重劃區內土地所有權人認為為達現代化生活機能必要之其他公共設施用地，扣除重劃區內原公有道路、溝渠、河川及未登記土地等四項土地後，由參加重劃土地所有權人按其土地受益比例所算得之負擔。\r\n二、重劃費用負擔：指工程費扣除由政府分擔之部分、拆遷補償費及貸款利息，由參加重劃土地所有權人按其土地受益比例，依評定重劃後地價折價抵付之負擔。\r\n前項第一款所列舉前項用地及重劃區內土地所有權人認為為達現代化生活機能必要之其他公共設施用地，不包括重劃前業經直轄市或縣（市）主管機關協議價購或徵收取得者。\r\n第一項第二款所稱工程費，包括施工費、材料費、區域性整地費、界標設置費、工程管理費用及應徵之空氣污染防制費。"
		},
		{
			"number": 1200,
			"content": "前條第一項第一款所定重劃區內原公有道路、溝渠及河川土地，指重劃計畫書、圖核定時，實際作道路、溝渠、河川使用及原作道路、溝渠、河川使用已廢置而尚未完成廢置程序之公有土地。"
		},
		{
			"number": 1300,
			"content": "第十一條第一項第二款所定重劃費用負擔，其以土地折價抵付者（以下簡稱抵費地），由土地所有權人提供參加重劃之土地折價抵付之，於公開標售後，以所得價款歸還抵付。"
		},
		{
			"number": 1400,
			"content": "本條例第十三條第一項所定應行拆遷之土地改良物或墳墓，以有妨礙重劃土地分配或重劃工程施工必須拆遷者為限。\r\n直轄市或縣（市）主管機關依本條例第十三條第一項及第二項規定代為拆除或遷葬土地改良物或墳墓，並將代為拆除或遷葬之費用自其應領補償金額內扣回後，如有餘額，應通知土地改良物所有權人或墓主限期領回，屆期未領回者，依法提存；如有不足，應通知其限期繳納，屆期未繳納者，依法移送強制執行。"
		},
		{
			"number": 1500,
			"content": "辦理重劃區工程之規劃設計、發包、施工及決算程序如下：\r\n一、現況調查。\r\n二、現況測量。\r\n三、道路與溝渠中心位置之測量及釘樁。\r\n四、重劃區土地模擬分配位置圖之繕製。\r\n五、工程設計。\r\n六、工程設計預算書、圖之編製。\r\n七、工程發包。\r\n八、放樣施工。\r\n九、施工管理。\r\n十、工程驗收及移交接管。\r\n十一、決算辦理。\r\n溝渠工程之規劃設計，在農田水利會事業區域內者，應通知該管農田水利會派員參與。"
		},
		{
			"number": 1600,
			"content": "自來水、電信、電力、天然氣等公用事業所需之地下管道土木工程及其他必要設施，應協調各該事業機構配合規劃、設計，並按重劃工程進度施工；其所需經費，依協調結果應由重劃區分擔者，得列為工程費。"
		},
		{
			"number": 1700,
			"content": "為重劃土地分配之需要，應辦理下列工作：\r\n一、控制點檢測及補測。\r\n二、圖根測量。\r\n三、重劃區邊界測量。\r\n四、繪製地籍藍曬底圖。\r\n五、編製土地權利使用調查表及重劃前原有土地清冊。\r\n六、土地權利關係及使用狀況調查。\r\n七、地上物現況測量。\r\n八、查定單位區段地價。\r\n九、辦理土地歸戶及統計。\r\n十、道路及溝渠中心樁連測。"
		},
		{
			"number": 1800,
			"content": "辦理重劃土地分配程序如下：\r\n一、公告停止受理土地權利移轉及設定負擔登記。\r\n二、協議合併。\r\n三、計算重劃後每分配街廓可分配面積及繪製土地分配作業圖。\r\n四、計算公共設施用地負擔、重劃費用負擔或抵費地面積，並編製計算負擔總計表。\r\n五、辦理土地交換分配。\r\n六、編製土地分配結果圖冊草案。\r\n七、舉辦公聽會，聽取土地所有權人意見。\r\n八、土地分配結果公告及通知。\r\n九、異議處理。\r\n十、分宗測量釘樁及交接土地。\r\n十一、編製重劃後各項土地清冊。"
		},
		{
			"number": 1900,
			"content": "本條例第十六條第二項所定重劃土地負擔及分配面積，其計算公式如附件二。"
		},
		{
			"number": 2000,
			"content": "直轄市或縣（市）主管機關依本條例第十九條規定公告分配結果之前，應舉辦公聽會，就土地分配結果，向土地所有權人說明，並聽取其意見。\r\n辦理前項公告時，應檢附下列圖冊一併公告：\r\n一、計算負擔總計表。\r\n二、重劃前後土地分配對照清冊。\r\n三、重劃前地籍圖。\r\n四、重劃後土地分配圖。\r\n五、重劃前後地號圖。"
		},
		{
			"number": 2100,
			"content": "依本條例第二十條規定辦理調解、調處，應將調解、調處結果作成書面紀錄。調解、調處成立案件，應經當事人簽名或蓋章，並將紀錄分發雙方當事人。\r\n依本條例第二十條第二項規定經表示異議之調處案件，直轄市或縣（市）主管機關應擬具處理意見，連同調解、調處紀錄，報請中央主管機關裁決。"
		},
		{
			"number": 2200,
			"content": "土地所有權人重劃後應分配之土地面積，未達重劃區最小分配面積標準二分之一而不能分配土地時，直轄市或縣（市）主管機關應於重劃分配結果確定之次日起六十日內，以其重劃前原有面積，按原位置評定重劃後地價，發給現金補償。但重劃範圍勘定後，土地所有權人非因繼承或強制執行而申請分割土地，致應分配土地面積未達重劃區最小分配面積標準二分之一者，以其重劃前原有面積，按原位置評定重劃前地價，發給現金補償。\r\n土地所有權人重劃後應分配土地面積，已達重劃區最小分配面積標準二分之一而未達最小分配面積標準者，經直轄市或縣（市）主管機關按最小分配面積標準分配後，如申請放棄分配土地而改領現金補償時，應以其應分配權利面積，按重劃後分配位置之評定重劃後地價，予以計算補償。"
		},
		{
			"number": 2300,
			"content": "依本條例第二十二條規定通知原土地所有權人及使用人限期辦理遷讓或接管，應於土地分配結果確定，並完成地籍測量後為之。"
		},
		{
			"number": 2400,
			"content": "重劃後實際分配之土地面積多於應分配之面積者，直轄市或縣（市）主管機關應於重劃土地接管後三十日內通知土地所有權人，就其超過部分按評定重劃後地價，限期繳納差額地價；屆期未繳納者，依法移送強制執行。\r\n重劃後實際分配之土地面積少於應分配之面積者，直轄市或縣（市）主管機關應於重劃土地接管後三十日內通知土地所有權人，就不足部分，按評定重劃後地價，發給差額地價補償；屆期未領取者，依法提存。"
		},
		{
			"number": 2500,
			"content": "直轄市或縣（市）主管機關依本條例第二十三條規定辦理他項權利登記之轉載，應按原登記先後及登記事項，轉載於重劃後應分配之土地；其為合併分配者，他項權利之轉載，應以重劃前各宗土地面積比率所算得之應有部分為各該他項權利範圍，並應於轉載後，通知他項權利人。\r\n重劃前土地經辦竣限制登記者，直轄市或縣（市）主管機關除準用前項規定辦理轉載外，並應於轉載後，分別通知土地所有權人、其他權利人及原囑託機關或請求權人。\r\n實施重劃未受分配之土地上設有他項權利、耕作權或辦竣限制登記者，直轄市或縣（市）主管機關應於重劃分配確定之日起二個月內，邀集權利人協調，達成協議者，依其協議結果辦理，協議不成者，應將土地所有權人應得補償地價提存之，並列冊送由該管登記機關逕為塗銷登記。"
		},
		{
			"number": 2600,
			"content": "依本條例第二十六條規定辦理註銷租約登記時，直轄市或縣（市）主管機關應將有關重劃前後土地對照清冊，發交土地所在地鄉（鎮、市、區）公所逕為辦理。"
		},
		{
			"number": 2700,
			"content": "依本條例第二十七條規定逕為辦理地籍測量，其工作項目如下：\r\n一、檢測補測圖根點、道路中心樁、邊界樁及有關之測量標。\r\n二、戶地測量應按土地分配結果、道路及有關工程施工位置逐宗施測，實地埋設界標。\r\n三、戶地測量如發現分配土地位置、道路及有關工程設計位置與實地情形不符時，應查明不符原因，將測量結果報請直轄市或縣（市）主管機關處理之。\r\n四、重劃後土地應依地籍測量實施規則規定劃分區段、調整段界、重新編訂宗地地號，其起迄以不超過五位數為原則。\r\n五、面積計算及測量原圖整理。\r\n六、地籍測量後之面積與重劃後土地分配清冊之面積不符時，直轄市或縣（市）主管機關應即訂正土地分配面積及差額地價，並通知土地所有權人。"
		},
		{
			"number": 2800,
			"content": "重劃土地辦竣地籍測量後，直轄市或縣（市）主管機關應將重劃前後土地分配對照清冊及地籍圖等資料，送由該管登記機關逕為辦理權利變更登記。其有應繳納差額地價者，並應通知該管登記機關於土地登記簿加註未繳清差額地價，不得辦理所有權移轉或設定負擔字樣，於土地所有權人繳清差額地價時，立即通知該管登記機關註銷，並依據登記結果訂正有關圖冊。\r\n前項重劃前後土地分配對照清冊於送登記機關前，應依核定計畫書、圖內容及相關規定，完成非都市土地使用分區及各種使用地之編定。"
		},
		{
			"number": 2900,
			"content": "重劃區內已辦竣建物所有權第一次登記之建築改良物，因辦理重劃致全部或部分拆除者，直轄市或縣（市）主管機關應列冊送由該管登記機關逕為辦理消滅登記或標示變更登記，並通知建築改良物所有權人於三十日內繳交或換領建物權利書狀。未於規定期限內繳交或換領者，其建物權利書狀公告作廢；建築改良物所有權人於領取建物拆遷補償費時，已繳交建物權利書狀者，直轄市或縣（市）主管機關應一併檢附。\r\n前項換領建物權利書狀，免收登記費及書狀費。"
		},
		{
			"number": 3000,
			"content": "本條例第二十九條第一項規定之公共事業，指政府機關或所屬事業機構直接興辦以公共利益或以社會福利服務、社會救助為主要目的之事業；第二項所稱該重劃核定時已設籍者，指該重劃計畫書、圖核定之日前已設籍者。"
		},
		{
			"number": 3100,
			"content": "依本條例第二十九條第二項規定經賦予有優先購買權之土地所有權人或該重劃核定時已設籍之人，直轄市或縣（市）主管機關應限期通知其優先購買，其有二人以上者，以抽籤方式決定之；屆期未辦理者，視為放棄優先購買權。"
		},
		{
			"number": 3200,
			"content": "中央主管機關依本條例第五條第二項規定辦理農村社區土地重劃時，其辦理程序準用本條例及其施行細則有關規定；必要時，並得會同當地直轄市或縣（市）主管機關為之。\r\n中央主管機關依本條例第五條第二項規定辦理重劃業務者，其抵費地登記為國有，管理機關為中央主管機關。"
		},
		{
			"number": 3300,
			"content": "本條例第三十二條規定重劃區祖先遺留之共有土地，指重劃計畫書、圖公告期滿之日，依土地登記簿記載為祭祀公業或取得原因為繼承之共有土地。"
		},
		{
			"number": 3400,
			"content": "重劃工程完竣後，各項公共設施應依有關法令規定，交由各該主管機關接管並養護之。"
		},
		{
			"number": 3500,
			"content": "重劃負擔總費用證明書核發對象，以土地分配結果公告期滿之日土地登記簿所載土地所有權人為準。但依本條例第二十條第一項規定提出異議者，以調解、調處或裁決確定之土地所有權人為準。"
		},
		{
			"number": 3600,
			"content": "實施重劃期間，依法得減免地價稅或田賦之土地，由直轄市或縣（市）主管機關於重劃計畫書、圖公告期滿之日起三十日內，列冊送交該管稅捐稽徵機關。"
		},
		{
			"number": 3700,
			"content": "重劃後之土地，由直轄市或縣（市）主管機關於重劃完成之日起三十日內，列冊送交該管稅捐稽徵機關依法徵免地價稅或田賦。\r\n前項重劃完成之日，指地籍測量、土地登記、工程驗收、實地指界及交接土地等各項工作均完成之日。"
		},
		{
			"number": 3800,
			"content": "本細則所定之書表格式，由中央主管機關定之。"
		},
		{
			"number": 3900,
			"content": "本細則自發布日施行。"
		}
	]
}