{
	"pcode": "D0060071",
	"LawLevel": "命令",
	"LawName": "不動產經紀業營業保證金繳存或提供擔保辦法",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"LawModifiedDate": "20090710",
	"histories": [
		"九十年六月十一日內政部（90）台內中地字第 9082321 號令訂定發布全文 10 條；並自發布日起施行",
		"九十八年七月十日內政部內授中辦地字第 0980724836 號令修正發布全文 12 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依不動產經紀業管理條例（以下簡稱本條例）第七條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "不動產經紀業（以下簡稱經紀業）應於加入登記所在地之同業公會之前，繳存營業保證金。其經營仲介業務者，向中華民國不動產仲介經紀商業同業公會全國聯合會（以下簡稱仲介業全聯會）繳存；其經營代銷業務者，向中華民國不動產代銷經紀商業同業公會全國聯合會（以下簡稱代銷業全聯會）繳存；其同時經營仲介及代銷業務者，得就仲介業全聯會或代銷業全聯會擇一為繳存對象。"
		},
		{
			"number": 300,
			"content": "經紀業應依下列規定，繳存營業保證金。但最高不得超過新臺幣一千萬元整：\r\n一、經紀業設置營業處所在五處以下者，每一營業處所繳存新臺幣二十五萬元，逾五處營業處所者，每增加一營業處所，增繳新臺幣十萬元。\r\n二、每一營業處所所置經紀人人數逾五人者，每增加一人，增繳新臺幣三萬元。\r\n前項營業處所，包括常態及非常態營業處所。"
		},
		{
			"number": 400,
			"content": "經紀業依前條計算應繳存之營業保證金總額在新臺幣五百萬元以下者，應繳存現金或即期支票；總額超過新臺幣五百萬元者，得就其超過部分以金融機構提供之保證函擔保之。\r\n前項金融機構之保證函，應承諾就其擔保部分，無條件代為清償，並不得主張民法第七百四十五條之先訴抗辯權。"
		},
		{
			"number": 500,
			"content": "經紀業應檢附下列文件向仲介業全聯會或代銷業全聯會申請繳存營業保證金：\r\n一、申請書。\r\n二、公司或商業登記證明文件影本。\r\n三、全部營業處所清冊。\r\n四、全體經紀人名冊。\r\n前項第一款之申請書，應載明經紀業自行計算其應繳存營業保證金之數額及方式。"
		},
		{
			"number": 600,
			"content": "仲介業全聯會或代銷業全聯會受理前條經紀業之申請，應即就前條第一項第三款及第四款文件，核對應繳存營業保證金數額，函請該經紀業應於接獲通知後三日內繳存營業保證金，繳存完竣者發給繳存證明。\r\n經紀業對前項應繳存營業保證金數額有疑義者，應由直轄市或縣（市）政府邀集仲介業全聯會或代銷業全聯會及經紀業，就疑義部分共同核對無誤後，再通知經紀業於接獲通知三日內繳存營業保證金。\r\n前項保證金數額，逾期未繳存者，仲介業全聯會或代銷業全聯會應即報請經紀業所在地直轄市或縣（市）主管機關依本條例第二十九條第一項第三款規定處罰之。"
		},
		{
			"number": 700,
			"content": "經紀業因新增營業處所或經紀人，致已繳存之營業保證金低於第三條第一項規定數額，而依本條例第八條第四項規定申請補足時，得檢具申請書就該新增部分造冊，免檢附第五條第一項第二款至第四款文件。\r\n經紀業依前項補足營業保證金後，由仲介業全聯會或代銷業全聯會就該補足之金額部分發給繳存證明。"
		},
		{
			"number": 800,
			"content": "經紀業因減少經紀人或裁撤營業處所，致已繳存之營業保證金高於第三條規定數額，其已依本條例施行細則第九條、第十條規定經直轄市或縣（市）主管機關准予備查之日起滿二年後二年內，且無受害人請求代為賠償案件者，得檢具申請書請求退還溢繳之營業保證金。\r\n前項所稱無受害人請求代為賠償案件，指無受害人依本條例第二十六條第三項、第四項規定請求代為賠償之案件。\r\n第一項經紀業於本辦法中華民國九十八年七月十日修正施行前，已減少經紀人或裁撤營業處所逾四年者，得於本辦法修正施行後二年內，請求退還溢繳之營業保證金。"
		},
		{
			"number": 900,
			"content": "經紀業依本條例第九條第二項規定請求退還營業保證金時，應檢具下列文件：\r\n一、書面理由。\r\n二、本條例施行細則第十三條之二第一項所定之直轄市或縣（市）主管機關核准註銷營業證明文件。\r\n三、本條例施行細則第十三條之二第二項所定之公司或商業登記主管機關核發之解散、歇業或營業項目變更登記之證明文件。\r\n四、第六條第一項之營業保證金繳存證明；其有第七條第二項之繳存證明者，應併同檢附之。"
		},
		{
			"number": 1000,
			"content": "經紀業依第八條規定請求退還營業保證金時，應檢具下列文件：\r\n一、書面理由。\r\n二、依本條例施行細則第九條、第十條規定經直轄市或縣（市）主管機關備查之證明文件。\r\n三、第六條第一項之營業保證金繳存證明；其有第七條第二項之繳存證明者，應併同檢附之。"
		},
		{
			"number": 1100,
			"content": "本辦法所需書表格式，由中央主管機關定之。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}