{
	"pcode": "D0060117",
	"LawLevel": "命令",
	"name": "土地徵收補償市價查估辦法",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"LawModifiedDate": "20141114",
	"histories": [
		"一百零一年六月五日內政部台內地字第 1010199193 號令訂定發布全文 31 條；並自土地徵收條例第 30 條條文施行之日（一百零一年九月一日）施行",
		"一百零三年十一月十四日內政部台內地字第 1031302454 號令修正發布全文 33 條；施行日期並另定之；一百零四年一月三十日內政部台內地字第 10413006727 號令定自一百零四年三月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依土地徵收條例（以下簡稱本條例）第三十條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞定義如下：",
					"children": [
						{
							"text": "一、市價：指市場正常交易價格。"
						},
						{
							"text": "二、比準地：指地價區段內具代表性，以作為查估地價區段內各宗土地市價比較基準之宗地，或作為查估公共設施保留地毗鄰非公共設施保留地區段地價之宗地。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "直轄市或縣（市）主管機關依本辦法規定辦理土地徵收補償市價查估時，得將查估程序全部或一部委託不動產估價師辦理，委託費用由需用土地人負擔。"
				},
				{
					"text": "不動產估價師受託查估土地徵收補償市價者，應依本辦法辦理。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "土地徵收補償市價查估之辦理程序如下：",
					"children": [
						{
							"text": "一、蒐集、製作或修正有關之基本圖籍及資料。"
						},
						{
							"text": "二、調查買賣或收益實例、繪製有關圖籍及調查有關影響地價之因素。"
						},
						{
							"text": "三、劃分或修正地價區段，並繪製地價區段圖。"
						},
						{
							"text": "四、估計實例土地正常單價。"
						},
						{
							"text": "五、選取比準地及查估比準地地價。"
						},
						{
							"text": "六、估計預定徵收土地宗地單位市價。"
						},
						{
							"text": "七、徵收土地宗地單位市價提交地價評議委員會評定。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "前條第一款所定基本圖籍及資料，包括下列事項：",
					"children": [
						{
							"text": "一、不動產相關資料、都市計畫地籍套繪圖、非都市土地使用分區圖、街道圖、都市計畫圖說、禁限建範圍圖、預定徵收土地地籍圖、土地使用計畫圖、河川或排水圖籍。"
						},
						{
							"text": "二、地籍圖檔。"
						},
						{
							"text": "三、地價區段略圖。"
						},
						{
							"text": "四、其他有關圖籍及資料。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "依第四條第二款調查實例，以蒐集市場買賣實例為主，並得蒐集市場收益實例。調查實例應填寫買賣實例調查估價表或收益法調查估價表。"
				},
				{
					"text": "前項所稱收益實例，指租賃權或地上權等他項權利，且具有租金或權利金等對價給付之實例。"
				},
				{
					"text": "第一項調查得採用當事人、四鄰、不動產估價師、不動產經紀人員、地政士、金融機構、公有土地管理機關、司法機關或有關機關（構）之資訊。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "買賣或收益實例如有下列情形之一，致價格明顯偏高或偏低者，應先作適當之修正，記載於買賣實例或收益法調查估價表。但該影響交易價格之情況無法有效掌握及量化調整時，應不予採用：",
					"children": [
						{
							"text": "一、急買急賣或急出租急承租。"
						},
						{
							"text": "二、期待因素影響之交易。"
						},
						{
							"text": "三、受債權債務關係影響之交易。"
						},
						{
							"text": "四、親友關係人間之交易。"
						},
						{
							"text": "五、畸零地或有合併使用之交易。"
						},
						{
							"text": "六、地上物處理有糾紛之交易。"
						},
						{
							"text": "七、拍賣。"
						},
						{
							"text": "八、公有土地標售、讓售。"
						},
						{
							"text": "九、受迷信影響之交易。"
						},
						{
							"text": "十、包含公共設施用地之交易。"
						},
						{
							"text": "十一、人為哄抬之交易。"
						},
						{
							"text": "十二、與法定用途不符之交易。"
						},
						{
							"text": "十三、其他特殊交易。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "買賣或收益實例除依前條規定辦理外，並應就下列事項詳予查證確認後，就實例價格進行調整，並記載於買賣實例或收益法調查估價表：",
					"children": [
						{
							"text": "一、交易價格、租金或權利金等及各項稅費之負擔方式。"
						},
						{
							"text": "二、有無特殊付款方式。"
						},
						{
							"text": "三、實例狀況。"
						},
						{
							"text": "四、有無基本機電、裝修以外之其他建物裝潢費用。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "土地徵收補償市價查估應調查影響之區域因素，包括土地使用管制、交通運輸、自然條件、土地改良、公共建設、特殊設施、環境污染、工商活動、房屋建築現況、土地利用現況及其他影響因素之資料等。"
				},
				{
					"text": "前項影響區域因素之資料，應依地價區段勘查表規定之項目勘查並填寫。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "劃分地價區段時，應攜帶地籍圖及地價區段勘查表實地勘查，原則以鄉（鎮、市、區）為單位，斟酌地價之差異、當地土地使用管制、交通運輸、自然條件、土地改良、公共建設、特殊設施、環境污染、工商活動、房屋建築現況、土地利用現況及其他影響地價因素，於地籍圖上將地價相近、地段相連、情況相同或相近之土地劃為同一地價區段。"
				},
				{
					"text": "非建築用地中經依法允許局部集中作建築使用且其地價有顯著差異時，應就該建築使用之土地單獨劃分地價區段。非都市土地及都市計畫農業區、保護區之零星建築用地，或依規定應整體開發而未開發之零星已建築用地，在同一區段範圍內，得將地價相近且使用情形相同而地段不相連之零星建築用地，視為一個地價區段另編區段號。"
				},
				{
					"text": "公共設施保留地應單獨劃分地價區段，並得視臨街情形或原建築使用情形再予細分。"
				},
				{
					"text": "帶狀公共設施保留地穿越數個地價不同之區段時，得視二側非保留地地價區段之不同，分段劃分地價區段。"
				},
				{
					"text": "同一公共設施保留地分次徵收時，得視為同一公共設施保留地劃設地價區段。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "地價區段之界線，應以地形地貌等自然界線、道路、溝渠或使用分區、編定使用地類別等使用管制之界線或適當之地籍線為準。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "地價區段圖以地籍圖繪製或由電腦產製，應以紅線標示地價區段界線，並註明區段號、比準地位置、比準地地價、主要街道與重要公共設施位置及名稱。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"table": "以買賣實例估計土地正常單價方法如下：\r\n一、判定買賣實例情況，非屬特殊情況者，買賣實例總價格即為正常買賣總價格；其為特殊情況者，應依第七條及第八條規定修正後，必要時並得調查鄰近相似條件土地或房地之市場行情價格，估計該買賣實例之正常買賣總價格。\r\n二、地上無建築改良物（以下簡稱建物）者，計算土地正常買賣單價。其公式如下：\r\n\r\n    土地正常買賣單價＝正常買賣總價格÷ 土地面積\r\n\r\n三、地上有區分所有建物，買賣實例為其中部分層數或區分單位者，其土地正常買賣單價之計算程序如下：\r\n（一）該買賣實例土地權利價格＝該買賣實例房地價格－該買賣實例建物成本價格。\r\n（二）該買賣實例土地權利單價＝該買賣實例土地權利價格÷ 該買賣實例土地持分面積。\r\n（三）土地正常買賣單價之估計，以前目土地權利單價為準，並考慮樓層別效用價差調整。\r\n四、地上有建物，且買賣實例為全部層數者，其土地正常買賣單價之計算程序如下：\r\n（一）該買賣實例土地價格＝該買賣實例房地價格－該買賣實例建物成本價格。\r\n（二）土地正常買賣單價＝該買賣實例土地價格÷ 該買賣實例土地面積。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "以收益實例查估比準地收益價格之方法，依不動產估價技術規則第三章第二節規定辦理。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "買賣或收益實例之土地上有建物者，其建物成本價格之估計，依不動產估價技術規則第三章第三節規定辦理。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "依本辦法辦理查估之建物面積，已辦理登記者，以建物登記之面積為準；其全部或部分未辦理登記者，以實際調查之面積為準。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "依第十三條估計之土地正常單價或第十四條採用之收益實例租金或權利金應調整至估價基準日。"
				},
				{
					"text": "前項估價基準日為每年九月一日者，案例蒐集期間以當年三月二日至九月一日為原則。估價基準日為三月一日者，案例蒐集期間以前一年九月二日至當年三月一日為原則。"
				},
				{
					"text": "前項案例蒐集期間內無適當實例時，得放寬至估價基準日前一年內。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "比準地應於預定徵收土地範圍內各地價區段，就具代表性之土地分別選取。都市計畫區內之公共設施保留地毗鄰之地價區段，亦同。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "比準地比較價格之查估，應填載比較法調查估價表，其估計方法如下：",
					"children": [
						{
							"text": "一、就第十七條估價基準日調整後之土地正常單價中，於同一地價區段內選擇一至三件比較標的。"
						},
						{
							"text": "二、將前款比較標的價格進行個別因素調整，推估比準地試算價格。"
						},
						{
							"text": "三、考量價格形成因素之相近程度，決定比準地地價。"
						}
					]
				},
				{
					"text": "地價區段內無法選取或不宜選取比較標的者，得於其他地區選取，估計時應進行區域因素及個別因素調整。"
				},
				{
					"text": "第一項第二款及前項區域因素及個別因素調整，分別依影響地價區域因素評價基準表及影響地價個別因素評價基準表之最大影響範圍內調整。"
				},
				{
					"text": "以收益法估計之比準地收益價格，與第一項估計之比較價格，經綜合評估，視不同價格所蒐集資料之可信度，考量價格形成因素之相近程度，決定比準地地價。"
				},
				{
					"text": "比準地地價之決定理由應詳予敘明於比準地地價估計表。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "預定徵收土地宗地市價應以第十八條選取之比準地為基準，參酌宗地條件、道路條件、接近條件、周邊環境條件及行政條件等個別因素調整估計之。但都市計畫範圍內之公共設施保留地，不在此限。"
				},
				{
					"text": "前項宗地條件、道路條件、接近條件、周邊環境條件及行政條件等影響地價個別因素依影響地價個別因素評價基準表之最大影響範圍內調整。"
				},
				{
					"text": "依前二項估計預定徵收土地宗地市價，應填寫徵收土地宗地市價估計表。"
				},
				{
					"text": "第一項預定徵收土地其範圍內各宗地個別因素資料及地籍圖，以需用土地人函文通知直轄市、縣（市）主管機關者為準。"
				},
				{
					"text": "前項宗地個別因素資料之行政條件，依下列方式填寫：",
					"children": [
						{
							"text": "一、非都市土地、都市計畫範圍內公共設施保留地、區段徵收範圍內土地：依徵收計畫報送時之土地使用管制規定填寫。"
						},
						{
							"text": "二、都市計畫範圍內非屬前款公共設施保留地之依法得徵收土地：依都市計畫變更為得徵收土地前之土地使用管制規定填寫；確無法追溯變更前之使用管制條件者，需用土地人應於清冊相關欄位或報送公文中註明。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "比準地地價及宗地市價，應以每平方公尺為計價單位，其地價尾數依下列規定計算：",
					"children": [
						{
							"text": "一、每平方公尺單價在新臺幣一百元以下者，計算至個位數，未達個位數無條件進位。"
						},
						{
							"text": "二、每平方公尺單價逾新臺幣一百元至一千元者，計算至十位數，未達十位數無條件進位。"
						},
						{
							"text": "三、每平方公尺單價逾新臺幣一千元至十萬元者，計算至百位數，未達百位數無條件進位。"
						},
						{
							"text": "四、每平方公尺單價逾新臺幣十萬元者，計算至千位數，未達千位數無條件進位。"
						}
					]
				},
				{
					"text": "依第二十七條土地市價變動幅度調整之宗地市價單價尾數無條件進位至個位數。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "都市計畫區內公共設施保留地區段地價以其毗鄰非公共設施保留地之區段地價平均計算。帶狀公共設施保留地穿越數個地價不同之區段時，得分段計算。"
				},
				{
					"text": "前項非公共設施保留地地價區段，以其比準地地價為區段地價，其尾數進位方式依前條規定辦理。"
				},
				{
					"text": "第一項所稱平均計算，指按毗鄰各非公共設施保留地地價區段之區段線比例加權平均計算。毗鄰為公共設施用地區段，其區段地價經納入計算致平均市價降低者，不予納入。"
				},
				{
					"text": "都市計畫農業區、保護區之零星建築用地，或依規定應整體開發而未開發之零星已建築用地，經劃屬公共設施保留地地價區段，其區段地價以與該保留地地價區段距離最近之三個同使用性質地價區段為基準，並得參酌區域因素調整估計之區段地價平均計算結果定之。計算結果較高者，應從高計算。"
				},
				{
					"text": "公共設施保留地宗地市價以依第一項計算之區段地價為準，宗地跨越二個以上地價區段者，分別按各該區段之面積乘以各該區段地價之積之和，除以宗地面積作為宗地單位地價，其地價尾數無條件進位至個位數。"
				},
				{
					"text": "區段徵收範圍內之公共設施保留地區段地價計算方式，以同屬區段徵收範圍內之非公共設施保留地區段地價平均計算為原則。但同一區段徵收範圍內無毗鄰非公共設施保留地者，依第一項規定查估區段地價。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "前條第三項公共設施保留地區段地價加權平均計算作業步驟如下：",
					"children": [
						{
							"text": "一、依第四條規定蒐集、製作或修正有關之基本圖籍及資料。"
						},
						{
							"text": "二、以地籍圖繪製之地價區段圖作為作業底圖。"
						},
						{
							"text": "三、量測公共設施保留地區段毗鄰各非公共設施保留地區段線長度（以下簡稱各區段線長度）：以電腦量測為原則，其長度以公分為最小單位，未滿一公分者，以一公分計。未能由電腦量測者，得採人工作業，以比例尺、求積儀或坐標讀取儀等工具量測，其長度以公尺為最小單位，未滿一公尺者，以一公尺計。"
						},
						{
							"text": "四、以各區段線長度之和為總長度。"
						},
						{
							"text": "五、以毗鄰各非公共設施保留地區段地價乘以各區段線長度，再除以總長度，加總計算公共設施保留地區段地價。"
						}
					]
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "公共設施保留地區段毗鄰之非公共設施保留地，經量測確僅以點相接者，不計入加權平均計算。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "公共設施保留地區段地價計算作業應填寫公共設施保留地地價加權平均計算表。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "一併徵收其徵收當期已逾原徵收案之徵收補償市價適用期間者，其徵收補償市價依第四條至前條規定查估；未逾原徵收案之徵收補償市價適用期間者，其徵收補償市價查估方式如下：",
					"children": [
						{
							"text": "一、屬公共設施保留地者：依第二十二條至前條規定辦理。"
						},
						{
							"text": "二、非屬公共設施保留地，其土地使用性質與原被徵收土地相同者：按原被徵收土地之宗地地價辦理。"
						},
						{
							"text": "三、非屬公共設施保留地，其土地使用性質與原被徵收土地不同者：以所屬地價區段比準地市價進行個別因素修正或個案查估。"
						}
					]
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關計算被徵收土地市價變動幅度之作業步驟如下：",
					"children": [
						{
							"text": "一、分二期蒐集去年九月二日至當年三月一日（現期）買賣實例、去年三月二日至去年九月一日（基期）買賣實例。"
						},
						{
							"text": "二、分期計算實例市價單價並排序。"
						},
						{
							"text": "三、分期計算排序後百分位數二十五至百分位數七十五間案例市價單價平均值。"
						},
						{
							"text": "四、現期市價單價平均值除以基期市價單價平均值，計算市價變動幅度。"
						}
					]
				},
				{
					"text": "前項市價變動幅度計算之作業分區，原則以鄉（鎮、市、區）為單位，並得將地價變動情形相近之鄉（鎮、市、區）合併計算；鄉（鎮、市、區）內地價變動差異大之地區，得予分開計算。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "需用土地人依第二十條第四項所為之通知，應於每年九月一日前送達直轄市、縣（市）主管機關，作為次年土地徵收補償查估之依據。但屬當年具急迫性或重大公共建設推動之需者，得於當年三月一日前送達。"
				},
				{
					"text": "需用土地人未及於前項期限前提供直轄市、縣（市）主管機關辦理徵收範圍市價查估作業所需資料者，應提供查估之市價予直轄市、縣（市）主管機關，或協調直轄市、縣（市）主管機關查估市價，提交地價評議委員會評定，所需費用並得由需用土地人負擔。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "依第二十一條計算之宗地市價應於依第二十條第四項所為通知之次年二月底前提供需用土地人，作為通知之次年報送徵收計畫計算徵收補償價額之基準。屬前條第一項但書規定者，應於當年七月底前提供需用土地人，作為當年七月至十二月報送徵收計畫計算徵收補償價額之基準。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "依第二十七條計算土地市價變動幅度結果應於每年六月底前送交地價評議委員會評定，於七月前提供需用土地人，作為七月至十二月間調整徵收補償地價之依據。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "本辦法所需書、表格式，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "本辦法修正施行前已辦理查估案件，仍適用修正施行前之規定。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "本辦法施行日期另定之。"
				}
			]
		}
	]
}