{
	"pcode": "D0060126",
	"LawLevel": "命令",
	"name": "租賃住宅市場發展及管理條例施行細則",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"LawModifiedDate": "20190218",
	"histories": [
		"一百零七年五月十七日內政部內授中辦地字第 1071303246 號令訂定發布全文 32 條；並自租賃住宅市場發展及管理條例施行之日施行",
		"一百零八年二月十八日內政部內授中辦地字第 1080260682 號令修正發布第 7、8、13、32 條條文；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本細則依租賃住宅市場發展及管理條例（以下簡稱本條例）第四十五條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "出租人依本條例第十條第一項第四款規定提前終止租賃契約者，其應檢附之相關事證，為下列文件之一：",
					"children": [
						{
							"text": "一、主管建築機關核發之拆除執照。"
						},
						{
							"text": "二、屬建築法第七十八條但書規定得免請領拆除執照之證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "承租人依本條例第十一條第一項第一款規定提前終止租賃契約者，其應檢附之相關事證，為設立有案醫療機構出具療養時程需六個月以上之診斷證明。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本條例第十七條第一項序文所定契約約定供居住使用一年以上之認定基準如下：",
					"children": [
						{
							"text": "一、個人住宅所有權人委託租賃住宅代管業管理者：簽訂委託管理租賃住宅契約書與租賃契約書約定之委託管理及租賃期間均達一年以上。"
						},
						{
							"text": "二、個人住宅所有權人出租予租賃住宅包租業者：簽訂租賃契約書約定之租賃期間達一年以上。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本條例第十七條第一項第一款及第二款所定每屋之認定基準如下：",
					"children": [
						{
							"text": "一、經戶政機關編釘門牌者：每一個別門牌。"
						},
						{
							"text": "二、未經戶政機關編釘門牌者：每一房屋稅籍證明所登載之範圍。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "經營租賃住宅服務業者，應檢附下列文件，依本條例第十九條第一項規定，向所在地直轄市、縣（市）主管機關申請許可：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、負責人身分證明文件影本。"
						},
						{
							"text": "三、公司名稱及所營事業登記預查證明文件影本。"
						},
						{
							"text": "四、其他經中央主管機關規定之文件。"
						}
					]
				},
				{
					"text": "前項第一款申請書，應載明事項如下：",
					"children": [
						{
							"text": "一、租賃住宅服務業名稱。"
						},
						{
							"text": "二、負責人。"
						},
						{
							"text": "三、營業項目。"
						},
						{
							"text": "四、所在地。"
						},
						{
							"text": "五、其他經中央主管機關規定之事項。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "租賃住宅服務業經許可並辦妥公司登記後，所在地同業公會尚未設立者，應加入鄰近直轄市、縣（市）同業公會。"
				},
				{
					"text": "租賃住宅服務業依前項規定加入鄰近直轄市、縣（市）同業公會者，於所在地同業公會設立時，應即向鄰近直轄市、縣（市）同業公會申請退會，並於退會後一個月內加入所在地同業公會。"
				},
				{
					"text": "租賃住宅服務業遷出原許可之直轄市、縣（市）主管機關管轄區域者，應向原所在地同業公會或已加入之鄰近直轄市、縣（市）同業公會申請退會，並於依第二十條第一項規定重新申請租賃住宅服務業登記前，加入遷入地同業公會或第一項規定之鄰近直轄市、縣（市）同業公會。但有下列情形之一者，免申請退會及重新加入同業公會：",
					"children": [
						{
							"text": "一、遷入地所在地同業公會與原加入鄰近直轄市、縣（市）同業公會相同。"
						},
						{
							"text": "二、遷入地所在地同業公會尚未設立且鄰近直轄市、縣（市）同業公會與原加入鄰近直轄市、縣（市）同業公會相同。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "經營租賃住宅服務業者，應檢附下列文件，依本條例第十九條第二項規定，向所在地直轄市、縣（市）主管機關申請租賃住宅服務業登記：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、公司登記證明文件影本。"
						},
						{
							"text": "三、營業保證金繳存證明影本。"
						},
						{
							"text": "四、租賃住宅管理人員名冊及其證書影本。"
						},
						{
							"text": "五、同業公會會員證明影本。"
						},
						{
							"text": "六、其他經中央主管機關規定之文件。"
						}
					]
				},
				{
					"text": "前項第一款申請書，應載明事項如下：",
					"children": [
						{
							"text": "一、租賃住宅服務業名稱、統一編號、負責人、營業項目及所在地。"
						},
						{
							"text": "二、經營型態。"
						},
						{
							"text": "三、營業保證金繳存金額。"
						},
						{
							"text": "四、加入同業公會別。"
						},
						{
							"text": "五、其他經中央主管機關規定之事項。"
						}
					]
				},
				{
					"text": "直轄市、縣（市）主管機關依第一項規定准予登記者，應核發租賃住宅服務業登記證。"
				},
				{
					"text": "前項租賃住宅服務業登記證，應載明事項如下：",
					"children": [
						{
							"text": "一、租賃住宅服務業名稱、統一編號、所在地、代表公司之負責人、營業項目及經營型態。"
						},
						{
							"text": "二、核發機關、核發日期及登記證字號。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本條例第十九條第一項及第二項所稱公司登記，於外國租賃住宅服務業申請在中華民國境內經營代管業務或包租業務者，指分公司登記。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "租賃住宅服務業分設營處所者，應檢附下列文件，依本條例第十九條第三項規定，向分設營業處所所在地直轄市、縣（市）主管機關申請分設營業處所登記：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、所屬租賃住宅服務業登記證影本。"
						},
						{
							"text": "三、營業保證金繳存證明影本。"
						},
						{
							"text": "四、租賃住宅管理人員名冊及其證書影本。"
						},
						{
							"text": "五、其他經中央主管機關規定之文件。"
						}
					]
				},
				{
					"text": "前項第一款申請書，應載明事項如下：",
					"children": [
						{
							"text": "一、所屬租賃住宅服務業名稱、統一編號、代表公司之負責人、營業項目及經營型態。"
						},
						{
							"text": "二、分設營業處所名稱、所在地及營業保證金繳存金額。"
						},
						{
							"text": "三、其他經中央主管機關規定之事項。"
						}
					]
				},
				{
					"text": "直轄市、縣（市）主管機關依第一項規定准予登記者，應核發分設營業處所登記證。"
				},
				{
					"text": "前項分設營業處所登記證，應載明事項如下：",
					"children": [
						{
							"text": "一、所屬租賃住宅服務業名稱、統一編號、代表公司之負責人、營業項目及經營型態。"
						},
						{
							"text": "二、分設營業處所名稱及所在地。"
						},
						{
							"text": "三、核發機關、核發日期及登記證字號。"
						}
					]
				},
				{
					"text": "租賃住宅服務業之分設營業處所非在該業所在地直轄市、縣（市）主管機關管轄區域者，分設營業處所所在地直轄市、縣（市）主管機關除依第三項規定核發登記證外，並應將第一項之資料通知該業所在地直轄市、縣（市）主管機關。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "租賃住宅服務業或其分設營業處所登記證遺失或毀損者，得以書面敘明原因或檢具原登記證，向該業或其分設營業處所所在地直轄市、縣（市）主管機關申請補發或換發。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "租賃住宅服務業經許可後，下列事項有變更者，應依本條例第二十一條第一項規定，於變更後三十日內，檢附原核發許可及變更證明文件，向所在地直轄市、縣（市）主管機關申請變更許可：",
					"children": [
						{
							"text": "一、租賃住宅服務業名稱。"
						},
						{
							"text": "二、負責人。"
						},
						{
							"text": "三、營業項目。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "租賃住宅服務業經登記後，下列事項有變更者，除停業、復業、解散及所在地遷移至原登記之直轄市、縣（市）主管機關管轄區域以外，依第十六條、第十七條及第二十條規定辦理外，應依本條例第二十一條第二項規定，於變更後三十日內，檢附變更證明文件，向所在地直轄市、縣（市）主管機關申請租賃住宅服務業變更登記：",
					"children": [
						{
							"text": "一、租賃住宅服務業名稱。"
						},
						{
							"text": "二、統一編號。"
						},
						{
							"text": "三、負責人。"
						},
						{
							"text": "四、營業項目。"
						},
						{
							"text": "五、所在地。"
						},
						{
							"text": "六、經營型態。"
						},
						{
							"text": "七、組織。"
						},
						{
							"text": "八、所屬同業公會別。"
						}
					]
				},
				{
					"text": "前項第一款、第三款及第四款事項有變更者，租賃住宅服務業應先依前條規定辦妥變更許可，始得依前項規定申請變更登記。"
				},
				{
					"text": "直轄市、縣（市）主管機關依第一項規定准予變更登記者，應依下列規定辦理：",
					"children": [
						{
							"text": "一、第一項第一款、第二款、第五款或第六款事項變更：應換發租賃住宅服務業登記證。"
						},
						{
							"text": "二、第一項第三款事項涉及代表公司之負責人變更：應換發租賃住宅服務業登記證。"
						},
						{
							"text": "三、第一項第四款事項變更：變更後仍經營租賃住宅服務業者，應換發租賃住宅服務業登記證；變更後已無經營租賃住宅服務業者，應廢止原登記及註銷原核發登記證。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "租賃住宅服務業分設營業處所經登記後，下列事項有變更者，除所在地遷移至原登記之直轄市、縣（市）主管機關管轄區域以外、停業、復業及裁撤，依第十五條、第十六條及第十八條規定辦理外，應依本條例第二十一條第二項規定，於變更後三十日內，檢附變更證明文件，向分設營業處所所在地直轄市、縣（市）主管機關申請分設營業處所變更登記：",
					"children": [
						{
							"text": "一、分設營業處所名稱或所在地。"
						},
						{
							"text": "二、所屬租賃住宅服務業名稱、統一編號、代表公司之負責人、營業項目、經營型態或組織。"
						}
					]
				},
				{
					"text": "前項第二款事項有變更者，租賃住宅服務業應先依前條規定辦妥變更登記，始得依前項規定申請分設營業處所變更登記。"
				},
				{
					"text": "直轄市、縣（市）主管機關依第一項規定准予分設營業處所變更登記者，應換發分設營業處所登記證。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "租賃住宅服務業分設營業處所經登記後，遷出原登記之直轄市、縣（市）主管機關管轄區域者，應依本條例第二十一條第二項規定，於遷出後三十日內，檢附原登記證及相關證明文件，向遷入地直轄市、縣（市）主管機關申請分設營業處所變更登記。"
				},
				{
					"text": "前項分設營業處所遷入地直轄市、縣（市）主管機關准予該分設營業處所變更登記者，應核發該分設營業處所登記證，及通知原登記之直轄市、縣（市）主管機關廢止原登記及註銷原登記證；分設營業處所原非在該業所在地直轄市、縣（市）主管機關管轄區域者，並應通知該業所在地直轄市、縣（市）主管機關。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "租賃住宅服務業或其分設營業處所停業者，應依本條例第二十一條第二項規定，於停業後三十日內，檢附原核發之登記證及相關證明文件，向所在地直轄市、縣（市）主管機關申請停業登記；復業時，亦同。"
				},
				{
					"text": "直轄市、縣（市）主管機關依前項規定准予停業或復業登記者，應於其登記證註記停業期間或復業日期後發還。"
				},
				{
					"text": "租賃住宅服務業或其分設營業處所經依前項規定准予停業登記者，於登記停業期間內，非經辦妥復業登記，不得有營業行為。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "租賃住宅服務業解散者，應依本條例第二十一條第二項規定，於公司登記主管機關辦妥解散登記後三十日內，檢附原登記證及相關證明文件，向所在地直轄市、縣（市）主管機關申請解散登記。"
				},
				{
					"text": "直轄市、縣（市）主管機關依前項規定准予解散登記者，應註銷其登記證。"
				},
				{
					"text": "租賃住宅服務業申請第一項解散登記者，應併同申請裁撤其所屬分設營業處所。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "租賃住宅服務業裁撤分設營業處所者，應依本條例第二十一條第二項規定，於裁撤後三十日內，檢附原分設營業處所登記證及相關證明文件，向分設營業處所所在地直轄市、縣（市）主管機關申請分設營業處所裁撤登記。"
				},
				{
					"text": "直轄市、縣（市）主管機關依前項規定准予分設營業處所裁撤登記者，應註銷其分設營業處所登記證；裁撤之分設營業處所非在租賃住宅服務業所在地直轄市、縣（市）主管機關管轄區域者，並應通知該業所在地直轄市、縣（市）主管機關。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "經營租賃住宅服務業者經主管機關許可後，遷出原許可之直轄市、縣（市）主管機關管轄區域者，應依第六條規定重新申請許可。直轄市、縣（市）主管機關於許可後並應通知原許可之直轄市、縣（市）主管機關廢止原許可。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "租賃住宅服務業經遷入地直轄市、縣（市）主管機關依前條規定重新許可後，應依第八條規定向遷入地直轄市、縣（市）主管機關重新申請租賃住宅服務業登記。遷入地直轄市、縣（市）主管機關於登記及核發租賃住宅服務業登記證後並應通知原登記之直轄市、縣（市）主管機關廢止原登記及註銷原核發登記證。"
				},
				{
					"text": "租賃住宅服務業之分設營業處所非在該業遷入地直轄市、縣（市）主管機關管轄區域者，該業遷入地直轄市、縣（市）主管機關除依前項規定核發登記證外，並應通知其分設營業處所所在地直轄市、縣（市）主管機關。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "租賃住宅服務業或其分設營業處所於同一直轄市、縣（市）主管機關管轄區域有第八條、第十條、第十一條、第十三條至第十八條或前條所定申請事由者，得併同向該直轄市、縣（市）主管機關申請。"
				},
				{
					"text": "直轄市、縣（市）主管機關受理第六條、第八條、第十條至前條規定之申請，經審查不合規定或資料有欠缺者，應通知租賃住宅服務業或其分設營業處所於十五日內補正，屆期未補正者，駁回其申請。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "租賃住宅服務業或其分設營業處所之租賃住宅管理人員有到職或離職異動者，應依本條例第二十一條第三項規定，於異動之日起三十日內，造具名冊向該業或其分設營業處所所在地直轄市、縣（市）主管機關報請備查。"
				},
				{
					"text": "租賃住宅服務業因停業、解散或他遷不明而怠於依前項規定報請備查者，得由租賃住宅管理人員檢具相關證明文件逕向該業所在地直轄市、縣（市）主管機關報請備查。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "租賃住宅服務業或其分設營業處所所置租賃住宅管理人員為外國人者，於依前條第一項規定報請到職備查時，並應檢附符合就業服務法第四十八條第一項第二款規定資格、第五十條、第五十一條或外國專業人才延攬及僱用法第十七條規定取得工作許可之證明文件影本。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "租賃住宅管理人員經中央主管機關依本條例第二十七條第一項規定撤銷或廢止租賃住宅管理人員證書者，於原因消滅後，得重新請領租賃住宅管理人員證書。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "租賃住宅服務業依本條例第三十三條第一項規定應揭示之文件資訊，於營業處所明顯之處揭示者，得以影本為之；於其網站揭示者，得以電子影像為之。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "租賃住宅服務業及其分設營業處所係加盟經營者，應於廣告、市招及名片明顯處，標明加盟店字樣。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "租賃住宅服務業收受租賃住宅服務當事人之有關費用或文件者，應掣給收據。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "主管機關依本條例第三十五條規定檢查租賃住宅服務業之業務時，得查詢或取閱其執行業務有關紀錄及文件，並得要求其陳述辦理業務情形，租賃住宅服務業不得規避、妨礙或拒絕。"
				},
				{
					"text": "前項有關紀錄及文件，應至少保存五年，並得以電子檔案保存之。"
				},
				{
					"text": "第一項查核結果，主管機關得公開相關資訊。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "本條例第三十六條規定處罰之管轄權如下：",
					"children": [
						{
							"text": "一、處罰公司負責人、商業負責人或有限合夥負責人：由公司、商業或有限合夥所在地直轄市、縣（市）主管機關處罰；經營代管業務或包租業務行為地與公司、商業或有限合夥所在地非屬同一直轄市、縣（市）主管機關管轄區域者，由經營業務行為地直轄市、縣（市）主管機關查明後，移請公司、商業或有限合夥所在地直轄市、縣（市）主管機關處罰。"
						},
						{
							"text": "二、處罰行為人：由行為人行為時之戶籍地直轄市、縣（市）主管機關處罰；代管或包租之租賃住宅所在地與行為人行為時之戶籍地非屬同一直轄市、縣（市）主管機關管轄區域者，由租賃住宅所在地直轄市、縣（市）主管機關查明後，移請行為人行為時之戶籍地直轄市、縣（市）主管機關處罰。"
						}
					]
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "本條例第三十七條至第三十九條規定處罰之管轄權如下：",
					"children": [
						{
							"text": "一、租賃住宅服務業所在地與其執行業務行為地屬同一直轄市、縣（市）主管機關管轄區域：由該業所在地直轄市、縣（市）主管機關處罰。"
						},
						{
							"text": "二、租賃住宅服務業所在地與其執行業務行為地非屬同一直轄市、縣（市）主管機關管轄區域：由該業執行業務行為地直轄市、縣（市）主管機關查明後，移請該業所在地直轄市、縣（市）主管機關處罰。"
						},
						{
							"text": "三、租賃住宅服務業之分設營業處所所在地與該業所在地非屬同一直轄市、縣（市）主管機關管轄區域：由分設營業處所所在地直轄市、縣（市）主管機關查明後，移請該業所在地直轄市、縣（市）主管機關處罰。"
						},
						{
							"text": "四、租賃住宅服務業之分設營業處所執行業務行為地與該業所在地非屬同一直轄市、縣（市）主管機關管轄區域：由分設營業處所執行業務行為地直轄市、縣（市）主管機關查明後，移請該業所在地直轄市、縣（市）主管機關處罰。"
						}
					]
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "本條例及本細則所定書、表、證、冊及其他文件之格式，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "本細則自本條例施行之日施行。"
				},
				{
					"text": "本細則修正條文自發布日施行。"
				}
			]
		}
	]
}