{
	"pcode": "D0060140",
	"LawLevel": "命令",
	"name": "私法人買受供住宅使用之房屋許可辦法",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"LawModifiedDate": "20230613",
	"LawEffectiveDate": "20230701",
	"effectiveNote": "本辦法自平均地權條例中華民國一百十二年二月八日修正公布之第 79-1 條條文施行之日施行。",
	"histories": [
		"一百十二年六月十三日內政部台內地字第 1120263722 號令訂定發布全文 16 條；並自平均地權條例一百十二年二月八日修正公布之第 79-1 條條文施行之日施行；一百十二年六月九日行政院院臺建字第 1121025278 號令發布平均地權條例第 4、47-3、47-4、79-1、81-2、第 81-3 條第 1 項、 81-4 條條文定自一百十二年七月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依平均地權條例（以下簡稱本條例）第七十九條之一第五項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "私法人買受供住宅使用之房屋，除經中央主管機關公告免經許可之情形外，應檢具使用計畫，向中央主管機關申請許可。"
				},
				{
					"text": "前項供住宅使用之房屋，指成屋之建物登記謄本、新建成屋之使用執照或預售屋之建造執照記載建物用途為住或住宅字樣。"
				},
				{
					"text": "成屋有下列情形之一者，不適用本辦法之規定：",
					"children": [
						{
							"text": "一、記載建物用途為住商用、住工用或住宅混合使用。"
						},
						{
							"text": "二、無記載建物用途或用途為空白。"
						},
						{
							"text": "三、為實施建築管理前之建物，且辦竣建物所有權第一次登記，該建物用途為住或住宅，私法人提供當年度該建物房屋稅屬非住家用文件。"
						},
						{
							"text": "四、為實施建築管理後之建物，私法人提供房屋用途非作住或住宅使用之證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "私法人買受供住宅使用之房屋，其申請用途應以下列各款之一為限：",
					"children": [
						{
							"text": "一、宿舍。"
						},
						{
							"text": "二、供居住使用之出租經營。"
						},
						{
							"text": "三、合建、實施或參與都市更新、都市危險及老舊建築物重建。"
						},
						{
							"text": "四、建築物使用類組及變更使用辦法第二條附表二 H  條之一及 H  條之二類組之衛生福利機構場所。"
						},
						{
							"text": "五、合作社為設置住宅公用設備。"
						},
						{
							"text": "六、其他經中央主管機關公告者。"
						}
					]
				},
				{
					"text": "前項第四款所定衛生福利機構場所，包含老人福利機構、護理機構、精神復健機構、身心障礙福利機構及長期照顧服務機構等場所。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "私法人申請買受房屋之用途為宿舍者，其申請戶數及已買受戶數合計不得超過經常僱用員工數。"
				},
				{
					"text": "前項所定戶數，以獨立門牌且有獨立對外出入口為計算基準。"
				},
				{
					"text": "第一項所定經常僱用員工數，以勞動部勞工保險局受理該私法人之最近十二個月平均月投保人數為準。私法人設立未滿十二個月者，以其設立後平均月投保人數為準。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "私法人申請買受房屋之用途為供居住使用之出租經營者，其營業項目應包含不動產租賃業。"
				},
				{
					"text": "前項房屋以成屋為限，且私法人申請買受戶數及已取得戶數在同一使用執照內應達五戶以上。同一使用執照內未達五戶者，申請買受戶數及已取得戶數為該使用執照全部戶數。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "私法人申請買受房屋之用途為合建、實施或參與都市更新、都市危險及老舊建築物重建者，以成屋為限，並應符合下列各款情形之一：",
					"children": [
						{
							"text": "一、屋齡三十年以上。"
						},
						{
							"text": "二、經建築主管機關依建築法規、災害防救法規通知限期拆除、逕予強制拆除，或評估有危險之虞應限期補強或拆除。"
						},
						{
							"text": "三、經結構安全性能評估結果未達最低等級或建築物耐震能力未達一定標準。"
						},
						{
							"text": "四、依都市更新條例經公開展覽之都市更新事業計畫範圍內。"
						},
						{
							"text": "五、依都市危險及老舊建築物加速重建條例經核准之重建計畫範圍內。"
						}
					]
				},
				{
					"text": "私法人申請買受之房屋符合前項第一款至第三款情形之一者，得以單一街廓為範圍提出申請。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "私法人申請買受供住宅使用之房屋，應檢具下列文件，向中央主管機關申請許可：",
					"children": [
						{
							"text": "一、申請書及使用計畫書。"
						},
						{
							"text": "二、法人資格證明文件及其代表人身分證明文件。"
						},
						{
							"text": "三、符合第三條第一項用途之文件。"
						},
						{
							"text": "四、其他經中央主管機關指定應提出之文件。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "前條第一款規定之申請書及使用計畫書，應載明下列事項：",
					"children": [
						{
							"text": "一、申請書：申請日期、法人名稱、代表人或負責人、統一編號、設籍地、設立地址等項目。"
						},
						{
							"text": "二、使用計畫：",
							"children": [
								{
									"text": "（一）申請買受用途、買受標的、房屋類型、預計買受戶數等項目。"
								},
								{
									"text": "（二）依第三條第一項第一款用途申請許可者，另載明買受房屋作宿舍使用戶數及經常僱用員工數。"
								},
								{
									"text": "（三）依第三條第一項第二款用途申請許可者，另載明同一使用執照內已取得戶數。"
								},
								{
									"text": "（四）依第三條第一項第三款用途，並以單一街廓為範圍申請許可者，應檢具彩色圖說，並敘明街廓四周道路名稱及範圍內地號。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "申請人檢附之文件，有不符規定或不全而得補正者，中央主管機關應通知申請人於二個月內補正；屆期不補正或補正不完全者，駁回其申請。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "中央主管機關為審核申請許可案件，必要時得遴聘（派）專家學者、民間團體及相關機關代表，以合議制方式辦理之。"
				},
				{
					"text": "前項遴聘（派）專家學者、民間團體及相關機關代表組成審議小組，小組置委員七人至十一人，其中專家學者及民間團體代表，合計不得少於委員總數二分之一。"
				},
				{
					"text": "審議小組任一性別委員，不得少於委員總數三分之一。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "中央主管機關許可文件之有效期限，規定如下：",
					"children": [
						{
							"text": "一、成屋為許可日之次日起算一年。"
						},
						{
							"text": "二、預售屋、新建成屋為辦竣建物所有權第一次登記之日起算一年。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "私法人有下列情事之一者，應不予許可：",
					"children": [
						{
							"text": "一、以不實文件申請或申請文件有偽造或變造情事。"
						},
						{
							"text": "二、冒用或借用他人名義或證件申請。"
						},
						{
							"text": "三、所提出之使用計畫違反相關法令規定。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "私法人買受供住宅使用之房屋，符合本條例第七十九條之一第一項但書後段經中央主管機關公告免經許可之情形者，向不動產所在地之登記機關辦理登記時，應檢附其符合公告免經許可項目情形之相關證明文件。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "私法人買受供住宅使用之房屋經許可者，應檢附許可文件並於許可有效期限內，向不動產所在地之登記機關辦理房屋所有權移轉登記。"
				},
				{
					"text": "前項登記機關辦理登記時，應於登記簿所有權部其他登記事項欄註明本條例第七十九條之一第三項本文之限制事項。"
				},
				{
					"text": "未取得許可者，不得辦理登記；逾許可之有效期限者，亦同。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "私法人取得經中央主管機關許可供住宅使用之房屋，且房屋坐落都市更新事業計畫或都市危險及老舊建築物重建計畫範圍內，於都市更新事業計畫經公開展覽或都市危險及老舊建築物重建計畫經核准時，不受五年內不得辦理移轉、讓與或預告登記之限制。"
				},
				{
					"text": "前項情形，登記機關應將登記簿所有權部其他登記事項欄原登記本條例第七十九條之一第三項之限制事項之註記塗銷。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本辦法自本條例中華民國一百十二年二月八日修正公布之第七十九條之一施行之日施行。"
				}
			]
		}
	]
}