{
  "LawLevel": "命令",
  "LawName": "地政士及不動產經紀業防制洗錢及打擊資恐辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060124",
  "LawCategory": "行政＞內政部＞地政目",
  "LawModifiedDate": "20210621",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations Governing Anti-Money Laundering and Counter-Terrorism Financing for Land Administration Agents and Real Estate Brokerages",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零六年六月二十八日內政部內授中辦地字第 10613048223\r\n  號令訂定發布全文 10 條；並自一百零六年六月二十八日施行\r\n2.中華民國一百零七年十一月九日內政部內授中辦地字第 10713566055  \r\n  號令修正發布名稱及全文 20 條；並自發布日施行\r\n  （原名稱：地政士及不動產經紀業防制洗錢辦法；新名稱：地政士及不\r\n  動產經紀業防制洗錢及打擊資恐辦法）\r\n3.中華民國一百十年六月二十一日內政部台內地字第 1100263256 號令修\r\n  正發布第 1、2、8、15、20  條條文；增訂第 7-1、8-1、14-1 條條文\r\n  ；施行日期由內政部定之\r\n  中華民國一百十年八月二十四日內政部台內地字第 1100264503 號令發\r\n  布定自一百十年九月一日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依洗錢防制法第六條第三項、第七條第四項、第八條第三項、第九條第三項、第十條第三項及資恐防制法第七條第五項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法用詞定義如下：\r\n一、地政士：指依地政士法規定領有地政士證書或土地登記專業代理人證書，並領得地政士開業執照，執行地政士業務者。\r\n二、不動產經紀業：指依不動產經紀業管理條例規定，經營不動產仲介或代銷業務之公司或商號。\r\n三、客戶：指不動產買賣交易之雙方當事人。\r\n四、實質受益人：指對客戶具最終所有權或控制權之自然人，或由他人代理交易之自然人本人，包括對法人或法律協議具最終有效控制權之自然人。\r\n五、高風險國家或地區：指洗錢防制法第十一條第二項所列之國家或地區。\r\n六、業務關係：指五年內累計為同一客戶辦理三次以上不動產買賣交易。\r\n七、一定金額：指新臺幣五十萬元或等值外幣。\r\n八、通貨交易：指單筆現金收受或支付。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "地政士及不動產經紀業從事不動產買賣交易有關行為時，應依本辦法辦理防制洗錢及打擊資恐工作。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "地政士及不動產經紀業應按洗錢與資恐風險及業務規模，依下列規定建立內部控制措施及稽核制度：\r\n一、由高階主管或其授權人員核定防制洗錢作業及控制程序，並定期更新之。\r\n二、指派專責人員負責協調及監督前款措施之執行。\r\n三、定期舉辦或參加防制洗錢及打擊資恐在職訓練。\r\n四、製作並定期更新防制洗錢及打擊資恐風險評估報告。\r\n五、注意員工有無地政士法第六條第一項或不動產經紀業管理條例第十四條第三項規定不得充任情形。\r\n六、建立稽核程序。\r\n前項第四款風險評估報告，應考量客戶、產品及服務之性質，是否涉及高風險國家或地區，及價金支付管道等風險因素製作。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "內政部每年應查核地政士及不動產經紀業辦理防制洗錢及打擊資恐內部控制措施及稽核制度之執行情形，並得委任所屬機關或委託、委辦其他機關（構）、法人或團體辦理。\r\n前項查核得採現地或非現地查核方式辦理，地政士及不動產經紀業不得規避、拒絕或妨礙查核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "地政士及不動產經紀業於推出新產品或服務前，應進行洗錢及資恐風險評估，並建立降低風險之管理措施。\r\n前項新產品或服務，包括運用新支付機制或新科技於相關產品或服務之情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "地政士及不動產經紀業於下列情形時，應確認客戶身分：\r\n一、進行不動產買賣交易。\r\n二、建立業務關係。\r\n三、發現疑似洗錢或資恐交易。\r\n四、對於過去取得客戶身分資料之真實性有所懷疑。\r\n地政士及不動產經紀業，不得接受客戶以匿名或使用假名進行交易。\r\n地政士及不動產經紀業與客戶建立業務關係時，應瞭解該業務關係之目的及性質。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7-1 條",
      "ArticleContent": "地政士及不動產經紀業應自行辦理確認客戶身分作業，不得委由第三方執行之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "地政士及不動產經紀業確認客戶身分，及留存或記錄其身分資料，應依下列規定辦理：\r\n一、客戶為自然人者，應檢視其國民身分證、健保卡、護照、居留證或其他可資證明身分之證明文件，留存或記錄其姓名、出生年月日、地址及統一編號等身分資料，並徵詢其職業及聯絡電話號碼記錄之。\r\n二、客戶為法人或團體者，應留存或記錄下列資料，以瞭解客戶主要業務性質：\r\n（一）名稱、統一編號、聯絡電話及負責人姓名。\r\n（二）設立或登記證明文件。\r\n（三）章程。但依規定無須訂定章程或屬第五項所列對象者，不在此限。\r\n（四）董事、監察人或理事、監事名冊。但依規定無須設置者，不在此限。\r\n（五）註冊登記地址及主要之營業處所地址。\r\n不動產買賣交易有關之行為由客戶代理人為之者，準用前項規定，確認代理人身分及留存或記錄身分資料，並應確認其代理權之真實性。\r\n客戶為法人或團體者，地政士及不動產經紀業，應瞭解其所有權及控制權結構，依下列規定確認實質受益人身分資料，並留存或記錄之：\r\n一、請客戶提供具最終控制權之自然人身分資料，即直接或間接持有該法人股份或資本超過百分之二十五之股東名冊或相關文件。\r\n二、未能依前款發現具控制權之自然人或有所懷疑者，應辨識有無透過其他方式對客戶行使控制權之自然人；仍未發現者，應確認其董事、監察人或相當職位之自然人身分。\r\n不動產買賣交易有關之行為由信託之受託人為之或將不動產權利指定登記予第三人者，準用第一項及前項所定身分資料，確認客戶及其信託之受託人、監察人、受益人或第三人身分，並留存或記錄之。\r\n客戶、其代理人或信託之受託人具有下列身分，且未涉及高風險國家或地區者，不適用前二項確認實質受益人之規定：\r\n一、我國政府機關、公營事業機構或公私立學校。\r\n二、外國政府機關。\r\n三、我國上市、上櫃公司或其子公司。\r\n四、於國外掛牌並依掛牌所在地規定，應揭露其主要股東之股票上市、上櫃公司或其子公司。\r\n五、我國金融機構或於我國設立分公司之外國金融機構。\r\n六、設立於我國境外，且所受監理規範與防制洗錢金融行動工作組織（FATF）所定防制洗錢及打擊資恐標準一致之金融機構。\r\n第一項至第四項身分資料，地政士及不動產經紀業應自交易終止或完成時起，至少保存五年。但其他法律有規定較長保存期間者，從其規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8-1 條",
      "ArticleContent": "地政士及不動產經紀業除依前條規定確認客戶身分外，應依下列規定辦理檢核：\r\n一、依據風險基礎方法，建立客戶及交易有關對象之姓名及名稱檢核方法或作業程序，以辨識客戶、客戶之實質受益人或交易有關對象是否為資恐防制法指定制裁之個人、法人或團體，以及外國政府或國際組織認定或追查之恐怖分子或團體。\r\n二、前款辦理情形應予留存或記錄，保存期間同前條第六項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "地政士及不動產經紀業於確認客戶身分時，有下列情形之一者，應即婉拒進行交易：\r\n一、疑似使用匿名、假名、人頭、虛設行號或虛設法人團體名義進行交易。\r\n二、拒絕提供確認身分所需相關文件。\r\n三、持用偽、變造身分證明文件。\r\n四、客戶為資恐防制法指定制裁之個人、法人或團體，及外國政府或國際組織認定或追查之恐怖分子或團體。\r\n五、有下列情形之一，合理懷疑客戶可能涉及洗錢或資恐行為：\r\n（一）出示之身分證明文件均為影本。\r\n（二）提供文件資料可疑、模糊不清，無法進行查證，或不願提供其他佐證資料。\r\n（三）無故拖延應提供或補充之身分證明文件。\r\n（四）其他異常情形，無法提出合理說明。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "地政士及不動產經紀業對建立業務關係之客戶，應依下列原則持續實施審查：\r\n一、對客戶之交易進行詳細審視，確保該交易與客戶之業務特性與洗錢及資恐風險相符，必要時並應瞭解其資金來源。\r\n二、定期檢視客戶及實質受益人身分資料是否足夠。\r\n三、依客戶之重要性、風險程度及前次審查情形，重新對既存客戶進行身分審查；得知客戶身分與背景資訊有重大變動時，亦同。\r\n四、對客戶資訊之真實性有所懷疑、發現客戶涉及疑似洗錢或資恐交易或客戶之交易方式出現異常重大變動時，應依第八條規定再次確認客戶身分。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "地政士及不動產經紀業對於客戶或其交易涉及國家或地區，屬高洗錢或資恐風險者，應採取下列強化確認客戶身分措施：\r\n一、在進行交易前，應取得高階管理人員同意。\r\n二、採取合理措施以瞭解客戶資金來源。\r\n三、持續監督進行中之交易。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "地政士及不動產經紀業於確認客戶身分時，應採取合理措施辨識現任或曾任國內外政府或國際組織重要政治性職務之客戶或受益人與其家庭成員及有密切關係之人（以下簡稱重要政治性職務人士），並依前條規定，採取強化確認客戶身分措施。\r\n第八條第五項第一款及第二款所列對象，其實質受益人為重要政治性職務人士時，不適用前項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "地政士及不動產經紀業從事與不動產買賣交易有關之行為時，應留存下列交易紀錄。但交易案件確無該交易紀錄者，不在此限：\r\n一、地政士：\r\n（一）不動產買賣契約書。\r\n（二）定金及價款收支證明文件。\r\n（三）交易帳戶號碼。\r\n（四）簽證文件。\r\n（五）受託事項往來文件。\r\n二、不動產經紀業：\r\n（一）不動產委託銷售契約書。\r\n（二）不動產買賣契約書。\r\n（三）要約書。\r\n（四）斡旋金、定金及價款收支證明文件\r\n（五）交易帳戶號碼。\r\n（六）受託事項往來文件。\r\n前項交易紀錄得以專卷檔案或電子檔案方式留存，其保存期間自交易完成時起，至少五年。但其他法律有規定較長保存期間者，從其規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "依第八條及前條規定留存之身分資料及交易紀錄，於法務部調查局（以下簡稱調查局）或司法機關依法要求時，應迅速提供，以重建個別交易。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14-1 條",
      "ArticleContent": "地政士及不動產經紀業對於客戶之不動產買賣交易涉及一定金額以上之通貨交易，應依調查局所定之申報格式及方式，於交易完成後十個工作日內向調查局申報。但一定金額以上通貨交易為代收款項且收受時已申報者，地政士及不動產經紀業再將同款項存入信託專戶或賣方金融帳戶時，免向調查局申報。\r\n前項申報資料及相關紀錄憑證之保存，應依第十三條第二項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "地政士及不動產經紀業從事與不動產買賣交易有關之行為時，發現下列各款情事之一者，應向調查局申報：\r\n一、客戶有第九條各款所定情形之一。\r\n二、交易金額源自高風險國家或地區，或支付予該國家或地區之帳戶或人員，且無合理說明。\r\n三、客戶或資金來源或去向疑似與恐怖活動、恐怖組織、資恐或資助武器擴散有關聯。\r\n四、交易金額與客戶年齡、身分或收入顯不相當，且無合理說明資金來源。\r\n五、客戶要求以一定金額以上現金或其他無記名工具作為定金或各期價款，且無合理說明。\r\n六、客戶無正當理由，自行或要求多次或連續以略低於一定金額之現金或其他無記名工具支付定金或各期價款。\r\n七、客戶要求將不動產權利登記予第三人，未能提出任何關聯或拒絕說明。\r\n八、不動產交易資金來自第三人，或價金給付給第三人，且無合理說明。\r\n九、不動產成交價格明顯異於市場行情且要求在相關契約文件以不實價格記錄。\r\n十、其他疑似洗錢交易或資恐情事。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "地政士及不動產經紀業應於發現前條各款情事之一之日起十個工作日內，填具調查局所訂申報書表，並由地政士簽章或不動產經紀業蓋用戳章，併同相關證明文件以郵寄、傳真、電子郵件或其他方式，向調查局申報。不動產買賣交易未完成者，亦同。\r\n屬重大或緊急之疑似洗錢或資恐交易案件，地政士及不動產經紀業應立即依前項方式填具申報書表，以傳真或其他方式申報。\r\n前二項申報紀錄，地政士及不動產經紀業應自申報日起，至少保存五年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "客戶為依資恐防制法第四條第一項或第五條第一項公告制裁名單指定（以下簡稱指定制裁）之個人、法人或團體者，地政士及不動產經紀業，不得為其從事不動產買賣交易有關行為；已從事者，應即停止。\r\n第三人受指定制裁之個人、法人或團體委任、委託、信託或因其他原因而為其持有或管理財物或財產上利益，適用前項規定。\r\n地政士及不動產經紀業因執行業務知悉持有或管理經指定制裁之個人、法人或團體之財物、財產上利益或其所在地者，應向調查局通報。\r\n前項通報方式及通報紀錄之保存年限，準用前條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "地政士事務所及不動產經紀業所屬人員，對所發現疑似洗錢或資恐交易情形及向調查局申報之相關資訊，應保守秘密，不得任意洩露。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "中華民國地政士公會、中華民國不動產仲介經紀商業同業公會及中華民國不動產代銷經紀商業同業公會之全國聯合會，每年應舉辦防制洗錢及打擊資恐之教育訓練、研習會或宣導說明會，並將辦理情形報內政部備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "本辦法自發布日施行。\r\n本辦法修正條文施行日期，由內政部定之。"
    }
  ]
}