{
	"pcode": "D0070019",
	"LawLevel": "命令",
	"name": "機械遊樂設施設置及檢查管理辦法",
	"category": [
		"行政",
		"內政部",
		"國土管理目"
	],
	"LawModifiedDate": "20041105",
	"histories": [
		"七十二年十二月八日內政部（72）台內營字第 198578 號令訂定發布；七十二年十一月十七日行政院（72）台內字第 20744 號函核定",
		"九十三年十一月五日內政部台內營字第 0930087242 號令修正發布名稱及全文 14 條；並自發布日施行（原名稱：機械遊樂設施管理辦法；新名稱：機械遊樂設施設置及檢查管理辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依建築法（以下簡稱本法）第七十七條之三第五項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法第七條所稱機械遊樂設施，指建築基地內固著於地面或建築物，藉由動力操作運轉，供遊樂使用之下列設施：",
					"children": [
						{
							"text": "一、軌道式機械遊樂設施：指雲霄飛車、單軌電車、水上飛船及其他循軌道運動之設施。"
						},
						{
							"text": "二、迴轉式機械遊樂設施：指旋轉馬車、咖啡杯、飛行塔、離心輪及其他以單一或多圓心迴轉運動之設施。"
						},
						{
							"text": "三、吊纜式機械遊樂設施：指纜車、觀覽車及其他以鋼索（鍊）懸吊運動之設施。"
						},
						{
							"text": "四、其他經中央主管建築機關認有管理必要之機械遊樂設施。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "機械遊樂設施經營者（以下簡稱經營者）設置機械遊樂設施應填具申請書，並檢附下列文件向直轄市、縣（市）主管建築機關申領雜項執照：",
					"children": [
						{
							"text": "一、觀光遊樂業核准之證明文件。但非屬觀光遊樂業者，免檢附。"
						},
						{
							"text": "二、圖說：",
							"children": [
								{
									"text": "（一）設置場所：",
									"children": [
										{
											"text": "1.現況圖：載明場所位置、方向及境界線、建築線、臨接道路之名稱、寬度，四周鄰房之層數、空地、現有巷道，其比例尺不得小於六百分之一。"
										},
										{
											"text": "2.配置圖：載明場所內各項設施之相關位置、名稱及四周道路，比例尺不得小於三百分之一。"
										}
									]
								},
								{
									"text": "（二）機械遊樂設施：",
									"children": [
										{
											"text": "1.平面圖：註明各部分之尺寸及材料等，其比例尺不得小於一百分之一。"
										},
										{
											"text": "2.立面圖：比例尺不得小於一百分之一。"
										},
										{
											"text": "3.剖面圖：註明各部分高度、內部設施、基地與路面之高低差及各部分之材料等，其比例尺不得小於一百分之一。"
										},
										{
											"text": "4.特殊部分詳細圖：註明各部分尺寸，構造材料等詳細圖，其比例尺不得小於三十分之一。"
										}
									]
								}
							]
						},
						{
							"text": "三、結構計算書圖：經依法登記執業專業技師簽證之機械遊樂設施構架力學分析、計算說明及其他必要之結構計算。"
						},
						{
							"text": "四、機電設備書圖：經依法登記執業專業技師簽證之設計圖、說明書及其他必要輔助資料。"
						},
						{
							"text": "五、機械遊樂設施之使用、管理、維護及耐用年限等安全資料（計畫）書。"
						},
						{
							"text": "六、受委託設計簽證之專業技師及承辦廠商之資格證明文件。"
						},
						{
							"text": "七、其他經直轄市、縣（市）主管建築機關規定之文件。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "依法登記開業之機械遊樂設施製造廠商、機械、電機承裝廠商或營造業並具備下列條件者，得為設置機械遊樂設施之承辦廠商：",
					"children": [
						{
							"text": "一、具有承辦同類遊樂設施之經驗或技術。"
						},
						{
							"text": "二、對承辦之遊樂設施定有詳細安全保養、修護標準。"
						},
						{
							"text": "三、具備安全保養、修護之專業技術人員。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "經營者應於機械遊樂設施裝置完竣後三十日內，報請直轄市、縣（市）主管建築機關實施竣工查驗。查驗合格者，發給竣工查驗合格證明書，載明核准使用期限；不合格者，通知限期改善並定期複檢。"
				},
				{
					"text": "經營者應於領得合格證明書後六個月內，檢同第七條保險證明文件及合格證明書向直轄市、縣（市）主管建築機關申請領得使用執照後，始得使用。逾期者，應重新報請竣工查驗。"
				},
				{
					"text": "第一項竣工查驗及複檢，直轄市、縣（市）主管建築機關得委託依法開業之建築師、相關執業專業技師或經中央主管建築機關指定之檢查機構或團體辦理。但不得委託經營者委託竣工檢查之建築師、專業技師、機構或團體。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "前條第一項竣工查驗項目如下：",
					"children": [
						{
							"text": "一、設置地點配置、材料、構造及設備經承辦廠商自主檢查及監造人查核符合核定工程圖說。"
						},
						{
							"text": "二、經營者委託依法開業之建築師、相關執業專業技師或經中央主管建築機關指定之檢查機構、團體按照國家標準或設計圖說核定之檢查事項辦理竣工檢查合格，並作成竣工檢查報告書。"
						},
						{
							"text": "三、測試運轉一切正常。"
						}
					]
				},
				{
					"text": "直轄市、縣（市）主管建築機關實施前項查驗時，承辦廠商、設計人、監造人及竣工檢查人員應在現場說明，並在查驗文件上簽名或蓋章。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "經營者依本法規定投保責任保險之最低保險金額如下：",
					"children": [
						{
							"text": "一、每一個人身體傷亡：新臺幣二百萬元。"
						},
						{
							"text": "二、每一事故身體傷亡：新臺幣一千萬元。"
						},
						{
							"text": "三、每一事故財產損失：新臺幣二百萬元。"
						}
					]
				},
				{
					"text": "保險期間總保險金額最低為新臺幣二千四百萬元。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "機械遊樂設施應由經營者所置之機電技術人員負責經常性之保養、修護工作，並作成紀錄以備直轄市、縣（市）主管建築機關查考。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "直轄市、縣（市）主管建築機關應訂定機械遊樂設施之定期安全檢查申報期限及實施檢查期間，通知經營者委託開業之建築師、執業之土木技師、結構技師、電機技師、機械技師，或檢查機構、團體辦理安全檢查及申報。除另有規定外，安全檢查及申報應於每年五月三十一日以前及十一月三十日以前完成。"
				},
				{
					"text": "前項安全檢查應併同檢查項目及檢查結果簽證作成安全檢查報告書辦理申報。檢查合格且保險證明文件在有效期限者，發給安全檢查合格證明書；不合格者，通知限期改善並定期複檢。"
				},
				{
					"text": "第一項檢查人員發現有立即危險之虞時，應即告知經營者停止使用及張貼停止使用標示，並報告直轄市、縣（市）主管建築機關處理。"
				},
				{
					"text": "安全檢查合格證明書之核發及安全檢查之複查、抽查，直轄市、縣（市）主管建築機關得委託經中央主管建築機關指定之檢查機構、團體辦理。但不得委託經營者委託安全檢查之機構或團體。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "停止使用之機械遊樂設施，其停止使用期間超過前條第一項規定之定期安全檢查及申報期限且未依規定辦理者，應報請直轄市、縣（市）主管建築機關備查並張貼停止使用標示；經營者應依前條規定辦理安全檢查及申報，並於取得安全檢查合格證明書後，始得恢復使用。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "中央主管建築機關得指定符合下列規定者為檢查機構、團體：",
					"children": [
						{
							"text": "一、從事機械遊樂設施之研究、設計、檢查或教育訓練等工作二年以上著有成績之學校、非營利法人或學術研究機構。"
						},
						{
							"text": "二、有獨立設置之辦事處所，其面積在一百平方公尺以上者。"
						},
						{
							"text": "三、依檢查項目設置專任並符合下列資格之相關專業技師、建築師：",
							"children": [
								{
									"text": "（一）構造部分：領有建築師、土木技師、結構技師證書者。"
								},
								{
									"text": "（二）機電設備部分：領有電機技師、機械技師證書者。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "經營者應於各項機械遊樂設施明顯處，分別標示安全檢查合格證明書影本；並依其種類、特性豎立安全說明。"
				},
				{
					"text": "前項標示及說明尺寸不得小於寬度六十公分及長度九十公分。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本辦法所定書、表、證格式，由中央主管建築機關定之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}