{
	"pcode": "D0070121",
	"LawLevel": "命令",
	"name": "營造業工地主任評定回訓及管理辦法",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"LawModifiedDate": "20070518",
	"histories": [
		"九十三年四月六日內政部台內營字第 0930083008 號令訂定發布全文 9 條；並自發布日施行",
		"九十六年五月十八日內政部台內中營字第 0960802824 號令修正發布全文 9 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依營造業法（以下簡稱本法）第三十一條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第三十一條第一項所定評定合格，指參加中央主管機關或其委託專業機關（構）、學校、團體辦理之職能訓練講習二百二十小時以上，經測驗合格，領有結業證書者。\r\n前項職能訓練講習之課程時數規定如下：\r\n一、營建、政府採購、品質管理、環保及勞工安全衛生法規：三十六小時。\r\n二、工程圖說判識：八小時。\r\n三、工程材料檢測及判識：十八小時。\r\n四、測量放樣：十二小時。\r\n五、假設工程：十小時\r\n六、工程施工管理：四十小時。\r\n七、工程施工機具及工程施工技術：三十小時。\r\n八、土方及地下基礎工程：十八小時。\r\n九、工程結構：十六小時。\r\n十、機電及設備：十六小時。\r\n十一、契約規範：八小時。\r\n十二、職災案例之分析及預防：六小時。\r\n十三、工地治安：二小時。"
		},
		{
			"number": 300,
			"content": "本法第三十一條第二項所定職業法規講習，指中央主管機關或其委託專業機關（構）、學校、團體辦理四十小時以上之講習。\r\n前項職業法規講習之課程時數規定如下：\r\n一、營造業相關法令：十小時。\r\n二、建築工程相關基本法令：十小時。\r\n三、政府採購及公共工程相關法令：十小時。\r\n四、其他與營建工程相關之基本法令：十小時。"
		},
		{
			"number": 400,
			"content": "申請核發工地主任執業證者，應檢附下列文件：\r\n一、申請書。\r\n二、符合本法第三十一條第一項各款之一資格且經中央主管機關評定合格者，檢附職能訓練講習結業證書、資格證明文件及工程經驗證明文件。\r\n三、符合本法第三十一條第一項各款之一資格且取得營造工程管理甲級技術士證者，檢附營造工程管理甲級技術士證、資格證明文件及工程經驗證明文件。\r\n四、符合本法第三十一條第二項規定者，檢附職業法規講習結訓證書、符合本法第三十一條第一項第五款資格證明文件及工程經驗證明文件。\r\n五、符合本法第三十一條第四項規定者，應檢附工地主任訓練結業證書及回訓證明書。\r\n前項工程經驗之證明文件如下：\r\n一、服務證明書：\r\n（一）在政府機關、公（軍）營機構服務者，應繳驗該機關（構）出具載明任職職系說明之服務證明書。\r\n（二）在依法登記之開業建築師事務所、技師事務所、營造業、工程技術顧問公司或民營事業機構之營繕單位服務者，應繳驗該事務所、公司或機構之登記證明文件影本及其出具載明任職工作性質之服務證明書。\r\n二、經歷證明書：應記載實際擔任之工作或工程之名稱、地點、面積、形態及所任之工作項目、起訖時間等。"
		},
		{
			"number": 500,
			"content": "中央主管機關受理工地主任執業證申請後，經審查合於規定者，發給工地主任執業證；不合規定者，應敘明理由駁回其申請；其須補正者，應通知申請人限期補正，屆期未補正或補正不完全者，駁回其申請。"
		},
		{
			"number": 600,
			"content": "本法第三十一條第三項之回訓，由中央主管機關或其委託之專業機關（構）、學校、團體（以下簡稱回訓機關）辦理。\r\n回訓機關應將辦理回訓之課程內容、時數及期間等相關事項，於辦理回訓前十五日，公告周知。\r\n取得工地主任執業證者，得依前項公告，參加回訓。\r\n回訓課程期滿或合格，發給回訓課程期滿或合格證明文件。"
		},
		{
			"number": 700,
			"content": "取得工地主任執業證者，每逾四年，應再取得最近四年內回訓證明，並檢具申請書及原執業證，向中央主管機關申請換領執業證，始得擔任營造業工地主任。\r\n前項回訓證明，應包含下列課程及時數：\r\n一、營建管理法令：三小時。\r\n二、建築、土木各類專業工程實務、品質管理或施工管理課程：八小時。\r\n三、環保及勞工安全衛生課程：四小時。\r\n四、工地治安：一小時。\r\n第一項回訓證明總時數應達三十二小時，其計算方式如下：\r\n一、參加同一回訓機關單一課程之時數逾四小時者，以四小時計算。\r\n二、參加授課型講習會、研討會或專題演講單一講題逾二小時者，以二小時計算；多場累計不得逾八小時。\r\n三、參加大專校院以上在職進修或推廣教育，每一學分以四小時計算。但單一課程逾四學分者，以四學分計。"
		},
		{
			"number": 800,
			"content": "本法施行前領有內政部與受委託學校會銜核發之工地主任訓練結業證書者，應參加由中央主管機關或其委託回訓機關辦理營建管理法令、環保及勞工安全衛生課程講習十二小時以上，取得回訓證明後，向中央主管機關申請發給工地主任執業證。\r\n未依前項規定領有工地主任執業證者，自中華民國九十七年一月一日起，應依前條第二項規定之課程及時數，取得回訓證明後，向中央主管機關申請發給工地主任執業證。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}