{
	"pcode": "D0070235",
	"LawLevel": "命令",
	"name": "一級海岸保護區以外特定區位申請許可案件審查規則",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"LawModifiedDate": "20190617",
	"histories": [
		"一百零五年二月一日內政部台內營字第 1050801390 號令訂定發布全文 8 條；並自發布日施行",
		"一百零八年六月十七日內政部台內營字第 1080809106 號令修正發布全文 8 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依海岸管理法（以下簡稱本法）第二十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第二十六條第一項第一款所定符合整體海岸管理計畫利用原則，包括海岸保護原則、海岸防護原則及海岸永續利用原則，其許可條件如下：\r\n一、海岸保護原則：應避免位於二級海岸保護區，或整體海岸管理計畫建議應優先劃設之潛在保護區。\r\n二、海岸防護原則：\r\n（一）開發利用行為未造成海岸災害，或針對可能造成之海岸災害已規劃適當且有效之防護措施。\r\n（二）不影響既有防護措施及設施功能。\r\n（三）前二目應經水利或海岸工程相關技師簽證。\r\n三、海岸永續利用原則：\r\n（一）除目的事業主管機關認定必要之氣象、科學研究、保育、環境教育、導航及國防設施外，不得位於無人離島。\r\n（二）訂定長期監測計畫，並規劃及擬訂有效之管理方式。\r\n（三）因應氣候變遷可能引發海平面上升及極端氣候，造成申請許可案件之衝擊，應提出具體可行之調適措施。\r\n（四）有助於促進鄰近地區之社會及經濟發展。位於發展遲緩地區或環境劣化地區者，應訂定具體可行振興或復育措施。\r\n（五）應符合漁港、海岸公路、海堤、觀光遊憩、海岸地區保安林之營造及復育等項目之政策原則，並取得該管目的事業主管機關同意文件或書面意見。\r\n（六）對於保存原住民族傳統智慧，保護濱海陸地傳統聚落紋理、文化遺址及慶典儀式等活動空間，應有合理規劃。\r\n（七）不得新建廢棄物掩埋場。但符合下列規定者，不在此限：\r\n      1.具有必要性及區位無替代性。\r\n      2.非緊靠海岸線設置或離海岸線有相當緩衝距離。\r\n      3.無邊坡侵蝕致垃圾漂落及滲出污水致海洋污染之疑慮。"
		},
		{
			"number": 300,
			"content": "本法第二十六條第一項第二款所定符合海岸保護計畫、海岸防護計畫管制事項，其許可條件如下：\r\n一、符合海岸保護計畫、海岸防護計畫所載明之相容使用，且非屬禁止使用項目。\r\n二、海岸保護計畫或海岸防護計畫公告實施前，依下列規定辦理：\r\n（一）提出區位無替代性評估。\r\n（二）不得影響保護或防護標的，並徵詢海岸保護計畫或海岸防護計畫擬訂機關之意見。\r\n三、本法第十三條第二項規定依其他法律規定納入保護而免訂定海岸保護計畫之地區，已徵得海岸保護區目的事業主管機關同意。"
		},
		{
			"number": 400,
			"content": "本法第二十六條第一項第三款所定保障公共通行或具替代措施，其許可條件如下。但屬依本法第三十一條第一項但書規定，因申請許可案件性質特殊，且現地環境無法規劃或規劃結果低於原公共通行功能，經中央主管機關審查許可者，不在此限：\r\n一、維持且不改變海陸交界及海域既有公共通行空間或設施。\r\n二、妨礙或改變海陸交界及海域既有公共通行空間或設施者，應設置提供適當公眾自由安全穿越或跨越使用之入口及通道，並標示明確指引。\r\n三、海陸交界及海域原無公共通行空間或設施，已於使用範圍內妥予規劃保障公共通行之具體措施，並設置入口與通道，及標示明確指引。\r\n四、有影響船舶航行安全之虞者，應取得航政及漁業主管機關同意文件或書面意見。"
		},
		{
			"number": 500,
			"content": "本法第二十六條第一項第四款所定對海岸生態環境衝擊採取避免或減輕之有效措施，其許可條件如下：\r\n一、避免措施：\r\n（一）避免納入自然海岸、潮間帶及河口等敏感地區。\r\n（二）基於整體規劃需要，對於不可避免夾雜零星之敏感地區，應妥予規劃，且不影響其原有生態環境功能。\r\n二、減輕措施：\r\n（一）增加緩衝空間或設施。\r\n（二）降低開發強度。\r\n（三）改善工程技術。\r\n（四）修正分期分區開發時程。\r\n（五）調整施工時間。\r\n（六）改善營運管理方式。\r\n（七）加強對海岸生態環境之衝擊管理。\r\n（八）其他可減輕衝擊之相關措施。\r\n前項避免或減輕措施，經其他機關核准者，得依核准之措施辦理。"
		},
		{
			"number": 600,
			"content": "本法第二十六條第一項第五款所定採取彌補或復育所造成生態環境損失之有效措施，其許可條件如下：\r\n一、最小需用原則：\r\n（一）改變自然海岸之長度或面積最小化。\r\n（二）填海造地之開發基地形狀，以接近方形或半圓形為原則。\r\n（三）應以整合、集中、緊密之方式規劃。\r\n二、彌補或復育所造成自然海岸損失之有效措施：\r\n（一）彌補或復育之面積比例原則應達到一比一，其面積比例不足時，應提出其他替代方案，並維持海岸之沙源平衡與生態系穩定。\r\n（二）應優先於申請範圍內營造同質性棲地。\r\n前項彌補或復育措施，經其他機關核准者，得依核准之措施辦理。"
		},
		{
			"number": 700,
			"content": "中央主管機關審查申請許可案件，除依第二條至前條規定辦理外，並應考量下列事項：\r\n一、填海造地之申請案件，是否屬行政院專案核准之計畫，或經中央目的事業主管機關核准興辦之電信、能源等公共設施或公用事業。\r\n二、位於重要海岸景觀區者，是否符合本法第十一條第一項所定之都市設計準則。\r\n三、是否經目的事業主管機關同意，確有使用、設置需要。\r\n四、是否取得土地使用同意文件或公有土地申請開發同意證明文件。\r\n五、是否符合土地使用管制規定。\r\n六、是否對於既有合法設施或有關權利所有人造成之損失，承諾依法補償或興建替代設施。\r\n七、是否對申請案件利用之海岸地區，提出具體有效之管理措施。\r\n八、是否為其他法令所禁止。"
		},
		{
			"number": 800,
			"content": "本規則自發布日施行。"
		}
	]
}