{
	"pcode": "D0070148",
	"LawLevel": "命令",
	"LawName": "建築物室內裝修管理辦法",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"LawModifiedDate": "20220609",
	"histories": [
		"八十五年五月二十九日內政部（85）台內營字第 8572676 號令訂定發布全文 25 條",
		"八十八年六月二十九日內政部（88）台內營字第 8873690 號令修正發布第 10 條條文",
		"八十九年九月一日內政部（89）台內營字第 8985763 號令修正發布全文 40 條；並自發布日起施行",
		"九十二年六月二十四日內政部臺內營字第 0920087393 號令修正發布第 2、14、15、16、19、20、24、25、26、29 條條文；增訂第 29-1 條條文；並刪除第 37 條條文",
		"九十九年十二月二十三日內政部台內營字第 0990810345 號令修正發布全文 42 條；並自一百年四月一日施行",
		"一百零二年三月一日內政部台內營字第 1020801295 號令修正發布第 11、42 條條文；並自發布日施行",
		"一百零八年六月十七日內政部台內營字第 1080809064 號令修正發布第 11、16、17、20、24 條條文；並刪除第 21 條條文",
		"一百十一年六月九日內政部台內營字第 1110810081 號令修正發布第 20 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依建築法（以下簡稱本法）第七十七條之二第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "供公眾使用建築物及經內政部認定有必要之非供公眾使用建築物，其室內裝修應依本辦法之規定辦理。"
		},
		{
			"number": 300,
			"content": "本辦法所稱室內裝修，指除壁紙、壁布、窗簾、家具、活動隔屏、地氈等之黏貼及擺設外之下列行為：\r\n一、固著於建築物構造體之天花板裝修。\r\n二、內部牆面裝修。\r\n三、高度超過地板面以上一點二公尺固定之隔屏或兼作櫥櫃使用之隔屏裝修。\r\n四、分間牆變更。"
		},
		{
			"number": 400,
			"content": "本辦法所稱室內裝修從業者，指開業建築師、營造業及室內裝修業。"
		},
		{
			"number": 500,
			"content": "室內裝修從業者業務範圍如下：\r\n一、依法登記開業之建築師得從事室內裝修設計業務。\r\n二、依法登記開業之營造業得從事室內裝修施工業務。\r\n三、室內裝修業得從事室內裝修設計或施工之業務。"
		},
		{
			"number": 600,
			"content": "本辦法所稱之審查機構，指經內政部指定置有審查人員執行室內裝修審核及查驗業務之直轄市建築師公會、縣（市）建築師公會辦事處或專業技術團體。"
		},
		{
			"number": 700,
			"content": "審查機構執行室內裝修審核及查驗業務，應擬訂作業事項並載明工作內容、收費基準與應負之責任及義務，報請直轄市、縣（市）主管建築機關核備。\r\n前項作業事項由直轄市、縣（市）主管建築機關訂定規範。"
		},
		{
			"number": 800,
			"content": "本辦法所稱審查人員，指下列辦理審核圖說及竣工查驗之人員：\r\n一、經內政部指定之專業工業技師。\r\n二、直轄市、縣（市）主管建築機關指派之人員。\r\n三、審查機構指派所屬具建築師、專業技術人員資格之人員。\r\n前項人員應先參加內政部主辦之審查人員講習合格，並領有結業證書者，始得擔任。但於主管建築機關從事建築管理工作二年以上並領有建築師證書者，得免參加講習。"
		},
		{
			"number": 900,
			"content": "室內裝修業應依下列規定置專任專業技術人員：\r\n一、從事室內裝修設計業務者：專業設計技術人員一人以上。\r\n二、從事室內裝修施工業務者：專業施工技術人員一人以上。\r\n三、從事室內裝修設計及施工業務者：專業設計及專業施工技術人員各一人以上，或兼具專業設計及專業施工技術人員身分一人以上。\r\n室內裝修業申請公司或商業登記時，其名稱應標示室內裝修字樣。"
		},
		{
			"number": 1000,
			"content": "室內裝修業應於辦理公司或商業登記後，檢附下列文件，向內政部申請室內裝修業登記許可並領得登記證，未領得登記證者，不得執行室內裝修業務：\r\n一、申請書。\r\n二、公司或商業登記證明文件。\r\n三、專業技術人員登記證。\r\n室內裝修業變更登記事項時，應申請換發登記證。"
		},
		{
			"number": 1100,
			"content": "室內裝修業登記證有效期限為五年，逾期未換發登記證者，不得執行室內裝修業務。但本辦法中華民國一百零八年六月十七日修正施行前已核發之登記證，其有效期限適用修正前之規定。\r\n室內裝修業申請換發登記證，應檢附下列文件：\r\n一、申請書。\r\n二、原登記證正本。\r\n三、公司或商業登記證明文件。\r\n四、專業技術人員登記證。\r\n室內裝修業逾期未換發登記證者，得依前項規定申請換發。\r\n已領得室內裝修業登記證且未於公司或商業登記名稱標示室內裝修字樣者，應於換證前完成辦理變更公司或商業登記名稱，於其名稱標示室內裝修字樣。但其公司或商業登記於中華民國八十九年九月二日前完成者，換證時得免於其名稱標示室內裝修字樣。"
		},
		{
			"number": 1200,
			"content": "專業技術人員離職或死亡時，室內裝修業應於一個月內報請內政部備查。\r\n前項人員因離職或死亡致不足第九條規定人數時，室內裝修業應於二個月內依規定補足之。"
		},
		{
			"number": 1300,
			"content": "室內裝修業停業時，應將其登記證送繳內政部存查，於申請復業核准後發還之。\r\n室內裝修業歇業時，應將其登記證送繳內政部並辦理註銷登記；其未送繳者，由內政部逕為廢止登記許可並註銷登記證。"
		},
		{
			"number": 1400,
			"content": "直轄市、縣（市）主管建築機關得隨時派員查核所轄區域內室內裝修業之業務，必要時並得命其提出與業務有關文件及說明。"
		},
		{
			"number": 1500,
			"content": "本辦法所稱專業技術人員，指向內政部辦理登記，從事室內裝修設計或施工之人員；依其執業範圍可分為專業設計技術人員及專業施工技術人員。"
		},
		{
			"number": 1600,
			"content": "專業設計技術人員，應具下列資格之一：\r\n一、領有建築師證書者。\r\n二、領有建築物室內設計乙級以上技術士證，並於申請日前五年內參加內政部主辦或委託專業機構、團體辦理之建築物室內設計訓練達二十一小時以上領有講習結業證書者。"
		},
		{
			"number": 1700,
			"content": "專業施工技術人員，應具下列資格之一：\r\n一、領有建築師、土木、結構工程技師證書者。\r\n二、領有建築物室內裝修工程管理、建築工程管理、裝潢木工或家具木工乙級以上技術士證，並於申請日前五年內參加內政部主辦或委託專業機構、團體辦理之建築物室內裝修工程管理訓練達二十一小時以上領有講習結業證書者。其為領得裝潢木工或家具木工技術士證者，應分別增加四十小時及六十小時以上，有關混凝土、金屬工程、疊砌、粉刷、防水隔熱、面材舖貼、玻璃與壓克力按裝、油漆塗裝、水電工程及工程管理等訓練課程。"
		},
		{
			"number": 1800,
			"content": "專業技術人員向內政部申領登記證時，應檢附下列文件：             \r\n一、申請書。         \r\n二、建築師、土木、結構工程技師證書；或前二條規定之技術士證及講習結業證書。\r\n本辦法中華民國九十二年六月二十四日修正施行前，曾參加由內政部舉辦之建築物室內裝修設計或施工講習，並測驗合格經檢附講習結業證書者，得免檢附前項第二款規定之技術士證及講習結業證書。"
		},
		{
			"number": 1900,
			"content": "專業技術人員登記證不得供他人使用。"
		},
		{
			"number": 2000,
			"content": "專業技術人員登記證有效期限為五年，逾期未換發登記證者，不得從事室內裝修設計或施工業務。但本辦法中華民國一百零八年六月十七日修正施行前已核發之登記證，其有效期限適用修正前之規定。\r\n專業技術人員於換發登記證前五年內參加內政部主辦或委託專業機構、團體辦理之回訓訓練達十六小時以上並取得證明文件者，由內政部換發登記證。但符合第十六條第一款或第十七條第一款資格者，免回訓訓練。\r\n專業技術人員逾期未換發登記證者，得依前項規定換發。"
		},
		{
			"number": 2100,
			"content": "（刪除）"
		},
		{
			"number": 2200,
			"content": "供公眾使用建築物或經內政部認定之非供公眾使用建築物之室內裝修，建築物起造人、所有權人或使用人應向直轄市、縣（市）主管建築機關或審查機構申請審核圖說，審核合格並領得直轄市、縣（市）主管建築機關發給之許可文件後，始得施工。\r\n非供公眾使用建築物變更為供公眾使用或原供公眾使用建築物變更為他種供公眾使用，應辦理變更使用執照涉室內裝修者，室內裝修部分應併同變更使用執照辦理。"
		},
		{
			"number": 2300,
			"content": "申請室內裝修審核時，應檢附下列圖說文件： \r\n一、申請書。         \r\n二、建築物權利證明文件。           \r\n三、前次核准使用執照平面圖、室內裝修平面圖或申請建築執照之平面圖。但經直轄市、縣（市）主管建築機關查明檔案資料確無前次核准使用執照平面圖或室內裝修平面圖屬實者，得以經開業建築師簽證符合規定之現況圖替代之。\r\n四、室內裝修圖說。   \r\n前項第三款所稱現況圖為載明裝修樓層現況之防火避難設施、消防安全設備、防火區劃、主要構造位置之圖說，其比例尺不得小於二百分之一。"
		},
		{
			"number": 2400,
			"content": "室內裝修圖說包括下列各款：\r\n一、位置圖：註明裝修地址、樓層及所在位置。\r\n二、裝修平面圖：註明各部分之用途、尺寸及材料使用，其比例尺不得小於一百分之一。但經直轄市、（縣）市主管建築機關同意者，比例尺得放寬至二百分之一。\r\n三、裝修立面圖：比例尺不得小於一百分之一。\r\n四、裝修剖面圖：註明裝修各部分高度、內部設施及各部分之材料，其比例尺不得小於一百分之一。\r\n五、裝修詳細圖：各部分之尺寸構造及材料，其比例尺不得小於三十分之一。"
		},
		{
			"number": 2500,
			"content": "室內裝修圖說應由開業建築師或專業設計技術人員署名負責。但建築物之分間牆位置變更、增加或減少經審查機構認定涉及公共安全時，應經開業建築師簽證負責。"
		},
		{
			"number": 2600,
			"content": "直轄市、縣（市）主管建築機關或審查機構應就下列項目加以審核：\r\n一、申請圖說文件應齊全。\r\n二、裝修材料及分間牆構造應符合建築技術規則之規定。\r\n三、不得妨害或破壞防火避難設施、防火區劃及主要構造。"
		},
		{
			"number": 2700,
			"content": "直轄市、縣（市）主管建築機關或審查機構受理室內裝修圖說文件之審核，應於收件之日起七日內指派審查人員審核完畢。審核合格者於申請圖說簽章；不合格者，應將不合規定之處詳為列舉，一次通知建築物起造人、所有權人或使用人限期改正，逾期未改正或復審仍不合規定者，得將申請案件予以駁回。"
		},
		{
			"number": 2800,
			"content": "室內裝修不得妨害或破壞消防安全設備，其申請審核之圖說涉及消防安全設備變更者，應依消防法規規定辦理，並應於施工前取得當地消防主管機關審核合格之文件。"
		},
		{
			"number": 2900,
			"content": "室內裝修圖說經審核合格，領得許可文件後，建築物起造人、所有權人或使用人應將許可文件張貼於施工地點明顯處，並於規定期限內施工完竣後申請竣工查驗；因故未能於規定期限內完工時，得申請展期，未依規定申請展期，或已逾展期期限仍未完工者，其許可文件自規定得展期之期限屆滿之日起，失其效力。\r\n前項之施工及展期期限，由直轄市、縣（市）主管建築機關定之。"
		},
		{
			"number": 3000,
			"content": "室內裝修施工從業者應依照核定之室內裝修圖說施工；如於施工前或施工中變更設計時，仍應依本辦法申請辦理審核。但不變更防火避難設施、防火區劃，不降低原使用裝修材料耐燃等級或分間牆構造之防火時效者，得於竣工後，備具第三十四條規定圖說，一次報驗。"
		},
		{
			"number": 3100,
			"content": "室內裝修施工中，直轄市、縣（市）主管建築機關認有必要時，得隨時派員查驗，發現與核定裝修圖說不符者，應以書面通知起造人、所有權人、使用人或室內裝修從業者停工或修改；必要時依建築法有關規定處理。\r\n直轄市、縣（市）主管建築機關派員查驗時，所派人員應出示其身分證明文件；其未出示身分證明文件者，起造人、所有權人、使用人及室內裝修從業者得拒絕查驗。"
		},
		{
			"number": 3200,
			"content": "室內裝修工程完竣後，應由建築物起造人、所有權人或使用人會同室內裝修從業者向原申請審查機關或機構申請竣工查驗合格後，向直轄市、縣（市）主管建築機關申請核發室內裝修合格證明。\r\n新建建築物於領得使用執照前申請室內裝修許可者，應於領得使用執照及室內裝修合格證明後，始得使用；其室內裝修涉及原建造執照核定圖樣及說明書之變更者，並應依本法第三十九條規定辦理。\r\n直轄市、縣（市）主管建築機關或審查機構受理室內裝修竣工查驗之申請，應於七日內指派查驗人員至現場檢查。經查核與驗章圖說相符者，檢查表經查驗人員簽證後，應於五日內核發合格證明，對於不合格者，應通知建築物起造人、所有權人或使用人限期修改，逾期未修改者，審查機構應報請當地主管建築機關查明處理。\r\n室內裝修涉及消防安全設備者，應由消防主管機關於核發室內裝修合格證明前完成消防安全設備竣工查驗。"
		},
		{
			"number": 3300,
			"content": "申請室內裝修之建築物，其申請範圍用途為住宅或申請樓層之樓地板面積符合下列規定之一，且在裝修範圍內以一小時以上防火時效之防火牆、防火門窗區劃分隔，其未變更防火避難設施、消防安全設備、防火區劃及主要構造者，得檢附經依法登記開業之建築師或室內裝修業專業設計技術人員簽章負責之室內裝修圖說向當地主管建築機關或審查機構申報施工，經主管建築機關核給期限後，准予進行施工。工程完竣後，檢附申請書、建築物權利證明文件及經營造業專任工程人員或室內裝修業專業施工技術人員竣工查驗合格簽章負責之檢查表，向當地主管建築機關或審查機構申請審查許可，經審核其申請文件齊全後，發給室內裝修合格證明：\r\n一、十層以下樓層及地下室各層，室內裝修之樓地板面積在三百平方公尺以下者。\r\n二、十一層以上樓層，室內裝修之樓地板面積在一百平方公尺以下者。\r\n前項裝修範圍貫通二層以上者，應累加合計，且合計值不得超過任一樓層之最小允許值。\r\n當地主管建築機關對於第一項之簽章負責項目得視實際需要抽查之。"
		},
		{
			"number": 3400,
			"content": "申請竣工查驗時，應檢附下列圖說文件：\r\n一、申請書。\r\n二、原領室內裝修審核合格文件。\r\n三、室內裝修竣工圖說。\r\n四、其他經內政部指定之文件。"
		},
		{
			"number": 3500,
			"content": "室內裝修從業者有下列情事之一者，當地主管建築機關應查明屬實後，報請內政部視其情節輕重，予以警告、六個月以上一年以下停止室內裝修業務處分或一年以上三年以下停止換發登記證處分：\r\n一、變更登記事項時，未依規定申請換發登記證。\r\n二、施工材料與規定不符或未依圖說施工，經當地主管建築機關通知限期修改逾期未修改。\r\n三、規避、妨礙或拒絕主管機關業務督導。\r\n四、受委託設計之圖樣、說明書、竣工查驗合格簽章之檢查表或其他書件經抽查結果與相關法令規定不符。\r\n五、由非專業技術人員從事室內裝修設計或施工業務。\r\n六、僱用專業技術人員人數不足，未依規定補足。"
		},
		{
			"number": 3600,
			"content": "室內裝修業有下列情事之一者，經當地主管建築機關查明屬實後，報請內政部廢止室內裝修業登記許可並註銷登記證：\r\n一、登記證供他人從事室內裝修業務。\r\n二、受停業處分累計滿三年。\r\n三、受停止換發登記證處分累計三次。"
		},
		{
			"number": 3700,
			"content": "室內裝修業申請登記證所檢附之文件不實者，當地主管建築機關應查明屬實後，報請內政部撤銷室內裝修業登記證。"
		},
		{
			"number": 3800,
			"content": "專業技術人員有下列情事之一者，當地主管建築機關應查明屬實後，報請內政部視其情節輕重，予以警告、六個月以上一年以下停止執行職務處分或一年以上三年以下停止換發登記證處分：\r\n一、受委託設計之圖樣、說明書、竣工查驗合格簽章之檢查表或其他書件經抽查結果與相關法令規定不符。\r\n二、未依審核合格圖說施工。"
		},
		{
			"number": 3900,
			"content": "專業技術人員有下列情事之一者，當地主管建築機關應查明屬實後，報請內政部廢止登記許可並註銷登記證：\r\n一、專業技術人員登記證供所受聘室內裝修業以外使用。\r\n二、十年內受停止執行職務處分累計滿二年。\r\n三、受停止換發登記證處分累計三次。"
		},
		{
			"number": 4000,
			"content": "經依第三十六條、第三十七條或前條規定廢止或撤銷登記證未滿三年者，不得重新申請登記。\r\n前項期限屆滿後，重新依第十八條第一項規定申請登記證者，應重新取得講習結業證書。"
		},
		{
			"number": 4100,
			"content": "本辦法所需書表格式，除第三十三條所需書表格式由當地主管建築機關定之外，由內政部定之。"
		},
		{
			"number": 4200,
			"content": "本辦法自中華民國一百年四月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}