{
	"pcode": "D0070182",
	"LawLevel": "命令",
	"name": "莫拉克颱風災民安置用地變更及開發辦法",
	"category": [
		"廢止法規",
		"內政部"
	],
	"LawModifiedDate": "20141024",
	"discarded": true,
	"attachments": {
		"0000234675": "附件、環境保育對策.PDF",
		"0000069089": "附件、環境保育對策.DOC"
	},
	"histories": [
		"九十八年九月七日內政部台內營字第 0980809001 號令訂定發布全文 18 條；並自九十八年八月三十日施行",
		"一百零三年十月二十四日內政部台內營字第 1030811780 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依莫拉克颱風災後重建特別條例（以下簡稱本條例）第二十一條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "依本條例第二十一條第一項規定辦理安置災區災民所需土地之變更、開發計畫，依環境影響評估法應實施環境影響評估且於一定規模以下者，得以提出環境保育對策替代環境影響說明書送審，不受環境影響評估法規定之限制。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例第二十一條第一項所稱環境保育對策，指行政院環境保護署為減緩安置災區災民所需土地變更、開發事項，對環境產生之衝擊，經會商內政部訂定之各項因應說明、承諾及具體措施；其內容如附件。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本條例第二十一條第一項所定一定規模，規定如下：",
					"children": [
						{
							"text": "一、擬定、變更都市計畫土地，或變更非都市土地使用分區或使用地：三十公頃以下。但情況特殊，報經行政院莫拉克颱風災後重建推動委員會核定者，不在此限。"
						},
						{
							"text": "二、變更國家公園計畫土地：十公頃以下。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本條例第二十一條第一項所定安全無虞之認定，應經直轄市政府、縣（市）政府審查認定，無下列情形之一者：",
					"children": [
						{
							"text": "一、坡度陡峭。"
						},
						{
							"text": "二、地質結構不良、地層破碎、活動斷層或順向坡有滑動之虞。"
						},
						{
							"text": "三、現有礦場、廢土堆、坑道，及其周圍有危害安全之虞。"
						},
						{
							"text": "四、河岸侵蝕或向源侵蝕有危及基地安全。"
						},
						{
							"text": "五、有崩塌或洪患之虞。"
						},
						{
							"text": "六、土石流潛勢溪流影響範圍。"
						}
					]
				},
				{
					"text": "其他法律有禁止或限制建築之地區，經直轄市政府、縣（市）政府審查認定不影響開發利用安全者，亦得視為安全無虞。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "政府或經政府認可之民間單位，為安置災民所需且符合前四條規定之土地（以下簡稱安置用地），需擬定或變更都市計畫時，得合併擬定或變更主要計畫與細部計畫，於計畫草案公開展覽十五日並辦理說明會後逕送內政部，由內政部召集各相關都市計畫委員會聯席審議後核定，不受都市計畫法第十五條之限制。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "前條都市計畫核定發布實施後，得即依建築有關法令之規定，由主管機關指定建築線，核發建造執照，並依計畫興闢各項公共設施，不受下列法規之限制：",
					"children": [
						{
							"text": "一、環境影響評估法第五條辦理環境影響評估及政府政策環境影響評估作業辦法第三條。"
						},
						{
							"text": "二、自來水法第十一條水質水量保護區管制規定。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "安置用地需變更國家公園計畫時，不受國家公園或風景特定區內森林區域管理經營配合辦法第三條會辦林業主管機關規定之限制。"
				},
				{
					"text": "辦理前項變更國家公園計畫時，由國家公園管理處擬訂計畫草案，逕送內政部核轉行政院核定。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "安置用地已完成國家公園計畫變更之開發計畫，由國家公園管理處依建築法有關規定，審查後逕予核發建造執照，不受下列法規之限制：",
					"children": [
						{
							"text": "一、國家公園法第十四條開發行為許可規定。"
						},
						{
							"text": "二、環境影響評估法第五條辦理環境影響評估及政府政策環境影響評估作業辦法第三條。"
						},
						{
							"text": "三、自來水法第十一條水質水量保護區管制規定。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "安置用地需申請非都市土地使用分區或使用地變更編定之開發案件（以下簡稱開發案件），不受下列法規之限制：",
					"children": [
						{
							"text": "一、區域計畫法第十五條之一第一項第二款土地使用分區變更之辦理程序。"
						},
						{
							"text": "二、環境影響評估法第五條辦理環境影響評估。"
						},
						{
							"text": "三、水土保持法第十二條擬具水土保持規劃書。"
						},
						{
							"text": "四、農業發展條例第十條徵得農業主管機關同意。"
						},
						{
							"text": "五、森林法第六條林業用地變更使用。"
						},
						{
							"text": "六、自來水法第十一條水質水量保護區管制規定。"
						},
						{
							"text": "七、非都市土地使用管制規則第二十七條附表三使用分區內各種使用地變更編定原則、第四十八條先申請雜項執照後辦理使用地變更編定、第四十九條之一專案小組審查、第五十二條之一山坡地面積不得少於十公頃限制。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "開發案件之申請人，應檢具下列書圖、文件向直轄市政府、縣（市）政府申請：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、災民安置計畫。"
						},
						{
							"text": "三、開發計畫書圖。"
						},
						{
							"text": "四、環境保育對策。"
						}
					]
				},
				{
					"text": "前項第一款至第三款書圖、文件製作格式，由內政部定之。"
				},
				{
					"text": "第一項開發計畫，應經下列技師簽證：",
					"children": [
						{
							"text": "一、地形圖及坡度分析圖：相關測量專業技師。"
						},
						{
							"text": "二、地質部分：相關應用地質或大地工程專業技師。"
						},
						{
							"text": "三、整地排水部分：相關土木、水利或水土保持工程專業技師。"
						},
						{
							"text": "四、整體開發計畫部分：相關都市計畫專業技師。"
						},
						{
							"text": "五、交通系統計畫部分：相關交通工程專業技師。"
						}
					]
				},
				{
					"text": "前項相關專業技師之執業範圍，依技師法規規定辦理。但由政府機關內依法取得相當類科技師證書任之者，不在此限。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "直轄市政府、縣（市）政府應指派專責承辦單位受理開發案件，查核申請文件、土地資料、災民安置計畫；並審查開發計畫書圖及環境保育對策。"
				},
				{
					"text": "前項查核及審查作業，直轄市政府、縣（市）政府應於受理後一個月內辦理完成。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "直轄市政府、縣（市）政府辦理第五條所定安全無虞之認定，及審查開發案件時，應會同土地使用、建築管理、地質、環境影響評估、水土保持、水利、農業及其他相關機關（單位）、當地居民、專家學者及有關專業人員會勘，並成立審議小組審查之。"
				},
				{
					"text": "前項審議小組審查開發案件時，並應有各該開發行為環境影響評估主管機關推薦具備相關領域專長之環境影響評估委員，參與審查。"
				},
				{
					"text": "開發案件位於山坡地範圍，依水土保持法規定需擬具水土保持計畫者，其審查程序得與前二項審議小組併行或聯席審查。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "前條審議小組審查開發案件時，應依本辦法規定與非都市土地開發審議作業規範（以下簡稱本規範）總編及住宅社區專編除該規範總編第一點、第二點、第四點至第十五點、第十七點、第十八點之一、第二十七點、第二十八點、第三十三點至第三十五點、第三十七點至第三十九點、第四十一點、第四十四點、第四十四點之一、第四十四點之四至第四十五點、第四十七點及住宅社區專編第一點至第四點、第七點、第九點、第十七點、第十九點、第二十一點至第二十三點外規定辦理。"
				},
				{
					"text": "開發案件面積十公頃以下者，除依前項規定辦理外，並不受本規範總編第三十點、第四十點及第四十四點之三規定限制。"
				},
				{
					"text": "依本條例第二十一條第二項公營事業機構提供土地使用權者，除依第一項規定辦理外，並不受本規範住宅社區專編第十六點規定限制。"
				},
				{
					"text": "開發案件面積達一公頃以上者，其公共設施用地面積應至少占總面積百分之三十五。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "直轄市政府、縣（市）政府審查同意開發案件後，應核發許可，並通知地政主管機關，逕為辦理土地使用分區變更或使用地變更編定，並於土地登記簿標示部加註核定事業計畫項目。"
				},
				{
					"text": "前項開發案件之雜項執照，由直轄市政府、縣（市）政府併同建造執照辦理。"
				},
				{
					"text": "第一項開發區內之公共設施用地，屬公有土地者，應移轉登記為該管直轄市、縣（市）有或鄉（鎮、市）有，其設施由直轄市政府、縣（市）政府、鄉（鎮、市）公所或經政府認可之民間單位依開發計畫內容興建完成，並經直轄市政府、縣（市）政府查驗合格後使用。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "開發案件於本條例適用期間內未申請建造執照或未依建造執照有效期間施工者，直轄市政府、縣（市）政府得將原核發許可為全部或一部之廢止；其土地使用分區或使用地已完成變更之異動登記者，並應依非都市土地使用管制規則第三十七條第二項規定辦理。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "開發案件申請人，免依農業發展條例第十二條第一項及第二項、森林法第四十八條之一第一項第二款規定繳交回饋金，及免依區域計畫法第十五條之三第一項及第四項規定繳交開發影響費。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本辦法自本條例施行之日施行。"
				}
			]
		}
	]
}