{
	"pcode": "D0070028",
	"LawLevel": "命令",
	"LawName": "都市計畫容積移轉實施辦法",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"LawModifiedDate": "20140804",
	"histories": [
		"八十八年四月六日內政部（88）台內營字第 8872676 號令訂定發布全文 22 條；九十年六月八日內政部（90）台內營字第 9083967 號令發布第 6 條第 1 項第 2 款、第 3 款自九十年七月一日施行",
		"九十一年十二月三十一日內政部台內營字第 0910085420 號令修正發布第 1 條條文",
		"九十三年六月三十日內政部台內營字第 0930084827 號令修正發布全文 21 條；並自發布日施行",
		"九十八年二月二十五日內政部台內營字第 0980800787 號令修正發布第 9、17 條條文",
		"九十八年十月二十二日內政部台內營字第 0980810129 號令修正發布第 4、5、9、16、17 條條文；增訂第 9-1 條條文",
		"九十九年十一月五日內政部台內營字第 0990808892 號令修正發布第 6、16、17 條條文",
		"一百零三年八月四日內政部台內營字第 1030807541 號令修正發布第 9-1、16、17 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依都市計畫法第八十三條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本辦法之適用地區，以實施容積率管制之都市計畫地區為限。"
		},
		{
			"number": 400,
			"content": "直轄市、縣（市）主管機關為辦理容積移轉，得考量都市發展密度、發展總量、公共設施劃設水準及發展優先次序，訂定審查許可條件，提經該管都市計畫委員會或都市設計審議委員會審議通過後實施之。\r\n前項審查許可條件於本辦法中華民國九十三年六月三十日修正施行後一年內未訂定實施者，直轄市、縣（市）主管機關對於容積移轉申請案件，應逐案就前項考量之因素，詳實擬具審查意見，專案提經該管都市計畫委員會或都市設計審議委員會審議通過後，依本辦法核辦。"
		},
		{
			"number": 500,
			"content": "本辦法用詞，定義如下：\r\n一、容積：指土地可建築之總樓地板面積。\r\n二、容積移轉：指一宗土地容積移轉至其他可建築土地供建築使用。\r\n三、送出基地：指得將全部或部分容積移轉至其他可建築土地建築使用之土地。\r\n四、接受基地：指接受容積移入之土地。\r\n五、基準容積：指以都市計畫及其相關法規規定之容積率上限乘土地面積所得之積數。"
		},
		{
			"number": 600,
			"content": "送出基地以下列各款土地為限：\r\n一、都市計畫表明應予保存或經直轄市、縣（市）主管機關認定有保存價值之建築所定著之土地。\r\n二、為改善都市環境或景觀，提供作為公共開放空間使用之可建築土地。\r\n三、私有都市計畫公共設施保留地。但不包括都市計畫書規定應以區段徵收、市地重劃或其他方式整體開發取得者。\r\n前項第一款之認定基準及程序，由當地直轄市、縣（市）主管機關定之。\r\n第一項第二款之土地，其坵形應完整，面積不得小於五百平方公尺。但因法令變更致不能建築使用者，或經直轄市、縣（市）政府勘定無法合併建築之小建築基地，不在此限。"
		},
		{
			"number": 700,
			"content": "送出基地申請移轉容積時，以移轉至同一主要計畫地區範圍內之其他可建築用地建築使用為限；都市計畫原擬定機關得考量都市整體發展情況，指定移入地區範圍，必要時，並得送請上級都市計畫委員會審定之。\r\n前條第一項第一款送出基地申請移轉容積，其情形特殊者，提經內政部都市計畫委員會審議通過後，得移轉至同一直轄市、縣（市）之其他主要計畫地區。"
		},
		{
			"number": 800,
			"content": "接受基地之可移入容積，以不超過該接受基地基準容積之百分之三十為原則。\r\n位於整體開發地區、實施都市更新地區、面臨永久性空地或其他都市計畫指定地區範圍內之接受基地，其可移入容積得酌予增加。但不得超過該接受基地基準容積之百分之四十。"
		},
		{
			"number": 900,
			"content": "接受基地移入送出基地之容積，應按申請容積移轉當期各該送出基地及接受基地公告土地現值之比值計算，其計算公式如下：\r\n接受基地移入之容積＝送出基地之土地面積ｘ（申請容積移轉當期送出基地之公告土地現值／申請容積移轉當期接受基地之公告土地現值）ｘ接受基地之容積率\r\n前項送出基地屬第六條第一項第一款之土地者，其接受基地移入之容積，應扣除送出基地現已建築容積及基準容積之比率。其計算公式如下：\r\n第六條第一項第一款土地之接受基地移入容積＝接受基地移入之容積ｘ〔1－（送出基地現已建築之容積／送出基地之基準容積）〕\r\n第一項送出基地屬第六條第一項第三款且因國家公益需要設定地上權、徵收地上權或註記供捷運系統穿越使用者，其接受基地移入容積計算公式如下：\r\n送出基地屬第六條第一項第三款且因國家公益需要設定地上權、徵收地上權或註記供捷運系統穿越使用者之接受基地移入容積＝接受基地移入之容積ｘ〔1－（送出基地因國家公益需要設定地上權、徵收地上權或註記供捷運系統穿越使用時之補償費用／送出基地因國家公益需要設定地上權、徵收地上權或註記供捷運系統穿越使用時之公告土地現值）〕"
		},
		{
			"number": 901,
			"content": "接受基地得以折繳代金方式移入容積，其折繳代金之金額，由直轄市、縣（市）主管機關委託三家以上專業估價者查估後評定之；必要時，查估工作得由直轄市、縣（市）主管機關辦理。其所需費用，由接受基地所有權人或公有土地地上權人負擔。\r\n前項代金之用途，應專款專用於取得與接受基地同一主要計畫區之第六條第一項第三款土地為限。\r\n接受基地同一主要計畫區內無第六條第一項第三款土地可供取得者，不得依本條規定申請移入容積。"
		},
		{
			"number": 1000,
			"content": "送出基地除第六條第一項第二款之土地外，得分次移轉容積。接受基地在不超過第八條規定之可移入容積內，得分次移入不同送出基地之容積。"
		},
		{
			"number": 1100,
			"content": "接受基地於申請建築時，因基地條件之限制，而未能完全使用其獲准移入之容積者，得依本辦法規定，移轉至同一主要計畫地區範圍內之其他可建築土地建築使用，並以一次為限。"
		},
		{
			"number": 1200,
			"content": "接受基地於依法申請建築時，除容積率管制事項外，仍應符合其他都市計畫土地使用分區管制及建築法規之規定。"
		},
		{
			"number": 1300,
			"content": "送出基地於許可其全部或部分容積移轉前，除第六條第一項第一款土地外，應視其類別及性質，將所有權之全部或部分贈與登記為國有、直轄市有、縣（市）有或鄉（鎮、市）有。\r\n前項贈與登記為公有之土地中，屬第六條第一項第二款之土地，限作無建築行為之公園、綠地、廣場、體育場所及兒童遊樂場等公共空間使用。"
		},
		{
			"number": 1400,
			"content": "直轄市、縣（市）主管機關應就第六條第一項第三款之送出基地進行全面清查，並得會同有關機關（構）依都市計畫分區發展優先次序、未來地方建設時序及公共設施保留地劃設先後，訂定優先移轉次序後，繕造送出基地圖冊，於各該直轄市、縣（市）主管機關及鄉（鎮、市、區）公所公告周知及將公告之日期、地點登載當地報紙，並登載於直轄市、縣（市）政府網站。\r\n前項送出基地圖冊，應表明下列事項：\r\n一、公共設施保留地類別、性質及面積。 \r\n二、送出基地之坐落，包括地段、地號、都市計畫圖上之區位。 \r\n三、其他應表明事項。"
		},
		{
			"number": 1500,
			"content": "送出基地圖冊公告後，應置於各該直轄市、縣（市）主管機關、鄉（鎮、市、區）公所及各地政事務所，供公眾查閱。\r\n送出基地及接受基地所有權人均得向直轄市、縣（市）主管機關或鄉（鎮、市、區）公所表達移出或移入容積之意願及條件，由各該直轄市、縣（市）主管機關及鄉（鎮、市、區）公所提供各項必要之協調聯繫及諮詢服務。"
		},
		{
			"number": 1600,
			"content": "容積之移轉，應由接受基地所有權人或公有土地地上權人檢具下列文件，向該管直轄市、縣（市）主管機關申請許可：\r\n一、申請書。\r\n二、申請人之身分證明文件影本；其為法人者，其法人登記證明文件影本。\r\n三、送出基地所有權人及權利關係人同意書或公有土地管理機關出具之同意文件。\r\n四、送出基地及接受基地之土地登記簿謄本或其電子謄本。\r\n五、送出基地及接受基地之土地所有權狀影本或公有土地管理機關出具之同意文件。\r\n六、公有土地設定地上權契約，並載明移入容積應無條件贈與為公有，地上權人不得請求任何補償之規定。\r\n七、其他經直轄市、縣（市）主管機關認為必要之文件。\r\n接受基地所有權人或公有土地地上權人依第九條之一規定繳納代金者，免附前項第三款至第五款規定之相關送出基地文件。\r\n接受基地以都市更新權利變換實施重建者，得由實施者提出申請，並得免附第一項第五款規定之接受基地土地所有權狀影本。"
		},
		{
			"number": 1700,
			"content": "直轄市、縣（市）主管機關受理容積移轉申請案件後，應即審查，經審查不合規定者，駁回其申請；其須補正者，應通知其於十五日內補正，屆期未補正或補正不完全者，駁回其申請；符合規定者，除第六條第一項第一款之土地及接受基地所有權人或公有土地地上權人依第九條之一規定繳納代金完成後逕予核定外，應於接受基地所有權人、公有土地地上權人或前條第三項實施者辦畢下列事項後，許可送出基地之容積移轉：\r\n一、取得送出基地所有權。\r\n二、清理送出基地上土地改良物、租賃契約、他項權利及限制登記等法律關係。但送出基地屬第六條第一項第三款者，其因國家公益需要設定之地上權、徵收之地上權或註記供捷運系統穿越使用，不在此限。\r\n三、將送出基地依第十三條規定贈與登記為公有。\r\n前項審查期限扣除限期補正之期日外，不得超過三十日。"
		},
		{
			"number": 1800,
			"content": "第六條第一項第一款之土地，經直轄市、縣（市）主管機關許可容積移轉後，送出基地上之建築物應永久保存，基地上之建築價值喪失或減損，土地所有權人應按原貌修復。"
		},
		{
			"number": 1900,
			"content": "直轄市、縣（市）主管機關於許可容積移轉後，應即更新送出基地圖冊，將相關資料列冊送由主管建築機關實施建築管理及送該管土地登記機關建檔，並開放供民眾查詢。"
		},
		{
			"number": 2000,
			"content": "本辦法中華民國九十三年六月三十日修正施行前，已循都市計畫擬定、變更程序，訂定容積移轉相關規定者，得依其都市計畫規定辦理容積移轉。其計畫規定之執行如有困難者，得依都市計畫擬定、變更程序變更之。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。"
		}
	]
}