{
	"pcode": "D0070155",
	"LawLevel": "命令",
	"name": "內政部建築研究所實驗設施技術服務收費標準",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"LawModifiedDate": "20140605",
	"attachments": {
		"0000235756": "附表：內政部建築研究所實驗設施技術服務費額表.PDF",
		"0000146075": "附表：內政部建築研究所實驗設施技術服務費額表.DOC"
	},
	"histories": [
		"九十四年十二月一日內政部台內建研字第 09400021882 號令訂定發布全文 10 條；並自發布日施行",
		"九十六年十月二日內政部台內建研字第 0960850081 號令修正發布第 2～4、7 條條文",
		"一百年二月十日內政部台內建研字第 1000850069 號令修正發布第 3 條條文之附表",
		"一百零三年六月五日內政部台內建研字第 1030850382 號令修正發布第 2、3、7 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依規費法第十條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本標準所稱實驗設施技術服務收費，指下列費用之收取：\r\n一、內政部建築研究所（以下簡稱本所）辦理或提供實驗場地、試驗、技術服務、設備使用之費用。\r\n二、本所試驗報告書及其換發、加發之工本費。\r\n三、本所會議室使用費。"
		},
		{
			"number": 300,
			"content": "本所接受委託辦理或提供實驗場地、試驗、技術服務、設備使用費用，依下列規定計收：\r\n一、費用額度應依費額表（如附表）費額計收；非費額表所定項目者，依性質相近項目之費額計收。\r\n二、需使用特殊藥品、設備或大量物料，或增加試驗工時者，核實加收費用。\r\n三、委託或申請試驗由本所提供固定試驗試件所需器具者，依所提供器具之成本及折舊估算、計收費用。\r\n四、增加標準試驗程序外之試驗，依其增加試驗所需之工時、耗材及物料，核實加收費用。\r\n五、定有試驗時程之服務項目，因可歸責於委託單位之事由，致延長試驗時間或有占用實驗室設備之情形，得依實際狀況加收實驗場地費或試驗費。"
		},
		{
			"number": 400,
			"content": "大量委託試驗技術服務規費，依下列規定計收：\r\n一、同一試驗技術服務項目單次委託五件以上者：\r\n（一）五件至九件，按每件收費之百分之九十計收。\r\n（二）十件至四十九件，按每件收費之百分之八十五計收。\r\n（三）五十件以上，按每件收費之百分之八十計收。\r\n二、於同一試體進行超過五項不同之測試項目者，按每項目每次收費之百分之九十計收。\r\n三、與本所約定每月試驗技術服務量達前二款規定件數者，其費用依前二款規定計收。但未達約定件數者，應補足與原費額之差額。"
		},
		{
			"number": 500,
			"content": "與本所訂有技術合作契約而使用實驗設施者，依個案實際使用情形酌收下列費用：\r\n一、工作人員工時，按每小時新臺幣五百元至七百元計費。\r\n二、工作人員差旅費，依行政院頒布之國內出差旅費報支要點規定計收。\r\n三、設備使用成本。\r\n四、材料費、耗材費等物料費用。\r\n五、其他必要費用。\r\n六、管理費：前五款費用總合之百分之十五。"
		},
		{
			"number": 600,
			"content": "委託本所提供技術指導或訓練等技術服務之費用，每人每時段計收新臺幣一千元，每時段為三小時；超過三小時者，以二時段計收，每天最高計收二千元。"
		},
		{
			"number": 700,
			"content": "本所接受委託辦理各項試驗服務，除設備使用外，應免費提供中文試驗報告書每件二份。\r\n前項試驗服務需提供英文試驗報告書者，每件二份計收翻譯及製作工本費，十頁以內者，每件計收新臺幣三千元；超過十頁者，每十頁加收新臺幣二千元；不足十頁者，以十頁計算。\r\n前二項中文、英文試驗報告書之換發或加發，每份計收工本費新臺幣一千元。"
		},
		{
			"number": 800,
			"content": "本所會議室使用規定及收費如下：\r\n一、會議室以供研討、講習會性質之使用為主，每日分為上午時段（八時至十二時）、下午時段（十三時至十七時）。\r\n二、每時段使用基本設備費（麥克風與擴音設備、多媒體播放系統及空調）新臺幣五千元，使用視訊會議系統加收新臺幣一千元，使用同步翻譯系統加收新臺幣一千元；例假日使用，加收新臺幣一千元。\r\n三、申請人逾時使用應支付每小時場地費新臺幣二千元，不足一小時者，以一小時計收。"
		},
		{
			"number": 900,
			"content": "國立成功大學與本所合作建置防火及性能實驗設施，其申請使用防火及性能實驗設施收費優惠規定如下：\r\n一、接受民間營利團體或法人委託研究所需之試驗，依本標準規定費用之百分之八十五計收。\r\n二、接受政府機關（構）或非營利法人、機構或團體委託研究所需試驗，依本標準規定費用之百分之七十五計收。\r\n三、與本所雙方以機關名義議定合作承接政府機關（構）之研究計畫，依計畫內容及經費分攤雙方所需費用。\r\n四、會議室之使用費，以前條規定費用之百分之七十五計收。"
		},
		{
			"number": 1000,
			"content": "本標準自發布日施行。"
		}
	]
}