{
  "LawLevel": "命令",
  "LawName": "國際級及國家級重要濕地經營管理許可收費回饋金繳交運用辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070214",
  "LawCategory": "行政＞內政部＞國家公園目",
  "LawModifiedDate": "20141223",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零三年十二月二十三日內政部台內營字第 1030814137 號\r\n  令訂定發布全文 13 條；並自濕地保育法施行之日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依濕地保育法（以下簡稱本法）第二十三條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法用詞，定義如下：\r\n一、生產事業：指利用國際級及國家級重要濕地（以下稱重要濕地）範圍內土地資源，依重要濕地保育利用計畫允許明智利用項目，進行農業、漁業或鹽業等之種植、栽培、採集、採伐、採鹵、飼養、捕撈、撿拾、養殖或其他類似行為等，並以之為業者。\r\n二、經營事業：指於重要濕地範圍內，依重要濕地保育利用計畫允許明智利用項目，進行經營謀利行為，並以之為業者。\r\n三、旅遊事業：指於重要濕地範圍內，依重要濕地保育利用計畫允許明智利用項目，進行自然生態旅遊及環境教育等，並以之為業者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "申請從事生產、經營或旅遊事業者（以下簡稱申請人），應檢具申請書及下列書圖文件，向中央主管機關申請許可：\r\n一、身分證明文件；為政府機關或公法人者，免附。委託他人申請者，應附委託書、受任人之身分證明文件。\r\n二、申請人經營事業之設立或登記證明文件；為政府機關或公法人者，免附。\r\n三、重要濕地申請生產、經營或旅遊事業計畫書，包含使用面積之名稱、地點、種類、周邊環境現況、數量、材料及預估財務計畫。\r\n四、土地使用分區證明。\r\n五、申請地點土地標示位置圖及設施配置圖，其比例尺不得小於五百分之一。\r\n六、土地使用同意書。但土地為申請人單獨所有者，免附。\r\n七、其他經中央主管機關規定之文件。\r\n前項第一款之證明文件如下：\r\n一、自然人：國民身分證或其他身分證明文件影本。\r\n二、法人：法人設立或變更登記證明文件及其代表人之身分證明文件。\r\n三、非法人團體：主管機關立案、核定或備查文件影本及其代表人之身分證明文件。\r\n四、獨資或合夥方式經營者：負責人之身分證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "申請人增設設施或變更使用面積、範圍等，應檢具前條身分證明文件、申請書及下列書圖文件向中央主管機關申請許可：\r\n一、重要濕地申請生產、經營或旅遊事業變更計畫書，包含變更之使用面積之名稱、地點、種類、周邊環境現況、數量、材料及預估財務計畫等。\r\n二、變更之位置圖及設施配置圖，其比例尺不得小於五百分之一。\r\n三、土地使用同意書。但土地為申請人單獨所有者，免附。\r\n四、原許可之證明文件。\r\n五、其他經中央主管機關規定之文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "中央主管機關受理申請後，應於三十日內完成初審；經審查須予補正或未繳納行政規費者，應通知申請人於接獲通知書之日起三十日補正。\r\n申請人得於前項補正期限屆滿之日前，申請展延三十日；屆期未補正或補正仍不符合規定者，駁回其申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "中央主管機關受理申請文件後，得邀集專家學者及中央目的事業主管機關進行審查，必要時得至現場勘查。許可之廢止，亦同。\r\n前項現場勘查得委託其他機關（構）、學校或團體辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "申請案件有下列情形之一者，應不予許可：\r\n一、不符合土地使用分區之相關規定。\r\n二、經認定有害於濕地之保育及明智利用之虞者。\r\n三、違反本法或其他法令規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "申請案件經中央主管機關許可，期限最長以三年為限，得申請展延一次。\r\n依前項申請展延者，應於許可期限屆滿前六個月為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "申請人依本辦法規定向中央主管機關申請許可者，應自經營次年起，每年繳交其收益之一定比率作為回饋金。\r\n回饋金之計算方式，由中央主管機關依其生產、經營或旅遊營運利用程度及類別，以其前一年度淨收益值乘百分之三至百分之十二計算。\r\n申請變更許可時，中央主管機關應重新計算回饋金，並與原計算金額相抵後，無息多退少補。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "中央主管機關收取回饋金後，應即繳入濕地基金專戶，依本法第三十四條規定運用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "申請人應按年提供當年度所得稅結算申報書影本，並送中央主管機關備查。\r\n中央主管機關應對經申請許可之生產、經營或旅遊事業造冊管理，必要時得派員實地稽核。\r\n中央主管機關得就前二項許可事業進行監督檢查，土地所有人或事業執行人應予配合，不得拒絕、妨礙或規避。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "經許可之事業於重要濕地經營管理有下列事項之一者，中央主管機關得廢止原許可：\r\n一、不符保育利用計畫，未依限期改善。\r\n二、危害濕地或周遭地區之資源、環境、自然景觀或生態平衡。\r\n三、重要濕地經營涉及非法使用之情事。\r\n四、對濕地有不利影響之虞或違反本法或其他法令規定，經中央主管機關限期改善，屆期未改善。\r\n五、經中央主管機關認定涉及重大公共利益，或其他經目的事業主管機關認定有違反相關規定且情節重大。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本辦法自本法施行之日施行。"
    }
  ]
}