{
	"pcode": "D0070184",
	"LawLevel": "命令",
	"LawName": "莫拉克颱風災區配合限期搬遷之遷居者或房屋拆遷戶補助辦法",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"LawModifiedDate": "20090915",
	"histories": [
		"九十八年九月十五日內政部台內營字第 0980808998 號令訂定發布全文 10 條；並自九十八年八月三十日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依莫拉克颱風災後重建特別條例（以下簡稱本條例）第二十條第七項規定訂定之。"
		},
		{
			"number": 200,
			"content": "依本條例第二十條第六項規定補助之對象，規定如下：\r\n一、依本條例第二十條第二項規定限制居住或限期強制遷居、遷村者：以中華民國九十八年八月七日於災區設有戶籍，且有居住事實者為限。\r\n二、依本條例第二十條第三項、第四項或第五項規定徵收、撥用或協議價購土地，配合限期搬遷之遷居者或房屋拆遷戶：以符合本條例第二十條第三項、第四項或第五項規定徵收、撥用或協議價購土地，配合限期搬遷之遷居者或房屋拆遷戶為限。"
		},
		{
			"number": 300,
			"content": "本條例第二十條第六項所定補助，以戶為單位，其額度如下：\r\n一、房屋租金：戶內人口三口以下者，每月新臺幣六千元；四口者，每月新臺幣八千元；五口以上者，每月新臺幣一萬元。最長不超過二年。\r\n二、購屋自備款：購屋貸款金額百分之二十，最高不超過新臺幣五十萬元。\r\n三、購屋貸款利息補貼：\r\n（一）貸款額度：由承貸金融機構勘驗後覈實決定，最高不超過新臺幣三百五十萬元。\r\n（二）貸款期限：最長二十年；寬限期最長五年。\r\n（三）優惠利率：按中華郵政股份有限公司二年期定期儲金機動利率減百分之零點五三三機動調整。\r\n（四）金融機構貸放利率：按中華郵政股份有限公司二年期定期儲金機動利率加百分之零點八機動調整。\r\n（五）政府補貼利率：金融機構貸放利率減優惠利率。\r\n四、搬遷費：戶內實際居住人口每人發給新臺幣三萬元，最多五口為限。\r\n五、其他安置之必要費用：生活輔導金，每人每月新臺幣三千元，最多五口為限，期間六個月。\r\n前項所稱戶者，指依戶籍法規定於中華民國九十八年八月七日以前遷入設有戶籍，並以同一地址戶籍登記之戶數為準。\r\n第一項第二款之補助，由財團法人賑災基金會核給；不足時，由中央政府編列預算支應。"
		},
		{
			"number": 400,
			"content": "直轄市政府、縣（市）政府為辦理前條補助，應於直轄市政府、縣（市）政府及所轄鄉（鎮、市、區）公所，公告下列事項，並得以其他適當方式公告周知：\r\n一、補助對象之資格、條件。\r\n二、補助項目及額度。\r\n三、補助地區。\r\n四、受理申請之單位或機關。\r\n五、申請書及應檢附之文件資料。\r\n六、受理申請期間：不得少於一個月。\r\n七、補助發放方式、貸款辦理方式及其他必要事項。"
		},
		{
			"number": 500,
			"content": "申請第三條補助者，應以戶長代表提出；戶長因故無法代表者，得由其配偶或直系親屬中一人為之。"
		},
		{
			"number": 600,
			"content": "申請補助者應依第四條之公告，檢附申請書及文件資料，於受理申請期限內，向戶籍所在地之受理申請單位或機關提出。\r\n直轄市政府、縣（市）政府對前項申請補助案件應即審查。經審查符合規定者，應即依規定核發補助；對資料不全者，應一次通知限期補正；屆期不補正或經補正仍不符規定者，駁回其申請。"
		},
		{
			"number": 700,
			"content": "直轄市政府、縣（市）政府核發之同意購置住宅通知書，有效期間最長二年。\r\n申請補助者應於有效期間內與承貸金融機構簽訂貸款契約；承貸金融機構並應於簽訂貸款契約二個月內完成撥款。"
		},
		{
			"number": 800,
			"content": "接受購屋自備款或購屋貸款利息補助者，不得同時享有房屋租金補助；接受房屋租金補助者，於停止其補助後，得申請發放購屋自備款、購屋貸款利息補助。"
		},
		{
			"number": 900,
			"content": "有下列情形之一者，自事實發生日起停止各項補助，並追繳所領金額：\r\n一、申請資料有虛偽不實情事。\r\n二、同時享有建購住宅貸款利息補貼或修繕住宅貸款利息補貼。\r\n溢領之租金補助，應按該月之日數比率返還。"
		},
		{
			"number": 1000,
			"content": "本辦法自本條例施行之日施行。"
		}
	]
}