{
	"pcode": "D0070249",
	"LawLevel": "法律",
	"name": "都市危險及老舊建築物加速重建條例",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"LawModifiedDate": "20200506",
	"EngLawName": "Statute for Expediting Reconstruction of Urban Unsafe and Old Buildings",
	"histories": [
		"一百零六年五月十日總統華總一義字第 10600056401 號令制定公布全文 13 條；並自公布日施行",
		"一百零七年六月六日總統華總一義字第 10700060031 號令增訂公布第 10-1 條條文",
		"一百零九年五月六日總統華總一義字第 10900045621 號令修正公布第 3、6、8 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "為因應潛在災害風險，加速都市計畫範圍內危險及老舊瀕危建築物之重建，改善居住環境，提升建築安全與國民生活品質，特制定本條例。"
		},
		{
			"number": 200,
			"content": "本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本條例適用範圍，為都市計畫範圍內非經目的事業主管機關指定具有歷史、文化、藝術及紀念價值，且符合下列各款之一之合法建築物：\r\n一、經建築主管機關依建築法規、災害防救法規通知限期拆除、逕予強制拆除，或評估有危險之虞應限期補強或拆除者。\r\n二、經結構安全性能評估結果未達最低等級者。\r\n三、屋齡三十年以上，經結構安全性能評估結果之建築物耐震能力未達一定標準，且改善不具效益或未設置昇降設備者。\r\n前項合法建築物重建時，得合併鄰接之建築物基地或土地辦理。\r\n本條例施行前已依建築法第八十一條、第八十二條拆除之危險建築物，其基地未完成重建者，得於本條例施行日起三年內，依本條例規定申請重建。\r\n第一項第二款、第三款結構安全性能評估，由建築物所有權人委託經中央主管機關評定之共同供應契約機構辦理。\r\n辦理結構安全性能評估機構及其人員不得為不實之簽證或出具不實之評估報告書。\r\n第一項第二款、第三款結構安全性能評估之內容、申請方式、評估項目、權重、等級、評估基準、評估方式、評估報告書、經中央主管機關評定之共同供應契約機構與其人員之資格、管理、審查及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 400,
			"content": "主管機關得補助結構安全性能評估費用，其申請要件、補助額度、申請方式及其他應遵行事項之辦法或自治法規，由各級主管機關定之。\r\n對於前條第一項第二款、第三款評估結果有異議者，該管直轄市、縣（市）政府應組成鑑定小組，受理當事人提出之鑑定申請；其鑑定結果為最終鑑定。鑑定小組之組成、執行、運作及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 500,
			"content": "依本條例規定申請重建時，新建建築物之起造人應擬具重建計畫，取得重建計畫範圍內全體土地及合法建築物所有權人之同意，向直轄市、縣（市）主管機關申請核准後，依建築法令規定申請建築執照。\r\n前項重建計畫之申請，施行期限至中華民國一百十六年五月三十一日止。"
		},
		{
			"number": 600,
			"content": "重建計畫範圍內之建築基地，得視其實際需要，給予適度之建築容積獎勵；獎勵後之建築容積，不得超過各該建築基地一點三倍之基準容積或各該建築基地一點一五倍之原建築容積，不受都市計畫法第八十五條所定施行細則規定基準容積及增加建築容積總和上限之限制。\r\n本條例施行後一定期間內申請之重建計畫，得依下列規定再給予獎勵，不受前項獎勵後之建築容積規定上限之限制：\r\n一、施行後三年內：各該建築基地基準容積百分之十。\r\n二、施行後第四年：各該建築基地基準容積百分之八。\r\n三、施行後第五年：各該建築基地基準容積百分之六。\r\n四、施行後第六年：各該建築基地基準容積百分之四。\r\n五、施行後第七年：各該建築基地基準容積百分之二。\r\n六、施行後第八年：各該建築基地基準容積百分之一。\r\n重建計畫範圍內符合第三條第一項之建築物基地或加計同條第二項合併鄰接之建築物基地或土地達二百平方公尺者，再給予各該建築基地基準容積百分之二之獎勵，每增加一百平方公尺，另給予基準容積百分之零點五之獎勵，不受第一項獎勵後之建築容積規定上限之限制。\r\n前二項獎勵合計不得超過各該建築基地基準容積之百分之十。\r\n依第三條第二項合併鄰接之建築物基地或土地，適用第一項至第三項建築容積獎勵規定時，其面積不得超過第三條第一項之建築物基地面積，且最高以一千平方公尺為限。\r\n依本條例申請建築容積獎勵者，不得同時適用其他法令規定之建築容積獎勵項目。\r\n第一項建築容積獎勵之項目、計算方式、額度、申請條件及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 700,
			"content": "依本條例實施重建者，其建蔽率及建築物高度得酌予放寬；其標準由直轄市、縣（市）主管機關定之。但建蔽率之放寬以住宅區之基地為限，且不得超過原建蔽率。"
		},
		{
			"number": 800,
			"content": "本條例施行後五年內申請之重建計畫，重建計畫範圍內之土地及建築物，經直轄市、縣（市）主管機關視地區發展趨勢及財政狀況同意者，得依下列規定減免稅捐。但依第三條第二項合併鄰接之建築物基地或土地面積，超過同條第一項建築物基地面積部分之土地及建築物，不予減免：\r\n一、重建期間土地無法使用者，免徵地價稅。但未依建築期限完成重建且可歸責於土地所有權人之情形者，依法課徵之。\r\n二、重建後地價稅及房屋稅減半徵收二年。\r\n三、重建前合法建築物所有權人為自然人者，且持有重建後建築物，於前款房屋稅減半徵收二年期間內未移轉者，得延長其房屋稅減半徵收期間至喪失所有權止。但以十年為限。\r\n依本條例適用租稅減免者，不得同時併用其他法律規定之同稅目租稅減免。但其他法律之規定較本條例更有利者，適用最有利之規定。\r\n第一項規定年限屆期前半年，行政院得視情況延長之，並以一次為限。"
		},
		{
			"number": 900,
			"content": "直轄市、縣（市）主管機關應輔導第三條第一項第一款之合法建築物重建，就重建計畫涉及之相關法令、融資管道及工程技術事項提供協助。\r\n重建計畫範圍內有居住事實且符合住宅法第四條第二項之經濟或社會弱勢者，直轄市、縣（市）主管機關應依住宅法規定提供社會住宅或租金補貼等協助。"
		},
		{
			"number": 1000,
			"content": "各級主管機關得就重建計畫給予補助，並就下列情形提供重建工程必要融資貸款信用保證：\r\n一、經直轄市、縣（市）主管機關依前條第一項規定輔導協助，評估其必要資金之取得有困難者。\r\n二、以自然人為起造人，無營利事業機構協助取得必要資金，經直轄市、縣（市）主管機關認定者。\r\n三、經直轄市、縣（市）主管機關評估後應優先推動重建之地區。\r\n前項直轄市、縣（市）主管機關所需之經費，中央主管機關應予以補助。"
		},
		{
			"number": 1001,
			"content": "商業銀行為提供參與重建計畫之土地及合法建築物所有權人或起造人籌措經主管機關核准之重建計畫所需資金而辦理之放款，得不受銀行法第七十二條之二之限制。\r\n金融主管機關於必要時，得規定商業銀行辦理前項放款之最高額度。"
		},
		{
			"number": 1100,
			"content": "辦理結構安全性能評估機構及其人員違反第三條第五項規定為不實之簽證或出具不實之評估報告書者，處新臺幣一百萬元以上五百萬元以下罰鍰。"
		},
		{
			"number": 1200,
			"content": "本條例施行細則，由中央主管機關定之。"
		},
		{
			"number": 1300,
			"content": "本條例自公布日施行。"
		}
	]
}