{
	"pcode": "D0070233",
	"LawLevel": "命令",
	"name": "一級海岸保護區原合法使用不合海岸保護計畫認定補償許可及廢止辦法",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"LawModifiedDate": "20160201",
	"histories": [
		"一百零五年二月一日內政部台內營字第 1050801387 號令訂定發布全文 16 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依海岸管理法（以下簡稱本法）第十二條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法第十二條第三項所稱原合法使用不合海岸保護計畫，指於海岸保護計畫公告實施前已合法之使用，其使用並經海岸保護計畫擬訂機關（以下簡稱計畫擬訂機關）認定，非屬該計畫之相容使用。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關依本法第十二條第三項規定限期令變更使用或遷移者，對於受限制之原合法建築、設施、地上物或其他經目的事業主管機關核准使用權利之所有權人或權利人，應一次或分期發給補償費或遷移費。"
				},
				{
					"text": "前項補償費及遷移費，其適用順序如下：",
					"children": [
						{
							"text": "一、目的事業主管機關定有規定者，從其規定。"
						},
						{
							"text": "二、依本法第十三條第一項第五款事業及財務計畫之規定。"
						},
						{
							"text": "三、由計畫擬訂機關參酌當地實際狀況與所有權人或權利人協議之。"
						},
						{
							"text": "四、由計畫擬訂機關會同主管機關組成之權益損失補償審議小組（以下簡稱補償審議小組）審議後，提請計畫擬訂機關首長核定之。"
						}
					]
				},
				{
					"text": "前項第四款補償審議小組，由計畫擬訂機關與主管機關代表、學者及專家組成之，並由計畫擬訂機關代表為召集人；學者及專家人數不得少於二分之一。必要時，得邀請相關機關、團體代表列席陳述意見。"
				},
				{
					"text": "計畫擬訂機關必要時，得委託不動產估價師辦理補償金額查估。"
				},
				{
					"text": "第一項補償費及遷移費，由計畫擬訂機關負擔，並得請直轄市、縣（市）主管機關轉發之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本法第十二條第三項所定得為原來之合法使用或改為妨礙目的較輕之使用，應依下列規定處理：",
					"children": [
						{
							"text": "一、不得變更為不合其他法令規定之使用。"
						},
						{
							"text": "二、原合法建築物或設施不得增建、改建或增加設備。"
						},
						{
							"text": "三、原合法建築物或設施有修建必要者，得在維持原有使用範圍內核准修建。但以直轄市、縣（市）主管機關尚未限期令其變更使用或遷移為限。"
						},
						{
							"text": "四、已毀損之建築物或設施，不得以原用途申請重建。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本法第十二條第二項第二款所稱為國家安全需要，指依要塞堡壘地帶法或國家安全法規定，或其他經中央主管機關會商有關機關認定屬符合國防、海防安全或軍事任務所需者。"
				},
				{
					"text": "本法第十二條第二項第二款所稱為公共安全需要，指依本法第十六條公告實施海岸防護計畫規定，或其他經中央主管機關會商有關機關認定屬避免重大災害發生之預防措施者。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "依本法第十二條第二項第二款規定申請許可者，應檢具申請書及下列文件，向中央主管機關提出：",
					"children": [
						{
							"text": "一、身分證明文件；申請人為政府機關、公營事業機構或公法人者，免附。委託他人申請者，應附委託書、受任人之身分證明文件。"
						},
						{
							"text": "二、使用類型及面積。"
						},
						{
							"text": "三、改變一級海岸保護區資源條件之必要性及無替代性評估說明。"
						},
						{
							"text": "四、對一級海岸保護區內保護標的之影響，及減輕影響之對策、管理維護方式說明。"
						},
						{
							"text": "五、申請許可案件目的事業主管機關表示同意或支持意見之文件。"
						},
						{
							"text": "六、其他經中央主管機關規定之文件。"
						}
					]
				},
				{
					"text": "前項第一款之身分證明文件如下：",
					"children": [
						{
							"text": "一、自然人：國民身分證或其他身分證明文件影本。"
						},
						{
							"text": "二、法人：法人設立或變更登記證明文件及其代表人之身分證明文件。"
						},
						{
							"text": "三、非法人團體：主管機關立案、核定或備查文件影本及其代表人之身分證明文件。"
						},
						{
							"text": "四、獨資或合夥：負責人之身分證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "中央主管機關為審查申請許可案件，應由依本法第九條第一項組成之小組審議之。必要時，得邀請其他專家參與。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "申請許可案件有應補正事項者，中央主管機關應以書面通知申請人限期補正，屆期未補正或補正不完全者，駁回其申請。"
				},
				{
					"text": "前項通知限期補正期間，不計入審查期間。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "申請許可案件符合下列各款條件者，得予許可：",
					"children": [
						{
							"text": "一、經目的事業主管機關同意，確有使用、設置需要。"
						},
						{
							"text": "二、符合下列情形之一：",
							"children": [
								{
									"text": "（一）對一級海岸保護區內保護標的無不利影響。"
								},
								{
									"text": "（二）針對海岸生態環境之衝擊，採取減輕之有效措施，降低對整體棲地或生態環境之影響，並具下列條件之一者：",
									"children": [
										{
											"text": "1.經評估後，該使用行為具有必要性，不改變使用將導致重大公共利益遭受損害。"
										},
										{
											"text": "2.使用區位無替代性，或使用其他區位將產生更多之環境破壞。"
										}
									]
								}
							]
						},
						{
							"text": "三、經一級海岸保護區目的事業主管機關同意。"
						},
						{
							"text": "四、位於重要海岸景觀區者，應符合依本法第十一條訂定之都市設計準則。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "中央主管機關應於受理申請許可案件後九十日內完成審查，並將審查結果通知申請人及副知一級海岸保護區目的事業主管機關、直轄市、縣（市）主管機關。必要時，得展延一次，展延期間不得逾九十日，並應將展延事由通知申請人。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "經中央主管機關許可之內容不得擅自變更；確有變更必要者，應依下列規定辦理：",
					"children": [
						{
							"text": "一、僅變更申請主體者，應經目的事業主管機關同意後，送中央主管機關備查。"
						},
						{
							"text": "二、有下列情形之一者，應檢具變更內容對照表向中央主管機關申請許可：",
							"children": [
								{
									"text": "（一）降低使用強度。"
								},
								{
									"text": "（二）減少使用面積。"
								}
							]
						},
						{
							"text": "三、有下列情形之一者，應檢具差異分析報告向中央主管機關申請許可：",
							"children": [
								{
									"text": "（一）變更使用類型。"
								},
								{
									"text": "（二）增加使用面積或使用強度。"
								}
							]
						},
						{
							"text": "四、有下列情形之一者，應就申請變更部分，依第六條規定向中央主管機關重新申請許可：",
							"children": [
								{
									"text": "（一）加重對一級海岸保護區內保護標的之影響。"
								},
								{
									"text": "（二）變更對一級海岸保護區內保護標的減輕影響之對策或管理維護方式。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "申請人應至少每年辦理一次許可內容及對一級海岸保護區內保護標的影響之檢查，並應作成紀錄送中央主管機關備查。"
				},
				{
					"text": "前項檢查申請人發現其使用行為有破壞一級海岸保護區內保護標的之虞者，應採取適當措施，並通報一級海岸保護區目的事業主管機關、中央主管機關及直轄市、縣（市）主管機關。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "中央主管機關及一級海岸保護區目的事業主管機關得隨時進行抽查，申請人對於抽查，應予配合，不得拒絕、妨礙或規避。"
				},
				{
					"text": "前項抽查，得委任所屬機關、委託其他機關（構）或委辦直轄市、縣（市）主管機關辦理。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "有下列情形之一者，中央主管機關應限期令其改善，屆期未改善，得命其停止使用一個月以上三個月以下：",
					"children": [
						{
							"text": "一、無正當理由拒絕、妨礙或規避抽查。"
						},
						{
							"text": "二、未依許可內容使用。"
						},
						{
							"text": "三、使用行為對海岸或海洋生態有影響之虞。"
						},
						{
							"text": "四、其他違反法令之使用行為。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "有下列情形之一者，中央主管機關得廢止其許可：",
					"children": [
						{
							"text": "一、對於一級海岸保護區範圍之生態環境造成重大影響。"
						},
						{
							"text": "二、經會商目的事業主管機關認定已無國家安全或公共安全之需要"
						},
						{
							"text": "三、取得許可逾三年未為使用。"
						},
						{
							"text": "四、未依許可內容使用且情節重大。"
						},
						{
							"text": "五、未遵從前條限期改善或停止使用之命令。"
						},
						{
							"text": "六、使用行為經目的事業主管機關廢止同意。"
						},
						{
							"text": "七、依其他法令規定得予廢止。"
						}
					]
				},
				{
					"text": "中央主管機關應於許可廢止後通知各目的事業主管機關，並副知直轄市、縣（市）主管機關。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}