{
	"pcode": "D0070111",
	"LawLevel": "命令",
	"LawName": "營造業法施行細則",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"LawModifiedDate": "20180822",
	"histories": [
		"九十三年二月二十七日內政部台內營字第 0930082313 號令訂定發布全文 26 條；並自發布日施行",
		"九十三年八月十日內政部台內營字第 0930085671 號令刪除發布第 2 條條文",
		"九十七年五月十二日內政部台內中營字第 0970803213 號令修正發布第 16 條條條文；並增訂第 17-1 條條文",
		"九十八年五月五日內政部台內中營字第 0980803114 號令修正發布第 7、8 條條文；並增訂第 6-1 條條文",
		"一百零七年八月二十二日內政部台內營字第 1070812726 號令修正發布第 4、6、25 條條文；並增訂第 25-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依營造業法（以下簡稱本法）第七十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "（刪除）"
		},
		{
			"number": 300,
			"content": "本法第七條第一項第一款所稱二年以上土木建築工程經驗，指從事營繕工程測量、規劃、設計、監造、施工或專案管理工作二年以上。\r\n前項經驗之證明文件如下：\r\n一、服務證明書：\r\n（一）在政府機關、公（軍）營機構服務者，應繳驗該機關（構）出具載明任職職系說明之服務證明書。\r\n（二）在依法登記之開業建築師事務所、技師事務所、營造業、工程技術顧問公司或民營事業機構之營繕單位服務者，應繳驗該事務所、公司或機構之登記證明文件影本及其出具載明任職工作性質之服務證明書。\r\n二、經歷證明書：應記載實際擔任之工作或工程之名稱、地點、面積、形態及所任之工作項目、起訖時間等。"
		},
		{
			"number": 400,
			"content": "本法第七條第一項第二款所定綜合營造業之資本額，於甲等綜合營造業為新臺幣二千二百五十萬元以上；乙等綜合營造業為新臺幣一千二百萬元以上；丙等綜合營造業為新臺幣三百六十萬元以上。"
		},
		{
			"number": 500,
			"content": "本法第十條第一項第一款所定土木包工業負責人應具有三年以上土木建築工程施工經驗，其證明文件如下：\r\n一、服務證明書：\r\n（一）在政府機關、公（軍）營機構服務者，應繳驗該機關（構）出具載明任職職系說明之服務證明書。\r\n（二）在依法登記之開業建築師事務所、技師事務所、營造業、工程技術顧問公司或民營事業機構之營繕單位服務者，應繳驗該事務所、公司或機構之登記證明文件影本及其出具載明任職工作性質之服務證明書。\r\n二、經歷證明書：應記載實際擔任之工作或工程之名稱、地點、面積、形態及所任之工作項目、起訖時間等。"
		},
		{
			"number": 600,
			"content": "本法第十條第二項所定土木包工業之資本額為新臺幣一百萬元以上。"
		},
		{
			"number": 601,
			"content": "本法第十二條第一項所定出資種類，為依公司法或商業登記法規定之出資種類；其中現金、不動產、機具設備、貨幣債權、公積、股息與紅利、公司債轉換股份及認股權憑證轉換股份，合計應占資本額百分之九十以上。"
		},
		{
			"number": 700,
			"content": "前條所定不動產及機具設備，於公司組織，其所有權應屬公司所有；於獨資或合夥事業，其所有權應屬負責人或合夥人所有。\r\n前條所稱機具設備，指營造業從事營繕工程施工所必要之機具及設備。"
		},
		{
			"number": 800,
			"content": "本法第十三條第一項第二款所定資本額證明文件如下：\r\n一、土地：最近一個月之土地登記謄本。\r\n二、房屋：最近一個月建築改良物登記謄本及稅捐稽徵機關課稅現值之證明。\r\n三、機具設備：具有動產、機具設備鑑定業務項目公證業或工商徵信服務業之鑑價證明文件及公證人產權證明公證書。但屬出廠三年內之新品者，其價值得以出售廠商開具之收據或統一發票認定之。\r\n四、現金：最近一個月金融機構存款證明文件。\r\n五、前四款以外之出資種類：公司或商業登記主管機關出具之抄錄資本形成文件。"
		},
		{
			"number": 900,
			"content": "本法施行前依合作社法第三條第一項第五款及第二項規定承攬營繕工程並經領有營造業登記證書之勞動合作社，準用本法相關規定。"
		},
		{
			"number": 1000,
			"content": "營造業合於下列規定者，得按原等級登記之，其業績合併累計：\r\n一、公司組織之營造業變更組織種類。\r\n二、非公司組織之營造業設立為公司組織。\r\n三、變更名稱或負責人。\r\n四、公司組織之營造業，以其經營建築及土木工程之營業項目另設公司組織之綜合營造業。\r\n公司組織之營造業合併，得按原登記等級較高者登記之，其業績得予合併累計。"
		},
		{
			"number": 1100,
			"content": "營造業依本法第十六條規定申請辦理變更登記時，於變更程序終結前，得由中央或直轄市、縣（市）主管機關開立證明，依原登記等級參與工程投標。"
		},
		{
			"number": 1200,
			"content": "營造業依本法第十七條規定申請複查時，應提出下列證明文件：\r\n一、營造業負責人：身分證明文件。\r\n二、專任工程人員：身分證明文件、受聘同意書及其資格證明書。\r\n三、財務狀況：營利事業所得稅結算申報書與最近一期營業稅銷售額及稅額申報書，並自行計算自有資本率、流動比率、淨值報酬率、固定資產周轉率、淨值周轉率。\r\n四、資本額：營造業登記證書及最近之公司登記或商業登記證明文件。\r\n五、承攬工程手冊。\r\n中央或直轄市、縣（市）主管機關依本法第十七條規定進行抽查時，應查核前項各款文件，必要時，並得查核其他相關證明文件。"
		},
		{
			"number": 1300,
			"content": "營造業工地主任得依人民團體法規定設立公會，辦理營造業工地主任輔導及服務等業務。"
		},
		{
			"number": 1400,
			"content": "營造業於承攬工程開工時，應將該工程登載於承攬工程手冊，由定作人簽章證明，並依契約造價填載承攬金額；工程竣工後，應檢同工程契約、竣工證件及承攬工程手冊，送交工程所在地之直轄市或縣（市）主管機關註記後發還之。\r\n營造業升等業績之採計，以承攬工程手冊工程記載之完工總價為準；其工程完工總價，依下列規定填寫：\r\n一、承攬政府機關、公立學校、公營事業機構之營繕工程，依完工驗收證明書驗收結算總價填寫。\r\n二、承辦私人營繕工程，其工程造價以定作人（起造人）及承造人共同具名之完工結算金額認定，不得超過使用執照上所記載工程造價之三倍，並應檢附已完工結算金額相符之各期統一發票、定作人（起造人）及承造人共同具結之工程施工期間無變更承造人切結書、使用執照影本及工程契約等文件。\r\n三、未申請雜項執照之私人土木工程，得以請款統一發票合計之。\r\n完工總價除前項規定金額外，並得包括定作人（起造人）供應材料之金額，由定作人（起造人）出具證明合計之。"
		},
		{
			"number": 1500,
			"content": "本法第十九條第二項但書所稱承攬一定金額免予申請記載變更者，指專業營造業承攬新臺幣一百萬元以下之工程或土木包工業承攬新臺幣十萬元以下之工程。"
		},
		{
			"number": 1600,
			"content": "營造業自行停業、受停業處分、復業或歇業時，應於停業、復業或歇業日起三個月內，依本法第二十條規定辦理。"
		},
		{
			"number": 1700,
			"content": "本法第二十五條第三項所稱必要相關營繕工程，指專業營造業從事本法第八條規定之專業工程項目時，為工程實際狀況及需要，所為技術上不宜分離或宜一併施作以達工程效能之工程。\r\n專業營造業向定作人合併承攬前項專業工程規劃、設計、施工及安裝部分或全部業務時，其依法應經規劃、設計者，應結合具有規劃、設計資格者為之。"
		},
		{
			"number": 1701,
			"content": "營造業有關安全衛生設施，應依營造安全衛生設施標準規定辦理。"
		},
		{
			"number": 1800,
			"content": "本法第三十條所定應置工地主任之工程金額或規模如下：\r\n一、承攬金額新臺幣五千萬元以上之工程。\r\n二、建築物高度三十六公尺以上之工程。\r\n三、建築物地下室開挖十公尺以上之工程。\r\n四、橋樑柱跨距二十五公尺以上之工程。"
		},
		{
			"number": 1900,
			"content": "各等級、類別營造業負責人及該營造業之其他業務人員具有各該等級、類別專任工程人員之資格者，得擔任該營造業之專任工程人員。"
		},
		{
			"number": 2000,
			"content": "營造業之專任工程人員離職或因故不能執行業務時，營造業應於十五日內依本法第四十條規定報請備查。"
		},
		{
			"number": 2100,
			"content": "本法第四十二條第二項所定由定作人出具之竣工驗收證明文件，得以與定作人契約合意之最終爭議處理結果代之。"
		},
		{
			"number": 2200,
			"content": "專業營造業登記經營本法第八條所定二項以上專業工程項目者，應加入各該專業營造業公會。\r\n本法第八條各款所定專業工程項目包含二種以上不同專業性質時，得分別設立公會。\r\n依本法第四十五條第三項規定暫加入綜合營造業公會之專業營造業，應於專業營造業公會設立後三個月內，加入該專業營造業公會。"
		},
		{
			"number": 2300,
			"content": "營造業或其負責人依本法第五十五條第二項、第五十七條或第五十八條規定，限期補辦手續或申請變更登記或辦理解任者，應於接獲主管機關通知之次日起三十日內完成；依本法第五十五條第二項補辦加入公會手續或依第五十八條辦理負責人解任者，並應檢具證明文件，報主管機關備查。\r\n營造業負責人知其專任工程人員有違反本法第三十四條第一項規定情事時，應以書面通知該專任工程人員辭任；屆期未辭任者，應以書面予以解任。"
		},
		{
			"number": 2400,
			"content": "本法第六十六條第一項所稱本法施行前之營造業、土木包工業，應自本法施行日起一年內，分別依本法第六條至第十二條所定要件，申請換領營造業登記證書及承攬工程手冊者，指本法施行前依營造業管理規則或土木包工業管理辦法設立登記並於本法施行後繼續營業之營造業或土木包工業。"
		},
		{
			"number": 2500,
			"content": "外國營造業於我國申請設立登記為營造業，應符合下列條件：\r\n一、甲等綜合營造業：\r\n（一）在我國設立登記之分公司，其在中華民國境內營業所用資金金額應達新臺幣二千二百五十萬元以上。\r\n（二）置有具本法第七條第一項第一款資格之專任工程人員。\r\n（三）領有其本國營造業登記證書六年以上，並於最近十年內承攬工程竣工累計額達新臺幣五億元以上。\r\n二、乙等綜合營造業：\r\n（一）在我國設立登記之分公司，其在中華民國境內營業所用資金金額應達新臺幣一千二百萬元以上。\r\n（二）置有具本法第七條第一項第一款資格之專任工程人員。\r\n（三）領有其本國營造業登記證書三年以上，並於最近十年內承攬工程竣工累計額達新臺幣二億元以上。\r\n三、丙等綜合營造業：\r\n（一）在我國設立登記之分公司，其在中華民國境內營業所用資金金額應達新臺幣三百六十萬元以上。\r\n（二）置有具本法第七條第一項第一款資格之專任工程人員。\r\n四、土木包工業：\r\n（一）在我國設立登記之分公司，其在中華民國境內營業所用資金金額應達新臺幣一百萬元以上。\r\n（二）負責人應具有三年以上土木、建築工程施工經驗。\r\n前項第一款第三目及第二款第三目之承攬工程竣工累計額認定，須經其本國營造業主管機關證明，並經我國駐外使領館、代表處、辦事處或其他經外交部授權之機構認證。\r\n前項證明如以外文作成者，應提出中文譯本。"
		},
		{
			"number": 2501,
			"content": "本細則中華民國一百零七年八月二十二日修正施行後，第四條、第六條及前條所定之營造業，應於最近一次依本法第十七條規定申請複查前，辦理資本額增資。"
		},
		{
			"number": 2600,
			"content": "本細則自發布日施行。"
		}
	]
}