{
	"pcode": "D0070169",
	"LawLevel": "命令",
	"name": "下水道用戶排水設備承裝商管理規則",
	"category": [
		"行政",
		"內政部",
		"國土管理目"
	],
	"LawModifiedDate": "20231103",
	"histories": [
		"九十六年七月二十日內政部台內營字第 0960804308 號令訂定發布全文 17 條；並自發布日施行",
		"九十八年四月十四日內政部台內營字第 0980802537 號令修正發布第 7 條條文",
		"一百十二年十一月三日內政部台內國字第 1120830738 號令修正發布全文 22 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本規則依下水道法（以下簡稱本法）第二十一條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本規則所稱下水道用戶排水設備承裝商（以下簡稱下水道承裝商），指符合本規則資格規定，取得下水道承裝商營業許可，承攬下水道用戶接用下水道以排洩下水之管渠及有關設備裝修工程業務之公司或商號。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法第二十一條第一項所稱訓練合格，指參加中央主管機關或其委託專業機構、學校或團體（以下簡稱訓練機關（構））辦理之技術訓練，並經測驗合格，領有訓練合格證書。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "下水道承裝商應具備下列條件：",
					"children": [
						{
							"text": "一、資本額在新臺幣一百萬元以上。"
						},
						{
							"text": "二、置有專任承裝技工二人以上。"
						}
					]
				},
				{
					"text": "前項下水道承裝商負責人，具有承裝技工資格者，得自任專任承裝技工。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "專任承裝技工應專任一下水道承裝商，並應為繼續性之從業人員，不得為定期契約勞工。"
				},
				{
					"text": "前條第一項第二款專任承裝技工取得第三條訓練合格證書逾五年者，應再參加訓練機關（構）辦理之回訓，取得最近五年內之回訓合格證明。"
				},
				{
					"text": "自本規則中華民國一百十二年十一月三日修正施行之日起五年後，未取得前項回訓合格證明者，不得擔任下水道承裝商僱用之專任承裝技工。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "第三條及前條第二項合格證書（明）毀損或遺失者，應向中央主管機關申請補發。"
				},
				{
					"text": "第三條及前條第二項之訓練機關（構）、委託事項、訓練課程與時數及費用，由中央主管機關公告之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "申請設立下水道承裝商者（以下簡稱申請者），應檢附下列文件，向所在地直轄市、縣（市）主管機關申請籌設許可：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、資本額證明文件。"
						},
						{
							"text": "三、專任承裝技工受聘僱同意書與符合本法第二十一條之技能檢定合格證書、第三條及第五條第二項合格證書（明）等資格證明文件。"
						},
						{
							"text": "四、公司或商號之負責人、專任承裝技工之身分證明文件影本及最近六個月內二吋半身脫帽相片。"
						}
					]
				},
				{
					"text": "前項第一款申請書，應載明下列事項：",
					"children": [
						{
							"text": "一、公司或商號名稱及營業地址。"
						},
						{
							"text": "二、公司或商號之負責人、專任承裝技工姓名、出生年月日、住所或居所及身分證明文件字號。"
						},
						{
							"text": "三、資本額。"
						}
					]
				},
				{
					"text": "直轄市、縣（市）主管機關依據第一項規定所核發之籌設許可文件有效期限為六個月。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "取得前條第一項籌設許可之申請者，應於許可之有效期限內辦妥公司或商業登記。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "完成前條規定之申請者應於辦妥公司或商業登記後六個月內，檢附下列文件向直轄市、縣（市）主管機關申請營業許可、領取營業許可證書、承辦工程手冊及承裝技工工作證後，始得辦理下水道用戶排水設備承裝業務：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、公司或商業登記證明文件。"
						}
					]
				},
				{
					"text": "前項第一款申請書，應載明下列事項：",
					"children": [
						{
							"text": "一、公司或商號名稱及營業地址。"
						},
						{
							"text": "二、公司或商號之負責人、專任承裝技工姓名、出生年月日、住所或居所及身分證明文件字號。"
						},
						{
							"text": "三、資本額。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "取得自來水管承裝商營業許可之自來水管承裝商符合第四條應具備之條件者，得檢附下列文件，向所在地直轄市、縣（市）主管機關申請下水道承裝商營業許可、領取營業許可證書、承辦工程手冊及承裝技工工作證：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、資本額證明文件。"
						},
						{
							"text": "三、專任承裝技工受聘僱同意書與符合本法第二十一條之技能檢定合格證書、第三條及第五條第二項合格證書（明）等資格證明文件。"
						},
						{
							"text": "四、公司或商號之負責人、專任承裝技工之身分證明文件影本及最近六個月內二吋半身脫帽相片。"
						},
						{
							"text": "五、自來水管承裝商營業許可證書。"
						}
					]
				},
				{
					"text": "前項自來水管承裝商應於領取營業許可證書、承辦工程手冊及承裝技工工作證，並完成變更公司或商業登記後，始得辦理下水道用戶排水設備承裝業務。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "下水道承裝商有下列情事之一者，應依公司法或商業登記法辦理變更登記，並自公司或商業登記主管機關核准變更登記日起三十日內，檢附公司或商業變更登記證明文件、原領營業許可證書、承辦工程手冊及專任承裝技工工作證，向所在地直轄市、縣（市）主管機關申請變更營業許可，並換發新營業許可證書、承辦工程手冊及專任承裝技工工作證：",
					"children": [
						{
							"text": "一、依公司法或商業登記法變更組織。"
						},
						{
							"text": "二、在所在地之同一直轄市或縣（市）轄區內遷移地址。"
						},
						{
							"text": "三、變更名稱。"
						},
						{
							"text": "四、更換公司或合夥組織負責人。"
						},
						{
							"text": "五、增減資本額。"
						},
						{
							"text": "六、遷移地址至另一直轄市或縣（市）轄區。"
						}
					]
				},
				{
					"text": "直轄市、縣（市）主管機關核准前項第六款之營業許可，應通知遷出地之直轄市、縣（市）主管機關。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "下水道承裝商變更獨資商號負責人時，應重新申請籌設許可、營業許可。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關受理下水道承裝商申請籌設許可、營業許可、變更營業許可，經審查申請書件不合規定者，應通知限期補正；逾期不補正或未完成補正者，駁回其申請。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "下水道承裝商營業許可證書有效期限為五年，下水道承裝商應於期限屆滿前三個月內，向原發證直轄市、縣（市）主管機關申請換發營業許可證書，逾期未申請或申請未核准者，原證書自期限屆滿失其效力，直轄市、縣（市）主管機關應廢止其營業許可，並通知公司或商業登記主管機關。"
				},
				{
					"text": "前項申請換發營業許可證書，應檢附下列文件：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、最近一期完稅證明。"
						},
						{
							"text": "三、原領營業許可證書。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "下水道承裝商所領營業許可證書、承辦工程手冊及承裝技工工作證遺失或破損者，應向原發證直轄市、縣（市）主管機關申請補發。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "下水道承裝商自行停業三十日以上者，應向原發證直轄市、縣（市）主管機關申請停業，繳交所領營業許可證書、承辦工程手冊及承裝技工工作證。"
				},
				{
					"text": "下水道承裝商自行停業以一年為限，申請復業，應於停業期滿或復業十五日前，檢具復業申請書，向直轄市、縣（市）主管機關申請發還前項繳交之營業許可證書、承辦工程手冊及承裝技工工作證。"
				},
				{
					"text": "下水道承裝商自行停業逾一年未申請復業者，直轄市、縣（市）主管機關應廢止其營業許可，註銷營業許可證書、承辦工程手冊及承裝技工工作證，並通知公司或商業登記主管機關。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "下水道承裝商終止營業時，應於終止營業一個月內向直轄市、縣（市）主管機關申請廢止其營業許可，並將原領營業許可證書、承辦工程手冊及承裝技工工作證繳還；逾期未申請者，由直轄市、縣（市）主管機關逕為廢止營業許可，註銷營業許可證書、承辦工程手冊及承裝技工工作證，並通知公司或商業登記主管機關。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "下水道承裝商負責人知其專任承裝技工有違反第五條第一項或第二項規定之情事，應通知該專任承裝技工於三個月內改正；屆期未改正者，應由下水道承裝商收回其承裝技工工作證，並於十五日內報請直轄市、縣（市）主管機關註銷其承裝技工工作證。"
				},
				{
					"text": "專任承裝技工離職或因故不能執行業務時，下水道承裝商應收回其承裝技工工作證，並於十五日內報請直轄市、縣（市）主管機關註銷其承裝技工工作證。"
				},
				{
					"text": "下水道承裝商未依前項規定辦理者，其聘僱之專任承裝技工得檢具離職相關證明文件報請直轄市、縣（市）主管機關註銷其承裝技工工作證。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "經直轄市、縣（市）主管機關註銷承裝技工工作證，致專任承裝技工人數不足第四條第一項第二款規定人數者，下水道承裝商應於不足之日起三個月內另行聘僱。"
				},
				{
					"text": "前項專任承裝技工人數不足期間如有繼續施工工程，其專任承裝技工之工作，得委由未受聘於其他下水道承裝商之承裝技工擔任。"
				},
				{
					"text": "下水道承裝商依第一項另行聘僱專任承裝技工，應於聘僱日起十五日內檢附申請書、專任承裝技工受聘僱同意書與符合本法第二十一條之技能檢定合格證書、第三條及第五條第二項合格證書（明）等資格證明文件，向所在地直轄市、縣（市）主管機關申請承裝技工工作證。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "下水道承裝商有下列情事之一者，直轄市、縣（市）主管機關應通知該下水道承裝商限期改善，屆期未改善者應公開其違規情事於中央主管機關指定網站：",
					"children": [
						{
							"text": "一、未依第十八條規定，通知該專任承裝技工於期限內改正或收回其承裝技工工作證。"
						},
						{
							"text": "二、未依前條第一項規定，於期限內另行聘僱專任承裝技工。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "申請籌設許可、申請或變更營業許可者，應繳交審查費新臺幣二千元；申請核發、補（換）發營業許可證書、承辦工程手冊或承裝技工工作證者，應繳交證冊費每份新臺幣二百元。"
				},
				{
					"text": "因行政區域調整或門牌變更致申請換發前項證冊者，得免繳審查費及證冊費。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "本規則自發布日施行。"
				}
			]
		}
	]
}