{
	"pcode": "D0070203",
	"LawLevel": "命令",
	"LawName": "住宅相關資訊蒐集管理及獎勵辦法",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"LawModifiedDate": "20170629",
	"attachments": {
		"0000199973": "附件一：住宅相關資訊個案申請資料申請表.PDF",
		"0000199974": "附件二：住宅相關資訊申請更正或補正申請表.PDF",
		"0000199975": "附件三：住宅相關資訊個案申請使用切結書.PDF",
		"0000199976": "附件四：住宅相關資訊重製或複製收費基準表.PDF"
	},
	"histories": [
		"一百零一年十二月十四日內政部台內營字第 1010811367 號令訂定發布全文 13 條；並自住宅法施行之日施行",
		"一百零六年六月二十九日內政部台內營字第 1060808562 號令修正發布全文 13 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依住宅法（以下簡稱本法）第四十七條第四項及規費法第十條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之名詞定義如下：\r\n一、資料提供機關（單位）：指原始資料主管機關（構）、相關產業公會、團體及公司，或依其授權或委託負責對外供應資料之單位。\r\n二、彙整發布機關：指依本辦法進行資料蒐集、分析、管理及發布事宜之中央及直轄市、縣（市）主管機關。"
		},
		{
			"number": 300,
			"content": "住宅資訊項目由中央主管機關會商有關機關（單位）訂定之。\r\n資料提供機關（單位）應配合彙整發布機關之需要提供相關資訊。"
		},
		{
			"number": 400,
			"content": "彙整發布機關應就前條第一項公告項目之提供資料內容、報送方式、更新及發布頻率等，會商各資料提供機關（單位）及彙整發布機關之主計單位為之。"
		},
		{
			"number": 500,
			"content": "彙整發布機關得依政策需要、資料特性及地方條件，採用統計值或明細資料發布，並進行資料分類、分項或分區。\r\n資料更新與發布頻率之週期分為月報、季報、半年報及年報；必要時，彙整發布機關得調整統計資訊發布頻率。\r\n前項住宅相關資料得以紙本、電磁紀錄或電子媒體等方式定期發布。"
		},
		{
			"number": 600,
			"content": "因業務或研究需要申請批次資料者，應填具申請書（如附件一）送彙整發布機關核准後，依規定付費使用資料。"
		},
		{
			"number": 700,
			"content": "彙整發布機關應於受理前條申請之日起十日內為准駁之決定，並將同意結果或駁回理由以書面通知申請人；必要時得延長十日。\r\n彙整發布機關交付之資料內容有錯誤或不完整者，申請人應於資料收受之日起七日內檢附核准文件提出申請更正或補正（如附件二），由彙整發布機關查明處理，逾期不予受理。"
		},
		{
			"number": 800,
			"content": "依第六條申請之資料，使用規定如下：\r\n一、僅供核定使用目的之使用，不得移作核定目的外之使用，且非經彙整發布機關書面許可，不得轉錄、轉售、贈與、提供網路下載或交付他人使用。\r\n二、僅供規劃、參考使用；資料申請者於申請運用資料時，應簽署使用切結書（如附件三）。"
		},
		{
			"number": 900,
			"content": "非營利組織及學術機構提供非營利性之住宅資訊者，得依下列方式獎勵：\r\n一、以月報或季報方式提供資料達一年以上，資料詳實且經採用者，由彙整發布機關發給獎狀、獎座或獎牌，並於機關網站公開表揚。\r\n二、其他彙整發布機關認為適當之方式。"
		},
		{
			"number": 1000,
			"content": "本辦法之資料使用收費依申請資料量核計，以百萬位元組（Mega Byte ，以下簡稱MB）為計費單位，申請之統計項目資料量未達一百MB者收取新臺幣二千元，一百MB以上至未達五百MB者收取新臺幣四千元，五百MB以上者收取新臺幣六千元。\r\n前項費用不含申請以紙本列印輸出及儲存媒體費用，其收費項目及基準表（如附件四）。收費基準未規定之項目，以重製或複製工本費計收；需提供郵遞服務者，其郵遞費用以實支數額計收。"
		},
		{
			"number": 1100,
			"content": "基於資料共享及互惠原則，與彙整發布機關簽訂合作契約、專案計畫或有助資訊互惠之資料提供機關（單位），因業務需要申請住宅資訊時，得減半收取費用。"
		},
		{
			"number": 1200,
			"content": "申請住宅資訊供公務使用者，得免收取費用；其供學術研究，於申請時檢附相關文件經核准者，得減半收取費用。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}