{
	"pcode": "D0080144",
	"LawLevel": "命令",
	"name": "大陸地區人民來臺從事商務活動許可辦法",
	"category": [
		"廢止法規",
		"內政部"
	],
	"LawModifiedDate": "20131230",
	"discarded": true,
	"histories": [
		"九十四年二月一日內政部臺內警字第 0940115055 號令訂定發布全文 32 條；並自發布日施行",
		"九十五年十一月三十日內政部台內警字第 0950911884 號令修正發布第 6 條條文",
		"九十八年六月五日內政部台內移字第 0980957008 號令修正發布第 6、11、14～18、20、21、23、24 條條文；並刪除第 22 條條文",
		"九十九年四月二日內政部台內移字第 0990930105 號令修正發布第 5、6、7、10、14、26 條條文",
		"一百年五月十六日內政部台內移字第 1000929504 號令修正發布第 6、10、11、14、16、18、26、30、31 條條文",
		"一百零一年一月二十日內政部台內移字第 1010909835 號令修正發布第 5、6、10、14 條條文",
		"一百零二年一月二十五日內政部台內移字第 1020954725 號令修正發布第 5、14、26 條條文",
		"一百零二年十二月三十日內政部台內移字第 1020958530 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依臺灣地區與大陸地區人民關係條例 (以下簡稱本條例) 第十條第三項及第十六條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法之主管機關為內政部。"
				},
				{
					"text": "主管機關審查相關申請事項，必要時得會同各目的事業主管機關及相關機關處理之。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "大陸地區人民具備下列資格之一者，得由邀請單位代向主管機關申請許可來臺從事商務活動：",
					"children": [
						{
							"text": "一、企業負責人或經理人。"
						},
						{
							"text": "二、專門性或技術性人員。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本辦法所稱商務活動以下列各款為限：",
					"children": [
						{
							"text": "一、商務訪問。"
						},
						{
							"text": "二、商務考察。"
						},
						{
							"text": "三、商務會議。"
						},
						{
							"text": "四、演講。"
						},
						{
							"text": "五、商務研習 (含受訓) 。"
						},
						{
							"text": "六、為邀請單位提供驗貨、售後服務、技術指導等履約服務活動。"
						},
						{
							"text": "七、參加商展。"
						},
						{
							"text": "八、參觀商展。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本辦法所稱邀請單位，指符合下列各款要件之一者：",
					"children": [
						{
							"text": "一、本國企業、僑外投資事業年度營業額達新臺幣一千萬元，或公司資本額達新臺幣五百萬元之新設本國企業、新設僑外投資事業。"
						},
						{
							"text": "二、外國公司在臺分公司年度營業額達新臺幣一千萬元，或營運資金達新臺幣五百萬元之新設外國公司在臺分公司。"
						},
						{
							"text": "三、外國公司或大陸地區公司在臺辦事處採購實績達一百萬美元。但金融服務業在臺辦事處，不受採購實績限制。"
						},
						{
							"text": "四、大陸地區公司在臺分公司年度營業額達新臺幣一千萬元，或營運資金達新臺幣五百萬元之新設大陸地區公司在臺分公司。但金融服務業在臺分公司，不受營業額及營運資金限制。"
						},
						{
							"text": "五、自由貿易港區設置管理條例第三條第二款所定之自由港區事業。"
						},
						{
							"text": "六、加工出口區設置管理條例第三條第一項所定之區內事業。"
						},
						{
							"text": "七、農業科技園區設置管理條例第四條第二款所定之園區事業。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "邀請單位邀請大陸地區人民來臺從事商務活動，其每年邀請人數限制如下：",
					"children": [
						{
							"text": "一、設立未滿一年且年度營業額未達新臺幣一千萬元或前條第三款之邀請單位，其每年邀請人數不得超過五十人次。"
						},
						{
							"text": "二、邀請單位年度營業額為新臺幣一千萬元以上、未達新臺幣五千萬元者，其每年邀請人數不得超過一百人次。"
						},
						{
							"text": "三、邀請單位年度營業額為新臺幣五千萬元以上、未達新臺幣一億元者，其每年邀請人數不得超過二百人次。"
						},
						{
							"text": "四、邀請單位年度營業額達新臺幣一億元，其每年邀請人數不得超過四百人次。"
						}
					]
				},
				{
					"text": "前項第一款之邀請單位，不得邀請大陸地區人民來臺從事商務研習（含受訓）；第二款至第四款之邀請單位，其每年邀請大陸地區人民來臺從事商務研習（含受訓）人數不得逾各該款人數四分之一。但符合下列各款規定之一者，不在此限：",
					"children": [
						{
							"text": "一、在臺設有營運總部，領有經濟部工業局核發之認定函。"
						},
						{
							"text": "二、在臺設有研發中心，領有經濟部核發之證明文件。"
						}
					]
				},
				{
					"text": "邀請單位每年邀請人數，經目的事業主管機關認定有特殊需要者，不受第一項規定限制；其認定原則，由目的事業主管機關會商相關機關定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "大陸地區人民申請來臺受訓者，以受僱於下列事業之主管或技術人員為限：",
					"children": [
						{
							"text": "一、本國企業在大陸地區或第三地區之投資事業。"
						},
						{
							"text": "二、外國公司、大陸地區公司或其投資之事業。"
						}
					]
				},
				{
					"text": "受僱於前項第二款事業之大陸地區人民申請來臺受訓者，邀請單位以該外國公司、大陸地區公司在臺之投資事業為限。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "大陸地區人民經許可進入臺灣地區從事商務活動，其在臺停留期間，不得從事接受酬勞或直接銷售之活動。但經目的事業主管機關核准者，不在此限。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "自由港區事業代申請大陸地區人民進入自由貿易港區從事商務活動，以第四條第一款至第四款及第六款至第八款之活動為限。"
				},
				{
					"text": "前項大陸地區人民來臺活動區域以自由貿易港區為限。但自機場、港口往返自由貿易港區之交通、非在自由貿易港區之食宿、假日旅行活動，不在此限。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "大陸地區人民申請來臺從事商務活動，應檢具下列文件一式二份，由邀請單位代向主管機關申請許可：",
					"children": [
						{
							"text": "一、入出境許可證申請書。"
						},
						{
							"text": "二、大陸地區居民身分證、其他證照或足資證明身分文件影本。"
						},
						{
							"text": "三、來臺目的說明書及預定行程表；以商務研習（含受訓）申請者，並應檢具每日研習（含受訓）課程表（實務操作以每日四小時為限，夜間、週末及假日非經目的事業主管機關同意，不得排課），其課程表內應明列研習之目標、方式、期間、課程、人數、項目、指導人員、時間配置與進度及研習場所。"
						},
						{
							"text": "四、商務活動相關證明文件。"
						},
						{
							"text": "五、保證書。"
						},
						{
							"text": "六、邀請單位最近之公司設立（變更）登記表或外國公司認許（認許事項變更）表或外國公司指派代表人報備（報備事項變更）表或大陸地區公司設立（變更）許可登記事項表或大陸地區公司許可及在臺辦事處設立（變更）報備表影本。但邀請單位於同一年度曾申請大陸地區人士來臺經核准者，得免附。"
						},
						{
							"text": "七、邀請單位前一年度營利事業所得稅結算申報書或採購實績證明文件影本。但邀請單位為新設企業、金融服務業在臺辦事處或在臺分公司或同一年度曾申請大陸地區人士來臺經核准者，得免附。"
						},
						{
							"text": "八、從事驗貨、售後服務、技術指導等履約活動者，應檢具該契約書影本。"
						},
						{
							"text": "九、其他經主管機關指定之證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "大陸地區人民申請來臺從事商務活動，應依下列規定提出申請：",
					"children": [
						{
							"text": "一、申請人在大陸地區者：由邀請單位代向主管機關申請。"
						},
						{
							"text": "二、申請人在第三地區者：以分開送件方式，由申請人檢附前條第一款至第三款所定文件，並備具第一款及第三款所定文件之電子檔，向我駐外使領館、代表處、辦事處或其他經政府授權機構（以下簡稱駐外館處）申請；邀請單位另檢具同條各款所定文件一式二份，代向主管機關申請。但該地區無駐外館處者，得由邀請單位代向主管機關申請。"
						}
					]
				},
				{
					"text": "大陸地區人民有下列情形之一者，應由邀請單位於預定行程十個工作日前代為申請：",
					"children": [
						{
							"text": "一、初次申請來臺從事商務活動。"
						},
						{
							"text": "二、初次申請逐次加簽入出境許可證。"
						},
						{
							"text": "三、在臺期間，曾違反相關規定或有不良紀錄。"
						}
					]
				},
				{
					"text": "大陸地區人民有下列情形之一者，得由邀請單位於預定行程七個工作日前代為申請，經目的事業主管機關認定屬緊急情況之商務活動需要者，並得於預定行程五個工作日前代申請：",
					"children": [
						{
							"text": "一、曾經依本辦法申請許可來臺從事商務活動。"
						},
						{
							"text": "二、目的事業主管機關為經濟部，初次申請來臺從事商務活動之停留期間在十四日以內，或在第三地區有工作且自第三地區初次申請來臺從事商務活動，其停留期間在十四日以內。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "主管機關於收受申請案後，得將申請書及有關文件，送相關目的事業主管機關審查。"
				},
				{
					"text": "主管機關或相關目的事業主管機關為審查邀請單位與申請人之資格、計畫書及來臺活動之必要性，得要求邀請單位或申請人提供有關資料文件。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "大陸地區人民申請來臺從事商務活動，所檢具大陸地區製作之文書，主管機關得要求應經行政院設立或指定之機構或委託之民間團體驗證。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "大陸地區人民經許可進入臺灣地區從事商務活動者，發給單次入出境許可證，其有效期間自核發之翌日起算為三個月。但大陸地區人民須經常來臺從事商務活動，經主管機關認有必要者，得發給逐次加簽入出境許可證，其有效期間自核發之翌日起算一年至三年。"
				},
				{
					"text": "大陸地區人民經許可進入臺灣地區從事商務活動，而該大陸地區人民或其邀請單位符合下列情形之一，經主管機關認有必要者，得發給多次入出境許可證，其有效期間自核發之翌日起算一年至三年：",
					"children": [
						{
							"text": "一、邀請單位年度營業額達新臺幣五千萬以上。"
						},
						{
							"text": "二、邀請單位屬於第五條第五款至第七款之事業。"
						},
						{
							"text": "三、受邀人為旅居海外地區之大陸地區人民。"
						},
						{
							"text": "四、受邀人為大陸地區年度營業額達新臺幣一百億元以上企業之負責人或經理人。"
						},
						{
							"text": "五、受邀人為大陸地區股票上市公司之負責人或經理人。"
						},
						{
							"text": "六、受邀人於最近十二個月內曾經許可來臺從事商務活動達三次以上。"
						},
						{
							"text": "七、受邀人持經大陸地區機關出具有訪問或交流事由之證明文件。"
						}
					]
				},
				{
					"text": "單次入出境許可證在有效期間內，可入出境一次；因故未能於有效期間內入境者，得於有效期間屆滿後一個月內，填具延期申請書，檢附單次入出境許可證，向主管機關申請延期一次；其有效期間，自原期間屆滿之翌日起算三個月。"
				},
				{
					"text": "逐次加簽入出境許可證在有效期間內，檢附行程表辦理加簽後，即可入出境；其加簽效期，自加簽之翌日起算三個月。但不得逾逐次加簽入出境許可證之有效期間。"
				},
				{
					"text": "多次入出境許可證在有效期間內，可多次入出境。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "申請人在大陸地區經許可進入臺灣地區從事商務活動者，由主管機關發給入出境許可證，送在臺灣地區之邀請單位轉交申請人。"
				},
				{
					"text": "申請人在第三地區經許可進入臺灣地區從事商務活動者，由主管機關發給入出境許可證，送在臺灣地區之邀請單位代為領取後轉交申請人或送原核轉駐外館處轉發申請人。"
				},
				{
					"text": "依前二項規定取得之入出境許可證遺失或毀損者，邀請單位應檢具入出境許可證申請書、毀損證件或遺失說明書，向主管機關申請補發。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "大陸地區人民申請進入臺灣地區從事商務活動，其停留期間如下：",
					"children": [
						{
							"text": "一、從事商務訪問、商務考察、商務會議、演講、參加商展及參觀商展者，由主管機關依活動行程予以增加五日，其停留期間自入境翌日起算，不得逾一個月。"
						},
						{
							"text": "二、從事商務研習（含受訓）者，其停留期間自入境翌日起算，不得逾一個月。但邀請單位符合第六條第二項但書各款規定之一者，其停留期間自入境翌日起算，不得逾三個月。"
						},
						{
							"text": "三、從事驗貨、售後服務、技術指導等履約活動者，其停留期間自入境翌日起算，不得逾三個月。"
						}
					]
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "大陸地區人民經許可進入臺灣地區從事商務活動，在臺灣地區停留期間屆滿時，有疾病、災變或其他特殊事故情形者，主管機關得酌予延期，期間不得逾一個月。"
				},
				{
					"text": "前項情形，應檢具下列文件，由邀請單位代向主管機關申請辦理：",
					"children": [
						{
							"text": "一、延期申請書。"
						},
						{
							"text": "二、入出境許可證。"
						},
						{
							"text": "三、延期計畫書及行程表。"
						},
						{
							"text": "四、其他相關證明文件。"
						}
					]
				},
				{
					"text": "主管機關對於延期之申請，得徵詢相關目的事業主管機關意見。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "大陸地區人民申請進入臺灣地區從事商務活動，得同時申請配偶及直系親屬一人陪同來臺。但從事商務研習（含受訓）不得申請配偶或親屬陪同來臺。"
				},
				{
					"text": "前項陪同來臺眷屬，不計入第六條第一項及第三項邀請單位每年邀請人數之限制數額內。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "大陸地區人民經許可進入臺灣地區從事商務活動，來臺日期或行程如有變更，邀請單位應於申請人入境前或行程變更前檢具確認行程表，送主管機關及相關目的事業主管機關備查。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "大陸地區人民經許可進入臺灣地區從事商務活動，入境時應備有回程機（船）票。"
				},
				{
					"text": "大陸地區人民在第三地區經許可進入臺灣地區從事商務活動，入境時應持有效之第三地區居留證或再入境簽證。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "大陸地區人民入境時，應將所持之有效大陸地區護照、往來臺灣通行證、前條回程機（船）票、第三地區居留證或再入境簽證、投保人身保險文件或相關文件交付查驗。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "大陸地區人民申請進入臺灣地區從事商務活動，應以邀請單位之負責人或業務主管為保證人。邀請單位為法人，並於入境申請時表明願負擔第二十四條之責任時，亦得擔任保證人。"
				},
				{
					"text": "前項保證人應出具親自簽名及蓋邀請單位印信之保證書，並由內政部入出國及移民署查核。"
				},
				{
					"text": "保證人得以一份保證書，檢附團體名冊，對申請來臺之大陸地區商務人士予以保證。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "邀請單位及前條保證人之責任如下：",
					"children": [
						{
							"text": "一、確認申請人確係本人，無虛偽不實情事。"
						},
						{
							"text": "二、負責申請人入境後之生活及其在臺行程之告知。"
						},
						{
							"text": "三、申請人如有依法須強制出境情事，應協助有關機關將其強制出境，並負擔強制出境所需之費用。"
						}
					]
				},
				{
					"text": "前條保證人因故無法負保證責任時，主管機關應限期命其更換保證人，屆期不換保者，主管機關得不予許可；已許可者，得撤銷或廢止之。"
				},
				{
					"text": "邀請單位或前條保證人未能履行第一項所定責任者，主管機關並得視情節輕重，於一年至三年內不予受理其申請案或擔任保證人。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "大陸地區人民經許可進入臺灣地區從事商務活動，有本條例第七十七條所定情形者，主管機關應檢附據實申報之進入臺灣地區入出境許可證申請書影本，函送該管高等法院或其分院檢察署備查。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "邀請單位對於邀請之大陸地區人民來臺活動期間，應依計畫負責接待及安排與其商務領域相符之活動；安排商務活動以外之參訪行程，應取得受訪單位之同意。"
				},
				{
					"text": "大陸地區人民應邀來臺從事商務活動期間，應辦妥人身保險，並留存其保險契約影本備查。在臺行程期間遇緊急事故或災變，邀請單位除應就近通報警察及消防等機關處理外，並應立即通報主管機關。"
				},
				{
					"text": "大陸地區人民應邀來臺從事商務研習（含受訓）活動期間，應穿著足資識別之服裝或配戴證件，指導人員亦同。"
				},
				{
					"text": "主管機關或相關目的事業主管機關就大陸地區人民來臺從事商務活動，得隨時會同相關機關進行訪視、隨團或其他查核行為；其屬從事商務研習（含受訓）者，得由主管機關會同經濟部、行政院大陸委員會、行政院勞工委員會及相關目的事業主管機關組成聯合查察小組，進行訪視或其他查核行為。"
				},
				{
					"text": "邀請單位邀請大陸地區人民來臺，應依主管機關或相關目的事業主管機關要求，限期提出邀請之大陸地區人民在臺活動報告。"
				},
				{
					"text": "邀請單位未依規定辦理接待、安排活動、提出活動報告、留存受邀人之保險契約、遇緊急事故或災變未通報、商務研習（含受訓）者或指導人員未穿著足資識別之服裝或配戴證件，或拒絕、規避、妨礙主管機關或相關目的事業主管機關為第四項所定訪視、隨團、查核行為，或未提供相關文件及資料，受邀人逾期停留或有其他不當情事者，主管機關得廢止其許可，並視其情節，於六個月至三年內對其代申請案得不予受理，涉及違反其他法規部分，另移請各目的事業主管機關依相關規定處理。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "大陸地區人民在臺停留期間，不得有下列行為：",
					"children": [
						{
							"text": "一、從事與許可目的不符之活動。"
						},
						{
							"text": "二、從事違背對等尊嚴原則之不當行為。"
						},
						{
							"text": "三、未取得我國專業證照，擔任依法令規定應由取得我國專業證照者始得擔任之職務。"
						},
						{
							"text": "四、違反其他法令規定。"
						}
					]
				},
				{
					"text": "違反前項規定情事者，目的事業主管機關應載明查處意見後移送主管機關，主管機關得廢止其許可，並移送有關機關依法處理。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "大陸地區人民申請進入臺灣地區，有下列情形之一者，主管機關得不予許可；已許可者，得撤銷或廢止之：",
					"children": [
						{
							"text": "一、現在大陸地區行政、軍事、黨務或其他公務機構任職。"
						},
						{
							"text": "二、經主管機關認定，對臺灣地區政治、社會、經濟有不利影響。"
						},
						{
							"text": "三、在臺灣地區外涉嫌犯罪或有犯罪紀錄。"
						},
						{
							"text": "四、參加暴力、恐怖組織或其活動。"
						},
						{
							"text": "五、涉有內亂罪、外患罪重大嫌疑。"
						},
						{
							"text": "六、曾有本條例第十八條第一項各款情形之一。"
						},
						{
							"text": "七、曾違反前條第一項或第三十條第一項規定者。"
						},
						{
							"text": "八、邀請單位曾有第三十一條第一項規定情形者。"
						},
						{
							"text": "九、違反其他法令規定。"
						}
					]
				},
				{
					"text": "有本條例第十八條第一項第一款所定情形者，自出境之日起算，其不予許可期間為二年至五年；有同項第二款或第三款所定情形者，自出境之日起算，其不予許可期間為一年至三年。"
				},
				{
					"text": "主管機關依前二項規定不予許可、廢止許可或不予受理時，得不附理由。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "大陸地區人民申請來臺從事商務活動之原因消失者，應自原因消失之翌日起三日內出境，主管機關得廢止其許可，並註銷其入出境許可證；其眷屬亦同。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "申請人檢具之文件有隱匿或虛偽不實者，主管機關得不予許可或撤銷其許可，並於三年內對其本人之申請案及邀請單位之其他代申請案得不予受理。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "邀請單位有故意虛偽申報、明知為不實文件，或出租、出借其名義予不具邀請資格之單位，而據以申請等情事者，主管機關於三年內對其代申請案得不予受理；涉及刑事責任者，並函送有關機關依法處理。"
				},
				{
					"text": "不具邀請資格之單位，經查證確有假冒、頂替邀請單位名義，邀請大陸地區人民來臺從事商業活動之情事者，除移請各目的事業主管機關依相關規定處理外，涉及刑事者，並函送有關機關處理。"
				},
				{
					"text": "邀請單位邀請之大陸地區人民或其眷屬，有違反第二十七條第一項規定情形者，主管機關於三年內對其代申請案得不予受理。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}