{
	"pcode": "D0080011",
	"LawLevel": "命令",
	"LawName": "中央警察大學甄選或甄試新生入學辦法",
	"category": [
		"行政",
		"內政部",
		"警政目"
	],
	"LawModifiedDate": "20201211",
	"histories": [
		"六十五年十月九日內政部（65）台內警字第 694423 號令訂定發布全文 9 條",
		"七十年五月九月內政部（70）台內警字第 17992 號令修正發布（本辨法係由中央警官學校接受體技專長高中畢業學生保送入學辦法 、中央警官學校接受保送新生免試入學辦法合併修正）",
		"七十四年十月七日內政部（74）台內警字第 342887 號令修正發布名稱及內容",
		"七十六年七月二十七日內政部（76）台內警字第 520528 號令修正發布第 3、9 條條文",
		"七十八年八月二十六日內政部（78）台內警字第 727249 號令修正發布",
		"八十二年七月十四日內政部（82）台內警字第 8270911 號令修正發布第 3、5 條條文",
		"八十五年五月六日內政部（85）台內警字第 8570538 號令修正發布第 1、3、4、5、6 條條文及名稱（原名稱：中央警官學校接受保送新生甄選或甄試入學辦法；新名稱：中央警察大學接受保送新生甄選或甄試入學辦法）",
		"八十八年十一月二十四日內政部（88）台內警大字第 8878672 號令修正發布第 5 條條文",
		"八十九年十二月二十日內政部（89）台內警大字第 8981824 號令修正發布全文 12 條；並自發布日起實施",
		"九十一年十二月二十日內政部臺內警大字第 0910082086 號令修正發布名稱及全文 9 條；並自發布日施行（原名稱：中央警察大學接受保送新生甄選或甄試入學辦法；新名稱：中央警察大學甄選或甄試新生入學辦法）",
		"九十五年五月十二日內政部台內警大字第 0950880004 號令修正發布第 4 條條文",
		"一百年五月四日內政部台內警大字第 10008800111 號令修正發布第 3、7、9 條條文；並自發布日施行",
		"一百零二年二月七日內政部台內警大字第 10208800011 號令修正發布第 2、3 條條文",
		"一百零三年十二月十一日內政部台內警大字第 10308800403 號令修正發布第 4 條條文；一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 2 條所列屬「海巡機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄；第 3 條第 3 項所列屬「行政院海岸巡防署海洋巡防總局」之權責事項，自一百零七年四月二十八日起改由「海洋委員會海巡署」管轄；各該規定所列屬「行政院海岸巡防署」之權責事項，自一百零七年四月二十八日起改由「海洋委員會」管轄",
		"一百零九年十二月十一日內政部台內警大字第 10908800393 號令修正發布全文 9 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依警察教育條例第五條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "中央警察大學（以下簡稱本大學）甄選初試之條件及名額如下：\r\n一、臺灣警察專科學校專科警員班畢業成績列各教授班第一名至第三名，現在警察、消防或海巡機關服務滿一年，成績優良，年齡在五十二歲以下者，每年甄選一名至十名，就讀二年制技術系一年級。\r\n二、臺灣警察專科學校警員班畢業成績列各教授班第一名至第三名，現在警察、消防或海巡機關服務，年齡在三十五歲以下者，每年甄選一名至五名，就讀學士班四年制相關學系一年級。"
		},
		{
			"number": 300,
			"content": "甄選入學，由臺灣警察專科學校於每年五月底前辦理初試。\r\n初試合格者，應檢具下列證件，交臺灣警察專科學校辦理本大學入學申請：\r\n一、入學申請書三份，並黏貼最近正面二吋半身照片。\r\n二、入學資格有關證明書二份。\r\n三、公立醫院健康檢查證明書一份。\r\n四、戶口名簿影本一份。\r\n前項入學申請應由臺灣警察專科學校送經內政部警政署、消防署或海洋委員會海巡署艦隊分署審查。送內政部警政署、消防署審查者，應報請內政部核定；送海洋委員會海巡署艦隊分署審查者，應報請海洋委員會海巡署核定。"
		},
		{
			"number": 400,
			"content": "本大學甄試入學新生，應具有高級中學或同等學校畢業之資格，其條件及名額如下：\r\n一、具柔道專長者，應取得二段資格，並於最近二年內曾獲全國性以上柔道比賽前三名，年齡符合各學年度學士班四年制招生簡章之規定，經入學考試及技術測驗，擇優錄取，至多四名。\r\n二、具來福槍射擊專長者，應於最近二年內曾參加全國性以上射擊比賽，並為該項目 A  級選手，經中華民國射擊協會證明，年齡符合各學年度學士班四年制招生簡章之規定，經入學考試及技術測驗，擇優錄取，至多二名。\r\n三、具跆拳道專長者，應取得一段資格，並於最近二年內曾獲全國性以上跆拳道比賽前三名，年齡符合各學年度學士班四年制招生簡章之規定，經入學考試及技術測驗，擇優錄取，至多一名。\r\n四、具空手道專長者，應取得一段資格，並於最近二年內曾獲全國性以上空手道比賽前三名，年齡符合各學年度學士班四年制招生簡章之規定，經入學考試及技術測驗，擇優錄取，至多一名。\r\n前項各款所稱入學考試擇優錄取，指入學考試經大考中心學科能力測驗成績應達各類組一般考生第一階段最低錄取成績五分之四者；技術測驗擇優錄取，指技術甄試測驗成績優勝者。"
		},
		{
			"number": 500,
			"content": "甄試入學，應由申請甄試者，檢具申請書及各該學年度招生簡章所列文件，向本大學報名參加甄試。"
		},
		{
			"number": 600,
			"content": "依本辦法甄選及甄試新生名額，均包含於本大學各該學年度招生名額內。"
		},
		{
			"number": 700,
			"content": "甄選或甄試初試錄取者，應參加本大學新生體格檢查及口試，並經身家調查合格者，准予入學。"
		},
		{
			"number": 800,
			"content": "本辦法所定書表、格式，由本大學定之。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}