{
  "LawLevel": "命令",
  "LawName": "行政機關執行保護令及處理家庭暴力案件辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080021",
  "LawCategory": "行政＞衛生福利部＞保護服務目",
  "LawModifiedDate": "20240703",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations for the Administrative Authorities to Enforce Protection Orders and to Deal With Domestic Violence Cases",
  "LawAttachements": [],
  "LawHistories": "1.中華民國八十八年六月二十二日內政部（88）台內家字第 8889737  號\r\n  令訂定發布全文 27 條\r\n2.中華民國九十六年九月二十八日內政部台內防字第 0960147000 號令修\r\n  正發布名稱及全文 23 條；並自發布日施行\r\n  （原名稱：警察機關執行保護令及處理家庭暴力案件辦法；新名稱：行\r\n  政機關執行保護令及處理家庭暴力案件辦法）\r\n3.中華民國一百零四年七月二十九日衛生福利部衛部護字第 1041460841 \r\n  號令修正發布全文 22 條；並自發布日施行\r\n4.中華民國一百十三年七月三日衛生福利部衛部護字第 1131460664B  號\r\n  令修正發布第 3、8、9、10、13、20  條條文；增訂第 9-1～9-3 條條\r\n  文；刪除第 14 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依家庭暴力防治法（以下簡稱本法）第六十四條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "行政機關應指定專人承辦家庭暴力防治業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "直轄市、縣（市）主管機關處理家庭暴力案件之管轄，依下列原則辦理：\r\n一、通報案件：為受理之直轄市、縣（市）主管機關。但同一案件，有二以上直轄市、縣（市）主管機關受理通報者，為被害人居所地之直轄市、縣（市）主管機關。\r\n二、緊急處理案件：為被害人所在地之直轄市、縣（市）主管機關；必要時，得協調其他直轄市、縣（市）主管機關協助處理。\r\n三、被害人後續追蹤處遇案件：為被害人居所地之直轄市、縣（市）主管機關；必要時，得協調其他直轄市、縣（市）主管機關協助處理。\r\n警察機關處理家庭暴力案件，由發生地警察機關管轄，被害人居所地或相對人居所地之警察機關協助處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "行政機關受理家庭暴力案件，應即派員處理。非管轄案件，受理後應即通報管轄機關處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "行政機關處理家庭暴力案件，應相互協助，各機關接獲其他機關請求協助時，應即時處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "處理家庭暴力案件人員，應以適當方法優先保護被害人及其家庭成員之安全；發現有傷病時，應緊急協助就醫。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "處理家庭暴力案件人員，應告知被害人其得行使之權利、救濟途徑及服務措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "警察機關或直轄市、縣（市）主管機關得為被害人聲請保護令及延長保護令，除有本法第十二條第一項但書之情況外，其聲請應以書面為之。\r\n聲請保護令及延長保護令時，應檢具家庭暴力事件通報表、處理家庭暴力案件現場資料、訪視會談紀錄表、驗傷診斷書，或親密關係暴力危險評估表及其他相關文件、資料。\r\n前項書表、文件或資料，經被害人要求保密部分，各機關及其人員應予保密，並於聲請保護令之書面敘明。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "直轄市、縣（市）主管機關依本法第十六條第三項規定，為被害人聲請本法第十四條第一項第十款之暫時保護令或緊急保護令時，應對加害人處遇計畫實施方式提出建議。\r\n依本法第十四條第三項規定對加害人處遇計畫實施方式之建議，應於法院審理前提出，或審理當時陳明。\r\n依前二項提出之建議，應包括相對人接受處遇計畫之必要性、處遇計畫實施內容、方式及次數。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9-1 條",
      "ArticleContent": "檢察官、警察機關或直轄市、縣（市）主管機關聲請本法第十四條第一項第十三款至第十五款保護令時，得提供被害人性影像形式、存放方式、載具或其他相關資訊，並陳明需命禁止相對人實施之行為、建議交付或刪除被害人性影像之保護令執行方式。\r\n前項被害人性影像遭相對人上傳於網際網路平臺者，應一併提供下列資料，並建議刪除或申請移除之期限：\r\n一、相對人上傳網際網路平臺之相關證明資料。\r\n二、聲請刪除、移除被害人性影像之網際網路平臺提供者、網際網路應用服務提供者或網際網路接取服務提供者之名稱、網址或特定資料。\r\n被害人聲請第一項保護令時，檢察官、警察機關或直轄市、縣（市）主管機關應予協助，並主動告知被害人前二項資訊。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9-2 條",
      "ArticleContent": "本法第十四條第一項第十三款至第十五款保護令之執行，由警察機關為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9-3 條",
      "ArticleContent": "警察機關及直轄市、縣（市）主管機關接獲法院依本法第十五條第六項所為延長保護令聲請之通知時，依下列規定辦理：\r\n一、警察機關通知當事人時：依本法第四十八條規定採取相關安全措施。\r\n二、直轄市、縣（市）主管機關通知被害人時：得視需要，商洽被害人訂定安全計畫。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "警察機關於法院核發本法第十六條第四項之緊急保護令前，為保護被害人及防止家庭暴力之發生，必要時應派員於被害人住、居所守護或採取下列方式，保護被害人及其家庭成員之安全：\r\n一、協助轉介緊急安置。\r\n二、緊急救援。\r\n三、安全護送。\r\n四、查訪並告誡相對人。\r\n五、其他必要之安全措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "行政機關接獲保護令執行之申請時，其非該保護令之執行機關者，應告知申請人本法第二十一條第一項之執行機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "行政機關執行保護令，對保護令所列禁止行為及遵守事項，應命當事人確實遵行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "行政機關執行保護令時，對於被害人或子女住、居所，應依法院之命令、被害人或申請人之要求，於相關文書及執行過程予以保密。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "警察機關依保護令命相對人遷出被害人、目睹家庭暴力兒童及少年或其特定家庭成員之住居所時，應確認相對人完成遷出之行為，確保被害人、目睹家庭暴力兒童及少年或其特定家庭成員安全占有住居所。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "警察機關依本法第二十二條第二項經被害人之請求，進入住宅、建築物或其他標的物所在處所解除相對人之占有或扣留取交被害人時，必要時得會同村（里）長為之。相對人拒不交付者，得強制取交被害人。但不得逾越必要之程度。\r\n交付物品應製作清單並記錄執行過程。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "警察機關依保護令執行交付未成年子女時，得審酌權利人及義務人之意見，決定交付時間、地點及方式。\r\n前項執行遇有困難無法完成交付者，警察機關應依權利人之聲請，限期命義務人交付。屆期未交付者，應發給權利人限期履行而未果之證明文件，並告知得以保護令為強制執行名義，向法院聲請強制執行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "義務人不依保護令之內容辦理未成年子女之會面交往時，直轄市、縣（市）主管機關或警察機關應依前條第二項規定辦理，並告知權利人得向法院聲請變更保護令。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "行政機關遇當事人或利害關係人對於執行保護令之方法、應遵行之程序或其他侵害利益之情事聲明異議時，如認其有理由者，應即停止執行並撤銷或更正已為之執行行為；認其無理由者，應於十日內加具意見，送原核發保護令之法院裁定之；未經原核發法院撤銷、變更或停止執行之裁定前，仍應繼續執行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "警察機關及直轄市、縣（市）政府家庭暴力防治中心依本法第三十四條之一第二項為通知時，依下列規定辦理：\r\n一、警察機關通知被害人或其家庭成員後，應將通知情形回傳法院或檢察署，並副知家庭暴力防治中心。必要時，應依第十條規定採取相關安全措施。\r\n二、直轄市、縣（市）政府家庭暴力防治中心通知被害人或其家庭成員後，應以適當方法優先保護被害人及其家庭成員之安全。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "直轄市、縣（市）主管機關或警察機關受檢察官或法院依本法第四十條規定通知執行本法第三十一條第一項、第三十三條第一項、第三十八條第二項或第三十九條所附之條件時，準用本辦法有關執行保護令之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}