{
	"pcode": "D0080222",
	"LawLevel": "命令",
	"name": "外國人申請永久居留無不良素行認定標準",
	"category": [
		"行政",
		"內政部",
		"移民目"
	],
	"LawModifiedDate": "20231227",
	"LawEffectiveDate": "20240101",
	"effectiveNote": "自一百十三年一月一日施行。",
	"EngLawName": "Standards Governing the Determination of “Lack of Bad Conduct” on the Part of Foreign Nationals Applying for Permanent Residency",
	"histories": [
		"一百十二年十二月二十七日內政部台內移字第 11209133561 號令訂定發布全文 7 條；並自一百十三年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依入出國及移民法（以下簡稱本法）第二十五條第十二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法第二十五條第一項第二款所稱不良素行，指有下列情形之一者：",
					"children": [
						{
							"text": "一、因犯罪受緩起訴處分或拘役、罰金、緩刑判決確定。但因過失犯罪者，不在此限。"
						},
						{
							"text": "二、違反下列社會秩序維護法行為之一，經裁處拘留或罰鍰確定尚未執行或繳納完畢：",
							"children": [
								{
									"text": "（一）無正當理由攜帶具有殺傷力之器械、化學製劑或其他危險物品。"
								},
								{
									"text": "（二）放置、投擲或發射有殺傷力之物品而有危害他人身體或財物之虞。"
								},
								{
									"text": "（三）主持、操縱或參加不良組織有危害社會秩序。"
								},
								{
									"text": "（四）吸食或施打煙毒或麻醉藥品以外之迷幻物品。"
								},
								{
									"text": "（五）在公共場所或公眾得出入之場所，意圖與人性交易或媒合性交易而拉客。"
								},
								{
									"text": "（六）非依自治條例規定，媒合或從事性交易。"
								},
								{
									"text": "（七）意圖鬥毆而聚眾。"
								}
							]
						},
						{
							"text": "三、對其具有中華民國國籍之配偶或未成年子女未盡法定扶養義務，經法院判決確定；或有事實足認無正當理由未盡該法定扶養義務。"
						},
						{
							"text": "四、對其具有中華民國國籍之親屬有習慣性家庭暴力行為，經法院判決確定。"
						},
						{
							"text": "五、有事實足認對其具有中華民國國籍之親屬有習慣性家庭暴力行為。但其情可憫、係出於自我防衛或不可歸責於申請人者，不在此限。"
						},
						{
							"text": "六、在我國居留期間曾對兒童及少年有性侵害、性剝削、性霸凌、性騷擾或跟蹤騷擾等行為，或違反兒童及少年福利與權益保障法第四十九條第一項規定，經有關機關查證屬實。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "有下列情形之一者，得認定無不良素行：",
					"children": [
						{
							"text": "一、緩起訴處分或緩刑期滿未經撤銷。"
						},
						{
							"text": "二、罰金執行完畢。"
						},
						{
							"text": "三、拘役執行完畢逾三年。"
						},
						{
							"text": "四、犯最重本刑為六月以下有期徒刑、拘役或罰金之罪，其行刑權時效完成逾三年。"
						},
						{
							"text": "五、依前條第二款處罰經執行或繳納完畢或執行時效屆滿；或有前條第二款第五目或第六目行為，其情可憫或不可歸責於申請人。"
						},
						{
							"text": "六、前條第三款至第五款之行為終了或完成後三年內，未再有前條所列行為。"
						},
						{
							"text": "七、前條第六款違法情事，罰鍰經繳納完畢、執行時效屆滿或依法免予處罰逾三年。"
						}
					]
				},
				{
					"text": "前條第六款行為構成犯罪，或故意對兒童及少年犯刑法傷害罪章之罪，受緩起訴處分、緩刑或罰金判決確定者，於前項第一款或第二款情形發生後逾三年，始得認定無不良素行。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "內政部移民署就第二條第三款後段、第五款但書及前條第一項第五款後段所定有事實足認無正當理由、其情可憫、出於自我防衛或不可歸責於申請人之情形，應邀請專家學者及社會公正人士認定之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "第三條第一項第三款、第四款及第六款所定三年期間，於政府機關（構）、行政法人、社區或其他符合公益目的之機構或團體積極從事公益義務勞務二百四十小時以上，獲有證明者，得減為二年。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "偵查或審判中之案件，應俟不起訴、緩起訴處分或判決確定後，再行認定有無不良素行。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本標準施行日期，由內政部定之。"
				}
			]
		}
	]
}