{
  "LawLevel": "命令",
  "LawName": "性侵害犯罪加害人登記報到查訪及查閱辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080153",
  "LawCategory": "行政＞內政部＞警政目",
  "LawModifiedDate": "20231026",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十四年十一月十一日內政部台內警字第 0940103326 號令訂\r\n  定發布全文 17 條；本辦法施行日期另訂之\r\n  中華民國九十五年四月十二日內政部台內警字第 0950004424 號令發布\r\n  自九十五年四月十五日施行\r\n2.中華民國一百零一年四月三十日內政部台內警字第 10108902483  號令\r\n  修正發布名稱及全文 19 條；並自一百零一年一月一日施行\r\n  （原名稱：性侵害犯罪加害人登記報到及查閱辦法；新名稱：性侵害犯\r\n  罪加害人登記報到查訪及查閱辦法）\r\n3.中華民國一百零二年十二月三十日內政部台內警字第 1020890776 號令\r\n  修正發布第 4、19  條條文；並自發布日施行\r\n4.中華民國一百十年十二月三十日內政部台內警字第 11008733242  號令\r\n  修正發布第 3、6、9、11、18  條條文\r\n5.中華民國一百十二年十月二十六日內政部台內警字第 11208731732  號\r\n  令修正發布全文 19 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依性侵害犯罪防治法（以下簡稱本法）第四十三條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱加害人，指下列各款之一，且犯罪時年齡為十八歲以上之人：\r\n一、本法第四十一條第一項、第二項所列觸犯刑法或其特別法之罪，有本法第三十一條第一項各款情形之一者。\r\n二、經本法第三十二條評估認有施以身心治療、輔導或教育之必要，依本法第四十二條第一項規定辦理登記、報到者。\r\n三、依本法第七條第一項準用本法第四十二條第一項規定辦理登記、報到者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "監獄應於加害人刑期屆滿前二個月、奉准假釋或經赦免尚未釋放前，將加害人確定之判決書函送其戶籍所在地之直轄市、縣（市）主管機關。加害人屬中高以上再犯風險者，並應於函文中敘明。\r\n檢察機關應儘速將加害人受緩起訴之處分書、受緩刑或免刑宣告確定之判決書、有期徒刑經易科罰金執行完畢之指揮書或准易服社會勞動之通知書連同確定之判決書函送其戶籍所在地之直轄市、縣（市）主管機關。\r\n加害人有刑法第八十七條或第九十一條之一情形者，檢察機關應於受保安處分期間屆滿前三個月內，或收受法院免除或停止保安處分執行之裁定後二週內，將確定之判決書提供其戶籍所在地之直轄市、縣（市）主管機關。\r\n加害人有本法第三十七條及第三十八條情形者，強制治療處所應於受強制治療處分期間屆滿前三個月內，或收受法院停止強制治療執行之裁定後二週內，將確定之判決書提供其戶籍所在地之直轄市、縣（市）主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "直轄市、縣（市）主管機關應於接獲第二條第一款之加害人前條相關資料起三日內，函轉戶籍所在地之直轄市、縣（市）政府警察局以書面通知加害人於指定期日辦理登記。\r\n直轄市、縣（市）主管機關令第二條第二款及第三款之加害人接受身心治療、輔導或教育時，應將前條相關資料、緩起訴處分書，連同令其接受身心治療、輔導或教育之文書，於七日內函發戶籍所在地之直轄市、縣（市）政府警察局以書面通知加害人於指定期日辦理登記。\r\n前項身心治療、輔導或教育期間屆滿前，經評估延長或停止執行者，直轄市、縣（市）主管機關應於通知加害人之日起七日內，函發戶籍所在地之直轄市、縣（市）政府警察局辦理列管期間變更作業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "加害人依前條第一項及第二項規定辦理登記時，戶籍所在地之直轄市、縣（市）政府警察局應記載及留存加害人下列資料：\r\n一、身分：姓名、身分證明文件字號、出生年月日、戶籍所在地地址、居所地地址、聯絡方式、聯絡電話，並留存加害人最近六個月內脫帽、五官清晰、未戴有色眼鏡之照片，及自轉一圈脫帽全身影像錄影。\r\n二、就學：學校名稱、科系、年級、班別、學校地址。\r\n三、工作：任職單位名稱、地址、職稱、工作內容、負責人聯絡電話。\r\n四、車籍：牌照號碼、車主姓名、廠牌、型式、顏色、排氣量。\r\n加害人為前項登記應提供下列資料，供警察機關驗證、影印留存：\r\n一、身分證明文件正本。\r\n二、學校開具之在學證明、學生證。\r\n三、最近一個月內任職單位開具之在職及工作內容證明。\r\n四、行車執照、駕駛執照。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "戶籍所在地之直轄市、縣（市）政府警察局於加害人依第四條第一項及第二項規定辦理登記後，應當面告知並以書面通知加害人，自登記日起每六個月向指定警察分局（以下稱管轄警察分局）報到，並提供前條第二項規定資料，辦理登記資料確認及異動登記。\r\n加害人未依規定辦理登記，管轄警察分局自通知之登記日起，仍應接續辦理後續查訪及報到通知。\r\n管轄警察分局於加害人報到後，應以書面通知下次報到期日、地點及其他應配合事項。\r\n加害人於預定報到期日前，原登記資料發生異動，應於發生異動之日起七日內前往管轄警察分局，辦理異動登記。\r\n加害人戶籍所在地、居所地、住所地不同時，其管轄警察分局於加害人報到後，得依職權或申請，變更受理報到之管轄警察分局。\r\n受理加害人報到之管轄警察分局辦理前項移轉管轄時，應以書面通知加害人下次報到期日、地點及其他應配合事項，並副知接受移轉管轄之警察分局。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "加害人另犯本法第四十一條第一項、第二項所列之罪並有本法第三十一條第一項各款情形之一，或另依第四十二條第一項辦理登記、報到者，其報到期間另行計算；有數案之報到期間未執行完畢或尚未執行者，執行至所餘報到期間最末之日。\r\n加害人於報到期間，因案遭通緝、羈押、受有罪判決確定入監執行、接受強制治療或有其他可歸責於加害人之事由致不能報到者，其期間均不計入報到期間計算。\r\n前項報到期間自最後一次報到日之翌日起中斷計算，於中斷之事由終止且完成報到時，接續計算。\r\n加害人於第二項不能報到之原因消滅後，應於三日內主動向原定報到之警察機關辦理報到，改定後續報到期日及地點。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "加害人有正當理由無法於指定期日辦理登記或報到時，應事前以書面檢附證明資料送管轄警察局（分局）申請改定期日。但遇有危及身體、生命、安全或其他特殊緊急狀態之事由未能事前申請者，應於指定期日翌日起五日內，檢附證明資料送管轄警察局（分局）審核。\r\n管轄警察局（分局）審核後，認有理由者，應以書面通知加害人改定期日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "加害人有下列情形之一者，免辦理登記報到：\r\n一、死亡或依民法第八條宣告死亡。\r\n二、犯罪後經驅逐、限令出境或自行出境，並經相關主管機關禁止入國，其期間逾報到期間。\r\n三、第七條第二項以外，加害人因重病或事故成為植物人、陷入不可逆之昏迷或其他類似之癱瘓情形，或因其他不可抗力因素，客觀上無為性侵害犯罪之虞。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "直轄市、縣（市）主管機關及管轄警察局（分局）為登記報到期日、地點及其他應配合事項之決定時，無須徵詢加害人意見。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "加害人登記報到期間，管轄警察局（分局）應每個月對加害人實施查訪一次以上，並得視其再犯風險程度，增加查訪次數。\r\n前項加害人因羈押、受有罪判決確定入監執行或接受強制治療，其期間逾三個月者，於查明日期、地點及起迄時間後，得暫停查訪；其事由消失後，應即恢復執行之。\r\n犯性侵害犯罪經外國、大陸地區、香港或澳門法院有罪判決確定後，於未經我國法院重新判決確定前，準用前二項查訪規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "加害人於登記報到期間有再施以身心治療、輔導或教育之必要者，管轄警察局（分局）應檢齊報到、查訪紀錄及其他相關資料，以書面通知直轄市、縣（市）主管機關，依本法第三十一條第四項規定，由評估小組進行再犯風險評估及作成處遇建議。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "加害人有下列情形之一者，管轄警察局（分局）應檢齊相關資料函請所屬直轄市、縣（市）主管機關依本法第五十條第一項規定處罰，並由直轄市、縣（市）主管機關以書面令其於指定之期日、地點履行：\r\n一、無正當理由，未依規定定期辦理登記、報到、申請改定期日報到、資料異動或接受查訪。\r\n二、未依第七條第四項規定於三日內主動辦理報到。\r\n第十一條第三項準用查訪規定者，有前項第一款情形時，依前項規定辦理。\r\n經直轄市、縣（市）主管機關限期履行，屆期仍不履行者，管轄警察局（分局）應檢齊相關資料函請所屬直轄市、縣（市）主管機關敘明具體事實函送管轄地方檢察署偵辦。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "中央主管機關應建立加害人登記資料庫（以下簡稱資料庫），由直轄市、縣（市）政府警察局（分局）指定專人管理加害人登記、報到之資料登記及更新維護。\r\n資料庫除指定之專人外，任何人不得登入；資料之查閱、新增、更新及刪除等均應列入紀錄。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "直轄市、縣（市）政府警察局（分局）應於受理加害人登記或報到後，二十四小時內完成資料新增、確認或異動登記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "各級目的事業主管機關就下列機關（構）、團體因僱用專職、兼職人員或召募志願服務人員申請查閱應徵者或應從事服務者有無加害人登記資料時，得核轉所在地直轄市、縣（市）政府警察局辦理：\r\n一、教育業務：各級公私立學校、幼兒園、社教館所、服務對象為十八歲以下兒童及少年之教育基金會、招生對象為十八歲以下學員之短期補習班。\r\n二、社會福利業務：兒童及少年福利機構、身心障礙福利機構、身心障礙者社區式照顧服務單位（社區式日間照顧服務、社區日間作業設施、家庭托顧及社區居住）、老人福利機構、依長期照顧服務法設立之長期照顧服務機構、兒童及少年收出養媒合服務者或依兒童及少年福利與權益保障法、身心障礙者權益保障法及老人福利法委託執行相關事務之團體。\r\n三、衛生業務：醫事機構。\r\n四、勞工業務：庇護工場。\r\n五、其他經各級目的事業主管機關認有查閱必要者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "目的事業主管機關核轉查閱時，應載明申請查閱事由及被查閱人之姓名、身分證明文件字號及出生年月日。\r\n申請查閱人應遵守下列事項：\r\n一、對所查閱之資料負有保密義務，不得為查詢目的以外之使用。\r\n二、不得對查閱所知之加害人為騷擾或犯罪之行為。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "依第十六條規定申請查閱者，目的事業主管機關受理後，應核對申請人身分、申請事由及佐證資料無誤後，於三個工作日內函送直轄市、縣（市）政府警察局辦理。經審核申請查閱人條件不符、所附資料不全或無法證明查閱等事由時，受理之目的事業主管機關得請其補正。\r\n直轄市、縣（市）政府警察局應指定專人辦理加害人登記資料之查閱事項，並於接獲核轉函文七個工作日內，函復查閱結果。函復文件應載明被查閱人姓名、出生年月日及有無加害人登記資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}