{
	"pcode": "D0080086",
	"LawLevel": "命令",
	"LawName": "拘留所設置管理辦法",
	"category": [
		"行政",
		"內政部",
		"警政目"
	],
	"LawModifiedDate": "20140107",
	"histories": [
		"八十一年九月二十五日行政院（81）台內字第 32383 號令訂定發布全文 54 條",
		"一百零三年一月七日行政院院臺法字第 1020159138 號令修正發布第 15 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "設置基準",
			"start": 400,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "人員配置及勤務管理",
			"start": 700,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "入所及出所",
			"start": 1500,
			"end": 2200
		},
		{
			"type": "章",
			"number": 500,
			"title": "安全管理",
			"start": 2300,
			"end": 3000
		},
		{
			"type": "章",
			"number": 600,
			"title": "檢束",
			"start": 3100,
			"end": 3400
		},
		{
			"type": "章",
			"number": 700,
			"title": "衣食及衛生",
			"start": 3500,
			"end": 4300
		},
		{
			"type": "章",
			"number": 800,
			"title": "通信及接見",
			"start": 4400,
			"end": 5000
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 5100,
			"end": 5400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依社會秩序維護法第九十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各警察機關為拘留違反社會秩序維護法之被拘留人，應設拘留所。"
		},
		{
			"number": 300,
			"content": "拘留之執行，應尊重被拘留人之基本人權，對其自由權利之拘束與限制，應以公平合理之方法為之，不得逾越所欲達成管理目的之必要限度。"
		},
		{
			"number": 400,
			"content": "拘留所設於警察機關內之適當處所，並應符合安全、衛生及便於管理之要求。"
		},
		{
			"number": 500,
			"content": "拘留所應分內外二區，內區設拘留室、保護室、盥洗室；外區設接見室、備勤室；並得酌設其他設施。"
		},
		{
			"number": 600,
			"content": "拘留所之構造、格局及設備，依拘留所設置基準設置之。\r\n前項設置基準，由內政部警政署定之。"
		},
		{
			"number": 700,
			"content": "拘留所之管理，由該管警察機關主管長官指揮監督之。"
		},
		{
			"number": 800,
			"content": "拘留所置主任一人，由該管警察機關刑事業務單位主管或副主管兼任之。\r\n拘留所主任承主管長官之命管理全所事務。"
		},
		{
			"number": 900,
			"content": "拘留所應配置員警三人至十人，並指派專人襄助拘留所主任管理全所事務。但必要時，得視實際需要酌予增減。\r\n前項員警之配置，由有關警察機關現有員額內調配。"
		},
		{
			"number": 1000,
			"content": "拘留所服勤員警之調配，每人每日服勤時間以八小時為度，每次服勤不得連續逾四小時。\r\n拘留所被拘留人較多時，應酌予增加看守或備勤人員。"
		},
		{
			"number": 1100,
			"content": "服勤員警應穿著整齊制服，不得擅離職守或在勤睡覺、假眠，或有其他違反勤務紀律之情事。"
		},
		{
			"number": 1200,
			"content": "看守員警除於值班台看守外，應隨時巡視拘留室等處所，密切注意被拘留人動靜；遇有突發事故，應先使用警鈴等呼援設備請求支援，並即採取應變之措施。"
		},
		{
			"number": 1300,
			"content": "看守員警勤務交接時，應將被拘留人、保管財物、有關簿冊及拘留所鑰匙等逐一點交，並將應特別注意之事項交付清楚後始得退勤。\r\n看守員警勤務，雖已逾交接時間而接班之員警未到前，不得擅離。"
		},
		{
			"number": 1400,
			"content": "各警察機關主管長官、副主管長官、執勤官、刑事業務主管、副主管、拘留所主任、督察人員、各級查勤人員及業務承辦人員，應負拘留所勤務督導檢查之責。\r\n拘留所勤務督導由業務單位先編排督導計畫表，經主管長官核定後採機動方式實施。於收容被拘留人期間每日日勤、夜勤及深夜勤均不得少於一人次為原則。"
		},
		{
			"number": 1500,
			"content": "拘留所應有該管警察機關主管長官出具之入、出所通知單始得收容或釋放被拘留人。\r\n被拘留人請求攜帶未滿三歲之子女入所者，得准許之。\r\n被拘留人入、出所應登載於被拘留人紀錄表及被拘留人身分資料簿，並通報勤務指揮中心。\r\n第一項入、出所通知單及前項之紀錄表均應編號妥為保存以備查核；被拘留人身分資料簿應按日陳報主管長官核閱。"
		},
		{
			"number": 1600,
			"content": "被拘留人入、出所時送、提案人員應協助看守員警檢查被拘留人身體、保管、發還被拘留人財物及辦理其他入、出所手續。"
		},
		{
			"number": 1700,
			"content": "被拘留人入所應先核對其身分及捺印指紋，並應檢查其身體、衣類及攜帶物品；檢查婦女之身體應命女警行之。但不能由女警行之者，應由其他適當之人陪同在場。\r\n前項檢查發現其身體有外傷、疾病或其他異常情形者，除應詳細記錄其原因、狀況等於被拘留人紀錄表外，並應報告該管警察機關主管長官。\r\n第一項之檢查，於提訊、接見後返所時，亦同。"
		},
		{
			"number": 1800,
			"content": "被拘留人隨身攜帶之財物，於入所時應逐件清點登記於被拘留人財物收發保管簿，出所發還時應經其核符後簽章或捺指印。\r\n前項保管之財物，如有貴重物品應由看守員警會同送案人員檢視，另行收納於財物保管袋，詳實登記彌封，並由看守員警、被拘留人及送案人員簽章或捺指印於封口處後，妥為保管；發還時亦應由看守員警、提案人員、被拘留人會同拆封保管袋清點，核符後分別簽章或捺指印。拆封時並應注意保持封口原簽名或捺印指紋之完整。拆封後之保管袋應留存。"
		},
		{
			"number": 1900,
			"content": "前條經保管之財物，被拘留人有使用其全部或一部之必要時，應經拘留所主任之許可；其請求將財物領回交付家屬者，亦同。\r\n前項使用、領回情形，應明確記錄於被拘留人財物收發保管簿，由被拘留人及看守員警簽章備查。"
		},
		{
			"number": 2000,
			"content": "被拘留人隨身攜帶之物品，有不適宜保管者，得指示其交付家屬攜回或為適當之處理；如屬違禁物、查禁物或其他有危害安全之虞者，應報請該管警察機關主管長官依法處理。"
		},
		{
			"number": 2100,
			"content": "看守員警應注意被拘留人之拘留期限，如將屆滿仍未獲釋放通知時，除報告拘留所主任外，應迅即與該案承辦人員聯繫。\r\n前項報告或聯繫情形，應記錄於被拘留人紀錄表備考欄。"
		},
		{
			"number": 2200,
			"content": "被拘留人之提訊應由該案承辦人員填具報告單，經該管警察機關主管長官核准後始得為之，並應將提訊起訖時間記錄於被拘留人紀錄表。\r\n提訊除有急迫之情形外，應於辦公時間內為之。"
		},
		{
			"number": 2300,
			"content": "拘留所對於男女被拘留人應隔離拘留之。\r\n同一案件或相牽連案件之被拘留人同時有數人時，得隔離拘留之。"
		},
		{
			"number": 2400,
			"content": "拘留室容納被拘留人之人數，應按其面積大小作適當調配，不得過分擁擠。\r\n被拘留人過多致拘留所無法容納時，應洽請其他警察機關或報請上級警察機關指定其他警察機關代為執行。"
		},
		{
			"number": 2500,
			"content": "被拘留人盥洗、沐浴時，應視實際需要加派員警加強戒護。"
		},
		{
			"number": 2600,
			"content": "拘留所內外門戶及拘留室應隨時保持上鎖之狀態。"
		},
		{
			"number": 2700,
			"content": "拘留室內不得存放任何玻璃、鐵器、木棍、繩索或其他足以致傷害或供脫逃之器物。"
		},
		{
			"number": 2800,
			"content": "拘留所主任或其指定員警，至少於每日上午八時至九時，應就拘留所之安全設備、保健衛生及其他管理情形檢查一次，如發現異常時，應立即採取必要措施。\r\n前項檢查結果，應詳記於拘留所檢查簿，陳報該管警察機關主管長官核閱。"
		},
		{
			"number": 2900,
			"content": "任何人非因公務或經該管警察機關主管長官或拘留所主任之許可者，不得進入拘留所。"
		},
		{
			"number": 3000,
			"content": "當天災事變在所內認為有危險或無法防避時，應將在所內被拘留人護送於相當處所，並得酌情將被拘留人暫行釋放。\r\n前項被釋放者，於天災事變原因消滅後，由該管警察機關通知其到場繼續接受執行。"
		},
		{
			"number": 3100,
			"content": "被拘留人入所時，應告知遵守左列事項：\r\n一、不得有喧嘩、爭吵、鬥毆、強暴或脫逃之行為。\r\n二、不得有吸菸、飲酒或賭博之行為。\r\n三、不得有藏匿違禁物、查禁物或危險物品之行為。\r\n四、不得有違抗命令或妨害秩序之行為。\r\n五、不得有塗抹污染或其他破壞環境之行為。\r\n六、其他應行遵守之行為。\r\n前項遵守事項，應懸掛於拘留所內易見處所。\r\n被拘留人違反第一項應遵守事項時，應先予制止，並得報經該管警察機關主管長官核准，分別施以訓斥或停止接見之懲罰。"
		},
		{
			"number": 3200,
			"content": "被拘留人有脫逃、自殺、暴行或其他妨害秩序行為之虞者，得報經該管警察機關主管長官核准使用警銬、警繩、腳鐐戒具或收容於保護室。但情況緊急時，得先使用，並即報告該管主管長官。"
		},
		{
			"number": 3300,
			"content": "前二條之懲罰及戒具之使用，應告知其事由。執行中已有悔改情狀或使用戒具原因消滅時，應即報經該管警察機關主管長官核准終止其懲罰或停止使用戒具。並將懲罰及使用戒具情形詳細記錄於被拘留人紀錄表。"
		},
		{
			"number": 3400,
			"content": "拘留所應備置教誨作用之書籍供被拘留人閱讀；被拘留人自備書籍閱讀者，應經檢查許可。"
		},
		{
			"number": 3500,
			"content": "被拘留人之膳食、飲水、被褥、臥具等由拘留所供給，其請求自備者，應經檢查許可。"
		},
		{
			"number": 3600,
			"content": "被拘留人主副食費用，由各警察機關編列預算支應。"
		},
		{
			"number": 3700,
			"content": "被拘留人拒絕飲食，經勸告不聽而有生命危險或顯然影響健康者，得由醫師施以強制營養。"
		},
		{
			"number": 3800,
			"content": "看守員警應按時令被拘留人盥洗、沐浴。"
		},
		{
			"number": 3900,
			"content": "拘留所環境及被拘留人使用之被褥、臥具、衣物、器具、廁所、便器等，應經常保持清潔，按時曬掃、洗濯、消毒；並得視實際需要命被拘留人為之。"
		},
		{
			"number": 4000,
			"content": "被拘留人罹病須延醫或帶同外出診治者，應報經該管警察機關主管長官核准後始得為之。但情況危急時，得先行延醫或送醫，並即報告該管主管長官及通知家屬。\r\n前項被拘留人診治時應注意戒護，並將診治情形詳細記錄於被拘留人紀錄表。\r\n第一項醫療費用，如經查明患病者及其家屬確無支付能力時，由警察機關負擔。"
		},
		{
			"number": 4100,
			"content": "拘留所應備置一般外傷急用之醫療用品。"
		},
		{
			"number": 4200,
			"content": "看守員警發現被拘留人有法定傳染病或疑似法定傳染病時，應即報告該管警察機關主管長官，並應採取必要之隔離措施；同時通知當地衛生主管機關到場處理。"
		},
		{
			"number": 4300,
			"content": "被拘留人在拘留所死亡者，該管警察機關主管長官應即通知檢察官相驗及通知其家屬，並報請上級警察機關備查。"
		},
		{
			"number": 4400,
			"content": "被拘留人發受書信應經必要之檢查，除認為有妨害安全之虞者外，應准予發受。\r\n前項情形應記錄於被拘留人紀錄表。"
		},
		{
			"number": 4500,
			"content": "請求接見被拘留人者，應提出身分證明，填具申請書，經該管警察機關主管長官或拘留所主任核准後始得接見。\r\n前項接見情形應記錄於被拘留人紀錄表。"
		},
		{
			"number": 4600,
			"content": "請求接見，有左列情形之一者，得拒絕之：\r\n一、請求接見人形跡可疑者。\r\n二、三人以上同時請求接見同一被拘留人者。\r\n三、被拘留人同日已接見二次者。\r\n四、非在辦公時間內接見者。\r\n五、被拘留人經禁止接見者。"
		},
		{
			"number": 4700,
			"content": "接見，應在接見室為之，每次接見時間不得逾三十分鐘。但情形特殊經該管警察機關主管長官許可者，不在此限。"
		},
		{
			"number": 4800,
			"content": "接見時應遵守左列事項：\r\n一、不得為被拘留人夾帶違禁物、查禁物或其他危險物品。\r\n二、送給被拘留人之財物，應經檢查登記許可後始得轉交。\r\n三、不得使用暗語、符號。除外國人外，不得使用外國語言。\r\n四、聽從監視或看守員警指導，接見時間屆滿後應即離去。"
		},
		{
			"number": 4900,
			"content": "接見時應派員在場監視，並得摘錄其談話內容或予以錄音、錄影。接見中有違反規定者應即加以勸告，勸告不聽者，得停止其接見。\r\n前項情形應記錄於被拘留人紀錄表。"
		},
		{
			"number": 5000,
			"content": "請求接見手續及接見應遵守事項，應張貼（掛）於適當處所。"
		},
		{
			"number": 5100,
			"content": "拘留所除一般應勤簿冊外，應備置左列簿冊：\r\n一、拘留所檢查簿。\r\n二、被拘留人身分資料簿。\r\n三、被拘留人紀錄表。\r\n四、被拘留人財物收發保管簿及保管袋。\r\n前項簿冊及所內應用書表之格式，由內政部警政署定之。"
		},
		{
			"number": 5200,
			"content": "拘留所主任及員警績效優良者，每半年定期檢討獎勵；其有違反規定者，視情節予以懲處。"
		},
		{
			"number": 5300,
			"content": "警察機關依其他法律所為之拘留，適用本辦法之規定。"
		},
		{
			"number": 5400,
			"content": "本辦法自發布日施行。"
		}
	]
}