{
	"pcode": "D0080012",
	"LawLevel": "命令",
	"name": "中央警察大學臺灣警察專科學校教官資格審查辦法",
	"category": [
		"行政",
		"內政部",
		"警政目"
	],
	"LawModifiedDate": "20201125",
	"histories": [
		"四十六年十月四日內政部（46）台內警字第 123025 號令修正發布全文 12 條",
		"六十年十月八日內政部（60）台內警字第 43341 號令修正發布",
		"六十二年八月二十五日內政部（62）台內警字第 530550 號令修正發布全文 9 條",
		"七十二年五月十七日內政部（72）台內警字第 160009 號、教育部（72）台高字第 18068 號令會銜發布全文 7 條",
		"七十九年十月二十四日內政部（79）台內警字第 840498 號、 教育部（79）台審字第 49044 號令會銜發布全文 10 條",
		"九十二年十二月十七日內政部台內警字第 0920076418 號令、 教育部台高（二）字第 0920165341B 號令會銜修正發布名稱及全文 8 條；並自發布日施行（原名稱：中央警官學校警察專科學校及警察學校教官資格審查辦法；新名稱：中央警察大學臺灣警察專科學校教官資格審查辦法）",
		"一百年九月十四日內政部台內警字第 1000871780 號令、教育部臺學審字第 1000151257B 號令會銜修正發布全文 9 條；並自發布日施行；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 4 條第 1 項第 1 款、第 2 款第 2 目、第 3 款第 3 目、第 6 條之附件 1 所列屬「行政院體育委員會」之權責事項，自一百零二年一月一日起改由「教育部」管轄",
		"一百零二年六月十八日內政部台內警字第 10208719514 號令 、教育部臺教高（五）字第 1020081462A 號令會銜修正發布第 4～6 條條文；一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 3 條第 1 項第 1 款、第 4 條第 1 項第 1 款、第 5 條所列屬「海巡機關」之權責事項原由「行政院海岸巡防署及所屬機關」 管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄；第 6 條所列屬「行政院海岸巡防署」之權責事項，自一百零七年四月二十八日起改由「海洋委員會」管轄",
		"一百零九年十一月二十五日內政部台內警字第 1090873048 號令、教育部臺教高（五）字第 1090150638A 號令會銜修正發布全文 1 2 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依警察教育條例第八條規定訂定之。"
		},
		{
			"number": 200,
			"content": "中央警察大學及臺灣警察專科學校（以下簡稱各校）教官分為警察、消防、水上（海巡）學科及術科教官；其官等分為警佐、警正、警監。"
		},
		{
			"number": 300,
			"content": "現職且實際從事警察、消防、海洋委員會等機關及其所屬機關（構）、學校之職務者，得依本辦法規定向內政部（以下簡稱本部）申請教官資格審查。"
		},
		{
			"number": 400,
			"content": "學科教官應符合下列規定：\r\n一、警佐教官：經中央警察大學（警官學校）二年以上學制畢業，具有警佐一階以上警察官任用資格，曾任警察、消防、海巡機關之行政或教育工作三年以上，著有成績，並有警察、消防、水上（海巡）專門著作經審查合格者。\r\n二、警正教官：經中央警察大學（警官學校）二年以上學制畢業，具有警正警察官各官階任用資格，並有警察、消防、水上（海巡）專門著作經審查合格者。\r\n三、警監教官：經中央警察大學（警官學校）二年以上學制畢業，具有警監警察官各官階任用資格並符合下列條件之一者：\r\n（一）任警正教官六年以上，著有成績，並有警察、消防、水上（海巡）專門著作經審查合格。\r\n（二）曾任警正警察官十年以上，或現任警監警察官，並有警察、消防、水上（海巡）專門著作經審查合格。\r\n前項第一款人員具有碩士學位以上或第二款人員具有博士學位，自取得該學位證書後，從事相關學科教學累積合併達二年或四學期以上，且現於各校之一教學者，得分別以警察、消防、水上（海巡）學科有關之碩士或博士學位論文替代專門著作送審。\r\n第一項之專門著作及前項替代專門著作送審之碩士或博士學位論文，應符合各校報由本部審定並會銜教育部發布之警察專業學科訓練課程。"
		},
		{
			"number": 500,
			"content": "術科教官應符合下列規定：\r\n一、警佐教官：具有警佐一階以上警察官任用資格，曾任警察、消防、海巡機關之行政或教育工作三年以上，並取得與各校報由本部審定並會銜教育部發布之警察專業術科訓練課程相符之中華奧林匹克委員會承認且具有相關國際體育運動組織正式會員資格之全國性亞、奧運體育運動團體或經教育部承認之團體核發 B  級或省（市）級以上之有效運動教練證；該課程未有核發 B  級運動教練證，已取得教育部承認之團體核發乙級以上之有效運動教練證。\r\n二、警正教官：具有警正警察官各官階任用資格，並符合下列條件之一者：\r\n（一）有警察、消防、水上（海巡）術科專門著作經審查合格。\r\n（二）取得與各校報由本部審定並會銜教育部發布之警察專業術科訓練課程相符之中華奧林匹克委員會承認且具有相關國際體育運動組織正式會員資格之全國性亞、奧運體育運動團體或經教育部承認之團體核發 A  級或國家級以上之有效運動教練證；該課程未有核發 A級運動教練證，已取得教育部承認之團體核發甲級之有效運動教練證。\r\n三、警監教官：具有警監警察官各官階任用資格，並符合下列條件之一者：\r\n（一）曾任警正術科教官六年以上，著有成績，並有警察、消防、水上（海巡）術科專門著作經審查合格。\r\n（二）曾任警正警察官十年以上，或現任警監警察官，並有警察、消防、水上（海巡）術科專門著作經審查合格。\r\n（三）取得與各校報由本部審定並會銜教育部發布之警察專業術科訓練課程相符之中華奧林匹克委員會承認且具有相關國際體育運動組織正式會員資格之全國性亞、奧運體育運動團體或經教育部承認之團體核發 A  級或國家級以上之有效運動教練證；該課程未有核發 A級運動教練證，已取得教育部承認之團體核發甲級之有效運動教練證，並有警察、消防、水上（海巡）術科專門著作經審查合格。\r\n前項第二款人員具有博士學位，自取得該學位證書後，從事相關術科教學累積合併達二年或四學期以上，且現於各校之一教學者，得以警察、消防、水上（海巡）術科有關之博士學位論文替代專門著作送審。\r\n第一項之專門著作及前項替代專門著作送審之博士學位論文，應符合各校報由本部審定並會銜教育部發布之警察專業術科訓練課程。"
		},
		{
			"number": 600,
			"content": "前二條規定之專門著作應符合下列規定：\r\n一、具有原創性且非以整理、增刪、組合或編排他人著作而成者。\r\n二、以國內外出版公開發行且非自學位論文改編之專書為限。\r\n三、送審著作本部未曾審查為不合格；曾經本部審查合格，且核發證書有案者，不得作為升等送審著作。\r\n四、以中文撰寫為原則，如用外國語文撰寫必須加附中文提要。\r\n五、應與各校報由本部審定並會銜教育部發布之警察專業學科、術科訓練課程性質相符。\r\n六、為數人合著者，應以教官資格審查專門著作合著人證明文件具體說明其參與部分，並由其他合著人簽章同意放棄以該著作參加送審之權利。\r\n以警察、消防、水上（海巡）學科、術科有關之碩士或博士學位論文替代專門著作送審者，準用前項第一款及第三款至第五款之規定。\r\n送審專門著作與曾送審之著作名稱或內容近似者，送審時應檢附曾送審之著作及本次著作異同對照資料；其名稱或內容有變更者，亦同。"
		},
		{
			"number": 700,
			"content": "申請教官資格審查者，應檢附下列文件，送本部警政署、消防署或海洋委員會海巡署轉各校初審後，轉報本部審查：\r\n一、申請表。\r\n二、履歷表。\r\n三、學歷證明文件。\r\n四、服務機關或學校之服務證明書。\r\n五、符合第四條或第五條及前條規定之資料或證明文件。\r\n前項申請教官資格案件，由本部設教官資格審查會審查之。"
		},
		{
			"number": 800,
			"content": "本部應於每年三月及九月各辦理教官資格審查作業一次，並於三個月內完成審查事宜。但案情複雜、涉嫌抄襲或遇有窒礙難行之情事者，其審查期間得予延長，並通知申請人。\r\n教官資格審查案件有疑義或應備文件不全者，本部應書面通知申請人限期說明或補正；屆期未說明或補正、補正不完全或說明、補正後仍不符規定者，應予駁回並將原件退還申請人。"
		},
		{
			"number": 900,
			"content": "教官資格審查案件經審查合格者，由本部發給教官資格證書。\r\n各校遴任教官時，受遴任人應具有現職且實際從事警察、消防、海洋委員會等機關及其所屬機關（構）、學校職務之身分。"
		},
		{
			"number": 1000,
			"content": "教官資格審查案件有下列情形之一者，應駁回其申請；其經審查合格者，應撤銷其該等級起之教官資格及註銷教官資格證書，並自駁回或撤銷之日起，依各款所定期間，不受理其教官資格審查之申請：\r\n一、第六條第一項各款表件或合著人證明登載不實、專門著作為合著者未確實填載為合著或未繳交合著人證明、未適當引註、未經註明授權而重複發表、未註明其部分內容為已發表之著作或其他違反學術倫理情事：一年至五年。\r\n二、專門著作或學位論文有抄襲、造假、變造或舞弊情事：五年至七年。\r\n三、學歷證明文件、服務機關或學校服務證明書或合著人證明為偽造、變造，或以違法、不當手段影響審查：七年至十年。"
		},
		{
			"number": 1100,
			"content": "現任專任教官晉升官等，除依警察人員人事條例規定辦理外，應依第七條規定重新辦理。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}