{
  "LawLevel": "命令",
  "LawName": "警察人員因公傷亡慰問金發給辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080094",
  "LawCategory": "行政＞內政部＞警政目",
  "LawModifiedDate": "20220415",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十四年二月二十二日行政院院授人給字第 09400609211  號\r\n  令訂定發布全文 13 條；並自九十三年九月三日施行\r\n2.中華民國九十五年十月十二日行政院院授人給字第 09500242281  號令\r\n  修正發布第 5、13  條條文；並自發布日施行\r\n3.中華民國九十七年一月十五日行政院院授人給字第 09600377272  號令\r\n  修正發布第 1  條條文                                          \r\n4.中華民國一百零二年九月二十四日行政院院授人給字第 10200490701  \r\n  號令修正發布第 4、6、8、10  條條文\r\n  中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公\r\n  告第 2  條第 2  項前段、第 3  條第 2  款、第 11 條所列屬「海岸\r\n  巡防機關」之權責事項，自一百零七年四月二十八日起改由「海洋委員\r\n  會及所屬機關（構）」管轄；第 2  條第 2  項後段所列屬「行政院海\r\n  岸巡防署」之權責事項，自一百零七年四月二十八日起改由「海洋委員\r\n  會」管轄\r\n5.中華民國一百十年四月二十三日行政院院授人給字第 11040002782  號\r\n  令修正發布名稱及全文 13 條；並自發布日施行\r\n  （原名稱：警察人員因公傷殘死亡殉職慰問金發給辦法；新名稱：警察\r\n  人員因公傷亡慰問金發給辦法）\r\n6.中華民國一百十一年四月十五日行政院院授人給字第 11140006302  號\r\n  令修正發布第 4、5、8、10、12  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依警察人員人事條例（以下簡稱本條例）第三十六條之一第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱主管機關，為內政部警政署。\r\n海洋委員會及其所屬機關（構）、消防機關列警察官人員及中央警察大學之警察人員有本條例第三十六條之一第一項所定情形者，其主管機關分別為海洋委員會、內政部消防署及中央警察大學。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "下列人員因公受傷、失能、死亡、殉職慰問金之發給，依本辦法規定辦理：\r\n一、警察機關、學校所屬警察人員。\r\n二、海洋委員會及其所屬機關（構）列警察官人員。\r\n三、消防機關列警察官人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本辦法所稱因公受傷、失能、死亡，指因下列情事之一所致者：\r\n一、執行職務發生意外。\r\n二、公差遇險。\r\n三、在辦公場所發生意外。\r\n本辦法所稱意外，指非由疾病引起之突發性外來事故。\r\n前條所定人員於非上班時間內執行職務或逮捕現行犯、通緝犯或其他緊急事故之行為，致受傷、失能、死亡者，視為執行職務發生意外。\r\n第一項第二款所稱公差，指經機關學校指派執行一定之任務，其時程之計算係自出發以迄完成指派任務返回辦公場所或住（居）所止；第三款所稱辦公場所，指於辦公時間或指派工作之時間內，處理公務之場所。\r\n依本辦法發給慰問金者，以其受傷、失能或死亡與第一項各款所定因公情事之一具有相當因果關係者為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "依本條例第三十六條之一第一項規定發給慰問金，其基準如下：\r\n一、受傷慰問金：\r\n（一）傷勢嚴重住院急救有生命危險者，發給新臺幣二十萬元。\r\n（二）傷勢嚴重住院有失能之虞者，發給新臺幣十六萬元。\r\n（三）傷勢嚴重連續住院三十日以上者，發給新臺幣八萬元。\r\n（四）連續住院二十一日以上，未滿三十日者，發給新臺幣六萬元。\r\n（五）連續住院十四日以上，未滿二十一日者，發給新臺幣四萬元。\r\n（六）連續住院未滿十四日者，或未住院而須治療七次以上者，發給新臺幣二萬元。\r\n（七）未住院而須治療六次以下者，發給新臺幣三千元。\r\n（八）因執行勤務遭受暴力或意外危害致有第一目至第六目情形者，依其基準加二倍發給；致有前目情形者，依其基準加一倍發給。\r\n二、失能慰問金：\r\n（一）全失能者，發給新臺幣三百萬元；半失能者，發給新臺幣一百五十萬元；部分失能者，發給新臺幣八十萬元。\r\n（二）因執行勤務致全失能者，發給新臺幣六百萬元；半失能者，發給新臺幣三百萬元；部分失能者，發給新臺幣一百六十萬元。\r\n（三）因執行勤務遭受暴力或意外危害致全失能者，發給新臺幣一千二百萬元至一千四百萬元；致半失能者，發給新臺幣四百五十萬元；部分失能者，發給新臺幣二百四十萬元。\r\n三、死亡、殉職慰問金：\r\n（一）死亡者，發給其遺族新臺幣三百萬元。\r\n（二）因執行勤務致死亡者，發給其遺族新臺幣六百萬元。\r\n（三）執行勤務遭受暴力或意外危害致死亡或殉職者，發給其遺族新臺幣一千二百萬元至一千四百萬元。\r\n前項第二款所定失能等級，準用公教人員保險失能給付標準認定之。\r\n本辦法中華民國一百十一年四月十五日修正施行前有第一項各款情形之一，已發生尚未申請或已受理申請尚未核定發給之案件，依修正施行後之規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "依本辦法發給之慰問金，因同一事由，已依本辦法、其他法令規定發給或衍生之下列各項給付，應予抵充，僅發給其差額，已達本辦法給與基準者，不再發給。但依警察消防海巡移民空勤人員及協勤民力安全金發給辦法所發給安全金者，不在此限：\r\n一、慰問金。\r\n二、與慰問金同性質之給付。\r\n三、完全以政府經費辦理保險所衍生之給付。\r\n本辦法施行後，有關投保額外保險部分，準用公務人員執行職務意外傷亡慰問金發給辦法第九條第一項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "第五條所定慰問金，係因第三條所定人員故意所致者，不發給；因重大過失所致者，減發百分之三十。故意或重大過失之認定，由主管機關依事實調查或依有關機關之鑑定報告辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "因公受傷或失能，自住院治療出院之日、未住院而須治療且自治療結束之日或確定永久失能之日起一百八十日內，轉為失能或失能程度加重、死亡或殉職者，按失能等級、死亡或殉職之發給基準補足慰問金。\r\n前項一百八十日之期限，如公教人員保險失能給付標準已明定治療最低期限者，從其規定。但最長不得逾二年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "領受死亡、殉職慰問金之遺族，其領受順序、數人領受方式、經當事人預立遺囑指定領受及領受權之喪失，比照公務人員退休資遣撫卹法相關規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "慰問金之申請程序及核定權責如下：\r\n一、申請程序：\r\n（一）因公受傷者，依下列規定提出申請：\r\n1.應檢具因公受傷慰問金申請表一份，詳述事件發生經過，並檢附中央衛生主管機關評鑑合格醫院出具之診斷證明書（含住院或接受治療原因）及治療單據，向服務機關、學校申請。但未住院而須治療六次以下，或澎湖、金門、馬祖等離島及偏遠地區者，得檢附全民健康保險特約醫療院所出具含住院或接受治療原因之診斷證明書及治療單據。\r\n2.未住院而須治療六次以下者，由服務機關、學校核定後發給；其餘由服務機關、學校循行政程序函請主管機關核定後發給。\r\n（二）因公失能者，應檢具因公失能慰問金申請表一式二份，詳述事件發生經過，並檢附中央衛生主管機關評鑑合格醫院出具之失能等級證明書（含造成永久失能原因），由服務機關、學校連同所出具之因公失能證明書，循行政程序函請主管機關核定後發給。\r\n（三）因公死亡者，應由其遺族檢具因公死亡慰問金申請表一式二份，詳述事件發生經過，並檢附死亡證明文件，由服務機關、學校連同所出具之因公死亡證明書，循行政程序函請主管機關核定後發給。\r\n（四）受傷住院或未住院而須治療且自治療結束以後，因傷勢加重，轉為失能、死亡或殉職，或因失能致程度加重、死亡或殉職，按失能等級、死亡或殉職申請補足慰問金者，應依前二目規定辦理。\r\n（五）第三條所定人員因公受傷、失能、死亡或殉職時，服務機關、學校督察（訓導）單位應主動協助所屬人員或遺族，填具申請表，申請慰問金。\r\n二、核定權責：\r\n（一）受傷未住院而須治療六次以下者之慰問金：由服務機關、學校核定之。\r\n（二）受傷住院或未住院而須治療七次以上、失能、死亡、殉職者之慰問金：由主管機關核定之。\r\n警察人員因公受傷、失能後離職者，得依前項規定辦理。\r\n請領慰問金之請求權時效，依行政程序法規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "下列人員因公受傷、失能、死亡、殉職者，準用本辦法規定發給慰問金：\r\n一、警察機關、學校、海岸巡防機關、消防機關暫支領警佐待遇人員。\r\n二、中央警察大學及臺灣警察專科學校學（員）生於實習期間，及應公務人員特種考試警察人員、一般警察人員、海岸巡防人員考試錄取人員於接受教育訓練實習或實務訓練期間，支援、服行警察、海岸巡防、消防勤務或奉令協助警察、海岸巡防、消防機關執行任務之人員。\r\n三、其他奉派會同執行警察、海岸巡防、消防機關勤務之公務人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本辦法所需經費，分別由第十條第一項第二款所定權責機關編列預算支應。未及編列預算年度，由該等權責機關在年度相關預算下列支。\r\n前條第三款之公務人員，有本辦法所定情形者，由受會同執行警察、海岸巡防、消防機關勤務之中央主管機關編列預算支應。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}