{
	"pcode": "D0080090",
	"LawLevel": "命令",
	"name": "道路交通事故處理辦法",
	"category": [
		"行政",
		"內政部",
		"警政目"
	],
	"LawModifiedDate": "20240217",
	"EngLawName": "Regulations Governing Road Traffic Accidents",
	"histories": [
		"九十二年九月二十四日內政部臺內警字第 0920076134 號令、 交通部交路發字第 092B000074 號令、行政院衛生署衛署醫字第 09202 14545 號令會銜訂定發布全文 14 條；並自發布日施行",
		"九十五年七月十日內政部台內警字第 0950870849 號令、交通部交路字第 0950085041 號令、行政院衛生署衛署醫字第 0950212824 號令會銜修正發布全文 15 條；並自九十五年七月一日施行",
		"一百零三年五月二日內政部台內警字第 10308706081 號令、 交通部交路字第 10300085691 號令、衛生福利部衛部醫字第 1031662 335 號令會銜修正發布第 1、15 條條文；並自發布日施行",
		"一百零四年十一月十一日內政部台內警字第 1040872808 號令 、交通部交路字第 10400319901 號令、衛生福利部衛部醫字第 10416 68124 號令會銜修正發布第 2、9、12、14 條條文",
		"一百十年二月二十二日內政部台內警字第 1090873683 號令、 交通部交路字第 10900355891 號令、衛生福利部衛部醫字第 1090044 501 號令會銜修正發布第 3、9～12 條條文",
		"一百十一年七月七日內政部台內警字第 1110871525 號令、交通部交路字第 11100130451 號令、衛生福利部衛部醫字第 111001515 5 號令會銜修正發布第 10 條條文",
		"一百十三年二月十七日內政部台內警字第 1120873225 號令、 交通部交運字第 11200347311 號令、衛生福利部衛部醫字第 1121672 241 號令會銜修正發布第 2 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依道路交通管理處罰條例（以下簡稱本條例）第九十二條第五項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、道路交通事故：指車輛、動力機械或大眾捷運系統車輛在道路上行駛，致有人受傷或死亡，或致車輛、動力機械、大眾捷運系統車輛、財物損壞之事故。"
						},
						{
							"text": "二、重大道路交通事故：指道路交通事故有下列情形之一者：",
							"children": [
								{
									"text": "（一）死亡人數在三人以上，或死亡及受傷人數在十人以上，或受傷人數在十五人以上。"
								},
								{
									"text": "（二）運送之危險物品發生爆炸、燃燒或有毒液（氣）體、放射性物質洩漏等事故。"
								},
								{
									"text": "（三）遭受重大財產損失或嚴重影響交通安全及秩序，引起公眾關注並須請求公眾協助提供證據或資訊之肇事逃逸事故。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "發生道路交通事故，駕駛人或肇事人應先為下列處置：",
					"children": [
						{
							"text": "一、事故地點在車道或路肩者，應在適當距離處豎立車輛故障標誌或其他明顯警告設施，事故現場排除後應即撤除。"
						},
						{
							"text": "二、有受傷者，應迅予救護，並儘速通知消防機關。"
						},
						{
							"text": "三、發生火災者，應迅予撲救，防止災情擴大，並儘速通知消防機關。"
						},
						{
							"text": "四、不得任意移動肇事車輛及現場痕跡證據。但無人傷亡且車輛尚能行駛，或有人受傷且當事人均同意移置車輛時，應先標繪車輛位置及現場痕跡證據後，將車輛移置不妨礙交通之處所。"
						},
						{
							"text": "五、通知警察機關，並配合必要之調查。但無人受傷或死亡且當事人當場自行和解者，不在此限。"
						}
					]
				},
				{
					"text": "前項第四款車輛位置及現場痕跡證據之標繪，於無人傷亡且車輛尚能行駛之事故，得採用攝影或錄影等設備記錄。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "前條第一款規定適當距離如下：",
					"children": [
						{
							"text": "一、高速公路：於事故地點後方一百公尺處。"
						},
						{
							"text": "二、快速道路或最高速限超過六十公里之路段：於事故地點後方八十公尺處。"
						},
						{
							"text": "三、最高速限超過五十公里至六十公里之路段：於事故地點後方五十公尺處。"
						},
						{
							"text": "四、最高速限五十公里以下之路段：於事故地點後方三十公尺處。"
						},
						{
							"text": "五、交通壅塞或行車時速低於十公里以下之路段：於事故地點後方五公尺處。"
						}
					]
				},
				{
					"text": "前項各款情形，遇雨霧致視線不清時，適當距離應酌予增加；其有雙向或多向車流通過，應另於前方或周邊適當處所為必要之放置。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "車輛所有人接獲警察機關查處肇事逃逸案件通知後，應依通知日期時間到場說明或提供車輛駕駛人相關資料。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "消防機關獲知道路交通事故，應即指派救護、救災人員趕赴事故地點，對傷病患施以緊急救護，儘速送達就近醫院、診所救治。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "醫院、診所對因道路交通事故送醫之傷病患，均應儘速救治，不得拒絕；其須轉診者，應先作適當之急救處置。"
				},
				{
					"text": "醫院、診所救治道路交通事故之傷病患，應登記送醫者及傷病患之姓名、國民身分證統一編號、住址及聯絡電話。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "道路交通事故，除下列規定者外，由警察機關處理：",
					"children": [
						{
							"text": "一、事故車輛係軍用車輛者，由憲兵機關處理，警察機關協助。"
						},
						{
							"text": "二、事故車輛係軍用車輛，且發生於高速公路者，由內政部警政署國道公路警察局儘速處理並通知憲兵隊，事後依其管轄移辦。"
						},
						{
							"text": "三、事故當事人或事故車輛一方為軍人或軍用車輛者，由警察機關與憲兵機關會同處理。但先行到達之機關人員應先予處理，事後依其管轄移辦。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "警察機關獲知道路交通事故，應視情況迅為下列處置：",
					"children": [
						{
							"text": "一、記錄報案時間、詢明報案人身分、事故時地、傷亡狀況、有無採取救護措施及現場概況等。"
						},
						{
							"text": "二、派員趕赴事故地點，並作有關救護、支援、會辦等必要之通報聯絡。"
						},
						{
							"text": "三、儘速通報消防機關護送傷病患送達就近醫院、診所救治，並通知其家屬。"
						},
						{
							"text": "四、現場適當距離處，應放置明顯標識警告通行車輛，並於周圍設置警戒物，保護現場。"
						},
						{
							"text": "五、現場道路應予適當管制，疏導人、車通行，除參加救援相關人員外，應管制民眾駐足圍觀；必要時，得全部封鎖交通。"
						},
						{
							"text": "六、現場必須變動時，應將未移動前之人、車、物狀態標繪及攝影存證。"
						},
						{
							"text": "七、現場完成勘察、蒐證後，將屍體移置適當之處所加以遮蓋，並通知其家屬及報請檢察官相驗。"
						},
						{
							"text": "八、會同現場有關人員清點受傷或死亡者之行李、財物，加以簽封暫時保管，並通知其家屬領回。"
						},
						{
							"text": "九、事故車輛無檢驗、鑑定或查證必要者，由其駕駛人或所有人自行處理；其駕駛人或所有人不予或不能即時移置，致妨礙交通者，得由警察機關逕行移置；大眾捷運系統車輛之移置，得通知營運機構處理。"
						}
					]
				},
				{
					"text": "警察機關於事故地點發現有疑似身心障礙者時，應即時通知當地社政主管機關予以協助。"
				},
				{
					"text": "警察機關處理運送危險物品車輛發生道路交通事故案件，應先確認危險物品種類，適當管制現場，並儘速通報相關目的事業主管機關、業者及消防機關到場處理。"
				},
				{
					"text": "發生重大道路交通事故案件，處理之警察機關應迅即報告內政部警政署，並通報國家運輸安全調查委員會（以下簡稱運安會）、交通部道路交通安全督導委員會及當地公路監理機關等有關單位，及提供運安會現場調查官必要協助。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "警察機關對道路交通事故現場，應就下列事項詳加勘察、蒐證、詢問關係人，據以分析研判：",
					"children": [
						{
							"text": "一、事故地點、通向、交通情況及周圍環境狀況。"
						},
						{
							"text": "二、地面因事故形成之各項痕跡及散落物狀況。"
						},
						{
							"text": "三、駕駛人身心狀況與人、車損傷之痕跡、程度及附著物之狀況。"
						},
						{
							"text": "四、事故當事人、車輛位置及形態。"
						},
						{
							"text": "五、事故過程中之人、車動態及各關係地點。"
						},
						{
							"text": "六、監視器、行車資料紀錄設備等科學儀器或其他合法記錄事故過程之跡證。"
						}
					]
				},
				{
					"text": "前項各款之勘察、蒐證，應儘量使事故當事人及證人在場說明，並以現場圖或現場草圖及攝影作成紀錄，詳實製作道路交通事故調查紀錄等資料，對事故當事人及證人陳述作成紀錄或筆錄。現場圖或現場草圖得採用攝影或錄影等科學儀器製作。"
				},
				{
					"text": "事故當事人當場不能或不宜製作調查紀錄等資料者，應於事故發生或其原因消失後七日內聯繫處理單位補製。"
				},
				{
					"text": "事故當事人陳述內容有再查證必要者，警察機關得通知車輛所有人、當事人或相關人員到場說明。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "事故地點勘察、蒐證工作完成後，警察機關應即通知有關單位清理現場，並撤除管制，迅速恢復交通。"
				},
				{
					"text": "重大道路交通事故案件或疑似重大道路交通事故案件發生後，警察機關應維持事故現場之完整，有下列情形之一發生之虞者，應與運安會指定負責調查作業之調查官協商後對事故現場進行必要之清理：",
					"children": [
						{
							"text": "一、對道路交通順暢及安全有重大影響。"
						},
						{
							"text": "二、殘骸受到二度破壞。"
						},
						{
							"text": "三、發生二次災害。"
						},
						{
							"text": "四、一般民眾受到傷害。"
						},
						{
							"text": "五、環境污染。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "事故車輛之車上痕跡、行車資料紀錄設備或其他機件等證據資料尚須檢驗、鑑定或查證者，警察機關得暫時扣留處理，扣留期間不得超過三個月。"
				},
				{
					"text": "前項扣留之車輛應製給收據，詳記車牌號碼或引擎號碼、車輛種類、型式及扣留之原因。扣留原因消滅後，應即通知車輛所有人限期領回。屆期未領回或無法查明車輛所有人者，由扣留機關依本條例第八十五條之三規定處理。"
				},
				{
					"text": "大眾捷運系統車輛之扣留，得通知營運機構處理。"
				},
				{
					"text": "事故車輛機件損壞，其行駛安全堪虞者，禁止其行駛。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "道路交通事故案件當事人或利害關係人，得於下列期間向警察機關申請閱覽或提供相關資料：",
					"children": [
						{
							"text": "一、於事故現場得申請提供道路交通事故當事人登記聯單。"
						},
						{
							"text": "二、於事故七日後得申請閱覽或提供現場圖、現場照片。"
						},
						{
							"text": "三、於事故三十日後得申請提供道路交通事故初步分析研判表。"
						}
					]
				},
				{
					"text": "前項資料之閱覽應於警察機關之辦公處所為之，不得攜出或塗改增刪；警察機關得以複印或備份方式提供現場照片。"
				},
				{
					"text": "申請提供資料所需費用，由申請人負擔。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "動力機械或大眾捷運系統車輛發生道路交通事故，其駕駛人或所有人應依本辦法規定處理。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "本辦法自中華民國九十五年七月一日施行。"
				},
				{
					"text": "本辦法修正條文自發布日施行。"
				}
			]
		}
	]
}