{
	"pcode": "D0080079",
	"LawLevel": "法律",
	"name": "性侵害犯罪防治法",
	"category": [
		"行政",
		"衛生福利部",
		"保護服務目"
	],
	"LawModifiedDate": "20230215",
	"LawEffectiveDate": "20230815",
	"effectiveNote": "本法 112.02.15 修正之第 13 條條文自公布後六個月施行。",
	"EngLawName": "Sexual Assault Crime Prevention Act",
	"histories": [
		"八十六年一月二十二日總統（86）華總（一）義字第 8600016 230 號令制定公布全文 20 條；並自公布日施行",
		"九十一年五月十五日總統（91）華總一義字第 09100095540 號令修正公布第 3 條條文",
		"九十一年六月十二日總統華總一義字第 09100116860 號令增訂公布第 6-1、6-2 條條文",
		"九十四年二月五日總統華總一義字第 09400017721 號令修正公布全文 25 條；並自公布後六個月施行",
		"九十九年一月十三日總統華總一義字第 09900005581 號令修正公布第 11、25 條條文；並自九十八年十一月二十三日施行",
		"一百年十一月九日總統華總一義字第 10000246201 號令修正公布第 4、7～9、12～14、20、21、23、25 條條文；增訂第 22-1、2 3-1 條條文；刪除第 5 條條文；並自一百零一年一月一日施行；一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 3 條、第 20 條第 7 項、第 22 條之 1 第 5 項所列屬「內政部」及「行政院衛生署」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄",
		"一百零四年十二月二十三日總統華總一義字第 10400149621 號令修正公布第 2、3、8、13、17、20、22-1、25 條條文；增訂第 13-1、15-1、16-1、16-2 條條文；除第 15-1 條自一百零六年一月一日施行外，其餘自公布日施行",
		"一百十二年二月十五日總統華總一義字第 11200010191 號令修正公布全文 56 條；除第 13 條條文自公布後六個月施行外，其餘自公布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "預防及通報",
			"start": 800,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "被害人保護",
			"start": 1400,
			"end": 2800
		},
		{
			"type": "章",
			"number": 400,
			"title": "加害人處遇",
			"start": 2900,
			"end": 4300
		},
		{
			"type": "章",
			"number": 500,
			"title": "罰則",
			"start": 4400,
			"end": 5000
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 5100,
			"end": 5600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為防治性侵害犯罪及保護被害人權益，特制定本法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法用詞，定義如下：",
					"children": [
						{
							"text": "一、性侵害犯罪：指觸犯刑法第二百二十一條至第二百二十七條、第二百二十八條、第二百二十九條、第三百三十二條第二項第二款、第三百三十四條第二項第二款、第三百四十八條第二項第一款及其特別法之罪。"
						},
						{
							"text": "二、加害人：指觸犯前款各罪經判決有罪確定之人。"
						},
						{
							"text": "三、被害人：指遭受性侵害或疑似遭受性侵害之人。"
						},
						{
							"text": "四、專業人士：指因學識、技術、經驗、訓練或教育而就兒童或心智障礙性侵害案件協助詢（訊）問具有專業能力之人。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本法所定事項，主管機關及目的事業主管機關權責事項如下：",
					"children": [
						{
							"text": "一、社政主管機關：被害人保護、扶助與定期公布性侵害相關統計資料及其他相關事宜。"
						},
						{
							"text": "二、衛生主管機關：被害人驗傷、採證、身心治療與加害人身心治療、輔導或教育及其他相關事宜。"
						},
						{
							"text": "三、教育主管機關：各級學校、幼兒園性侵害防治教育、被害人與其子女就學權益之維護及其他相關事宜。"
						},
						{
							"text": "四、勞動主管機關：被害人職業訓練、就業服務、勞動權益維護及其他相關事宜。"
						},
						{
							"text": "五、警政主管機關：被害人安全維護、性侵害犯罪調查、資料統計、加害人登記、報到、查訪、查閱及其他相關事宜。"
						},
						{
							"text": "六、法務主管機關：性侵害犯罪偵查、矯正、徒刑執行期間治療及其他相關事宜。"
						},
						{
							"text": "七、移民主管機關：臺灣地區無戶籍國民、外國人、無國籍人民、大陸地區人民、香港或澳門居民因遭受性侵害致逾期停留、居留者，協助其在臺居留或定居權益維護，配合協助辦理後續送返事宜；加害人為臺灣地區無戶籍國民、外國人、大陸地區人民、香港或澳門居民，配合協助辦理後續遣返及其他相關事宜。"
						},
						{
							"text": "八、文化主管機關：出版品違反本法規定之處理及其他相關事宜。"
						},
						{
							"text": "九、通訊傳播主管機關：廣播、電視及其他由該機關依法管理之媒體違反本法規定之處理及其他相關事宜。"
						},
						{
							"text": "十、戶政主管機關：提供被害人與其未成年子女身分、戶籍資料及其他相關事宜。"
						},
						{
							"text": "十一、其他性侵害防治措施，由相關目的事業主管機關依其權責辦理。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "中央主管機關應辦理下列事項：",
					"children": [
						{
							"text": "一、規劃、推動、監督與訂定性侵害防治政策及相關法規。"
						},
						{
							"text": "二、督導有關性侵害防治事項之執行。"
						},
						{
							"text": "三、協調各級政府建立性侵害案件處理程序、防治及醫療網絡。"
						},
						{
							"text": "四、推展性侵害防治之宣導及教育。"
						},
						{
							"text": "五、被害人個案資料與加害人身心治療、輔導或教育資料之建立、彙整、統計及管理。"
						},
						{
							"text": "六、其他性侵害防治有關事項。"
						}
					]
				},
				{
					"text": "中央主管機關辦理前項事項，應遴聘（派）學者專家、民間團體及相關機關代表提供諮詢；其中學者專家、民間團體代表之人數，不得少於總數二分之一。任一性別人數不得少於總數五分之二。"
				},
				{
					"text": "第一項第五款資料之範圍、來源、管理、使用及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關應整合所屬警政、教育、衛生、社政、勞政、新聞、戶政與其他相關機關、單位之業務及人力，設立性侵害防治中心，並協調相關機關辦理下列事項：",
					"children": [
						{
							"text": "一、提供二十四小時電話專線服務。"
						},
						{
							"text": "二、提供被害人二十四小時緊急救援。"
						},
						{
							"text": "三、協助被害人就醫診療、驗傷及採證。"
						},
						{
							"text": "四、協助被害人心理治療、輔導、緊急安置與法律諮詢及服務。"
						},
						{
							"text": "五、協調醫療機構成立專門處理性侵害案件之醫療小組。"
						},
						{
							"text": "六、提供加害人身心治療、輔導或教育。"
						},
						{
							"text": "七、辦理加害人登記、報到、查訪及查閱。"
						},
						{
							"text": "八、轉介加害人接受更生輔導。"
						},
						{
							"text": "九、推廣性侵害防治教育、訓練及宣導。"
						},
						{
							"text": "十、召開加害人再犯預防跨網絡會議。"
						},
						{
							"text": "十一、其他有關性侵害防治及保護事項。"
						}
					]
				},
				{
					"text": "前項性侵害防治中心得與家庭暴力防治中心合併設立，並應配置社會工作、警察、衛生及其他相關專業人員；其組織，由直轄市、縣（市）主管機關定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "犯性騷擾防治法第二十五條第一項之罪及犯刑法第三百十九條之二第一項之罪，經判決有罪確定者，準用第三十一條、第三十三條至第三十五條、第四十二條及第四十三條規定。"
				},
				{
					"text": "刑法第三百十九條之一至第三百十九條之四案件，準用第八條、第九條、第十二條、第十三條、第十五條、第十六條、第十八條至第二十八條規定。"
				},
				{
					"text": "以刑法第三百十九條之一至第三百十九條之三之性影像，犯刑法第三百零四條、第三百零五條、第三百四十六條之罪者，準用第八條、第九條、第十二條、第十五條、第十六條、第十八條至第二十八條規定。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "主管機關及目的事業主管機關應就其權責範圍，依性侵害防治之需要，尊重多元文化差異，主動規劃預防、宣導、教育及其他必要措施；對涉及相關機關之防治業務，並應全力配合。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "高級中等以下學校每學期應實施性侵害防治教育課程，至少二小時。"
				},
				{
					"text": "前項性侵害防治教育課程，應包括：",
					"children": [
						{
							"text": "一、他人性自主之尊重。"
						},
						{
							"text": "二、性侵害犯罪之認識。"
						},
						{
							"text": "三、性侵害危機之處理。"
						},
						{
							"text": "四、性侵害防範之技巧。"
						},
						{
							"text": "五、其他與性侵害防治有關之教育。"
						}
					]
				},
				{
					"text": "幼兒園應實施性侵害防治教育宣導。"
				},
				{
					"text": "機關、部隊、學校、機構或僱用人之組織成員、受僱人或受服務人數達三十人以上者，應定期舉辦或督促所屬人員參與性侵害防治教育訓練。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "法院、檢察署、司法警察機關及醫療機構，應由經專業訓練之專責人員處理性侵害案件。"
				},
				{
					"text": "前項經專業訓練之專責人員每年應至少接受性侵害防治專業訓練課程六小時。"
				},
				{
					"text": "第一項之機關應適時辦理教育訓練，以充實調查、偵查或審理兒童或心智障礙者性侵害案件之司法警察、司法警察官、檢察事務官、檢察官或法官之辦案專業素養；相關教育訓練至少包含接受兒童或心智障礙者性侵害案件詢（訊）問訓練課程。"
				},
				{
					"text": "第一項醫療機構，應經中央主管機關指定，並設置處理性侵害案件醫療小組。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "醫事人員、社會工作人員、教育人員、保育人員、教保服務人員、警察人員、勞政人員、司法人員、移民業務人員、矯正人員、村（里）幹事人員、私立就業服務機構及其從業人員，於執行職務時，知有疑似性侵害犯罪情事者，應立即向當地直轄市、縣（市）主管機關通報，至遲不得超過二十四小時。"
				},
				{
					"text": "前項通報內容、通報人員之姓名、住居所及其他足資識別其身分之資訊，除法律另有規定外，應予保密。"
				},
				{
					"text": "直轄市、縣（市）主管機關於接獲第一項通報時，應即派員評估被害人需求及提供服務。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關接獲前條第一項規定之通報後，知悉行為人為兒童或少年者，應依相關法規轉介各該權責機關提供教育、心理諮商或輔導、法律諮詢或其他服務。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "網際網路平臺提供者、網際網路應用服務提供者及網際網路接取服務提供者，透過網路內容防護機構、主管機關、警察機關或其他機關，知有性侵害犯罪嫌疑情事，應先行限制瀏覽或移除與犯罪有關之網頁資料。"
				},
				{
					"text": "前項犯罪網頁資料與嫌疑人之個人資料及網路使用紀錄資料，應保留一百八十日，以提供司法及警察機關調查。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "醫療機構對於被害人，不得無故拒絕診療及開立驗傷診斷書。"
				},
				{
					"text": "醫療機構對被害人診療時，應有護理人員陪同，並應保護被害人之隱私，提供安全及合適之就醫環境。"
				},
				{
					"text": "第一項驗傷診斷書之格式，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "因職務或業務上知悉或持有被害人姓名、出生年月日、住居所及其他足資識別其身分之資料者，除法律另有規定外，應予保密。"
				},
				{
					"text": "警察人員於必要時應採取保護被害人之安全措施。"
				},
				{
					"text": "行政機關及司法機關所公示之文書，不得揭露被害人之姓名、出生年月日、住居所及其他足資識別被害人身分之資訊。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "宣傳品、出版品、廣播、電視、網際網路或其他媒體，不得報導或記載有被害人之姓名或其他足資識別身分之資訊。但有下列情形之一者，不在此限：",
					"children": [
						{
							"text": "一、被害人為成年人，經本人同意。但心智障礙者、受監護宣告或輔助宣告者，應以其可理解方式提供資訊。受監護宣告者並應取得其監護人同意。"
						},
						{
							"text": "二、檢察官或法院依法認為有必要。"
						}
					]
				},
				{
					"text": "前項第一款但書規定之監護人為同意時，應尊重受監護宣告者之意願。"
				},
				{
					"text": "第一項第一款但書所定監護人為該性侵害犯罪嫌疑人或被告時，不得報導或記載有被害人之姓名或其他足資識別身分之資訊。"
				},
				{
					"text": "第一項以外之任何人，不得以媒體或其他方法公開或揭露被害人之姓名及其他足資識別身分之資訊。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "對於被害人之驗傷及採證，除依刑事訴訟法之規定或被害人無意識或無法表意者外，應經被害人之同意，並依下列規定辦理：",
					"children": [
						{
							"text": "一、被害人為心智障礙者、受監護宣告或輔助宣告者，應以其可理解方式提供資訊。受監護宣告者並應取得其監護人同意。"
						},
						{
							"text": "二、被害人為未滿十二歲者，應經其法定代理人同意。"
						}
					]
				},
				{
					"text": "前項第一款之監護人為同意時，應尊重受監護宣告者之意願。"
				},
				{
					"text": "第一項第二款之法定代理人同意時，應以兒童之最佳利益為優先考量，並依其心智成熟程度權衡其意見。"
				},
				{
					"text": "第一項第一款及第二款所定監護人或法定代理人不明、通知顯有困難或為該性侵害犯罪之嫌疑人時，得逕行驗傷及採證。"
				},
				{
					"text": "第一項採證，應將所取得之證物保全於證物袋，司法警察機關應即送請內政部警政署鑑驗。證物鑑驗報告應依法妥善保存。"
				},
				{
					"text": "告訴乃論之性侵害犯罪案件，於未提出告訴或自訴前，司法警察機關應將證物送交犯罪發生地之直轄市、縣（市）主管機關保管；除因未能知悉犯罪嫌疑人者外，於保管六個月後得將該證物逕行銷毀。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "被害人之法定代理人、配偶、直系或三親等內旁系血親、家長、家屬、醫師、心理師、輔導人員、社會工作人員或其信賴之人，經被害人同意後，得於偵查或審判時，陪同被害人在場，並得陳述意見。"
				},
				{
					"text": "前項得陪同在場之人為性侵害犯罪嫌疑人、被告，或檢察官、檢察事務官、司法警察官或司法警察認其在場，有礙偵查程序之進行時，不適用之。"
				},
				{
					"text": "被害人為兒童或少年時，除顯無必要者外，直轄市、縣（市）主管機關應指派社會工作人員於偵查或審判時陪同在場，並得陳述意見。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "兒童或心智障礙之被害人於偵查或審判中，經司法警察、司法警察官、檢察事務官、檢察官或法官認有必要時，應由具相關專業人士在場協助詢（訊）問。"
				},
				{
					"text": "前項專業人士應於詢（訊）問前，評估被害人之溝通能力及需求，並向司法警察、司法警察官、檢察事務官、檢察官或法官說明其評估之結果及相關建議。"
				},
				{
					"text": "專業人士依第一項規定協助詢（訊）問時，如司法警察、司法警察官、檢察事務官、檢察官、法官、被告或其辯護人提出不適當問題或被害人無法適當回答之問題，專業人士得為適當建議。必要時，偵查中經司法警察、司法警察官、檢察事務官或檢察官之許可，審判中經法官之許可，得由專業人士直接對被害人進行詢問。"
				},
				{
					"text": "專業人士於協助詢（訊）問時，司法警察、司法警察官、檢察事務官、檢察官、法官、被告或其辯護人，得透過單面鏡、聲音影像相互傳送之科技設備，或適當隔離措施為之。"
				},
				{
					"text": "偵查或審判中，兒童或心智障礙被害人受專業人士評估及專業人士直接對被害人進行詢問之過程，應全程錄音錄影。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "前條專業人士辦理協助詢（訊）問事務，依其性質，準用刑事訴訟法第十二章第二節、第三節規定。"
				},
				{
					"text": "前條專業人士之資格、條件、酬勞支給、提出說明或建議方式及其他相關事項之辦法，由中央主管機關會商相關機關定之。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "前二條規定，於少年保護事件及少年刑事案件之被害人為兒童或心智障礙者時，準用之。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "犯罪嫌疑人、被告或少年事件之少年為心智障礙者，於刑事案件偵查、審判程序或少年事件處理程序中，除適用刑事訴訟法或少年事件處理法有關規定外，認有必要時，得準用第十九條規定。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "法院對被害人之訊問或詰問，得依聲請或依職權於法庭外為之，或利用聲音、影像傳送之科技設備或其他適當隔離措施，將被害人與被告或法官隔離。"
				},
				{
					"text": "傳喚到庭作證之被害人為兒童、少年或心智障礙、身心創傷者，其因當庭詰問致有不能自由或完全陳述之虞時，法院應採取前項之隔離措施。"
				},
				{
					"text": "法院因當事人或辯護人詰問被害人不當而禁止其詰問者，得以訊問代之。"
				},
				{
					"text": "被告或其辯護人不得詰問或提出有關被害人與被告以外之人之性經驗證據。但法院認有必要者，不在此限。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "偵查或審判時，檢察官或法院得依職權或依聲請指定或選任相關領域之專家證人，提供專業意見。其經傳喚到庭陳述之意見，得為證據，並準用刑事訴訟法第一百六十三條至第一百七十一條、第一百七十五條及第一百九十九條規定。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "被告或其辯護人於審判時，對被害人有任何性別歧視之陳述或舉止者，法院應即時予以制止。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "被害人於審判時有下列情形之一，其於檢察事務官、司法警察官或司法警察調查時所為之陳述，經證明具有可信之特別情況，且為證明犯罪事實之存否所必要者，得為證據：",
					"children": [
						{
							"text": "一、因性侵害致身心創傷無法陳述。"
						},
						{
							"text": "二、因身心壓力於訊問或詰問時無法為完全陳述或拒絕陳述。"
						},
						{
							"text": "三、依第十九條規定接受詢（訊）問之陳述。"
						}
					]
				},
				{
					"text": "被害人於偵查中，依第十九條第三項後段規定接受專業人士直接詢問所為之陳述，除顯有不可信之情況外，得為證據。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "性侵害犯罪之案件，審判不得公開。但被害人為成年人，經本人同意，且法院認有必要者，不在此限。"
				},
				{
					"text": "前項被害人為心智障礙者、受監護宣告或輔助宣告者，應以其可理解方式提供資訊，受監護宣告者並應取得其監護人同意。監護人為同意時，應尊重受監護宣告者之意願。"
				},
				{
					"text": "第二項所定監護人為該性侵害犯罪之被告時，審判不得公開。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關得依被害人之申請，核發下列補助：",
					"children": [
						{
							"text": "一、非屬全民健康保險給付範圍之醫療費用、驗傷與採證費用及心理復健費用。"
						},
						{
							"text": "二、訴訟費用及律師費用。"
						},
						{
							"text": "三、其他費用。"
						}
					]
				},
				{
					"text": "前項補助對象、條件、金額及其他相關事項之自治法規，由直轄市、縣（市）主管機關定之。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "加害人應接受司法警察機關對其照相、採取指紋及採樣去氧核醣核酸，不得拒絕。"
				},
				{
					"text": "中央警政主管機關應建立加害人之相片、指紋、去氧核醣核酸紀錄及個人基本資料。"
				},
				{
					"text": "前項資料應予保密，非依法律規定，不得提供。"
				},
				{
					"text": "第一項照相、採取指紋、採樣去氧核醣核酸之方式與第二項資料之內容、管理及其他相關事項之辦法，由中央警政主管機關定之。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "為防治跨國性侵害犯罪，中央目的事業主管機關必要時，得依法律、條約、協定或協議，提供加害人之個人資料。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "加害人有下列情形之一，經評估認有施以身心治療、輔導或教育之必要者，直轄市、縣（市）主管機關應令其接受身心治療、輔導或教育：",
					"children": [
						{
							"text": "一、有期徒刑、保安處分或第三十七條、第三十八條所定之強制治療執行完畢。但有期徒刑經易服社會勞動者，於准易服社會勞動時起執行之。"
						},
						{
							"text": "二、假釋。"
						},
						{
							"text": "三、緩刑。"
						},
						{
							"text": "四、免刑。"
						},
						{
							"text": "五、赦免。"
						},
						{
							"text": "六、經法院依第三十八條第一項但書及第六項規定或刑法第九十一條之一第二項但書規定裁定停止強制治療。"
						}
					]
				},
				{
					"text": "前項規定，對於犯罪後經驅逐或限令出境者，不適用之。"
				},
				{
					"text": "第一項之執行期間為三年以下。執行期間屆滿前，經評估認有繼續執行之必要者，直轄市、縣（市）主管機關得延長之，最長不得逾一年；其無繼續執行之必要者，得停止其處分之執行。"
				},
				{
					"text": "前項經評估認無繼續執行之必要者，於其登記、報到期間，經評估認有施以身心治療、輔導或教育之必要，直轄市、縣（市）主管機關應令其再接受身心治療、輔導或教育；其執行期間應予併計，且不得逾前項執行期間之規定。"
				},
				{
					"text": "犯性騷擾防治法第二十五條第一項之罪經判處拘役或罰金確定，依第七條第一項準用本條第一項規定，於判決確定時執行之。"
				},
				{
					"text": "第一項至第三項規定對於有性侵害犯罪行為，經法院依少年事件處理法裁定保護處分確定且認有必要者，得準用之。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "性侵害犯罪經緩起訴處分確定者，經直轄市、縣（市）主管機關評估小組評估認有施以身心治療、輔導或教育之必要，應令其接受身心治療、輔導或教育。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "第三十一條第一項、第三項至第六項及前條之評估，由直轄市、縣（市）主管機關成立評估小組辦理。但服徒刑之成年受刑人由監獄、少年受刑人及受感化教育少年由少年矯正學校成立評估小組辦理。"
				},
				{
					"text": "前項評估小組之組成與其辦理第三十一條第一項、第三項、第四項及前條評估之內容、基準、程序與身心治療、輔導或教育之內容、程序、期間及其他相關事項之辦法，由中央主管機關會同法務主管機關定之。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "觀護人對於付保護管束之加害人，得採取下列一款或數款之處遇方式：",
					"children": [
						{
							"text": "一、實施約談、訪視，並得進行團體活動或問卷等輔助行為。"
						},
						{
							"text": "二、有事實足認其有再犯之虞或需加強輔導及管束者，得密集實施約談、訪視；必要時，並得請警察機關派員定期或不定期查訪。"
						},
						{
							"text": "三、有事實可疑為施用毒品者，得命其接受尿液採驗。"
						},
						{
							"text": "四、無一定之居住處所，或其居住處所不利保護管束之執行者，得報請檢察官許可，命其居住於指定之處所。"
						},
						{
							"text": "五、有於特定時間犯罪之習性，或有事實足認其有再犯之虞時，得報請檢察官許可，命其於監控時段內，未經許可，不得外出。"
						},
						{
							"text": "六、報請檢察官許可，對其實施測謊。"
						},
						{
							"text": "七、報請檢察官許可，對其實施科技設備監控。"
						},
						{
							"text": "八、有固定犯罪模式，或有事實足認其有再犯之虞時，得報請檢察官許可，禁止其接近特定場所或對象。"
						},
						{
							"text": "九、轉介相關機構或團體為適當處遇。"
						},
						{
							"text": "十、其他必要處遇。"
						}
					]
				},
				{
					"text": "少年保護官對於依第三十一條第六項規定接受身心治療、輔導或教育之少年，除前項第四款至第八款外，於與少年保護事件性質不相違反者，得採取前項一款或數款之處遇方式。"
				},
				{
					"text": "第一項第三款尿液採驗之執行方式、程序、期間、次數、檢驗機構、項目及其他相關事項之辦法；第六款之測謊、第七款之科技設備監控，其實施機關（構）、人員、方式、程序及其他相關事項之辦法，由法務主管機關會商相關機關定之。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "前條付保護管束且經實施科技設備監控之加害人，故意拆除、損壞、隱匿、阻斷科技監控設備，經檢察署通報警察機關，司法警察官或司法警察得強制其到檢察署或檢察官指定之處所，由檢察署派員回復科技監控設備正常運作，相關機關並依法令規定為後續處理。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "加害人依第三十一條第一項及第四項接受身心治療、輔導或教育，經第三十三條評估小組評估認有再犯之風險者，直轄市、縣（市）主管機關得檢具相關評估報告，送請檢察官依刑法第九十一條之一規定聲請強制治療或繼續施以強制治療。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "加害人於徒刑執行期滿前，接受身心治療、輔導或教育後，經矯正機關評估小組評估認有再犯之風險，而不適用刑法第九十一條之一規定者，矯正機關得檢具相關評估報告，送請檢察官聲請法院裁定命其進入醫療機構或其他指定處所，施以強制治療。"
				},
				{
					"text": "加害人依第三十一條第一項及第四項接受身心治療、輔導或教育後，經評估認有再犯之風險，而不適用刑法第九十一條之一規定者，由檢察官或直轄市、縣（市）主管機關檢具相關評估報告聲請法院裁定命其進入醫療機構或其他指定處所，施以強制治療。"
				},
				{
					"text": "依前二項規定經法院裁定施以強制治療之加害人，於徒刑執行期滿或接獲法院裁定後，直轄市、縣（市）主管機關應逕移強制治療處所接續治療，必要時得協調相關機關協助移送。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "前條強制治療之執行期間為五年以下；其執行期間屆滿前，經評估認其再犯風險未顯著降低，而有繼續強制治療之必要者，檢察官或直轄市、縣（市）主管機關得向法院聲請許可延長之，第一次延長期間為三年以下，第二次以後每次延長期間為一年以下。但執行中，檢察官或直轄市、縣（市）主管機關認無繼續執行之必要者，得向法院聲請裁定停止強制治療。"
				},
				{
					"text": "停止強制治療之執行後有前條第一項或第二項情形之一者，法院得令入相當處所，繼續施以強制治療。"
				},
				{
					"text": "前項強制治療之期間，應與停止強制治療前已執行之期間合併計算。"
				},
				{
					"text": "前三項執行或延長期間內，應每年至少評估一次有無繼續強制治療之必要。"
				},
				{
					"text": "強制治療處所應於第一項之執行或延長期間屆滿前三個月，檢具治療、評估等結果通知強制治療受處分人及檢察官或直轄市、縣（市）主管機關。"
				},
				{
					"text": "強制治療受處分人於收受前項通知後，得自行向法院聲請裁定停止強制治療之執行。"
				},
				{
					"text": "直轄市、縣（市）主管機關於收受第五項通知後，認強制治療受處分人無繼續強制治療之必要，或收受第一項但書或前項停止強制治療執行之裁定後，應召開轉銜會議，安排強制治療受處分人身心治療、輔導或教育及登記、報到事宜，並提供就學、就業、家庭支持及其他照顧服務。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "前三條強制治療之聲請、停止與延長程序、執行機關（構）、處所、執行程序、方式、經費來源、評估小組之組成及其他相關事項之辦法，由法務主管機關會同中央主管機關定之。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "第三十七條及第三十八條之聲請、停止、延長及裁定事項，除本法另有規定外，準用刑事訴訟法相關規定。"
				},
				{
					"text": "加害人有下列情形之一，且未經選任辯護人者，法院應指定公設辯護人或律師為其辯護，並準用刑事訴訟法第三十一條第二項及第四項規定：",
					"children": [
						{
							"text": "一、身心障礙，致無法為完全之陳述。"
						},
						{
							"text": "二、其他經法院認有必要。"
						}
					]
				},
				{
					"text": "刑事訴訟法第三十五條規定，於前項情形，準用之。"
				},
				{
					"text": "法院受理第三十七條及第三十八條之聲請，除顯無必要者外，應指定期日傳喚加害人，並通知聲請人、辯護人、輔佐人。"
				},
				{
					"text": "前項期日，聲請人得到場陳述意見。但法院認有必要者，聲請人應到場陳述聲請理由或提出必要之證據。"
				},
				{
					"text": "法院應給予到場加害人、辯護人、輔佐人陳述意見之機會。但經合法傳喚、通知無正當理由不到場，或陳明不願到場者，不在此限。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "犯刑法第二百二十一條、第二百二十二條、第二百二十四條之一、第二百二十五條第一項、第二百二十六條、第二百二十六條之一、第三百三十二條第二項第二款、第三百三十四條第二項第二款、第三百四十八條第二項第一款或其特別法之罪之加害人，有第三十一條第一項各款情形之一者，應定期向警察機關辦理身分、就學、工作、車籍之異動或其他相關資料之登記、報到；其登記、報到期間為七年。"
				},
				{
					"text": "犯刑法第二百二十四條、第二百二十五條第二項、第二百二十七條、第二百二十八條之罪之加害人，有第三十一條第一項各款情形之一者，亦適用前項之規定；其登記、報到期間為五年。"
				},
				{
					"text": "前二項規定，對於犯罪後經驅逐或限令出境者或犯罪時未滿十八歲者，不適用之。"
				},
				{
					"text": "第一項、第二項加害人於登記、報到期間，應定期或不定期接受警察機關查訪；其登記內容有變更者，應於變更之七日內辦理資料異動。"
				},
				{
					"text": "犯性侵害犯罪經外國、大陸地區、香港或澳門法院有罪判決確定後，於未經我國法院重新判決確定前，準用前項查訪規定。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "性侵害犯罪經緩起訴處分確定者，其接受身心治療、輔導或教育期間，應定期向警察機關辦理身分、就學、工作、車籍之異動或其他相關資料之登記、報到。"
				},
				{
					"text": "前項人員於登記、報到期間，應定期或不定期接受警察機關查訪；其登記內容有變更者，應於變更後七日內辦理資料異動。"
				},
				{
					"text": "前二項規定，於犯罪時未滿十八歲者，不適用之。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "為維護公共利益及社會安全目的，前二條登記、報到期間之登記事項，得提供特定人員查閱。"
				},
				{
					"text": "前二條登記、報到之程序、方式、查訪頻率與前項查閱之範圍、內容、執行機關、查閱人員之資格、條件、查閱程序及其他應遵行事項之辦法，由中央警政主管機關會商中央各目的事業主管機關定之。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "第三十七條第一項、第二項之加害人經通知依指定期日到場接受強制治療而未按時到場者，處一年以下有期徒刑、拘役、科或併科新臺幣十萬元以下罰金。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "違反第十一條第二項保密規定者，處新臺幣六萬元以上六十萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "有下列情形之一，而無正當理由者，由目的事業主管機關處新臺幣六萬元以上六十萬元以下罰鍰，並令其限期改善；屆期未改善者，得按次處罰，並得令其限制接取：",
					"children": [
						{
							"text": "一、違反第十三條第一項規定，未先行限制瀏覽、移除。"
						},
						{
							"text": "二、違反第十三條第二項規定，未保留一百八十日，或未將資料提供司法或警察機關調查。"
						},
						{
							"text": "三、違反依第七條第二項準用第十三條第一項規定，未先行限制瀏覽、移除。"
						},
						{
							"text": "四、違反依第七條第二項準用第十三條第二項規定，未保留一百八十日，或未將資料提供司法或警察機關調查。"
						}
					]
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "違反第十五條第一項保密規定者，或違反依第七條第二項、第三項準用第十五條第一項保密規定者，處新臺幣六萬元以上六十萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "廣播、電視事業違反第十六條第一項或第三項規定，或違反依第七條第二項、第三項準用第十六條第一項或第三項規定者，由目的事業主管機關處新臺幣六萬元以上六十萬元以下罰鍰，並令其限期改正；屆期未改正者，得按次處罰。"
				},
				{
					"text": "前項以外之宣傳品、出版品、網際網路或其他媒體業者違反第十六條第一項或第三項規定，或違反依第七條第二項、第三項準用第十六條第一項或第三項規定者，由目的事業主管機關處負責人新臺幣六萬元以上六十萬元以下罰鍰，並得沒入第十六條規定之物品、令其限期移除內容、下架或其他必要之處置；屆期不履行者，得按次處罰至履行為止。"
				},
				{
					"text": "前二項規定，於被害人死亡，經目的事業主管機關權衡為維護治安、安定人心、澄清視聽、防止危險擴大或其他社會公益，認有報導或揭露必要者，不罰。"
				},
				{
					"text": "第一項及第二項以外之任何人違反第十六條第四項規定，或違反依第七條第二項、第三項準用第十六條第四項規定，而無正當理由者，處新臺幣二萬元以上十萬元以下罰鍰。"
				},
				{
					"text": "宣傳品、出版品、網際網路或其他媒體無負責人或負責人對行為人之行為不具監督關係者，第二項之處罰對象為行為人。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "違反第十四條第一項規定者，由直轄市、縣（市）主管機關處新臺幣一萬元以上五萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "第三十一條第一項、第四項之加害人、性侵害犯罪經緩起訴處分確定者、依第七條第一項準用第三十一條第一項及第四十二條第一項、第二項規定者，有下列情形之一，由直轄市、縣（市）主管機關處新臺幣一萬元以上五萬元以下罰鍰，並令其限期履行：",
					"children": [
						{
							"text": "一、經直轄市、縣（市）主管機關通知，無正當理由不到場或拒絕接受評估、身心治療、輔導或教育，或接受之時數不足。"
						},
						{
							"text": "二、未依第四十一條第一項、第二項、第四項或第四十二條第一項、第二項規定，定期辦理登記、報到、資料異動或接受查訪。"
						}
					]
				},
				{
					"text": "依第四十一條第五項準用同條第四項規定受查訪者，有前項第二款規定情形時，依前項規定處罰。"
				},
				{
					"text": "依前二項規定令其限期履行，屆期仍不履行者，處一年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。"
				},
				{
					"text": "受前三項處分者於執行完畢後，仍應依第三十一條、第三十二條、第四十一條及第四十二條規定辦理。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關對於下列各款之人為前條第一項之處分後，應即通知該管檢察官：",
					"children": [
						{
							"text": "一、假釋、緩刑或有期徒刑經易服社會勞動之加害人。"
						},
						{
							"text": "二、犯性騷擾防治法第二十五條第一項之罪及犯刑法第三百十九條之二第一項之罪經假釋、緩刑或有期徒刑易服社會勞動者。"
						},
						{
							"text": "三、性侵害犯罪經緩起訴處分確定者。"
						}
					]
				},
				{
					"text": "該管檢察官接獲前項通知後，得通知原執行監獄典獄長報請法務部撤銷假釋，或向法院聲請撤銷緩刑之宣告，或依職權撤銷緩起訴處分及易服社會勞動。"
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "第四十四條、第五十條第三項之被告或判決有罪確定之加害人逃亡、藏匿經通緝者，該管警察機關得將其身分相關資訊刊載於機關網站、報紙或以其他方法公開之；其經拘提、逮捕、已死亡或顯無必要時，該管警察機關應即停止公告。"
				},
				{
					"text": "前項規定，於犯罪時未滿十八歲者，不適用之。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "本法規定於軍法機關戰時辦理現役軍人犯性侵害犯罪案件，準用之。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "第三十六條至第四十條修正施行前，受強制治療之宣告者，於修正施行後，應繼續執行。"
				},
				{
					"text": "前項情形，由原執行檢察署之檢察官或直轄市、縣（市）主管機關於第三十六條至第四十條修正施行後六月內，向該案犯罪事實最後裁判之法院，依第三十八條第一項或刑法第九十一條之一第二項規定，聲請裁定強制治療之期間。"
				},
				{
					"text": "前項聲請，如法院裁定時，其強制治療已執行累計逾五年者，視為依第三十八條第一項後段或刑法第九十一條之一第二項後段規定為第一次許可延長之聲請；已執行逾八年者，視為第二次許可延長之聲請。"
				},
				{
					"text": "有下列情形之一，由該案犯罪事實最後裁判之法院，依第三十八條第一項、第二項或刑法第九十一條之一第二項、第三項規定裁定之，並適用前項規定：",
					"children": [
						{
							"text": "一、第三十六條至第四十條修正施行前，受法院停止治療執行之裁定，於修正施行後，經聲請繼續施以強制治療者。"
						},
						{
							"text": "二、第一項或第二項之情形，法院於第三十六條至第四十條修正施行後為停止治療執行之裁定，經聲請繼續施以強制治療者。"
						}
					]
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "本法施行細則，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "本法除第十三條自公布後六個月施行外，其餘自公布日施行。"
				}
			]
		}
	]
}