{
	"pcode": "D0080208",
	"LawLevel": "命令",
	"name": "模擬槍許可及管理辦法",
	"category": [
		"行政",
		"內政部",
		"警政目"
	],
	"LawModifiedDate": "20200825",
	"EngLawName": "Regulation Governing the Permission and Management of Imitation Firearms",
	"histories": [
		"一百零九年八月二十五日內政部台內警字第 10908720993 號令、經濟部經商字第 10902038700 號令會銜訂定發布全文 19 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依槍砲彈藥刀械管制條例（以下簡稱本條例）第二十條之一第十項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、模擬槍：指依本條例第二十條之一第一項公告查禁之模擬槍。"
						},
						{
							"text": "二、廠商：指公司、有限合夥或依商業登記法登記成立之商業。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "為專供外銷及研發而申請經營模擬槍輸出入業或製造業，以製造、販賣、運輸或轉讓模擬槍者，應檢附下列文件，向內政部警政署（以下簡稱警政署）申請許可：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、負責人之身分證明文件影本。"
						},
						{
							"text": "三、廠商名稱及所營事業登記預查核准文件影本。"
						}
					]
				},
				{
					"text": "前項第二款及第三款文件，應加蓋廠商及負責人印章。"
				},
				{
					"text": "申請人應於收受第一項許可文件之翌日起六個月內，辦妥廠商設立或變更登記。"
				},
				{
					"text": "完成前項登記之廠商，應檢附廠商登記證明文件影本，報警政署備查。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "符合下列規定之廠商，為專供外銷及研發，得逐案向廠商所在地之直轄市、縣（市）政府警察局申請製造、販賣、運輸或轉讓模擬槍許可：",
					"children": [
						{
							"text": "一、完成前條第三項登記及第四項備查。"
						},
						{
							"text": "二、設有模擬槍集中保管庫房，並加裝防盜、交流與直流兩用警鈴。"
						},
						{
							"text": "三、設有保存三十日以上之監視錄影設備。"
						},
						{
							"text": "四、廠商所屬或委託之工廠，已辦妥設立或變更工廠登記，增列製造或加工生產模擬槍之產業類別及主要產品項目，並於主要產品項目標註模擬槍。"
						}
					]
				},
				{
					"text": "前項申請製造、販賣、運輸或轉讓模擬槍許可之項目及應備資料如下：",
					"children": [
						{
							"text": "一、外銷：",
							"children": [
								{
									"text": "（一）申請書。"
								},
								{
									"text": "（二）廠商登記證明文件影本，及所屬或委託製造模擬槍工廠之登記證明文件影本。"
								},
								{
									"text": "（三）外銷訂單或證明文件影本；如係外文者，並應檢附中文譯本。"
								},
								{
									"text": "（四）模擬槍型錄及中文說明書一式六份：應包含型號、尺寸及圖片等資訊。"
								},
								{
									"text": "（五）證明符合前項第二款及第三款之文件。"
								}
							]
						},
						{
							"text": "二、研發：",
							"children": [
								{
									"text": "（一）前款第一目、第二目及第五目之文件。"
								},
								{
									"text": "（二）申請輸入模擬槍者，並應檢附前款第四目之文件，申請數量每一型號每次以二枝為限。"
								}
							]
						},
						{
							"text": "三、輸出或輸入樣品：第一款第一目、第二目、第四目及第五目之文件；每一型號每次以二枝為限。"
						},
						{
							"text": "四、留存樣品：第一款第一目、第二目、第四目及第五目之文件；每一型號以十枝為限，每枝之槍身或槍管應烙印或沖印樣品字樣。"
						}
					]
				},
				{
					"text": "前項文件為影本者，應加蓋廠商及負責人印章。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "受理前二條申請之機關，應於收受申請書及相關應備資料之翌日起十五日內准駁；直轄市、縣（市）政府警察局為准駁者，應副知警政署。"
				},
				{
					"text": "申請案件有應補正之事項者，受理申請機關應以書面通知申請人限期補正；補正期間不計入前項准駁期間。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "第三條之申請案件，經依前條第二項命限期補正，屆期未補正或補正不完全者，應不予許可。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "第四條或第十條第一項之申請案件有下列情形之一者，應不予許可；已許可者，原許可機關應撤銷其許可：",
					"children": [
						{
							"text": "一、非專供外銷及研發。"
						},
						{
							"text": "二、違反第四條第一項第二款至第四款之規定。"
						},
						{
							"text": "三、製造數量與第四條第二項第一款第三目文件所載數量不符。"
						},
						{
							"text": "四、違反第四條第二項第二款至第四款之數量限制。"
						},
						{
							"text": "五、經依第五條第二項命限期補正，屆期未補正或補正不完全。"
						},
						{
							"text": "六、經依第十六條規定廢止許可。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "廠商應於收受第四條許可文件之翌日起六個月內，通知原許可機關查驗，並完成經許可之項目；經查驗符合許可內容後，由原許可機關發給查驗文件。"
				},
				{
					"text": "廠商因故無法於前項期限內完成經許可之項目時，應於期限屆滿十五日前，以書面敘明理由，向原許可機關申請許可展延，最長二個月，並以三次為限；原許可機關受理申請後，依第五條規定辦理。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "廠商輸出模擬槍前，應持原許可機關之查驗文件，向財政部關務署所屬各關辦理通關；並於完成放行輸出之翌日起二十日內，檢附出口報單出口證明聯，送原許可機關備查。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "廠商於輸出模擬槍後，有正當理由須復運輸入者，應檢附申請書及原輸出許可文件，向原許可機關申請輸入許可；原許可機關受理申請後，依第五條規定辦理。"
				},
				{
					"text": "廠商完成前項輸入後，應通知原許可機關查驗，並應於收受前項許可文件之翌日起一年內，依第四條第二項第一款規定重新提出申請許可及完成輸出。但不得依第八條第二項規定申請許可展延。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "廠商取得第四條及前條第一項之許可後，有變更原許可內容者，應檢附申請書、原許可文件及變更事項相關證明文件，向原許可機關申請變更；原許可機關受理申請後，依第五條規定辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "廠商於國內運輸模擬槍前，應檢附第四條、第十條第一項或前條之許可文件，及載明時間、目的地、儲存場所、運輸方法、包裝情形、押運人及路線等資訊之文件，送原許可機關備查。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "廠商就經許可製造、販賣、運輸或轉讓之模擬槍，應載明下列資訊列冊管理，以備稽核：",
					"children": [
						{
							"text": "一、製造、販賣、運輸或轉讓模擬槍之日期。"
						},
						{
							"text": "二、許可項目。"
						},
						{
							"text": "三、許可期限。"
						},
						{
							"text": "四、其他稽核之必要事項。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "廠商所在地變更時，應於變更之翌日起一個月內，連同原許可文件及異動資料，以書面分別通知變更前、後所在地之直轄市、縣（市）政府警察局辦理異動登記。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "警察機關為查察模擬槍，得依法派員進入模擬槍製造、儲存或販賣場所，並應會同目的事業主管機關，依下列規定實施檢查：",
					"children": [
						{
							"text": "一、主動出示執行職務之證明文件，並告知事由。"
						},
						{
							"text": "二、檢查範圍為模擬槍之零組件、成品、半成品、各種簿冊、生產、庫存、銷售情形及其他必要之物件。"
						},
						{
							"text": "三、得詢問關係人及命提供有關模擬槍之必要資料。"
						},
						{
							"text": "四、不得妨礙該場所正常業務之進行。"
						},
						{
							"text": "五、執行查察任務所獲知之相關營業秘密，應予保密。"
						}
					]
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "第三條之申請案件有下列情形之一者，原許可機關應廢止其許可：",
					"children": [
						{
							"text": "一、未符合第三條第三項之規定。"
						},
						{
							"text": "二、未符合第十四條之規定，經命限期改善，屆期不改善。"
						},
						{
							"text": "三、規避、妨礙或拒絕依本條例第二十條之一第五項之檢查、詢問或提供資料，經命限期改善，屆期不改善。"
						},
						{
							"text": "四、解散或歇業。"
						}
					]
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "第四條或第十條第一項之申請案件有下列情形之一者，原許可機關應廢止其許可：",
					"children": [
						{
							"text": "一、未於第八條所定許可期限內完成經許可之項目。"
						},
						{
							"text": "二、未於第十條第二項所定許可期限內，依第四條第二項第一款規定重新提出申請許可及完成輸出。"
						},
						{
							"text": "三、未符合第十一條至第十三條之規定。"
						},
						{
							"text": "四、經依前條規定廢止許可。"
						}
					]
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "廠商有下列情形之一者，應自行銷毀模擬槍，並報請廠商所在地之直轄市、縣（市）政府警察局監毀：",
					"children": [
						{
							"text": "一、經撤銷或廢止第三條、第四條或第十條第一項之許可，尚有留存之模擬槍。"
						},
						{
							"text": "二、依第四條或第十條第一項許可之模擬槍或樣品，已不需置用。"
						}
					]
				},
				{
					"text": "前項第一款情形，應自收受撤銷或廢止許可文件之翌日起三十日內為之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}