{
	"pcode": "D0090073",
	"LawLevel": "法律",
	"name": "海洋保育法",
	"category": [
		"行政",
		"海洋委員會",
		"海洋資源目"
	],
	"LawModifiedDate": "20240731",
	"LawEffectiveDate": "99991231",
	"effectiveNote": "施行日期，由行政院定之。",
	"histories": [
		"一百十三年七月三十一日總統華總一義字第 11300068291 號令制定公布全文 31 條；施行日期，由行政院定之"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "海洋保護區",
			"start": 600,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "海洋生物保育",
			"start": 1400,
			"end": 2000
		},
		{
			"type": "章",
			"number": 400,
			"title": "罰則",
			"start": 2100,
			"end": 2700
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2800,
			"end": 3100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為保護海洋生態環境，保育海洋生物多樣性，合理利用海洋生物資源，協調並促進海洋保護區之規劃及執行，推動海洋保育教育，特制定本法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法所稱主管機關：在中央為海洋委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				},
				{
					"text": "前項直轄市、縣（市）主管機關之管轄範圍，由中央主管機關公告之。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法用詞，定義如下：",
					"children": [
						{
							"text": "一、海洋生物：指海洋動物、海洋植物及海洋其他生物。"
						},
						{
							"text": "二、海洋生物多樣性：指所有海洋範圍內活的生物體中之變異性，包括物種內、物種之間及生態系統之多樣性。"
						},
						{
							"text": "三、保育：指基於海洋生物多樣性及自然生態平衡之原則，對於海洋生物所為保護、復育、管理之行為。"
						},
						{
							"text": "四、海洋保護區：指一處海域或該海域與其毗連之陸域具有生物多樣性、特殊自然景觀、文化資產或永續利用之生態資源等，依本法或其他法律所劃定進行保護之區域。"
						},
						{
							"text": "五、海洋庇護區：指依本法所劃定之海洋保護區，並得以核心區、緩衝區及永續利用區進行分區管理者。"
						},
						{
							"text": "六、核心區：指為長期保護海洋生物、生態環境、生物多樣性，並提供學術研究，應嚴格保護，且限制人員進入及所有開發利用行為所劃定之區域。"
						},
						{
							"text": "七、緩衝區：指鄰接或環繞於核心區，針對人為活動進行管理、限制以保護核心區，可作為研究發展所劃定之區域。"
						},
						{
							"text": "八、永續利用區：指於核心區、緩衝區之外圍，在無礙海洋自然生態平衡之前提下，容許海洋生物、生態環境、生物多樣性及天然資源之利用，以獲取其文化、教育、學術、經濟等效益所劃定之區域，並永續管理及發展其資源。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "為達成海洋生物多樣性之目標，主管機關應採取各種海洋保育措施，以保護海洋生物棲息環境，協調並促進海洋保護區之整合規劃及執行。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "海洋庇護區之劃定、變更或廢止及海洋庇護區保育計畫之擬訂前，涉及原住民族土地及海域部分，中央主管機關應會同中央原住民族主管機關，並依原住民族基本法及海洋基本法之規定辦理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本法所定海洋保護區之類型，包括下列地區之海域或該海域與其毗連之陸域：",
					"children": [
						{
							"text": "一、野生動物保護區。"
						},
						{
							"text": "二、野生動物重要棲息環境。"
						},
						{
							"text": "三、國家公園及國家自然公園。"
						},
						{
							"text": "四、國家風景特定區海域資源保護區。"
						},
						{
							"text": "五、水產動植物繁殖保育區。"
						},
						{
							"text": "六、水下文化資產保護區。"
						},
						{
							"text": "七、自然保留區。"
						},
						{
							"text": "八、地質公園。"
						},
						{
							"text": "九、重要濕地。"
						},
						{
							"text": "十、海洋庇護區。"
						},
						{
							"text": "十一、依其他法律規定劃設之保護區。"
						}
					]
				},
				{
					"text": "中央主管機關得認定海洋保護區以外其他有效保育措施之區域；其認定標準，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "中央主管機關應會同各中央目的事業主管機關訂定整體海洋保護區管理政策方針，報請行政院核定後實施；其變更時，亦同。"
				},
				{
					"text": "前項整體海洋保護區管理政策方針內容，應包括下列事項：",
					"children": [
						{
							"text": "一、政策目標。"
						},
						{
							"text": "二、海洋保護區之分類及分級。"
						},
						{
							"text": "三、海洋保護區之規劃及管理。"
						},
						{
							"text": "四、海洋保護區之監測。"
						},
						{
							"text": "五、海洋保護區之檢討及成效評估。"
						},
						{
							"text": "六、其他與海洋保護區管理有關之事項。"
						}
					]
				},
				{
					"text": "第一項整體海洋保護區管理政策方針實施後，中央主管機關應每五年至少檢討一次。"
				},
				{
					"text": "依其他法律規定劃設之海洋保護區，其保護區名稱、內容、劃設程序、辦理機關及管理事項從其規定，納入整體海洋保護區管理政策方針之一部。"
				},
				{
					"text": "整體海洋保護區管理政策方針涉及相關機關執行有疑義時，得由中央主管機關協調；協調不成者，報請行政院決定之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "中央主管機關得就海洋生態系統有特別保護必要，且未經其他主管機關劃設為海洋保護區者，劃定為海洋庇護區。"
				},
				{
					"text": "中央主管機關為辦理前項業務，應設審議會，由專家學者、原住民、漁民團體、保育團體等民間團體及有關機關代表組成，其中不具官方身分之代表人數不得少於委員總人數二分之一，原住民及漁民團體之代表總人數，不得少於委員總人數三分之一。"
				},
				{
					"text": "審議會之決議，以委員過半數之出席，出席委員超過三分之二同意行之。"
				},
				{
					"text": "海洋庇護區之核心區劃定，致該區域之既有使用人遭受特別犧牲之損失者，應予補償。"
				},
				{
					"text": "第一項海洋庇護區之劃定基準、變更、廢止程序、第二項審議會之設置、組成、運作與前項補償之條件、基準及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "中央主管機關劃定海洋庇護區後，應會商有關機關，擬訂海洋庇護區保育計畫，並公開展覽三十日及舉行公聽會；其變更或廢止時，亦同。"
				},
				{
					"text": "前項公開展覽與公聽會之日期及地點，應登載於政府公報、新聞紙、網際網路或以其他適當方法廣泛周知。人民、法人或團體得於公開展覽期間內，以書面載明姓名或名稱及地址，向中央主管機關提出意見。"
				},
				{
					"text": "中央主管機關應於公告實施海洋庇護區保育計畫後，將計畫登載於政府公報、新聞紙、網際網路或以其他適當方法廣泛周知。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "任何人及海陸域交通工具禁止進入海洋庇護區之核心區。但有下列情形之一者，不在此限：",
					"children": [
						{
							"text": "一、國家安全或軍事目的。"
						},
						{
							"text": "二、海域巡防、犯罪查緝、漁業巡護、污染防治、海難救助、航路標識設置管理、海洋保育、水下文化資產之保存或管理等公務目的。"
						},
						{
							"text": "三、船舶連續不停迅速通過，且未從事航行以外之活動。"
						},
						{
							"text": "四、經中央主管機關同意之科學研究、監測或調查等活動。"
						}
					]
				},
				{
					"text": "前項第四款申請同意之程序、應檢附文件、審議作業、廢止同意及其他相關事項之辦法，由中央主管機關會商有關機關定之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "海洋庇護區之緩衝區內，非經中央主管機關許可，禁止從事下列行為。但符合前條第一項但書第一款或第二款情形者，不在此限：",
					"children": [
						{
							"text": "一、水產養殖。"
						},
						{
							"text": "二、採捕海洋生物。"
						},
						{
							"text": "三、開挖、濬深航道或施作海洋工程。"
						},
						{
							"text": "四、鋪設電纜、管道、設施或結構。"
						},
						{
							"text": "五、從事探礦或採礦。"
						}
					]
				},
				{
					"text": "從事前項第一款或第二款行為，符合中央主管機關公告之一定種類、數量、方式、範圍或期間等條件者，免申請許可。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "海洋庇護區之永續利用區內，非經中央主管機關許可，禁止從事下列行為。但符合第十條第一項但書第一款或第二款情形者，不在此限：",
					"children": [
						{
							"text": "一、開挖、濬深航道或施作海洋工程。"
						},
						{
							"text": "二、鋪設電纜、管道、設施或結構。"
						},
						{
							"text": "三、從事探礦或採礦。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "前二條申請許可之條件、作業程序、廢止許可及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "為保育海洋生物，中央主管機關應會商其他目的事業主管機關，公告下列事項：",
					"children": [
						{
							"text": "一、海洋遊憩或休閒活動之限制、禁止或其他應遵行事項。"
						},
						{
							"text": "二、船舶海上航行、活動或作業之限制、禁止或其他應遵行事項。"
						},
						{
							"text": "三、於海洋使用採捕器具之限制、禁止或其他應遵行事項。"
						},
						{
							"text": "四、其他與保育海洋生物有關之人為活動之限制、禁止或其他應遵行事項。"
						}
					]
				},
				{
					"text": "中央主管機關辦理前項業務，準用第八條第二項規定。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "為執行海洋生物資源調查或海洋庇護區保育計畫，主管機關或受託機關（構）、法人、團體得派員出示證明文件，進入公、私有土地、處所或海域進行調查及實施保育措施；其涉及軍事機密者，應會同該管軍事機關為之。"
				},
				{
					"text": "前項情形，公、私有土地、處所或海域之所有人、使用人或管理人不得規避、妨礙或拒絕。"
				},
				{
					"text": "進行第一項調查或實施各項保育措施，遇設有圍障之土地或實施各項保育措施時，主管機關應事先通知公、私有土地、處所或海域之所有人、使用人或管理人；通知未能送達時，得以公告方式為之。"
				},
				{
					"text": "調查機關（構）、法人、團體或保育人員，進行調查或實施各項保育措施，應恪遵正當法律程序，以符合比例原則之方式為之，對於受檢之工商軍事秘密，應予保密。"
				},
				{
					"text": "為進行第一項調查或實施各項保育措施，致公、私有土地、處所或海域之所有人、使用人遭受特別犧牲之損失者，應予補償。"
				},
				{
					"text": "進行第一項調查或實施各項保育措施之方式、通知、補償之條件、基準及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "主管機關得指派海洋保育觀察員，在船舶、海洋設施、海域工程或其周圍，從事觀察、監測及蒐集資料等任務；必要時，得請求海岸巡防機關或警察機關協助。"
				},
				{
					"text": "前項情形，船舶、海洋設施或海域工程之所有人、使用人或管理人，不得規避、妨礙或拒絕。"
				},
				{
					"text": "海洋保育觀察員執行觀察、監測及蒐集資料等任務時，得由船舶、海洋設施或海域工程之所有人、使用人或管理人提供往返交通工具。"
				},
				{
					"text": "第一項海洋保育觀察員之資格取得、訓練、管理、廢止資格及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "執法人員、民眾、法人或團體主動參與或協助主管機關取締、舉發本法違法事件者，主管機關得予獎勵。"
				},
				{
					"text": "主管機關對於前項主動參與或協助主管機關取締、舉發之人身分應予保密。"
				},
				{
					"text": "第一項獎勵之對象、基準、範圍及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "主管機關應培養具備海洋保育及生物多樣性專業知識人才，並推廣海洋保育及生物多樣性教育課程，以提升民眾對於海洋生物多樣性之認識。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "主管機關為促進海洋保育、海洋生物多樣性保護及永續利用，得自行或透過國際組織、學術研究機構進行國際合作，並對人民、民間團體、原住民各族參與國際交流活動，給予獎勵或補助。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "為執行海洋生物復育，主管機關或中央目的事業主管機關得依海洋生物復育措施辦理原則，自行或委託其他機關（構）、法人、漁會或團體辦理下列復育措施：",
					"children": [
						{
							"text": "一、人工復育設施之投放。"
						},
						{
							"text": "二、海洋動物之培育或野放。"
						},
						{
							"text": "三、海洋植物之栽植。"
						},
						{
							"text": "四、其他復育之必要措施。"
						}
					]
				},
				{
					"text": "前項以外之機關（構）、自然人、法人或團體自行辦理復育措施前，應依前項海洋生物復育措施辦理原則，提出復育計畫，報經主管機關同意後，始得為之。"
				},
				{
					"text": "第一項海洋生物復育措施辦理原則，由中央主管機關會同中央漁業主管機關定之。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "違反第十條第一項規定，進入海洋庇護區之核心區者，處行為人、海陸域交通工具駕駛人或船長新臺幣五萬元以上五十萬元以下罰鍰。"
				},
				{
					"text": "誤入海洋庇護區之核心區，經勸導駛離者，不罰。但其為最近二年內經勸導又再違反者，不在此限。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "違反第十一條第一項規定，於海洋庇護區之緩衝區內，未經許可從事該項所定禁止行為者，處新臺幣三萬元以上三十萬元以下罰鍰。但原住民基於傳統文化、祭儀、生活所需之利用的行為，不在此限。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣一萬元以上十五萬元以下罰鍰：",
					"children": [
						{
							"text": "一、違反第十二條規定，於海洋庇護區之永續利用區內，未經許可從事該條所定禁止行為。"
						},
						{
							"text": "二、違反第十四條第一項公告事項。"
						}
					]
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣二萬元以上十萬元以下罰鍰：",
					"children": [
						{
							"text": "一、違反第十五條第二項規定，無正當理由規避、妨礙或拒絕海洋生物資源調查或海洋庇護區保育計畫實施。"
						},
						{
							"text": "二、違反第十六條第二項規定，無正當理由規避、妨礙或拒絕海洋保育觀察員執行觀察、監測或蒐集資料。"
						}
					]
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "違反第二十條第二項規定，未經主管機關同意自行辦理復育措施者，處新臺幣五萬元以上十五萬元以下罰鍰。但原住民基於傳統文化、祭儀、生活所需之保育行為，不在此限。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "違反第十條第一項、第十一條第一項、第十二條規定或第十四條第一項公告事項者，主管機關應令其接受二小時以上十二小時以下之海洋保育講習課程。"
				},
				{
					"text": "前項海洋保育講習課程，應包含原住民族知識以及原住民族生物多樣性課程。"
				},
				{
					"text": "拒不接受第一項海洋保育講習課程或時數不足者，處新臺幣三千元以上一萬元以下罰鍰，經通知令其限期接受講習或補足時數仍不接受或未補足時數者，得按次處罰至其接受講習或補足時數為止。"
				},
				{
					"text": "第一項海洋保育講習課程之內容、實施之對象、方式及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "違反本法規定，經依第二十一條至第二十三條規定處罰者，其損害部分應回復原狀；不能回復原狀或回復顯有重大困難者，應賠償其損害。"
				},
				{
					"text": "為調查回復原狀所支出之必要費用，由賠償義務人負擔。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "行為人違反本法或依本法授權訂定之法規命令而主管機關疏於執行時，受害人民或公益團體得敘明疏於執行之具體內容，以書面告知主管機關。主管機關於書面告知送達之日起六十日內仍未依法執行者，受害人民或公益團體得以該主管機關為被告，對其怠於執行職務之行為，直接向高等行政法院提起訴訟，請求判令其執行。"
				},
				{
					"text": "高等行政法院為前項判決時，得依職權判命被告機關支付適當律師費用、鑑定費用或其他訴訟費用予對維護海洋保育有具體貢獻之原告。"
				},
				{
					"text": "第一項之書面告知格式，由中央主管機關會商有關機關公告之。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "中央主管機關依第八條規定劃定海洋庇護區前，已於該海域合法取得目的事業主管機關同意鋪設電纜、管道、設施、結構、從事探礦或採礦或其他經許可或核准之行為者，不受第十條至第十二條規定之限制，得繼續從事許可或核准行為至有效期限屆滿為止。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "本法施行細則，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "本法施行日期，由行政院定之。"
				}
			]
		}
	]
}