{
	"pcode": "D0090017",
	"LawLevel": "命令",
	"name": "海岸巡防機關人員使用器械致人傷亡財產損失醫療費慰撫金喪葬費補償金賠償金支給標準",
	"category": [
		"行政",
		"海洋委員會",
		"海岸巡防目"
	],
	"LawModifiedDate": "20161020",
	"EngLawName": "Payment Standards of Medical Bills, Relief in the Form of Money, Funeral Bills, Damages and Compensation for Injury, Loss of Life and Property due to Use of Weapons and Requisite Instruments by the Personnel of the Coast Guard Authority",
	"histories": [
		"九十二年七月三十日行政院海岸巡防署署巡岸字第 092001252 0 號令訂定發布全文 8 條；並自發布日施行",
		"一百零五年十月二十日行政院海岸巡防署署巡安字第 1050018 5421 號令修正發布第 2 條條文；一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 2 條第 1 項、第 3 條至第 5 條、第 7 條所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」 管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依海岸巡防機關器械使用條例（以下簡稱本條例）第十五條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "海岸巡防機關（以下簡稱巡防機關）人員執行職務依本條例規定使用器械致第三人受傷或死亡者，其醫療費、慰撫金及喪葬費依下列規定辦理：",
					"children": [
						{
							"text": "一、受傷者：除支付醫療費外，並給與一次慰撫金，最高以新臺幣五十萬元為限。"
						},
						{
							"text": "二、身心障礙者：除支付醫療費外，並依下列規定給與一次慰撫金：",
							"children": [
								{
									"text": "（一）極重度障礙者：新臺幣二百五十萬元。"
								},
								{
									"text": "（二）重度障礙者：新臺幣一百五十萬元。"
								},
								{
									"text": "（三）中度障礙者：新臺幣一百萬元。"
								},
								{
									"text": "（四）輕度障礙者：新臺幣七十萬元。"
								}
							]
						},
						{
							"text": "三、死亡者：除給與一次慰撫金新臺幣二百五十萬元外，並核實支付喪葬費，最高以新臺幣三十萬元為限。"
						},
						{
							"text": "四、因受傷或身心障礙死亡者，依前款規定補足一次慰撫金差額，並支付喪葬費。"
						}
					]
				},
				{
					"text": "前項第一款、第二款醫療費，除病房費以全民健康保險病房為準外，核實支付。"
				},
				{
					"text": "第一項第二款所定身心障礙等級之鑑定，依身心障礙者權益保障法及相關規定辦理。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "巡防機關人員執行職務依本條例規定使用器械致第三人之財產損失者，應以金錢補償其實際所受之財產損失。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "巡防機關人員執行職務違反本條例規定使用器械致人受傷、死亡者，其醫療費、慰撫金、喪葬費支付標準，比照第二條規定辦理；致人財產損失者，其賠償金支付標準，比照第三條補償金規定辦理。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "第二條、第四條醫療費之支付，以就醫於全民健康保險特約醫院者為限。但傷勢嚴重必須急救者，得就近於非全民健康保險特約醫院急救治療，急救五日內之醫療費核實支付，超過五日者，由該管巡防單位專案報請所屬巡防機關核定。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "死亡者之慰撫金，由其繼承人具領，其具領順序依民法繼承編之規定，喪葬費由實際支出者具領。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本標準所定醫療費、慰撫金、喪葬費、補償金及賠償金，由巡防機關編列預算支應。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本標準自發布日施行。"
				}
			]
		}
	]
}