{
	"pcode": "D0090025",
	"LawLevel": "命令",
	"LawName": "海岸巡防機關與國防部協調聯繫辦法",
	"category": [
		"行政",
		"海洋委員會",
		"海岸巡防目"
	],
	"LawModifiedDate": "20210220",
	"EngLawName": "Regulations Governing Coordination & Liaison between Coast Guard Administration and Ministry of National Defense",
	"histories": [
		"九十年七月二十五日行政院海岸巡防署（90）署巡字第 09000 07968 號令、國防部（90）戍戎字第 2661 號令會銜訂定發布全文 23 條；並自發布日施行；一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 2 條第 1 項、第 3 條第 1 項、第 5 條至第 8 條、第 10 條第 1 項、第 21 條所列屬「行政院海岸巡防署」之權責事項，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄；第 2 條第 2 項、第 3 條第 2 項、第 4 條第 1 項 、第 2 項後段、第 9 條第 2 項、第 10 條第 3 項後段、第 12 條第 2 項、第 13 條、第 18 條第 3 項後段所列屬「行政院海岸巡防署」之權責事項，自一百零七年四月二十八日起改由「海洋委員會」 管轄；第 4 條第 2 項前段所列屬「海巡署所屬巡防機構」之權責事項，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄；第 9 條第 1 項、第 10 條第 3 項前段、第 11 條 、第 12 條第 1 項、第 14 條至第 17 條、第 18 條第 1 項、第 2 項、第 3 項前段、第 20 條、第 22 條所列屬「行政院海岸巡防署及所屬機構」之權責事項，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄",
		"一百十年二月二十日海洋委員會海域權字第 11000000381 號令、國防部國規委會字第 1100023338 號令會銜修正發布名稱及全文 23 條；並自發布日施行（原名稱：行政院海岸巡防署與國防部協調聯繫辦法；新名稱：海岸巡防機關與國防部協調聯繫辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依海岸巡防法第十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "海岸巡防機關（以下簡稱海巡機關）所屬軍職人員得與國防部所屬機關（構）、部隊之人員交流互調。\r\n前項人員之交流互調作業規定，由海巡機關會同國防部另定之。"
		},
		{
			"number": 300,
			"content": "為因應任務需要，海巡機關所屬軍職人員得委託國防部代為教育訓練。\r\n前項教育訓練實施要點由海巡機關會同國防部定之。"
		},
		{
			"number": 400,
			"content": "海岸管制區之劃定、公告事宜，由國防部會同海洋委員會、內政部根據海防及軍事安全實際需要，就臺灣地區海岸範圍內劃定公告之。\r\n前項管制區（不含管制區內之軍事設施）之入出申請許可、管制及安全維護，由海巡機關辦理；設於管制區內之軍事設施，則由作戰區辦理。人民入出海岸管制區作業規定，由國防部會同海巡機關、內政部定之。"
		},
		{
			"number": 500,
			"content": "海巡機關因執行巡防任務之需要，得請求國防部提供必要之海、空軍氣象、地圖、海圖、數值地圖、衛（空）照圖等資料，及雷情、空偵、電偵及刑事鑑識等支援，以協助其執行任務。\r\n海巡機關依前項及第七條第一項規定所取得之機密資料，應依國家機密保護法及其施行細則、軍事機密與國防秘密種類範圍劃分準則落實相關保密措施。"
		},
		{
			"number": 600,
			"content": "海巡機關所屬人員因任務需要，派赴他國執行情報蒐集工作時，得依需要請求國防部駐外單位支援協助。"
		},
		{
			"number": 700,
			"content": "海巡機關及國防部應相互合作，密切協調，彼此提供影響海域、海岸安全之預警、雷情及滲透情資等資料，共同維護國家安全。\r\n前項資料之傳遞，應以書面、電話、傳真、資訊網路或其他適當方式為之，並得依需要由雙方相對業管單位成立專責小組處理之。"
		},
		{
			"number": 800,
			"content": "海巡機關執行任務所需之各式國軍制式夜視、觀測及照明等偵搜裝備，得委託國防部所屬機關（構）研發、生產及提供後續之補給、修護等事項。"
		},
		{
			"number": 900,
			"content": "海巡機關之各式國軍制式武器、彈藥、化學、通信、偵搜等裝備之保修作業，得委託國防部辦理。\r\n前項委託辦理要點由海巡機關會同國防部定之。"
		},
		{
			"number": 1000,
			"content": "國防部得依實際需要，將東、南沙地區之重要軍事設施管制區之檢查、管制事宜委託海巡機關辦理。\r\n前項地區如遭受軍事武力威脅時，國防部得依作戰任務需要，調派兵力馳援。\r\n第一項地區之地區防衛性武器射擊時機、程序及權責由國防部訂定後，委託海巡機關執行，為使馳援軍事行動順利遂行，地區防衛性武器調整部署時，由海巡機關會同國防部辦理。"
		},
		{
			"number": 1100,
			"content": "海巡機關所屬東、南沙地區人員之緊急重大傷病後送，依國軍搜救作業規定執行。"
		},
		{
			"number": 1200,
			"content": "海巡機關外、離島地區之武器、彈藥等裝備運輸，基於安全需要，得請求國防部支援運送。\r\n前項支援要點由海巡機關會同國防部定之。"
		},
		{
			"number": 1300,
			"content": "海巡機關及國防部應督導所屬機關（構）、部隊，訂定有關之相互支援協調要點。"
		},
		{
			"number": 1400,
			"content": "海巡機關及國防部所屬機關（構）、部隊得依任務相互支援合作，採相關保密措施，共同協議建立通信、資訊網路與資料系統連結交換機制，並相互協調提供通信電子資訊站台之設施支援。"
		},
		{
			"number": 1500,
			"content": "為因應戰時任務需要，國防部所屬機關（構）、部隊與海巡機關應建立指揮、管制、情報、傳遞等通連電路及通資網路，銜接之電（網）路由需求單位負責構建。"
		},
		{
			"number": 1600,
			"content": "海巡機關各級勤務指揮中心及國防部各級戰情中心（含情報次長室）應每日定時聯繫，遇有緊急或重大狀況時，應即時相互通報。"
		},
		{
			"number": 1700,
			"content": "海巡機關執行巡防任務時，得請求國防部所屬機關（構）、部隊支援。\r\n國防部所屬機關（構）、部隊執行國防軍事任務時，得請求海巡機關支援。\r\n海巡機關與國防部所屬機關（構）、部隊於接獲前二項請求支援時，得相互配合支援，若人力、物力不足支援時，應報請上級單位調派之。\r\n前項之支援申請，應以書面為之。但遇有緊急情形，得以電話、傳真或其他適當方式為之。"
		},
		{
			"number": 1800,
			"content": "為落實國防法第四條之規定，國防部及所屬機關（構）、部隊執行年度戰備演訓、兵棋推演、作戰計畫策（修）訂作業時，海巡機關應適時配合參與，並依所賦予之作戰任務完成作戰計畫之策訂。\r\n國防部及所屬機關（構）、部隊執行前項任務時，應先以書面或其他適當方式通知海巡機關。\r\n海巡機關因處理重大事件時，得暫停參與各項演訓；有關暫停參與各項演訓之重大事件認定基準，由海巡機關會商國防部另訂之。"
		},
		{
			"number": 1900,
			"content": "有關相互請求支援、委託事項，其所需經費，由請求或委託之一方編列、支應之。"
		},
		{
			"number": 2000,
			"content": "海巡機關及國防部所屬機關（構）、部隊於相互請求支援有關事項不能獲致協議時，應逐級會商解決。"
		},
		{
			"number": 2100,
			"content": "海巡機關及國防部業務主管單位，應視業務需要經常保持聯繫，並訂定細部協調聯繫要點。"
		},
		{
			"number": 2200,
			"content": "海巡機關及國防部所屬機關（構）、部隊得共同協議訂定臺灣本島及外、離島應變支援計畫。"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}