{
	"pcode": "D0090010",
	"LawLevel": "法律",
	"name": "海岸巡防機關器械使用條例",
	"category": [
		"行政",
		"海洋委員會",
		"海岸巡防目"
	],
	"LawModifiedDate": "20230517",
	"EngLawName": "Act of Use of Weapons and Requisite Instruments by the Coast Guard Authority",
	"histories": [
		"九十二年六月二十五日總統華總一義字第 09200116630 號令制定公布全文 17 條；並自公布日施行；一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 2 條、第 4 條至第 6 條、第 7 條第 1 項、第 8 條至第 14 條、第 15 條第 1 項、第 2 項、第 16 條所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄；第 8 條序文所列由「海岸巡防機關最高首長」認定事項原由「行政院海岸巡防署署長」認定，自一百零七年四月二十八日起改由「海洋委員會主任委員」認定；第 15 條第 3 項所列屬「行政院海岸巡防署」 之權責事項，自一百零七年四月二十八日起改由「海洋委員會」管轄",
		"一百十二年五月十七日總統華總一義字第 11200040971 號令修正公布全文 19 條；並自公布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為規範海岸巡防機關（以下簡稱海巡機關）人員於執行職務時，使用器械之種類、必要時機及程序，以保障人民權益，強化執法效能，特制定本條例。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "海巡機關人員執行職務使用器械時，依本條例行之。"
				},
				{
					"text": "海巡機關人員依本條例使用器械時，應著制服，或顯示足資識別之標誌或證明文件。但情況急迫時，不在此限。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例所稱器械，指棍、刀、槍、砲、戒具及其他器械。"
				},
				{
					"text": "前項器械之種類，由海洋委員會定之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "海巡機關人員執行職務時，遇有下列各款情形之一者，得使用棍指揮：",
					"children": [
						{
							"text": "一、指揮交通。"
						},
						{
							"text": "二、疏導群眾。"
						},
						{
							"text": "三、戒備意外。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "海巡機關人員執行職務時，遇有下列各款情形之一者，得使用棍強制或制止之：",
					"children": [
						{
							"text": "一、執行查緝走私、非法入出國及協助偵查犯罪，或檢查、搜索、扣押、拘提、逮捕、留置及其他強制措施時。"
						},
						{
							"text": "二、依法令執行職務，遭受強暴脅迫時。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "海巡機關人員執行檢查、搜索、扣押、拘提、逮捕、留置及其他強制措施，遇有下列各款情形之一者，得使用戒具：",
					"children": [
						{
							"text": "一、有抗拒之行為時。"
						},
						{
							"text": "二、攻擊執行人員或他人、毀損執行人員或他人物品，或有攻擊、毀損行為之虞時。"
						},
						{
							"text": "三、逃亡或有逃亡之虞時。"
						},
						{
							"text": "四、自殺、自傷或有自殺、自傷之虞時。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "海巡機關人員執行職務時，遇有下列各款情形之一者，得使用砲以外之器械：",
					"children": [
						{
							"text": "一、海巡機關人員之生命、身體、自由、裝備遭受危害或脅迫，或有事實足認為有受危害之虞時。"
						},
						{
							"text": "二、人民之生命、身體、自由、財產遭受危害或脅迫，或有事實足認為有受危害之虞時。"
						},
						{
							"text": "三、所防衛之土地、建築物、工作物、車、船、航空器遭受危害時。"
						},
						{
							"text": "四、持有兇器有滋事之虞者，經告誡拋棄，仍不聽從時。"
						},
						{
							"text": "五、對涉嫌走私、非法入出國或違反其他法律之人員或運輸工具，依法執行緊追、登臨、檢查、搜索、扣押、拘提、逮捕、留置、驅離及其他強制措施，其抗不遵照或脫逃時。他人助其為上述行為者，亦同。"
						},
						{
							"text": "六、對航行海域內之船舶或其他運輸工具，有事實足認其承載人員，有藉該次航行觸犯死刑、無期徒刑或最輕本刑三年以上有期徒刑之罪之虞，經命其停止航行、回航，而抗不遵照，為阻止其繼續行駛時。"
						},
						{
							"text": "七、有第五條第一款、第二款之情形，非使用砲以外之器械不足以強制或制止時。"
						}
					]
				},
				{
					"text": "發生前項第一款至第三款之情形，海巡機關人員執行職務，無法有效使用器械時，得使用其他足以達成目的之物品，該物品於使用時視為器械。"
				},
				{
					"text": "第一項情形，海巡機關人員執行職務時，認犯罪嫌疑人或行為人有下列各款情形之一，將危及海巡機關人員或他人生命或身體時，得使用槍逕行射擊：",
					"children": [
						{
							"text": "一、以致命性武器、危險物品或交通工具等攻擊、傷害、挾持、脅迫海巡機關人員或他人時。"
						},
						{
							"text": "二、有事實足認持有致命性武器或危險物品意圖攻擊海巡機關人員或他人時。"
						},
						{
							"text": "三、意圖奪取海巡機關人員配槍或其他可能致人傷亡之裝備機具時。"
						},
						{
							"text": "四、其他危害海巡機關人員或他人生命或身體，情況急迫時。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "海巡機關人員執行職務，遇有下列各款情形之一，經海洋委員會海巡署署長就該情形合理判斷，認已無其他手段制止時，得於必要限度內使用砲：",
					"children": [
						{
							"text": "一、遭受武力危害或脅迫時。"
						},
						{
							"text": "二、航行海域內之船舶或其他運輸工具，其承載人員涉嫌在我國領域內觸犯內亂、外患、海盜、殺人或走私槍械、毒品之罪，經實施緊追、逮捕而抗不遵照或脫逃時。"
						}
					]
				},
				{
					"text": "前項第一款情形，於情況急迫或無法有效通聯時，得由現場最高指揮官認定之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "海巡機關人員依法令執行取締、登臨、檢查等勤務，必要時，得命特定人停止舉動、高舉雙手或為一定之行為，並檢查是否持有兇器；如遭抗拒，而有受到突擊之虞時，得依本條例規定使用器械。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "海巡機關人員應基於事實需要，合理審慎使用器械，不得逾越必要程度。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "海巡機關人員使用器械時，如非情況急迫，應注意勿傷及致命之部位。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "海巡機關人員使用器械時，應注意勿傷及其他第三人。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "海巡機關人員使用器械之原因已消滅者，應立即停止使用。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "海巡機關人員使用器械後，應將經過情形，即時報告該管長官。但使用棍指揮者，不在此限。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "海洋委員會應遴聘相關機關（構）代表及專家學者組成調查小組，得依職權或依所屬海巡機關申請，就所屬人員使用器械致人死亡或重傷爭議事件之使用時機、過程及相關行政責任，進行調查及提供意見。"
				},
				{
					"text": "前項調查小組對於器械使用妥適性之判斷，得考量使用人員當時之合理認知。"
				},
				{
					"text": "第一項調查小組得提供海巡機關使用器械之教育訓練及倫理促進等建議事項；其組織及運作方式，由海洋委員會定之。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "海巡機關人員使用器械，致現場人員傷亡時，應迅速通報救護或送醫，並作必要之保護或戒護。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "前條人員所屬機關接獲通報後，應進行調查，並提供海巡機關人員涉訟輔助及諮商輔導。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "海巡機關人員執行職務違反本條例規定使用器械，致侵害人民自由或權利時，依國家賠償法規定辦理。"
				},
				{
					"text": "前項情形，為海巡機關人員出於故意之行為所致者，賠償義務機關得向其求償。"
				},
				{
					"text": "海巡機關人員依本條例規定使用器械，致第三人生命、身體或財產遭受損失時，第三人得請求補償。但有可歸責該第三人之事由時，得減輕或免除其金額。"
				},
				{
					"text": "前項補償項目、基準、程序及其他相關事項之辦法，由海洋委員會定之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "本條例自公布日施行。"
				}
			]
		}
	]
}