{
	"pcode": "D0090004",
	"LawLevel": "法律",
	"LawName": "行政院海岸巡防署海岸巡防總局各地區巡防局組織通則",
	"category": [
		"廢止法規",
		"海洋委員會"
	],
	"LawModifiedDate": "20210120",
	"discarded": true,
	"EngLawName": "Organizational Act of Regional Patrol Agency of Coastal Patrol Directorate General in the Coast Guard Administration, Excutive Yuan",
	"histories": [
		"八十九年一月二十六日總統（89）華總一義字第 8900018530 號令制定公布全文 14 條；八十九年二月十五日行政院（89）台內字第 04491 號令發布定於八十九年一月二十八日起施行",
		"九十七年一月二日總統華總一義字第 09600177861 號令刪除公布第 11 條條文；施行日期，由行政院定之；九十七年三月三十一日行政院院授研綜字第 0972260301F 號令發布定自九十七年一月二十五日施行",
		"一百零六年六月十四日總統華總一義字第 10600072541 號令修正公布第 10 條條文；施行日期，由行政院定之；一百零六年七月五日行政院院授人組字第 10600504051 號令發布定自一百零六年七月一日施行",
		"一百十年一月二十日總統華總一義字第 11000004251 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本通則依行政院海岸巡防署海岸巡防總局組織條例第五條規定制定之。"
		},
		{
			"number": 200,
			"content": "行政院海岸巡防署海岸巡防總局設北部、中部、南部、東部地區巡防局。"
		},
		{
			"number": 300,
			"content": "各地區巡防局，掌理下列事項：\r\n一、執行入出海岸管制區之檢查、管制事項。\r\n二、執行海岸、非通商口岸之查緝走私、防止非法入出國事項。\r\n三、協助執行通商口岸之查緝走私、防止非法入出國事項。\r\n四、執行船舶及其他水上運輸工具非法進入海岸地區之管制及處理事項。\r\n五、執行海岸犯罪之偵防及警衛、警戒等事項。\r\n六、執行海岸及漁、商港之安全檢查事項。\r\n七、執行海岸涉外事務之協調、調查及處理事項。\r\n八、維持通信、電子（含雷達）、光電、資訊等設施、系統運作及電（網）路調整建議等事項。\r\n九、執行查緝走私、防止非法入出國及反滲透情蒐等事項。\r\n十、其他依法應執行或協助之事項。"
		},
		{
			"number": 400,
			"content": "各地區巡防局設巡防科、檢查管制科、情報科、後勤科、通電資訊科、督察室、勤務指揮中心，分別掌理前條所列事項。"
		},
		{
			"number": 500,
			"content": "各地區巡防局設秘書室，掌理文書、印信、出納、庶務、公共關係、研考、為民服務及其他不屬於各科、室、中心之事項。"
		},
		{
			"number": 600,
			"content": "各地區巡防局置局長一人，職務列簡任第十一職等至第十二職等或中將、少將，綜理局務，並指揮、監督所屬單位及人員；副局長二人，職務列簡任第十職等至第十一職等或少將、上校，襄理局務。"
		},
		{
			"number": 700,
			"content": "各地區巡防局置隊長二十人，職務列薦任第九職等至簡任第十職等或上校、中校；副隊長二十人，科長二十人至二十八人，主任十二人，秘書四人至十二人，職務均列薦任第八職等至第九職等或中校；分隊長四十人，專員一百十一人至一百二十三人，職務均列薦任第七職等至第八職等或中校、少校；查緝員三百三十人，科員一百五十五人至一百八十七人，職務均列委任第五職等或薦任第六職等至第七職等或少校、上尉、中尉；辦事員一百零四人至一百二十四人，職務列委任第三職等至第五職等或中尉、少尉、士官；書記二十人至三十六人，職務列委任第一職等至第三職等或士官。\r\n前項員額，由行政院海岸巡防署海岸巡防總局依各地區巡防局業務需要調配之。"
		},
		{
			"number": 800,
			"content": "各地區巡防局設人事室，置主任一人，職務列薦任第八職等至第九職等或中校，依法辦理人事管理事項；其餘所需工作人員，就各局員額內派充之。"
		},
		{
			"number": 900,
			"content": "各地區巡防局設會計室，置會計主任一人，職務列薦任第八職等至第九職等或中校，依法辦理歲計、會計及統計事項；其餘所需工作人員，就各局員額內派充之。"
		},
		{
			"number": 1000,
			"content": "第六條至第九條所定列有官等、職等之文職人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。\r\n前項人員，得就官階相當之警察人員及中華民國八十九年隨業務移撥之關務人員派充之。"
		},
		{
			"number": 1100,
			"content": "（刪除）"
		},
		{
			"number": 1200,
			"content": "各地區巡防局為應任務需要，各設岸巡總隊及所屬單位，東部地區巡防局並設醫務隊，均屬軍職；所需人力以兵役人員充任；其編制表另定之。"
		},
		{
			"number": 1300,
			"content": "各地區巡防局辦事細則，由各地區巡防局擬訂，報請行政院海岸巡防署海岸巡防總局核定之。"
		},
		{
			"number": 1400,
			"content": "本通則施行日期，由行政院定之。"
		}
	]
}