{
	"pcode": "D0110029",
	"LawLevel": "命令",
	"LawName": "直轄市縣市選舉委員會辦事細則",
	"category": [
		"行政",
		"中央選舉委員會",
		"組織目"
	],
	"LawModifiedDate": "20170903",
	"histories": [
		"一百零六年九月三日中央選舉委員會中選人字第 1063750243 號令訂定發布全文 14 條；並定自一百零六年九月五日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "直轄市、縣（市）選舉委員會（以下簡稱選舉委員會）為處理內部單位之分工職掌，訂定本細則。"
		},
		{
			"number": 200,
			"content": "主任委員綜理會務，並指揮、監督所屬人員。"
		},
		{
			"number": 300,
			"content": "監察小組委員依法執行選舉、罷免及公民投票之監察事項。"
		},
		{
			"number": 400,
			"content": "選舉委員會總幹事承主任委員之命，處理會務，副總幹事襄助之。"
		},
		{
			"number": 500,
			"content": "選舉委員會設下列組、室，並得分課辦事：\r\n一、第一組。\r\n二、第二組。\r\n三、第三組。\r\n四、第四組。\r\n五、人事室。\r\n六、主計室。\r\n七、政風室。\r\n前項組、室於不辦理選舉、罷免、公民投票期間，設第一組、第四組、人事室、主計室及政風室。"
		},
		{
			"number": 600,
			"content": "第一組掌理下列事項：\r\n一、總統、副總統、立法委員、直轄市議員、縣（市）議員、直轄市長、縣（市）長選舉、罷免及全國性公民投票事務之辦理。\r\n二、鄉（鎮、市）民代表、直轄市山地原住民區（以下簡稱原住民區）民代表、鄉（鎮、市）長、原住民區長、村（里）長選舉、罷免與地方性公民投票事務之綜合規劃、指揮監督及進行程序之規劃、擬訂。\r\n三、候選人競選費用補貼之辦理。\r\n四、鄉（鎮、市）民代表、原住民區民代表選舉區劃分之規劃辦理。\r\n五、選舉、罷免及公民投票有關公告之發布。\r\n六、區域與原住民立法委員、直轄市議員、縣（市）議員、直轄市長、縣（市）長、鄉（鎮、市）民代表、原住民區民代表、鄉（鎮、市）長、原住民區長、村（里）長選舉候選人登記之受理及資格審查。\r\n七、鄉（鎮、市）民代表、原住民區民代表、鄉（鎮、市）長、原住民區長、村（里）長選舉競選經費最高金額之訂定、候選人資格、選舉、罷免、地方性公民投票結果審定及當選證書之製發。\r\n八、投開票所之設置、管理、投開票所工作人員講習訓練、選舉公報、罷免案公告內容、公民投票公報之請購、選舉票、罷免票、公投票之印製、投開票作業之辦理、開票統計作業規劃及資訊業務之處理。\r\n九、文書、檔案、研考、公關、議事、財產及物品管理。\r\n十、其他選舉、罷免及公民投票事項。"
		},
		{
			"number": 700,
			"content": "第二組掌理選舉人、罷免案投票人及公民投票投票權人名冊之編造。\r\n前項業務於不辦理選舉、罷免、公民投票期間由第一組辦理。"
		},
		{
			"number": 800,
			"content": "第三組掌理選舉公報、罷免案公告內容、公民投票公報之編製、校對及印發、公辦政見發表會、公辦電視罷免說明會、選舉宣導及新聞發布。\r\n前項業務於不辦理選舉、罷免、公民投票期間由第一組辦理。"
		},
		{
			"number": 900,
			"content": "第四組掌理下列事項：\r\n一、選舉、罷免、公民投票相關選務事項法規與補充規定之研擬、擬釋及編印。\r\n二、監察小組委員之遴聘與選舉、罷免、公民投票監察事務之規劃及處理。\r\n三、政見稿及競選、罷免辦事處相關事務之處理。\r\n四、違反選舉、罷免、公民投票法律裁罰事務、訴願及訴訟之處理。\r\n五、候選人政治獻金及競選經費相關業務之處理。\r\n六、投開票所監察人員遴派講習之規劃及辦理。\r\n七、淨化選舉風氣宣導之規劃及辦理。\r\n八、選監檢警聯繫會報之辦理。\r\n九、採購、出納、工友（技工、駕駛）、辦公廳舍及車輛管理維護、公共安全防災、事務管理。\r\n十、其他行政及支援服務事項。"
		},
		{
			"number": 1000,
			"content": "人事室掌理選舉委員會人事事項。"
		},
		{
			"number": 1100,
			"content": "主計室掌理選舉委員會歲計、會計及統計事項。"
		},
		{
			"number": 1200,
			"content": "政風室掌理選舉委員會政風事項。"
		},
		{
			"number": 1300,
			"content": "選舉委員會處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"number": 1400,
			"content": "本細則施行日期，由中央選舉委員會定之。"
		}
	]
}