{
	"pcode": "D0110022",
	"LawLevel": "命令",
	"name": "選舉投票日前或投開票當日發生天災或其他不可抗力情事處理辦法",
	"category": [
		"行政",
		"中央選舉委員會",
		"選舉行政目"
	],
	"LawModifiedDate": "20230825",
	"histories": [
		"九十七年十一月十日中央選舉委員會中選一字第 0973100275 號令訂定發布全文 8 條；並自發布日施行",
		"一百十二年八月二十五日中央選舉委員會中選務字第 1123150 3251 號令修正發布全文 9 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依總統副總統選舉罷免法第六十二條第四項規定及公職人員選舉罷免法第六十六條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "總統副總統選舉罷免法第六十二條第一項及公職人員選舉罷免法第六十六條第一項所定天災或其他不可抗力情事如下：",
					"children": [
						{
							"text": "一、發生或可預見將發生颱風、地震、洪水等天災，經通報權責機關依天然災害停止辦公及上課作業辦法宣布停止上班者。"
						},
						{
							"text": "二、其他不可預見或不可避免之自然災害或事件，致個別投開票所不能投票或開票。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "選舉投票日前或投開票當日，發生或可預見將發生天災或其他不可抗力情事，致個別投開票所，不能投票或開票時，依下列規定辦理：",
					"children": [
						{
							"text": "一、總統、副總統選舉及縣（市）級以上選舉，由直轄市、縣（市）選舉委員會報中央選舉委員會核准，改定投開票日期；或由直轄市、縣（市）選舉委員會逕行改定投開票場所，並報中央選舉委員會備查。"
						},
						{
							"text": "二、前款以外之選舉，由直轄市、縣（市）選舉委員會改定投開票日期或場所，並報中央選舉委員會備查。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "前條天災或其他不可抗力情事，發生在投票進行中時，由各該投票所主任管理員報請所屬選舉委員會改定投票場所後，應將選舉票及選舉人名冊妥善包封攜帶至改定之投票所繼續投票；如所發生天災或其他不可抗力情事，致無法改定投票場所時，報請所屬選舉委員會改定或由該選舉委員會報中央選舉委員會改定投票日期後，應將選舉票及選舉人名冊妥善包封攜回選務作業中心。"
				},
				{
					"text": "前條天災或其他不可抗力情事，發生在投票結束後，開票進行中時，由各該開票所主任管理員報請所屬選舉委員會改定開票場所後，應將選舉票及選舉人名冊妥善包封攜帶至改定之開票所繼續開票；如所發生天災或其他不可抗力情事，致無法改定開票場所時，報請所屬選舉委員會改定或由該選舉委員會報中央選舉委員會改定開票日期後，應將選舉票及選舉人名冊妥善包封攜回選務作業中心。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "第三條不能投票或開票之投開票所，已達或可預見其將達各該選舉區三分之一以上投開票所不能投票或開票時，主管選舉委員會應逕行改定該選舉區投開票日期。但總統、副總統選舉不能投票或開票之投開票所已達或可預見其將達各直轄市、縣（市）三分之一以上投開票所，不能投票或開票時，各該直轄市、縣（市）選舉委員會應報中央選舉委員會，改定各該直轄市、縣（市）之投開票日期；全國有三分之一以上直轄市、縣（市）投開票所，不能投票或開票時，中央選舉委員會應逕行改定投開票日期。"
				},
				{
					"text": "總統、副總統選舉與公職人員選舉，或二種以上公職人員選舉同日於同一投票所舉行投票，各該投開票所有總統、副總統選舉或其中一種公職人員選舉，經依第三條或前項規定改定投開票日期時，同一投開票所其他公職人員選舉之投開票日期，由各該主管選舉委員會配合一併改定之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "遇有天災或其他不可抗力情事，經改定投票、開票日期或場所時，主辦選舉委員會應透過大眾傳播媒體、村（里）幹事或其他適當管道，周知當地選舉人。"
				},
				{
					"text": "前項改定之投開票日期，應由主管選舉委員會於投開票日三日前公告。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "投票日遇有天災或其他不可抗力情事，直轄市、縣（市）選舉委員會應與通報權責機關或其他相關機關保持聯繫，以決定投票日應變措施。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本辦法規定，於公職人員之罷免及全國性公民投票準用之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}