{
	"pcode": "D0110019",
	"LawLevel": "命令",
	"name": "國民大會代表選舉公辦電視政見發表會實施辦法",
	"category": [
		"廢止法規",
		"中央選舉委員會"
	],
	"LawModifiedDate": "20060328",
	"discarded": true,
	"histories": [
		"九十四年三月二十三日中央選舉委員會中選四字第 094340000 9 號令訂定發布全文 10 條；並自發布日施行",
		"九十五年三月二十八日中央選舉委員會中選行字第 095360005 9 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國民大會代表選舉法第十三條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "中央選舉委員會 (以下簡稱本會) 在國民大會代表選舉競選活動期間，應舉辦政黨、聯盟電視政見發表會。"
				},
				{
					"text": "前項電視時段由本會洽商全國性無線電視公司提供。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "電視政見發表會至少應舉辦一場，得視登記之政黨或聯盟多寡分組、分時段辦理之。"
				},
				{
					"text": "電視政見發表應由政黨或聯盟於期限內指派登記之候選人參加 (以下簡稱指派人員) ，每一政黨或聯盟於每場電視政見發表會發表政見之時間及指派人員之人數如下：",
					"children": [
						{
							"text": "一、登記候選人數五十人以下，為十五分鐘，可指派一人至三人。"
						},
						{
							"text": "二、登記候選人數五十一人至一百人，為二十分鐘，可指派一人至四人。"
						},
						{
							"text": "三、登記候選人數一百零一人以上，為二十五分鐘，可指派一人至五人。"
						}
					]
				},
				{
					"text": "電視政見發表會之錄製、播放由前條第二項所定之電視公司負責，電視公司負責之場次以抽籤決定之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "電視政見發表會由電視公司以現場立即方式播出。政黨或聯盟指派人員應於指定時間內，到達指定之政見發表會會場，並於政見發表會開始前，依政黨或聯盟所指派人員簽到順序舉行抽籤，以決定各政黨或聯盟發表政見之次序，指派二人以上之政黨或聯盟，以第一位簽到者為準，經抽籤決定之次序不得變更。"
				},
				{
					"text": "各政黨或聯盟指派人員如於抽籤時均未到指定會場時，其次序由主持人代為抽籤決定。"
				},
				{
					"text": "各政黨或聯盟指派人員應於規定時間內發表政見，其發言之順序及時間之分配，由各政黨或聯盟自行決定。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "政黨或聯盟指派人員應依前條規定之次序一同上臺發表政見，不得提前或延後，如經主持人唱名該政黨或聯盟三次，仍未上臺發表政見者，應以棄權論。"
				},
				{
					"text": "政黨或聯盟指派人員均未到場發表政見，或經唱名該政黨或聯盟三次，其指派人員均未上臺或未滿規定時間提前結束時，由次一順序之政黨或聯盟接續發表政見或即結束政見發表，其剩餘時間由本會作為選舉宣導之用。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "政黨或聯盟指派人員應親自參加電視政見發表會，不得由他人替代，或請求以錄影帶播出。"
				},
				{
					"text": "政黨或聯盟指派人員發表政見時，不得攜帶危險物品或有違背公共秩序、善良風俗之行為。"
				},
				{
					"text": "政見發表時除主持人、本會指定之選務人員外，他人不得在場。現場使用之道具背景，由本會協調電視臺負責安排決定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "電視政見發表會由本會推派委員為主持人，負責主持，並維持現場秩序，有前條第二項情事者，應予制止，並得不予播出。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "電視政見發表會置計時員，於主持人指定政黨或聯盟指派人員發言後，開始計時；並於該政黨或聯盟規定之時間屆滿前二分鐘，按鈴一短聲示意，時間屆滿按鈴二長聲，政黨或聯盟指派人員應即結束發言，不得以任何理由請求延長。如仍不停止發言時，主持人應立即制止，不予播出。"
				},
				{
					"text": "電視政見發表會進行中，如遇停電或其他電訊設備故障或其他臨時意外情事發生，致使指派人員演講中斷，應即時停止計時，並於恢復正常後繼續計時。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "電視臺播放電視政見發表會時，中途不得插播廣告。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}