{
	"pcode": "D0120048",
	"LawLevel": "命令",
	"LawName": "明火表演安全管理辦法",
	"category": [
		"行政",
		"內政部",
		"消防目"
	],
	"LawModifiedDate": "20111027",
	"histories": [
		"一百年十月二十七日內政部台內消字第 1000825607 號令訂定發布全文 15 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依消防法（以下簡稱本法）第十四條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱明火表演，指以產生火焰、火花或火星等方式之表演活動。"
		},
		{
			"number": 300,
			"content": "供公眾使用建築物及中央主管機關公告場所之管理權人，申請明火表演許可者，應符合下列規定：\r\n一、管理權人應指派防火管理人，規劃安全防護措施計畫，並符合消防安全設備、檢修申報、防火管理、防焰物品等消防法及相關法令規定。\r\n二、其表演場所應符合下列規定：\r\n（一）依土地使用管制及建築法令規定。\r\n（二）明火表演所在樓層應有二座以上直通樓梯通達避難層，且任一點至該樓梯之步行路徑重複部分之長度，不得大於最大容許步行距離二分之一。\r\n（三）已依原有合法建築物防火避難設施及消防設備改善辦法改善完竣。\r\n（四）五年內未曾經主管機關撤銷或廢止明火表演許可。\r\n三、表演期間投保公共意外責任險，其最低保險金額如下：\r\n（一）每一個人身體傷亡：新臺幣一百萬元。\r\n（二）每一事故身體傷亡：新臺幣五百萬元。\r\n（三）每一事故財產損失：新臺幣一百萬元。\r\n（四）表演期間總保險金額：新臺幣一千二百萬元。"
		},
		{
			"number": 400,
			"content": "表演場所管理權人曾違反本辦法規定，依本法第四十一條之一規定裁處未滿五年者，不得申請明火表演許可。"
		},
		{
			"number": 500,
			"content": "申請明火表演，應於表演活動開始三十日前，檢具下列文件報請轄區主管機關審查，經取得許可書後，始得為之。\r\n一、申請書。\r\n二、使用執照或使用許可文件影本。\r\n三、法人登記證書、立案證明、公司或商業登記證明文件。\r\n四、申請人身分證正反面影本及聯絡資料。\r\n五、表演企劃書。\r\n六、安全防護措施計畫。\r\n七、公共意外責任保險證明文件影本。\r\n取得防火標章證明文件者，得免附前項第二款、第三款及第七款之文件。\r\n第一項應備文件須補正者，主管機關應以書面通知限期補正，逾期未補正者，不予許可。\r\n第一項許可之有效期限為三個月。期限屆滿十五日前，得檢附第一項文件申請展延，展延期限為三個月。\r\n申請許可審查合格者，由主管機關發給許可書，並公告之；不合規定者，應敘明理由，不予許可。"
		},
		{
			"number": 600,
			"content": "前條第一項第五款所定表演企劃書，應包含下列項目：\r\n一、演出者（個人或團體）簡介、照片、經歷及類似表演之經驗。\r\n二、表演期間、內容、方式、使用設備或器材。\r\n三、容留人數。\r\n四、演出樓層樓地板面積、表演場所面積、表演區域、建築平面圖及內部裝修情形。\r\n前項所稱表演區域，指申請人所劃設之舞臺或類似舞臺之範圍，包括表演時之行經路線。"
		},
		{
			"number": 700,
			"content": "第五條第一項第六款所定安全防護措施計畫，應包含下列內容：\r\n一、表演前規劃：\r\n（一）可能產生之危害分析評估。\r\n（二）表演人員與觀眾之距離。\r\n（三）辦理員工安全講習訓練。\r\n（四）用火用電、可（易）燃物品、縱火防制等安全監督管理規劃。\r\n（五）消防安全設備及防火避難設施之自行安全檢查情形。\r\n（六）容留人數之管制措施及其他強化安全防護作為。\r\n（七）防火管理人訓練合格證書影本及聯絡資料。\r\n（八）表演區域立面及平面、表演位置、表演動線、消防安全設備及逃生避難設施之位置、觀眾及員工之概略位置及其他必要之現場簡圖（單位：公尺）。\r\n（九）設有防火管理自衛消防編組或緊急應變機制，依滅火、通報、避難引導等編組，運用第八目資料實際演練之情形。\r\n二、表演當日之安全整備：\r\n（一）確認員工任務、消防安全設備及防火避難設施之檢查、緊急應變機制之應變重點及模擬演練、明火表演預演等事項。\r\n（二）場所全程管控用火用電。\r\n（三）明火表演前對觀眾安全宣導之時機與內容。\r\n（四）人員進出管制、維持二方向逃生路徑順暢。\r\n（五）位於所有出入口之引導人員。\r\n（六）防火管理人進行全程監視表演，於火災、地震時，主導自衛消防編組活動（含滅火、通報、避難引導、關閉音樂音響及啟動照明設備等作業），並於表演前提醒消費者緊急方向位置。\r\n三、表演後之回復機制：\r\n（一）確認火源熄滅，現場清理及防止復燃。\r\n（二）員工回報平時運作。"
		},
		{
			"number": 800,
			"content": "表演區域及外緣二公尺內之地面、牆面及地面上方六公尺以內之天花板或樓板，不得有下列情形之一：\r\n一、以木板、未固著式泡綿、未具防焰性能之布幕等易引發火災之材料裝潢或裝飾。\r\n二、未符合建築物室內裝修管理辦法之規定。\r\n三、有儲放公共危險物品或可燃性高壓氣體者。"
		},
		{
			"number": 900,
			"content": "主管機關受理明火表演申請，除採書面審核外，得會同都市計畫、建築管理或其他目的事業主管機關等單位，於受理申請次日起十五日內實地勘查，該表演場所之管理權人，應派員說明相關安全防護措施及表演情形，並演練災害發生時之應變機制。\r\n主管機關於許可後，得派員進行抽查本辦法第六條至第八條、第十條至第十二條規定之內容及現場督導相關防火安全機制。"
		},
		{
			"number": 1000,
			"content": "明火表演許可書應記載下列事項：\r\n一、明火表演場所名稱、地址。\r\n二、管理權人、防火管理人及其聯絡方式。\r\n三、許可表演期間、表演區域。\r\n前項許可書記載事項有變更時，應於表演活動十五日前向主管機關申請變更。"
		},
		{
			"number": 1100,
			"content": "明火表演以經主管機關許可之表演區域及期間為限。"
		},
		{
			"number": 1200,
			"content": "明火表演不得以產生明火之器具或物件，對群眾拋丟、投擲，亦不得有飛散、掉落等可能產生危害之情形。\r\n表演人員應依許可內容表演，不得邀請觀眾共同演出。\r\n表演與觀眾之距離，應維持五公尺以上，產生之火焰高度不得超過表演區域淨高度之二分之一。\r\n前項所稱表演區域淨高度，指表演地面至天花板或其下吊掛物件最下端之高度。吊掛物件有二個以上者，以表演地面至吊掛物件最低者之最下端為準。"
		},
		{
			"number": 1300,
			"content": "取得明火表演許可後，有下列情形之一者，主管機關得禁止其表演，並得撤銷或廢止其許可、註銷許可書：\r\n一、實際情形與表演企劃書或消防安全防護措施計畫不符。\r\n二、於許可表演期間內明火表演場所發生重大公安意外事故。\r\n三、明火表演違反本辦法相關規定。"
		},
		{
			"number": 1400,
			"content": "本辦法所規定之各種書表格式，由中央主管機關定之。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}