{
  "LawLevel": "命令",
  "LawName": "防焰性能試驗機構登錄及管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0120083",
  "LawCategory": "行政＞內政部＞消防目",
  "LawModifiedDate": "20240226",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十三年二月二十六日內政部台內消字第 11316007271  號\r\n  令訂定發布全文 21 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依消防法（以下簡稱本法）第十一條之一第六項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "申請防焰性能試驗機構登錄者（以下簡稱申請者），應具備下列資格：\r\n一、政府機關（構）。\r\n二、法人。\r\n三、大專校院。\r\n申請者應具備下列要件：\r\n一、取得財團法人全國認證基金會實驗室認證證書，認證範圍應包括中央主管機關訂定之防焰性能試驗項目、方法、設備、結果判定及其他相關事項之標準。\r\n二、置辦理防焰性能試驗實驗室主管一人，且有專任技術員二人以上，並應符合下列規定：\r\n（一）國內公立或立案之私立大專以上學校或經教育部承認之國外大學以上學校之理工相關科系畢業。\r\n（二）曾受財團法人全國認證基金會辦理之實驗室認證相關訓練時數達十八小時以上，並取得合格證明。\r\n三、未從事防焰物品或其材料之進口、製造、委託製造或販售。\r\n四、具備防焰物品或其材料防焰性能試驗標準（以下簡稱防焰性能試驗標準）所定之試驗及洗濯處理設備。\r\n五、經營他項業務不影響施行防焰性能試驗業務之公正性。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "申請者應檢具下列文件，向中央主管機關提出申請：\r\n一、申請書。\r\n二、符合前條第一項與第二項第一款及第二款資格之證書或相關證明文件影本。\r\n三、代表人或負責人身分證明文件影本。\r\n四、專任技術員名冊。\r\n五、包括下列事項之防焰性能試驗作業計畫書：\r\n（一）品質管理政策及品質管理目標。\r\n（二）防焰性能試驗實驗室主管與專任技術員之職掌、配置及運作。\r\n（三）實驗室品質手冊。\r\n（四）品質文件系統架構及一覽表。\r\n（五）防焰性能試驗作業規定、標準作業程序及人員訓練計畫。\r\n（六）各項試驗與洗濯處理設備清冊、操作維修程序及其校正證明文件。\r\n（七）防焰性能試驗作業文件及檔案之管理。\r\n（八）防焰性能試驗收費項目及費額。\r\n六、依防焰性能試驗機構申請登錄收費標準繳納規費之證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "申請案經中央主管機關書面審查符合規定者，由中央主管機關至現場實地評鑑；經實地評鑑符合規定者，由中央主管機關予以登錄，並核發登錄證書。\r\n申請者不符合第二條所定資格或申請文件不符合前條規定，依其情形能補正者，中央主管機關應通知限期補正；不能補正、屆期未補正或補正不完全者，應駁回其申請。\r\n中央主管機關應於受理申請之日起六個月內，通知申請者審查結果。\r\n申請者取得登錄證書者（以下稱試驗機構），始得依本法第十一條之一第二項規定辦理防焰性能試驗業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "登錄證書有效期間為三年，其應記載事項如下：\r\n一、登錄年月日、字號及有效期間。\r\n二、試驗機構名稱及地址。\r\n三、代表人或負責人姓名。\r\n四、實驗室地址。\r\n前項第二款至第四款事項有變更者，試驗機構應自事實發生之次日起三十日內，檢具第三條第一款與第六款規定文件、原登錄證書正本及變更事項證明文件，向中央主管機關申請換發登錄證書。\r\n第一項登錄證書遺失或毀損者，應檢具第三條第一款及第六款規定文件，向中央主管機關申請補發或換發。\r\n依前二項規定補發或換發之登錄證書有效期間，與原證書相同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "試驗機構於登錄證書有效期間屆滿前六個月至四個月期間，得檢具第三條第一款與第六款規定文件及原登錄證書正本，向中央主管機關申請延展，每次延展有效期間為三年；逾期申請延展者，應重新申請登錄。\r\n前項延展申請，經中央主管機關書面審查符合規定者，核發登錄證書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "試驗機構應依下列規定執行防焰性能試驗業務：\r\n一、與試驗申請人簽訂契約。\r\n二、依防焰性能試驗標準執行試驗，確實記載試驗紀錄並出具試驗報告。\r\n三、依第三條第五款第五目及第八目所定試驗作業規定、標準作業程序與收費項目及費額，受理防焰性能試驗案件之申請、辦理書面審查、性能試驗、申請文件列冊登記、資料建置、電腦檔案管理、資訊公開及維護更新等作業。\r\n四、前款試驗作業規定、標準作業程序與收費項目及費額修正時，應報請中央主管機關核定。\r\n五、受理試驗案件相關之申訴，應適當處理並留存紀錄。\r\n六、建置防焰性能試驗及產品資訊查詢服務網站，並製作申請防焰性能試驗與核發試驗報告相關流程、範例說明、審查細部作業規範、防焰性能試驗試樣之列冊登記、建檔、更新、統計及問題回應等事宜。\r\n七、辦理防焰性能試驗報告之編列登錄，並於每月將防焰性能試驗作業成果月報表送中央主管機關備查。\r\n八、每年二月底前將上年度工作執行成果報告送中央主管機關備查。\r\n九、指派專人協助中央主管機關執行防焰性能試驗業務之協調聯繫，並登載、統計防焰性能試驗及產品資訊。\r\n十、辦理其他中央主管機關規定與防焰性能試驗有關之事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "試驗機構與試驗申請人簽訂書面契約，應記載下列事項：\r\n一、經防焰性能試驗合格之防焰物品，其產品本身、生產、品管過程或標示有不符規定之情形時，相關責任認定之原則及所生損害賠償額度之計算。\r\n二、試驗機構經中央主管機關廢止登錄或暫停防焰性能試驗業務，致試驗申請人受有損害時，賠償額度之計算。\r\n三、試驗機構洩漏因執行防焰性能試驗業務知悉之秘密或技術文件之賠償額度及計算方式。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "試驗機構辦理防焰性能試驗業務，應以試驗機構之名義為之。\r\n取得試驗合格之物品或其材料，其防焰性能及品質管理之審查及試驗，應由原試驗機構為之。但原試驗機構經中央主管機關暫停防焰性能試驗業務、撤銷或廢止登錄時，由中央主管機關指定之試驗機構受理申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "試驗機構及其人員應獨立公正辦理業務，不受他人不當干預，非有正當理由，不得拒絕受理或為差別待遇。\r\n前項人員辦理業務，準用行政程序法第三十二條及第三十三條有關迴避之規定。\r\n試驗機構之代表人與其配偶及三親等內之血親從事防焰物品或其材料之進口、製造、委託製造或販售事業者，試驗機構不得受理該事業之防焰性能試驗申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "試驗機構應依登錄證書記載事項辦理防焰性能試驗業務，不得無故擅自暫停或終止防焰性能試驗業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "試驗機構應建置試驗業務之申請文件、紀錄、收支簿冊及相關資料書面文件或電子檔，並至少保存五年。但試驗報告書面文件或電子檔，應至少保存十五年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "試驗機構於登錄證書有效期間內，其防焰性能試驗實驗室主管及專任技術員異動時，應於異動事實發生次日起十五日內，檢附異動人員名冊、新聘人員資格經歷證明文件及在職證明，報請中央主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "試驗機構之實驗室遷移者，應於遷移三個月前，提具計畫書報請中央主管機關同意後始得辦理。\r\n前項計畫書應包括下列事項：\r\n一、建築物基本資料。\r\n二、遷移前後之試驗與洗濯處理設備清冊及校正。\r\n三、遷移期間防焰性能試驗業務之執行方式。\r\n四、申請財團法人全國認證基金會實驗室異動證明文件。\r\n第一項計畫書有缺漏或記載不完備者，中央主管機關應以書面通知限期補正；屆時未補正或補正不完全者，應駁回其申請。\r\n實驗室遷移完成後，應檢具財團法人全國認證基金會重新核發之實驗室認證證書，依第五條第二項規定換發登錄證書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "中央主管機關得檢查試驗機構之業務、勘查其實驗室或令其報告、提出證明文件、表冊及有關資料，試驗機構不得規避、妨礙或拒絕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "試驗機構有下列情形之一者，中央主管機關得記違規點數一點，並命其限期改善；屆期仍不改善者，得再記違規點數一點：\r\n一、登錄證書記載事項變更，未依第五條第二項規定期限向中央主管機關申請換發登錄證書。\r\n二、防焰性能試驗作業成果月報表未依第七條第七款規定送中央主管機關備查。\r\n三、工作執行成果報告未依第七條第八款規定期限送中央主管機關備查。\r\n四、防焰性能試驗實驗室主管及專任技術員異動，未依第十三條規定期限報請中央主管機關備查。\r\n五、實驗室遷移，未依第十四條第一項規定期限將實驗室遷移計畫書報請中央主管機關同意。\r\n六、防焰性能試驗業務或財務等相關資料有誤繕、誤算或其他類此之錯誤。\r\n試驗機構於登錄證書有效期間內，首次有前項第一款至第三款或第六款情形之一者，中央主管機關得先予以警告並命其限期改善；屆期仍不改善者，記違規點數一點。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "試驗機構有下列情形之一者，中央主管機關得記違規點數二點，並命其限期改善；屆期仍不改善者，得暫停其全部或部分防焰性能試驗業務三個月；經暫停期滿仍未改善完成者，得再記違規點數二點或暫停業務三個月：\r\n一、專任技術員出缺致不符合第二條第二項第二款規定。\r\n二、未依第三條第五款第八目所定收費項目及費額收取費用。\r\n三、擅自將試驗業務全部或部分移轉至其他機構或無故延遲辦理。\r\n四、違反第七條第一款至第六款、第九款、第十款及第八條至第十二條規定或從事防焰物品或其材料之進口、製造、委託製造或販售。\r\n五、違反第十五條規定，規避、妨礙或拒絕中央主管機關之查核。\r\n試驗機構有下列情形之一者，中央主管機關得記違規點數二點，並暫停其全部或部分防焰性能試驗業務三個月；經暫停期滿仍未改善完成者，得再記違規點數二點或暫停業務三個月：\r\n一、因專任技術員更迭、試驗及洗濯處理設備缺損，致防焰性能試驗作業無法有效執行。\r\n二、未依第三條第五款第五目所定試驗作業規定及標準作業程序辦理業務。\r\n三、試驗機構之實驗室經財團法人全國認證基金會確認不具認證資格而仍持續執行業務。\r\n受暫停全部或部分防焰性能試驗業務之試驗機構，自暫停之日起，不得辦理全部或部分防焰性能試驗業務。但依第一項規定暫停防焰性能試驗業務者，於暫停前所受理之防焰性能試驗案件已進行試驗者，得繼續辦理至完成防焰性能試驗作業為止。\r\n試驗機構於暫停全部或部分防焰性能試驗業務期間，應主動通知試驗申請人，並依試驗申請人之意願，將防焰性能試驗案件之完整文件及檔案移交至中央主管機關指定之試驗機構辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "試驗機構有下列情形之一者，中央主管機關應廢止其登錄，並註銷登錄證書：\r\n一、申請登錄之證明文件經相關主管機關（構）撤銷、廢止或因其他原因失效。\r\n二、以不正當方法招攬業務。\r\n三、洩露因業務而知悉之秘密。\r\n四、組織運作或執行防焰性能試驗徇私舞弊。\r\n五、執行業務造成重大傷害或危害公共安全。\r\n六、防焰性能試驗報告、紀錄或財務等相關資料有登載不實之情事，情節重大。\r\n七、於暫停業務期間辦理防焰性能試驗業務。\r\n八、六年內經中央主管機關依前二條規定，記違規點數累計達六點以上。但經廢止登錄後重新申請登錄者，其違規點數自重新登錄後起算。\r\n九、自行申請廢止登錄。\r\n十、喪失執行業務能力。\r\n十一、經中央主管機關認定違反法令情節重大。\r\n前項第八款所定六年，自最近一次違規記點處分送達試驗機構之日回溯計算。\r\n試驗機構以詐欺、脅迫或賄賂方法申請登錄或申請登錄文件有虛偽不實等情事，經中央主管機關撤銷登錄，或因第一項第二款至第八款或第十一款規定遭廢止登錄，自撤銷或廢止登錄之日起三年內不得申請登錄。\r\n試驗機構應於受撤銷或廢止登錄之次日起三十日內，繳回登錄證書，並將全部受理防焰性能試驗案件之完整文件及檔案移交至中央主管機關指定之試驗機構辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "試驗機構登錄之取得、變更、撤銷、廢止或經暫停防焰性能試驗業務者，由中央主管機關公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "本辦法施行前，經中央主管機關評鑑得辦理防焰性能試驗業務之試驗機構，於本辦法施行後，得繼續執行試驗業務至一百十三年十二月三十一日止；其試驗業務之執行、管理及應報備查書表等事項，準用本辦法之規定。\r\n前項試驗機構之防焰性能試驗業務於期限屆滿尚未辦理完畢者，應將全部受理防焰性能試驗案件之完整文件及檔案移交至中央主管機關指定之試驗機構辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}