{
	"pcode": "D0120012",
	"LawLevel": "命令",
	"name": "專業爆竹煙火施放作業及人員資格管理辦法",
	"category": [
		"行政",
		"內政部",
		"消防目"
	],
	"LawModifiedDate": "20210908",
	"attachments": {
		"0000229130": "附圖一  舞臺煙火有產生火焰效果者應符合規定.PDF",
		"0000086341": "附圖一  舞臺煙火有產生火焰效果者應符合規定.DOC",
		"0000229131": "附圖二  舞臺煙火有產生灼熱粒子者應符合規定.PDF",
		"0000086342": "附圖二  舞臺煙火有產生灼熱粒子者應符合規定.DOC",
		"0000229132": "附圖三  戶外開放場所使用舞臺煙火有產生灼熱粒子且效果高度達六公尺上高度者應符合規定.PDF",
		"0000086343": "附圖三  戶外開放場所使用舞臺煙火有產生灼熱粒子且效果高度達六公尺上高度者應符合規定.DOC",
		"0000229133": "附圖四  舞臺煙火之效果半徑及效果高度.PDF",
		"0000086344": "附圖四  舞臺煙火之效果半徑及效果高度.DOC",
		"0000229134": "附圖五  舞臺淨高度.PDF",
		"0000086345": "附圖五  舞臺淨高度.DOC",
		"0000229135": "附表一  煙火彈施放安全距離分級表.PDF",
		"0000086346": "附表一  煙火彈施放安全距離分級表.DOC",
		"0000229136": "附表二  煙火彈以外之特殊煙火施放安全距離表.PDF",
		"0000086347": "附表二  煙火彈以外之特殊煙火施放安全距離表.DOC",
		"0000229137": "附表三  專業爆竹煙火施放結束報告書.PDF",
		"0000086348": "附表三  專業爆竹煙火施放結束報告書.DOC"
	},
	"histories": [
		"九十三年十一月二十五日內政部台內消字第 0930092430 號令訂定發布全文 8 條；並自發布日施行",
		"九十九年十一月二十六日內政部台內消字第 0990825501 號令修正發布名稱及全文 11 條；並自發布日施行（原名稱：高空煙火施放作業及人員資格管理辦法；新名稱：專業爆竹煙火施放作業及人員資格管理辦法）",
		"一百零三年九月二十六日內政部台內消字第 1030823617 號令修正發布第 10 條條文",
		"一百十年九月八日內政部台內消字第 1100821044 號令修正發布第 5、6 條條文；並增訂第 6-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依爆竹煙火管理條例（以下簡稱本條例）第十六條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第十六條第二項所稱一定數量以下之舞臺煙火，指於一日內在同一施放地施放超過公告數量且符合下列規定之一者，其負責人應於施放前報請直轄市、縣（市）主管機關備查：\r\n一、施放之火藥量每個十五公克以下，數量五十個以下。\r\n二、施放之火藥量每個超過十五公克，三十公克以下，數量三十個以下。\r\n三、施放之火藥量每個超過三十公克，五十公克以下，數量五個以下。\r\n前項施放之舞臺煙火，其火藥量在二種以上時，以各款實際數量除以所規定數量，所得商數之和為一以下，且除以所規定公告數量，所得商數之和超過一時，應依前項規定報請備查。"
		},
		{
			"number": 300,
			"content": "舞臺煙火與觀眾間之安全距離，應為六公尺或效果半徑二倍之較大值。\r\n前項舞臺煙火有產生火焰效果者，並應符合下列規定，如附圖一：\r\n一、效果高度不得超過舞臺淨高度之二分之一。\r\n二、效果內之地面，應為耐燃材料。\r\n三、效果內不得有可燃物。\r\n四、效果內不得有表演者。\r\n第一項舞臺煙火有產生灼熱粒子者，除應符合前項第一款及第四款規定外，並應符合下列規定，如附圖二：\r\n一、效果半徑不得超過二公尺。\r\n二、效果半徑加二公尺內之地面，應為耐燃材料。\r\n三、效果半徑加二公尺及效果高度加四公尺內不得有可燃物。\r\n於戶外開放場所使用舞臺煙火有產生灼熱粒子且效果高度達六公尺以上高度者，與觀眾間之安全距離應為效果半徑加六公尺或效果高度二者之較大值，如附圖三。\r\n第一項、第三項及前項所稱效果半徑，指以舞臺煙火中心至其效果最遠之水平距離；前三項所稱效果高度，指以舞臺煙火中心作一水平線，至其效果最高之垂直距離，如附圖四。\r\n第二項及第三項所稱舞臺淨高度，指舞臺地面至天花板或其下吊掛物件最下端之高度。吊掛物件有二個以上者，以舞臺地面至吊掛物件最低者之最下端為準，如附圖五。"
		},
		{
			"number": 400,
			"content": "特殊煙火施放之安全距離依其分類區分如下：\r\n一、煙火彈：如附表一。\r\n二、煙火彈以外之特殊煙火：如附表二。"
		},
		{
			"number": 500,
			"content": "專業爆竹煙火之施放作業場所，應符合下列規定：\r\n一、施放筒與儲存區距離在二十公尺以上。\r\n二、有防止直接曝曬及防潮之適當設施。\r\n三、放置地點，有防止引燃之安全措施。\r\n四、專業爆竹煙火及其施放工具之放置地點，有專人看守。\r\n五、周圍設有禁止進入、嚴禁火源等警告標示。\r\n六、除施放作業所需外，嚴禁火源，並移除不必要之可燃物。"
		},
		{
			"number": 600,
			"content": "施放專業爆竹煙火，應有下列安全防護措施：\r\n一、搬運過程有防止衝擊、掉落之安全措施。\r\n二、施放前，檢查有無破損、變形、受潮或導火線斷裂之情況。有不適合施放者，應予標示原因並立即搬離現場。\r\n三、施放作業場所之專業爆竹煙火及發射藥，放置於容器內，取出後須覆蓋完全或包裝妥適。\r\n四、施放筒與非施放作業之工作人員，保持五十公尺以上之距離。但於直徑未滿七點五公分之煙火彈作業時，得保持二十五公尺以上之距離。\r\n五、施放筒開口方向，應朝上風位置。\r\n六、施放筒應穩固安裝，避免傾倒，並防止風力影響其方向位置。\r\n七、施放過程，施放筒內部保持暢通，防止影響發射。\r\n八、施放筒採一筒一彈方式，施放過程中不得重複裝彈。\r\n九、專業爆竹煙火置入施放筒時，應使其緩慢下降。\r\n十、點火後有未施放情形，須俟施放完畢三十分鐘後，清點未爆之專業爆竹煙火，並依申請施放許可或報請備查所載方式辦理銷毀；依本條例第十六條第二項後段免報請備查施放者，未爆之專業爆竹煙火逕泡水銷毀之。\r\n十一、工作人員必須確認未發射之專業爆竹煙火完全清除後，始可進行拆除作業。\r\n十二、施放時，施放作業場所應置專人看守，防止與施放作業無關之人員進入。於未爆之專業爆竹煙火完全清除後，始可解除警戒。"
		},
		{
			"number": 601,
			"content": "以電子設備施放專業爆竹煙火，施放人員應依下列規定辦理：\r\n一、電子設備應避免受潮，設置前應測試功能正常。\r\n二、電子線路應具備絕緣效果，設置前應測試是否有斷線情形。\r\n三、設置電子線路時，應遠離其他通電或帶電物品。\r\n四、電子設備連接電子線路後，應採取預防危害發生之措施。\r\n五、點火前應執行電子設備與電子線路之通路測試，且相關人員應退避至安全地點後，始得進行測試。\r\n六、點火作業應由專責人員辦理。\r\n前項第一款、第二款或第五款測試有異常情形者，不得施放。"
		},
		{
			"number": 700,
			"content": "有下列情形之一者，施放人員應暫時停止施放行為，至情況改善為止：\r\n一、施放前，發現安全防護措施不足或不符合許可之安全防護措施。\r\n二、與施放作業無關之人員進入安全距離內。\r\n三、現場風速持續達每秒七公尺以上。\r\n四、大雨、雷電等天候不良狀況發生或有發生之虞，足以影響施放安全。\r\n五、現場或附近發生火災、天災等其他重大意外事故，致生危險。\r\n六、其他有立即發生危害之虞。"
		},
		{
			"number": 800,
			"content": "有下列情形之一者，直轄市、縣（市）主管機關得命負責人或施放人員終止施放行為：\r\n一、有發生前條各款所列情事，且情節重大，未暫時停止施放。\r\n二、未依許可之施放時間、地點、種類、數量或來源進行施放。\r\n三、施放現場進行火藥填充作業。\r\n四、施放之專業爆竹煙火為非法爆竹煙火工廠製造。\r\n五、施放造成人員傷亡。\r\n六、發生不正常施放情形。"
		},
		{
			"number": 900,
			"content": "依本條例第十六條規定申請許可或報請備查施放專業爆竹煙火，其負責人應於施放結束次日起三日內將施放情形填具專業爆竹煙火施放結束報告書（如附表三）報請施放地點所在地之直轄市、縣（市）主管機關備查。"
		},
		{
			"number": 1000,
			"content": "專業爆竹煙火之施放人員應具備下列資格之一，始得充任：\r\n一、執行業務之爆炸物管理員。\r\n二、爆竹煙火監督人。\r\n三、具軍中高空煙火施放經驗或訓練且領有相關證明文件者。\r\n四、經中央主管機關或其認可之專業機構訓練合格者。\r\n五、任職中之具爆破經驗且領有政府機關或其委託機構發給證明文件者。\r\n前項第二款至第四款之施放人員取得資格逾二年者，每二年至少應接受各主管機關規定之複訓一次。\r\n第一項之施放人員，應依施放數量，按下表規定配置：\r\n┌───────────────┬──────────────┐\r\n│施放數量（單位：發）          │施放人員數                  │\r\n├───────────────┼──────────────┤\r\n│三百以下                      │一                          │\r\n├───────────────┼──────────────┤\r\n│三百零一以上，六百以下        │二                          │\r\n├───────────────┼──────────────┤\r\n│六百零一以上，一千以下        │三                          │\r\n├───────────────┼──────────────┤\r\n│一千零一以上，一千五百以下    │四                          │\r\n├───────────────┼──────────────┤\r\n│一千五百零一以上，二千以下    │五                          │\r\n├───────────────┼──────────────┤\r\n│二千零一以上，二千五百以下    │六                          │\r\n├───────────────┼──────────────┤\r\n│二千五百零一以上，三千以下    │七                          │\r\n├───────────────┼──────────────┤\r\n│三千零一以上，三千五百以下    │八                          │\r\n├───────────────┴──────────────┤\r\n│以下依此類推，每增加五百發（包括未達者），應增加施放人員一名│\r\n└──────────────────────────────┘\r\n施放煙火彈以外之特殊煙火或舞臺煙火，應依下列各款換算施放數量後，按前項規定配置施放人員；換算施放數量未達一時，以一計算：\r\n一、組合盆花等單支火藥紙管或其組合產品及舞臺煙火產品：每五支火藥紙管換算一發施放數量。\r\n二、字幕、瀑布等其他特殊煙火：以一組產品換算一發施放數量。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}