{
	"pcode": "D0120070",
	"LawLevel": "命令",
	"name": "消防設備人員法施行細則",
	"category": [
		"行政",
		"內政部",
		"消防目"
	],
	"LawModifiedDate": "20231220",
	"histories": [
		"一百十二年十二月二十日內政部台內消字第 1120827595 號令訂定發布全文 12 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本細則依消防設備人員法（以下簡稱本法）第四十九條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "依本法第四條規定申請消防設備人員證書者，應依其考試及格之消防設備人員類別，檢具下列文件，向中央主管機關申請消防設備師或消防設備士證書：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、考試院核發之消防設備師或消防設備士考試及格證書正本及影本。"
						},
						{
							"text": "三、身分證明文件影本。"
						},
						{
							"text": "四、最近半年內二吋正面脫帽半身照片一式二張。"
						},
						{
							"text": "五、依消防設備人員證書及執業執照收費標準（以下簡稱收費標準）繳納證書費之證明文件。"
						}
					]
				},
				{
					"text": "前項申請經審查合格者，應發給消防設備師或消防設備士證書；經審查不合規定且不能補正者，中央主管機關應駁回其申請，並退還所繳納之證書費；依其情形得補正者，應以書面通知申請人限期補正，屆期未補正或補正不完全者，駁回其申請，並退還所繳納之證書費。"
				},
				{
					"text": "第一項第二款之考試及格證書正本，中央主管機關應於審查完畢後發還申請人。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "消防設備師或消防設備士證書滅失或遺失者，應填具申請書，並依收費標準繳納證書費，向中央主管機關申請補發。"
				},
				{
					"text": "消防設備師或消防設備士證書毀損或登記事項變更者，應填具申請書，登記事項變更者，另檢附變更事項證明文件，並依收費標準繳納證書費，連同原證書，向中央主管機關申請換發。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本法第十二條第二項所定消防設備人員執業圖記應記載姓名、消防設備人員類別、執業執照字號及執業機構名稱。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本法第十二條第三項所定消防設備人員應備之業務登記簿，其內容應包括下列事項：",
					"children": [
						{
							"text": "一、執業機構基本資料：執業機構負責人、地址、聯絡電話、服務項目、執業圖記異動紀錄、執業執照請領及異動紀錄。"
						},
						{
							"text": "二、執業紀錄：服務案件名稱、內容與地址、辦理起訖日期、委託者姓名或名稱、聯絡電話與地址、服務契約金額、服務內容摘要及辦理情形。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本法第十九條第一項所稱該管直轄市、縣（市）消防設備師公會或消防設備士公會，指消防設備師或消防設備士辦理執業登記所在地之直轄市、縣（市）消防設備師公會或消防設備士公會。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "各級消防設備師公會或消防設備士公會之會員，以領有執業執照之消防設備師或消防設備士為限。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "依本法第二十一條第一項規定，加入鄰近直轄市、縣（市）消防設備師公會或消防設備士公會之消防設備人員，於其辦理執業登記之直轄市、縣（市）組織消防設備師公會或消防設備士公會後，應加入該直轄市、縣（市）公會，並自其原加入之鄰近直轄市或縣（市）公會辦理出會。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "消防設備師公會全國聯合會或消防設備士公會全國聯合會理事、監事之被選舉人，不限於直轄市、縣（市）消防設備師公會或消防設備士公會選派參加之會員代表。"
				},
				{
					"text": "直轄市、縣（市）消防設備師公會或消防設備士公會選派參加消防設備師公會全國聯合會或消防設備士公會全國聯合會之會員代表，不限於各該公會之理事、監事。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "消防設備人員違反本法規定者，應由執行業務場所所在地直轄市、縣（市）主管機關將相關事證移由消防設備人員執業登記所在地之直轄市、縣（市）主管機關予以處分。"
				},
				{
					"text": "前項情形，執業登記所在地之直轄市、縣（市）主管機關應於知悉處分送達或懲戒處分確定之次日起五日內，於依本法第十條規定建置之消防設備人員資料庫登錄之。"
				},
				{
					"text": "消防設備人員違反本法規定，受撤銷、廢止執業執照或停止執行業務處分者，執業登記所在地之直轄市、縣（市）主管機關應副知中央主管機關、其所屬之執業機構、其他直轄市、縣（市）主管機關與該管直轄市、縣（市）消防設備師或消防設備士公會及全國聯合會。"
				},
				{
					"text": "消防設備人員受撤銷、廢止執業執照或停止執行業務之處分者，應於處分送達之次日起七日內，將執業執照繳回執業登記所在地之直轄市、縣（市）主管機關註銷或收存。未依限繳回者，由執業登記所在地之直轄市、縣（市）主管機關公告註銷之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "消防設備人員依本法執行業務之相關書表，應使用中文。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本細則自發布日施行。"
				}
			]
		}
	]
}