{
	"pcode": "D0120050",
	"LawLevel": "命令",
	"name": "消防機具器材及設備認可實施辦法",
	"category": [
		"行政",
		"內政部",
		"消防目"
	],
	"LawModifiedDate": "20211221",
	"attachments": {
		"0000305930": "附表.PDF"
	},
	"histories": [
		"一百零一年六月二十一日內政部台內消字第 1010820733 號令訂定發布全文 33 條；施行日期，由中央主管機關定之；一百零二年六月二十日內政部台內消字第 1020823577 號令發布定自一百零二年七月一日施行",
		"一百十年十二月二十一日內政部台內消字第 1100821508 號令修正發布第 5、7～9、11、13、15～19、21、22、25、30 條條文；增訂第 29-1 條條文；除第 25 條條文自一百十二年一月一日施行外，其餘條文自一百十年十二月二十三日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依消防法（以下簡稱本法）第十二條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞定義如下：",
					"children": [
						{
							"text": "一、型式認可：指消防機具器材及設備之型式，其形狀、構造、材質、成分及性能，經登錄機構認定符合消防機具器材及設備認可標準及中央主管機關公告之基準。"
						},
						{
							"text": "二、型式變更：指已取得型式認可之消防機具器材及設備，其變更之部分對其形狀、構造、材質、成分及性能產生影響者。但其為動作原理、主要構造或材質變更者不屬之。"
						},
						{
							"text": "三、輕微變更：指已取得型式認可之消防機具器材及設備，其變更之事項不致對其形狀、構造、材質、成分及性能產生影響者。"
						},
						{
							"text": "四、個別認可：指已取得型式認可之消防機具器材及設備，於國內製造出廠前或國外進口銷售前，經登錄機構認定其產品之形狀、構造、材質、成分及性能與型式認可相符。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "消防機具器材及設備之型式認可、型式變更、輕微變更及個別認可等相關事項，由中央主管機關委託登錄機構辦理。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "消防機具器材及設備型式認可之申請人，指產品之產製者或委託產製者；其不在國內者，指其在國內有營業所之輸入者或代理商。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "申請型式認可，應檢附下列文件向登錄機構辦理：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、工廠登記、公司登記或商業登記證明文件及最近一次完稅證明影本。"
						},
						{
							"text": "三、試驗設備、試驗設備之維護管理及試驗場所概要說明書。"
						},
						{
							"text": "四、該產品之主要生產設備及流程說明書。"
						},
						{
							"text": "五、品質管理說明書或依中華民國國家標準 CNS  一二六八一或國際標準組織 ISO  九○○一所取得品質管理系統登錄證書。"
						},
						{
							"text": "六、產品之設計圖，圖面應明確標示各部構造與零組件之名稱、尺度及材質，並附實體正面、側面、背面圖片（含照片）及有關技術文件（包括產品型錄、使用手冊等）。"
						},
						{
							"text": "七、下列紀錄或報告之一，並載明引用中央主管機關公告之基準或國外標準，與測試之標準值及結果值：",
							"children": [
								{
									"text": "（一）申請日前二年內，申請人出具之廠內試驗紀錄。"
								},
								{
									"text": "（二）申請日前二年內，登錄機構出具之試驗報告。"
								},
								{
									"text": "（三）申請日前二年內，中央主管機關公告之國內外第三公證機構出具之試驗報告。"
								},
								{
									"text": "（四）附持續有效登載證明文件之中央主管機關公告之國內外第三公證機構出具之試驗報告。"
								}
							]
						},
						{
							"text": "八、施工安全或設置規範及維修保養手冊。"
						},
						{
							"text": "九、文件為外文者，應附中文譯本或適當之摘譯本。"
						}
					]
				},
				{
					"text": "前項第五款品質管理說明書，應包括下列文件：",
					"children": [
						{
							"text": "一、產品之設計管理及品質管理系統。"
						},
						{
							"text": "二、零組件及庫存品之管理。"
						},
						{
							"text": "三、製造及組裝作業流程。"
						}
					]
				},
				{
					"text": "自國外進口之消防機具器材及設備（以下簡稱進口品）免附第一項第二款工廠登記證明文件及第三款、第四款文件。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "委託他人製造生產消防機具器材及設備者，申請型式認可，除依前條規定外，並應依下列規定辦理：",
					"children": [
						{
							"text": "一、檢附勞務委託契約證明文件，契約內容應載明產品於製造、加工、組裝及試驗時，契約雙方之權利義務關係及其他必要事項。"
						},
						{
							"text": "二、前條第一項第三款、第五款、第六款所列文件，應有契約雙方負責人及公司之簽章。"
						},
						{
							"text": "三、使用受託者之試驗設備者，其試驗紀錄須有受託者操作人員及委託者會同人員之簽章。"
						},
						{
							"text": "四、產品有型式變更者，應由委託產製者提出申請。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "進口品申請型式認可者，除依第五條規定外，並應檢附授權代理證明文件。"
				},
				{
					"text": "進口品依第五條第一項第七款第三目檢附之試驗報告為中央主管機關公告之國外第三公證機構所出具者，應經我國駐外館處驗證。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "登錄機構應依下列方式辦理型式認可作業：",
					"children": [
						{
							"text": "一、書面審查：審查申請人檢附之文件。"
						},
						{
							"text": "二、實施試驗：",
							"children": [
								{
									"text": "（一）申請人依中央主管機關公告之基準提供測試所需之樣品數，於登錄機構實驗室進行試驗，或由登錄機構派員至產品產製廠（場）或中央主管機關公告之國內外第三公證機構實驗室會同實施試驗。"
								},
								{
									"text": "（二）登錄機構辦理試驗時，應依試驗項目具體載明試驗結果，其有建議事項者，應詳述理由。"
								}
							]
						}
					]
				},
				{
					"text": "申請人檢附中央主管機關公告之國外第三公證機構試驗報告，且附有持續有效之該機構登載證明文件者，登錄機構得逕依所提資料文件審查，免依前項第二款規定實施試驗。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "符合本法第十二條第二項但書規定者，登錄機構除依前條規定辦理型式認可作業外，並應會同申請人至產品產製廠（場）實施下列初次工廠檢查：",
					"children": [
						{
							"text": "一、符合第五條第一項第三款規定之試驗設備、試驗設備之維護管理及試驗場所。"
						},
						{
							"text": "二、符合第五條第一項第四款規定之產品主要生產設備及流程。"
						},
						{
							"text": "三、符合第五條第一項第五款規定之品質管理說明書或依中華民國國家標準 CNS  一二六八一或國際標準組織 ISO  九○○一所定品質管理系統。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "經依前條初次工廠檢查合格取得型式認可者，登錄機構應每年至少一次會同申請人至產品產製廠（場）實施下列後續工廠檢查：",
					"children": [
						{
							"text": "一、前條規定之執行情形。"
						},
						{
							"text": "二、產製產品與原型式認可之產品相符，並實施試驗。"
						}
					]
				},
				{
					"text": "前項後續工廠檢查有下列事項之一者，登錄機構應即暫停辦理該產品之個別認可，並請申請人於通知送達次日起三個月內改善：",
					"children": [
						{
							"text": "一、經查產製產品形狀、構造、材質、成分及性能與原型式認可不符。"
						},
						{
							"text": "二、未辦理試驗設備維修及校正。"
						},
						{
							"text": "三、產品設計變更超出輕微變更範圍未提出申請。"
						},
						{
							"text": "四、產品品管檢查將不合格產品判定為合格。"
						},
						{
							"text": "五、產品未進行品管即出貨。"
						},
						{
							"text": "六、現場品管未符品質管理說明書或紀錄不實。"
						}
					]
				},
				{
					"text": "前項經暫停辦理個別認可者，由登錄機構實施後續工廠檢查之複查確認改善完成後，始得恢復申請認可作業。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "型式認可之審查結果，登錄機構應自受理次日起四個月內，以書面通知申請人。合格者，發給型式認可書；不合格者，應敘明理由，不予認可。"
				},
				{
					"text": "前項型式認可書，應記載下列事項：",
					"children": [
						{
							"text": "一、申請人名稱、地址及負責人姓名。"
						},
						{
							"text": "二、公司或商業統一編號。"
						},
						{
							"text": "三、認可之依據。"
						},
						{
							"text": "四、有效期限。"
						},
						{
							"text": "五、認可內容。"
						},
						{
							"text": "六、注意事項。"
						},
						{
							"text": "七、登錄機構名稱及地址。"
						}
					]
				},
				{
					"text": "已取得型式認可之消防機具器材及設備，其中央主管機關公告之基準修正時，中央主管機關得命登錄機構通知申請人限期依修正後之基準，重新申請型式認可，並註銷原發給之型式認可書。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "取得型式認可之消防機具器材及設備，登錄機構應予編號登錄，並將各項認可資訊登載於網站，隨時更新。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "型式認可之有效期間為五年。有效期限屆滿前六個月起之五個月內，得由申請人檢附原型式認可書及第五條規定之文件，向原登錄機構申請展延，經審查核可者，換發型式認可書，每次展延期間為五年。"
				},
				{
					"text": "逾期申請展延者，應重新申請型式認可。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "型式認可書遺失或毀損者，得向原登錄機構申請補發或換發。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "已取得型式認可之消防機具器材及設備，其型式部分變更者，應註明與原型式相異部分，向原登錄機構申請型式變更之認可。"
				},
				{
					"text": "前項變更，其屬同一型式辦理二部分以上變更者，視同一申請案；其為二種以上不同型式之共通部分變更者，則分別申請之。"
				},
				{
					"text": "第一項型式變更之申請應備文件、審查、發給型式認可書及認可書之有效期限、展延、補發或換發，準用第五條至前條規定。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "已取得型式認可之消防機具器材及設備，其變更事項不致對其形狀、構造、材質、成分及性能產生影響者，申請人應檢附變更前後圖說及證明文件，向原登錄機構申請輕微變更之認可，由該機構書面審查，並通知其處理結果。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "經型式認可者，其型式認可書有下列記載事項之一變更者，應於變更次日起三十日內檢附原型式認可書及相關證明文件，向原登錄機構申請變更，並換發型式認可書；其有效期間與原型式認可書相同：",
					"children": [
						{
							"text": "一、地址。"
						},
						{
							"text": "二、負責人。"
						},
						{
							"text": "三、公司或商業名稱。"
						},
						{
							"text": "四、其他經中央主管機關認定之必要事項。"
						}
					]
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "申請個別認可，應檢附下列文件向原登錄機構辦理：",
					"children": [
						{
							"text": "一、申請書（並載明個別認可之數量）。"
						},
						{
							"text": "二、型式認可書影本。"
						},
						{
							"text": "三、進口品應檢附進口報單及國外原廠之出廠證明文件影本。但同時依第二十四條規定申請預先領用標示者，得於受檢日前檢附。"
						},
						{
							"text": "四、文件為外文者，應附中文譯本或適當之摘譯本。"
						}
					]
				},
				{
					"text": "前項申請個別認可之型式達二種以上者，應分別申請之。"
				},
				{
					"text": "第一項申請個別認可者，變更試驗日期、數量、工廠試驗設備或試驗場所時，應於試驗日期五日前，向原登錄機構提出。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "登錄機構應依下列方式辦理個別認可作業：",
					"children": [
						{
							"text": "一、書面審查：審查申請人檢附之文件。"
						},
						{
							"text": "二、實施試驗：申請人依中央主管機關公告之基準提供測試所需之樣品數，於登錄機構實驗室進行試驗，或由登錄機構派員至產品產製廠（場）或中央主管機關公告之國內外第三公證機構實驗室會同實施試驗。"
						}
					]
				},
				{
					"text": "符合本法第十二條第二項但書規定者，得由申請人檢附廠內試驗紀錄、受驗成績履歷等品管檢查文件審查，免依前項第二款規定實施試驗。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "申請個別認可應提供各項試驗相關設備，抽樣試驗之產品應予以編號，並於試驗前備妥過程中須破壞品之數量或試驗過程容許之不良品數量。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "申請個別認可而未設有試驗設備及試驗場所者，得借用登錄機構、中央主管機關公告之國內外第三公證機構或已取得型式認可，且具有試驗設備及試驗場所之公司或商業所屬產品產製廠（場）之設備及場地進行試驗，並應檢附該借用單位之同意書。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "除第十九條第二項規定者外，登錄機構及申請人於個別認可完成試驗後，應就試驗紀錄及認可標示領用之記載事項，確認簽章。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "個別認可經判定合格者，由登錄機構發給認可標示，並確認附加於該批次產品之本體上；判定不合格者，應敘明理由，書面通知申請人不予認可。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "申請個別認可時，得向登錄機構申請預先領用標示，並於受檢日前領用標示附加之。"
				},
				{
					"text": "前項申請預先領用認可標示者，應遵守下列規定，登錄機構得不定時抽查使用管理情形：",
					"children": [
						{
							"text": "一、依消防機具器材及設備之品目、型號，列冊登載歷次認可標示領用紀錄及產品產銷履歷資料。"
						},
						{
							"text": "二、妥善保管預先領用之標示，如有與原申請數量不符、遺失或毀損者，應立即將該代號及流水編號向登錄機構申報。"
						}
					]
				},
				{
					"text": "申請人有下列情事之一者，第一次予以警告；第二次停止預先領用認可標示三個月；第三次停止預先領用認可標示一年：",
					"children": [
						{
							"text": "一、預先領用認可標示數量與原申請不符，且未申報。"
						},
						{
							"text": "二、遺失預先領用認可標示。"
						}
					]
				},
				{
					"text": "依第一項規定預先申請領用認可標示者，其個別認可經判定合格者始得銷售；個別認可經判定不合格者，應將認可標示當場繳回或銷毀。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "個別認可標示規格及式樣應符合下列規定：",
					"children": [
						{
							"text": "一、規格應符合附表第一種樣式之規定。但產品本體太小或有其他特殊原因，經報請中央主管機關同意者，得以第二種或第三種樣式標示之。"
						},
						{
							"text": "二、前款所定第一種及第二種樣式之認可標示外環尺寸，由中央主管機關公告之。"
						},
						{
							"text": "三、認可標示應具有防偽設計，並標示認可之流水編號。"
						}
					]
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "個別認可標示之附加方式應符合下列規定：",
					"children": [
						{
							"text": "一、於產品本體上明顯易見處，以不易脫落之方式附加認可標示。"
						},
						{
							"text": "二、產品之其他標識或文字不得與認可標示混淆或使消費者不易辨別。"
						}
					]
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "登錄機構受理型式認可、型式變更或個別認可之申請，應按月排定認可期程，並於試驗日期十日前通知申請人。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "提出型式認可、型式變更或個別認可申請後，於完成認可或實施試驗前，申請人得撤回其申請。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "申請人依本辦法應檢具之文件不全或不符者，應於通知送達之次日起二個月內補正，屆期未補正或補正後仍不符規定者，登錄機構得駁回其申請。"
				}
			]
		},
		{
			"number": 2901,
			"content": [
				{
					"text": "登錄機構應對個別認可合格之消防機具器材及設備辦理產品產製廠（場）抽樣或市場購樣試驗，每年抽樣或購樣以該年度申請個別認可案件之型式為對象，每一應實施認可之消防機具器材及設備品目至少抽驗一件。必要時，中央主管機關得增減抽樣或購樣產品數量。"
				},
				{
					"text": "經會同實施全數試驗或量少特殊之產品，免依前項規定實施抽樣或購樣。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "出具不實資料或以詐欺、脅迫或賄賂方法取得認可者，登錄機構應撤銷其認可，限期繳回或註銷型式認可書或認可標示，並登載資訊網站及函知中央主管機關。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "有下列情形之一者，登錄機構應廢止其型式認可，限期繳回或註銷型式認可書，並登載資訊網站及函知中央主管機關：",
					"children": [
						{
							"text": "一、自行申請廢止型式認可或停止使用認可標示。"
						},
						{
							"text": "二、型式認可申請人之公司、商業或工廠登記經撤銷、廢止、解散或歇業。"
						},
						{
							"text": "三、中央主管機關公告之基準業經廢止，或依第十一條第三項規定，限期依修正後之基準重新申請型式認可，屆期仍未申請，或屆期未補正或補正仍不符規定。"
						},
						{
							"text": "四、讓售認可標示。"
						},
						{
							"text": "五、偽造、仿冒或變造認可標示。"
						},
						{
							"text": "六、市售流通之產品未符型式認可，經通知送達之次日起二個月內未改正完成。"
						},
						{
							"text": "七、取得認可之產品，因瑕疵造成人員重大傷害或危害公共安全。"
						},
						{
							"text": "八、除本法第十二條第二項但書規定情形者外，未於型式認可書之有效期間內申請取得個別認可。"
						},
						{
							"text": "九、規避、妨礙或拒絕登錄機構之查核。"
						},
						{
							"text": "十、依第十條第三項規定實施後續工廠檢查之複查仍未改善完成者。"
						},
						{
							"text": "十一、其他違規情節重大事項。"
						}
					]
				},
				{
					"text": "前項對登錄機構廢止認可有異議者，得於收受書面次日起十日內檢附佐證資料，向原登錄機構提出申訴，並以一次為限；原登錄機構應以書面告知處理結果。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "經撤銷或廢止型式認可之消防機具器材及設備，登錄機構應即停止辦理該型式產品之個別認可及發給認可標示，並回收、註銷及除去已發給尚未銷售產品之標示。"
				},
				{
					"text": "經依前項撤銷或廢止型式認可者，業者應即停止銷售，並依限回收、註銷及除去認可標示；必要時，中央主管機關得會同登錄機構派員至廠（場）查核，請其提供進口證明、產銷紀錄、庫存數量及進出貨交易文件，並向有關人員查詢。"
				},
				{
					"text": "第一項經撤銷或廢止型式認可者，該型式之產品於不符情形經登錄機構確認改善完成後四個月始得重新申請認可。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "本辦法施行日期，由中央主管機關定之。"
				}
			]
		}
	]
}