{
	"pcode": "D0130047",
	"LawLevel": "命令",
	"name": "原住民族文化及藝能認證辦法",
	"category": [
		"行政",
		"原住民族委員會",
		"教育文化目"
	],
	"LawModifiedDate": "20230817",
	"attachments": {
		"0000347818": "附件一：原住民族委員會原住民族文化及藝能認證（經歷、著作）申請表.PDF",
		"0000347819": "附件二：原住民族委員會原住民族文化及藝能認證（事蹟）□推薦／□自薦表.PDF"
	},
	"histories": [
		"一百十二年八月十七日原住民族委員會原民教字第 112003924 4 號令訂定發布全文 12 條；並自即日生效"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依原住民族教育法第三十五條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法之主管機關為原住民族委員會（以下簡稱本會）。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "原住民族文化及藝能認證分類如下：",
					"children": [
						{
							"text": "一、原住民族文化：原住民族傳統之宗教祭儀、音樂、舞蹈、歌曲、藝術、歷史、傳說故事、生活慣俗及其他文化成果之表達等。"
						},
						{
							"text": "二、原住民族技藝：原住民族傳統之雕塑、編織、圖案、服飾、民俗技藝及其他藝能成果之表達等。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "原住民族專長人士指未滿六十歲之原住民，其專長領域足以支援教師擔任教學，並具有下列資格之一者，得向本會申請原住民族文化及藝能認證：",
					"children": [
						{
							"text": "一、經歷：曾於各級各類學校或相關機構擔任教師、講師或教學支援工作人員，教授原住民族文化或技藝相關課程滿二年，並由任教機構學校考核甲等或評定優良者。"
						},
						{
							"text": "二、著作：出版或發表原住民族傳統之宗教祭儀、音樂、舞蹈、歌曲及相關著作。"
						},
						{
							"text": "三、事蹟：從事原住民族傳統文化、技藝工作，有具體貢獻，經地方政府、部落組織或學校推薦。"
						}
					]
				},
				{
					"text": "原住民族耆老指年滿六十歲之原住民，熟知原住民族傳統文化、技藝，並足以支援原住民族文化、藝能教學，且具有前項各款資格之一者，得向本會、直轄市、縣（市）政府或鄉（鎮、市，區）公所申請原住民族文化及藝能認證，受理申請之各該直轄市、縣（市）政府或鄉（鎮、市，區）公所應於七日內，將申請文件轉送本會辦理認證。"
				},
				{
					"text": "原住民族耆老依第一項第三款申請原住民族文化及藝能認證，得以自薦方式為之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "申請原住民族文化及藝能認證，應檢具以下文件：",
					"children": [
						{
							"text": "一、依前條第一項第一款規定申請者，應檢具申請表（附件一）及相關教學、工作年資、志願服務或其他相關證明。"
						},
						{
							"text": "二、依前條第一項第二款規定申請者，應檢具申請表（同附件一）申請表著作出版、發表證明。"
						},
						{
							"text": "三、依前條第一項第三款或第三項規定申請者，應檢具推薦（自薦）表（附件二）。"
						}
					]
				},
				{
					"text": "前項申請文件不完整者，本會得請其二週內補正，逾期未補正者，本會得不受理。"
				},
				{
					"text": "前條申請者，本會得要求以展示、演出、解說、口試、影音或其他方式呈現其文化及藝能能力。但具有各級各類教師證書或經本會審查小組會議決議者，不在此限。"
				},
				{
					"text": "依前條第一項第三款或第三項規定提出申請者，本會得要求推薦之地方政府、部落組織、學校或自薦之原住民族耆老說明其具體貢獻，必要時得對申請人進行訪談。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本會辦理原住民族文化及藝能認證，應設置審查小組，邀請相關機關、該族群部落人士及專家學者擔任審查委員，具原住民身分者不得低於三分之二，任一性別委員比例不得低於三分之一。"
				},
				{
					"text": "前項其中具原住民身分之審查委員，應有二分之一以上與申請者之民族別相同。但經調查或邀請，確實無法達到規定比例時，不在此限。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "原住民族文化及藝能認證合格者，由本會核發文化及藝能證書。"
				},
				{
					"text": "前項證書應載明下列事項：",
					"children": [
						{
							"text": "一、取得認證者之姓名及其身分證明文件字號。"
						},
						{
							"text": "二、發文字號及年、月、日。"
						},
						{
							"text": "三、認證之文化、藝能。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "第五條所定申請文件有虛偽不實之情形者，本會應撤銷其文化及藝能證書。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "原住民族文化及藝能證書之核發、撤銷或廢止，應公開於本會網站。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "原住民族文化及藝能經認證合格者，本會應建置資料庫，經認證合格者同意後登錄之，提供需用單位查詢使用。"
				},
				{
					"text": "前項資料庫應蒐錄並定期更新認證合格者之經歷、著作、事蹟、教學專長等資料，提供查詢。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "原住民族文化及藝能認證事項，本會得委託學校或民間團體協助辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}