{
	"pcode": "D0130011",
	"LawLevel": "命令",
	"name": "超額進用原住民族獎勵辦法",
	"category": [
		"行政",
		"原住民族委員會",
		"社會福利目"
	],
	"LawModifiedDate": "20210621",
	"histories": [
		"九十二年十二月三日行政院原住民族委員會原民衛字第 09200 36848 號令訂定發布全文 8 條；並自發布日施行；一百零三年三月二十四日行政院院臺規字第 1030128812 號公告第 3 條所列屬「行政院原住民族委員會」之權責事項，自一百零三年三月二十六日起改由「原住民族委員會」管轄",
		"一百零五年十一月二日原住民族委員會原民社字第 105006318 12 號令修正發布第 3 條條文",
		"一百十年六月二十一日原住民族委員會原民社字第 110003462 02 號令修正發布名稱及全文 8 條；並自發布日施行（原名稱：僱用、進用原住民績優機關（構）及廠商獎勵辦法；新名稱：超額進用原住民族獎勵辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依原住民族工作權保障法（以下簡稱本法）第二十四條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之獎勵對象如下：\r\n一、依本法第四條及第五條規定之各級政府機關、公立學校及公營事業機構（以下簡稱機關（構））。\r\n二、依本法第十二條規定且國內員工總人數逾一百人之廠商（以下簡稱得標廠商）。\r\n非義務進用之廠商（以下簡稱非義務廠商），進用原住民族人數達國內員工總人數百分之一者，得準用本辦法申請獎勵。"
		},
		{
			"number": 300,
			"content": "原住民族委員會（以下簡稱本會）應通知符合第四條獎勵基準之機關（構）及得標廠商予以獎勵。\r\n非義務廠商，應於本會公告指定期間內檢附下列文件以書面方式申請獎勵，逾期申請者不予受理：\r\n一、申請表。\r\n二、進用原住民族名冊。\r\n三、本會指定之相關證明文件。"
		},
		{
			"number": 400,
			"content": "機關（構）、得標廠商與非義務廠商獎勵基準如下：\r\n一、特優獎：\r\n（一）非原住民族地區之機關（構）進用原住民族達本法第四條第一項各款人員總額百分之五者。\r\n（二）原住民族地區之機關（構）進用原住民族達本法第五條第一項各款人員總額百分之八十者。\r\n（三）原住民族地區之機關（構）進用具公務人員任用資格之原住民族達現有員額百分之六者。\r\n（四）得標廠商進用原住民族人數達國內員工總人數百分之五者。\r\n（五）非義務廠商進用原住民族人數達國內員工總人數百分之三者。\r\n二、優等獎：\r\n（一）非原住民族地區之機關（構）進用原住民族達本法第四條第一項各款人員總額百分之四者。\r\n（二）原住民族地區之機關（構）進用原住民族達本法第五條第一項各款人員總額百分之七十者。\r\n（三）原住民族地區之機關（構）進用具公務人員任用資格之原住民族達現有員額百分之五者。\r\n（四）得標廠商進用原住民族人數達國內員工總人數百分之四者。\r\n（五）非義務廠商進用原住民族人數達國內員工總人數百分之二者。\r\n三、甲等獎：\r\n（一）非原住民族地區之機關（構）進用原住民族達本法第四條第一項各款人員總額百分之三者。\r\n（二）原住民族地區之機關（構）進用原住民族達本法第五條第一項各款人員總額百分之六十者。\r\n（三）原住民族地區之機關（構）進用具公務人員任用資格之原住民族達現有員額百分之四者。\r\n（四）得標廠商進用原住民族人數達國內員工總人數百分之三者。\r\n（五）非義務廠商進用原住民族人數達國內員工總人數百分之一者。\r\n獲頒前項各獎項者，自獲頒年度之次年起三年內不得再獲同一獎項。但於次年起進用原住民族之比率提高至不同獎項時，得連續獲獎。\r\n獲獎勵者經本會審核評比之結果，本會得依預算編列情形或獎勵對象特性，除發給獎座、獎牌或獎狀外，以其他適當方式，對超額進用原住民族之機關（構）及廠商予以獎勵。"
		},
		{
			"number": 500,
			"content": "前條機關（構）、得標廠商及非義務廠商進用人數之計算，應自投保日起，連續進用原住民族逾九十日且仍在保，其基準日截至每年十二月三十一日。"
		},
		{
			"number": 600,
			"content": "依本辦法獲得獎勵者，由本會公開表揚。"
		},
		{
			"number": 700,
			"content": "受獎勵對象應配合本會查核作業，並提供出勤、人事等相關資料，不得有拒絕、規避或虛偽不實等情事。\r\n違反前項查核作業者，三年內不得依本辦法獲得獎勵，本會得停止核發及追回已核發之獎項。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}