{
	"pcode": "D0130007",
	"LawLevel": "命令",
	"LawName": "原住民族工作權保障法施行細則",
	"category": [
		"行政",
		"原住民族委員會",
		"社會福利目"
	],
	"LawModifiedDate": "20220428",
	"histories": [
		"九十一年七月二十三日行政院原住民族委員會台（九十一）原民衛字第 9111821 號令訂定發布全文 15 條；並自發布日施行",
		"九十四年十一月三日行政院原住民族委員會原民衛字第 09400 32143 號令修正發布第 8、9 條條文",
		"一百零三年十二月十二日原住民族委員會原民社字第 1030063 4842 號令修正發布第 8 條條文",
		"一百十年十二月七日原住民族委員會原民社字第 11000711181 號令修正發布第 10 條條文",
		"一百十一年四月二十八日原住民族委員會原民社字第 1110019 6461 號令修正發布第 10 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依原住民族工作權保障法（以下簡稱本法）第二十五條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第二條所稱具有原住民身分者，以依原住民身分法第十一條第一項規定，於戶籍資料記載為山地原住民或平地原住民者。"
		},
		{
			"number": 300,
			"content": "各級政府機關、公立學校及公營事業機構依本法第四條、第五條規定僱用、進用原住民人數之計算方式，以每月一日參加勞工保險之本法第四條第一項及第五條第一項各款人員及每月一日參加公教人員保險之本法第五條第三項人員之合計總額為準。但經資遣或退休而仍繼續參加勞工保險、公教人員保險者，不予計入。\r\n前項應僱用、進用原住民人數之計算，由各級政府機關、公立學校、公營事業機構人事單位協助辦理。"
		},
		{
			"number": 400,
			"content": "依本法第五條第一項、第三項及第十二條第一項規定計算應僱用、進用之原住民人數，未達整數者，不予計入。"
		},
		{
			"number": 500,
			"content": "本法第八條所稱原住民合作社依法經營者，指依合作社法及其相關法令規定設立、經營，且原住民社員符合本法第七條第三項所定比率之合作社。\r\n前項原住民合作社依本法第八條但書規定免徵所得稅及營業稅期間，自中華民國九十年十一月二日起至中華民國九十六年十一月一日止。\r\n第一項原住民合作社設立後，因社員出社、退社、除名或新社員之加入，致原住民社員人數未達本法第七條第三項所定比率者，應繳納未達比率月份之所得稅及營業稅。\r\n前項應繳納之所得稅，應以當年度所得額依規定稅率計算之稅額為準，按未達比率月份占全年之比例計算之。"
		},
		{
			"number": 600,
			"content": "本法第十一條所稱位於原住民地區之採購，指履約地點位於原住民地區之採購。"
		},
		{
			"number": 700,
			"content": "本法第十一條所稱未達政府採購法公告金額之採購，指金額未達政府採購法第十三條第三項所定公告金額之採購。"
		},
		{
			"number": 800,
			"content": "本法第十一條所稱原住民機構、法人或團體，指經政府立案，其負責人為原住民，且原住民社員、會員、理監事、董監事及股東之人數，達百分之八十以上，經所在地直轄市、縣（市）主管機關證明者。但原住民合作社依本法第七條第三項規定認定之。\r\n原住民機構、法人或團體申請前項證明，應檢具下列文件：\r\n一、登記或設立之證明。\r\n二、負責人之戶口名簿影本。\r\n三、社員名簿、會員名冊、理監事或董監事名冊、股東名簿及其中具有原住民身分者之戶口名簿影本。\r\n直轄市、縣（市）主管機關已連結內政部戶役政資訊系統者，前項第二款及第三款之戶口名簿影本，得免附之。未連結者，直轄市、縣（市）政府應查驗所附戶口名簿影本與正本相符。\r\n第一項證明之有效期間為六個月。"
		},
		{
			"number": 900,
			"content": "本法第十一條但書所稱無法承包，指符合下列情形之一者：\r\n一、屬政府採購法第二十二條第一項第一款至第四款、第六款至第九款、第十三款及第十六款規定之情形。但第九款中屬文化藝術專業服務者，不在此限。\r\n二、依規定辦理一次招標無法決標。"
		},
		{
			"number": 1000,
			"content": "本法第十二條第一項規定之國內員工總人數，指每月一日以得標廠商為投保單位計算參加勞工保險之人數。僱用原住民人數計算方式，以參加勞工保險者為限，並覈實計算。\r\n前項之計算方式，於依法核予留職停薪，仍繼續參加勞工保險者，得不予計入員工總人數及僱用原住民之人數。\r\n本法第十二條第二項規定之職前訓練，指依政府採購法得標之廠商對進用之原住民於投入工作前所提供有關工作技能及工作安全之訓練。\r\n"
		},
		{
			"number": 1100,
			"content": "直轄市及縣（市）主管機關得視業務需要，比照本法第十三條第一項規定，設任務編組之原住民就業促進委員會。"
		},
		{
			"number": 1200,
			"content": "各級政府機關、公立學校及公營事業機構僱用、進用原住民之人數未達本法第四條及第五條所定比例者，應依本法第二十四條第一項規定，自中華民國九十三年十一月二日起，於每月十日前向中央主管機關設立之原住民就業基金專戶繳納當月之代金。"
		},
		{
			"number": 1300,
			"content": "本法第二十四條第二項所稱基本工資，指依勞動基準法第二十一條所定之基本工資。"
		},
		{
			"number": 1400,
			"content": "中央主管機關得委託機關、機構、法人或團體收繳、查核、計算及催繳原住民僱用、進用代金。"
		},
		{
			"number": 1500,
			"content": "本細則自發布日施行。"
		}
	]
}