{
	"pcode": "D0140017",
	"LawLevel": "命令",
	"name": "客家知識體系發展獎勵補助辦法",
	"category": [
		"行政",
		"客家委員會",
		"客家事務目"
	],
	"LawModifiedDate": "20180912",
	"histories": [
		"一百零七年九月十二日客家委員會客會綜字第 10760000561 號令訂定發布全文 11 條；施行日期，由客家委員會定之；一百零八年一月三日客家委員會客會綜字第 10760007661 號令發布定自一百零八年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依客家基本法第十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "客家委員會（以下簡稱本會）得依本辦法獎勵從事客家學術與在地知識研究等與客家知識體系發展及厚植相關之自然人、法人或團體。"
		},
		{
			"number": 300,
			"content": "本辦法所定獎勵措施，其項目如下：\r\n一、客家學術與在地知識個別型專題研究計畫之推動。\r\n二、大專校院發展客家學術機構綜合型計畫之推動。\r\n三、客家研究博碩士論文之研撰。\r\n四、客家研究全職博士生及博士後研究人員之培育。\r\n五、客家學術與普及著作之出版。\r\n六、客家知識體系發展之相關國內外交流合作。\r\n七、其他有關客家知識體系發展之事項。"
		},
		{
			"number": 400,
			"content": "前條獎勵措施之方式如下：\r\n一、辦理客家學術或在地知識體系發展有關之專題研究計畫、綜合型計畫相關經費或其他有助於客家知識體系發展事項之補助。\r\n二、客家研究優良博碩士論文，發給獎牌、獎狀或獎勵金，並得給予公開表揚。\r\n三、客家研究全職博士生及博士後研究人員，發給就學獎勵金或研究獎勵金。\r\n四、辦理客家學術與普及著作出版費用之補助。\r\n五、辦理客家知識體系發展之相關國內外交流合作之補助。"
		},
		{
			"number": 500,
			"content": "前二條之獎勵項目及方式，本會得逐年訂定計畫實施之。\r\n前項計畫內容應包含申請期間、申請資料、獎勵項目、方式與模式、獎勵對象、審查程序、經費核撥及核銷等相關作業程序。"
		},
		{
			"number": 600,
			"content": "為審議依本辦法申請獎勵之案件，本會應設客家學術發展委員會（以下簡稱學發會）。\r\n學發會置召集人一人，由學發會委員互推舉之，委員九人至十三人，由本會就學者、專家遴聘之，聘期二年，期滿得續聘之，主要任務如下：\r\n一、研議及規劃本辦法之相關事項。\r\n二、審議各項獎勵申請案件、建議獎勵方式、名額及獎勵金額。\r\n三、評核獎勵案件執行成果。\r\n學發會委員均為無給職，但得依規定支領審查費、出席費及交通費。"
		},
		{
			"number": 700,
			"content": "依本辦法申請獎勵之案件，經學發會審議後，由本會核定之。"
		},
		{
			"number": 800,
			"content": "符合第三條規定，且有助於促進客家學術及在地知識研究與發展，並經學發會審議通過之建議獎勵者，得由本會頒給獎狀、獎牌或核給獎勵金、補助款，獎補助額度依下列標準核給：\r\n一、依第三條第一款條件申請者：最高補助新臺幣五十萬元。\r\n二、依第三條第二款條件申請者：最高補助新臺幣二百萬元，但必要時酌增之。\r\n三、依第三條第三款條件申請者：獎勵金新臺幣三萬元至十五萬元。\r\n四、依第三條第四款條件申請者：全職博士生入學後之前三年在學期間之獎勵金每月新臺幣二萬元至四萬元；全職博士後研究員獎勵金每月新臺幣五萬元至七萬元，每次核給一年，最長得延長三次。\r\n五、依第三條第五款條件申請者：每冊最高補助新臺幣三十萬元；如為叢書，每案最高補助新臺幣一百五十萬元。\r\n六、依第三條第六款條件申請者：補助新臺幣五萬元至二百萬元。\r\n七、依第三條第七款條件申請者，得專案辦理，其額度不受以上限制。"
		},
		{
			"number": 900,
			"content": "獎勵措施之方式採補助辦理者，本會得與受獎勵者簽訂契約，其補助經費之核給將依執行成果實際達成情形核給。\r\n前項之契約內容，應約定下列事項：\r\n一、計畫內容及執行期間。\r\n二、補助款之撥付條件與比率、經費收支處理及查核等相關事項。\r\n三、契約之終止、解除事由及違約處理。\r\n四、其他重要權利及義務事項。"
		},
		{
			"number": 1000,
			"content": "獎勵措施之方式採補助辦理者，本會得於計畫期程中，辦理實地績效檢核、經費運用及其他計畫執行情形等相關事項。受獎勵者應配合提供所需相關文件資料。"
		},
		{
			"number": 1100,
			"content": "本辦法之施行日期，由本會定之。"
		}
	]
}