{
	"pcode": "E0010005",
	"LawLevel": "命令",
	"name": "外交部暨駐外各機構歲計會計事務處理辦法",
	"category": [
		"廢止法規",
		"外交部"
	],
	"LawModifiedDate": "20030728",
	"discarded": true,
	"histories": [
		"五十八年六月十日外交部外（58）會二字第 9730 號令代電訂定發布",
		"六十一年十二月二十三日外交部外（61）條二字第 25497 號令代電修正發布",
		"九十二年七月二十八日外交部外會二字第 09245006820 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "本部歲計會計事務",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "駐外各機構會計事務",
			"start": 400,
			"end": 2000
		},
		{
			"type": "章",
			"number": 300,
			"title": "附則",
			"start": 2100,
			"end": 2200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "外交部 (以下簡稱本部) 經常費及臨時費歲入歲出預決算之編製，由會計處依照有關法令規定辦理，本部預算經完成立法程序後，由會計處依據預算法規定，編製預算分配表送達行政院主計處，並依各業務計劃分別實施內部分配，各主管司、處、室及會計處應負嚴密控制之責。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本部會計事項及各項收支處理，除依照會計法、公庫法及其他有關法令之規定外，並依左列各款辦理：",
					"children": [
						{
							"text": "一、收入款項由會計處根據財政部填發之動支庫款通知及各項收入憑單，編製收入傳票，呈部次長核章後，送由出納科分別領收，除零用金外，均應隨時存入或解繳國庫。"
						},
						{
							"text": "二、本部各單位凡有關動用經臨各費之案件，須先送會計處核簽，並作權責發生之登記。"
						},
						{
							"text": "三、經臨各費之支出，應由會計處核對支出憑證，就預算範圍內動支。"
						},
						{
							"text": "四、會計處根據各項支出憑證，編製付款憑單，呈請部次長或授權代簽人核章後，送由財政部臺北區支付處辦理支付。"
						},
						{
							"text": "五、未實施集中支付之美金款項其收支仍由會計處編製傳票照前款程序送出納科依照執行。"
						},
						{
							"text": "六、收支傳票，經出納科執行後，應逐日登入現金出納簿，並送還會計處登帳。"
						},
						{
							"text": "七、會計處根據帳冊記錄，按時編製各項會計報表，呈請部次長核示後分別報送有關機關，送審計部之會計報表並應加送支出憑證。"
						},
						{
							"text": "八、現金結存表，由出納科編製一式三份，一份呈部次長核閱，一份送會計處核對，一份存查。"
						},
						{
							"text": "九、本部專戶存管國庫之款項發生支付時應以國庫專戶存管款項支票為之。其支票應由部次長或授權代簽人簽發，並由會計長總務司長、出納科長會簽。"
						},
						{
							"text": "十、本部處理駐外各機構經費，除應遵照有關會計法令外，並依左列規定辦理："
						}
					]
				},
				{
					"text": "(一) 駐外各機構之經費由本部依行政院主計處核定之預算分配數向財政部領取並結匯後，會計處應按月依據各駐外機構之員額核計用人費併同各項定額經費編具經費清單辦理匯撥。"
				},
				{
					"text": "(二) 駐外各機構之臨時費由會計處依據有關規定及財務狀況簽請部次長核定之。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本部經費收支帳務之處理依「普通公務單位會計制度之一致規定暨有關法令規定」辦理。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本部主管駐外各機關 (以下簡稱各駐外機構) 會計人員之設置，依照行政院主計處設置駐外使領館會計人員規程辦理。"
				},
				{
					"text": "在未設置會計人員之使領館團處之會計事務，得由本部指派具有會計學識或適當之人員兼辦。"
				},
				{
					"text": "前項兼辦人員應受本部會計長之指揮監督。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "駐外各機構之會計人員 (包括兼辦會計人員) ，應恪遵會計法令在機關首長依其職掌指揮下，與出納及事務人員密切聯繫，分工合作。其他人員均應各依其職掌處理事務，遇有關聯之事項，亦應密切聯繫，互相協調。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "各駐外機構之預決算由本部依法彙編，至其財務收支事項之處理，帳簿之設置，報表之編製，除派有專任會計人員者，得依「普通公務單位會計制度之一致規定」及其有關規定辦理外，其餘均須依照第十七條之規定辦理。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "館長或經辦會計人員交代時，除依公務人員交代條例辦理外應將會計憑證帳簿及報表，以及應收應付等未了之財務收支事項，分別列冊移交，以前歷任之會計憑證帳簿及報表等會計檔案，均應一併移交。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "各種會計憑證，應自總決算公布日起，至少保存二年，各種會計報告帳簿及重要備查簿，自總決算公布日起，至少保存五年，但日報月報之保存期限，得縮短為三年，期限屆滿後報經外交部及審計機關之同意，始得銷毀之。奉准銷毀文件，仍應抄存目錄備查。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "會計年度之劃分，依預算法之規定。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "各種帳簿除業已用完者外，不得於年度終了前更換新帳簿，使用完畢之簿籍及裝訂成冊之會計憑證與報表，均應分年編號收藏，並編製目錄備查。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "各種公款除辦公費中之零用金外，均應以各該館名義存入銀行，其屬於當地貨幣者，應存入駐在國信用卓著，殷實可靠之銀行，其屬於美金，應存入紐約中國國際商業銀行，其有特殊情形者，應專案呈報外交部核准備案。"
				},
				{
					"text": "前項零用金，依公庫法規定以各該館月份辦公費額三分之一為限。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "各駐外機構除僅有館長一人者外，銀行存款戶之簽字，應由兩人以上共同簽署；但會計人員為當然簽署人、雇員及額外人員，不得指派為出納人員或兼辦會計人員。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "收入之處理如左：",
					"children": [
						{
							"text": "一、各駐外機構所收之護照費、護照簽證費、貨單簽證費、各項證明書費等行政規費收入，以及代收之簽證電報費，均應隨時通知會計人員列帳，當日將所收款項存入銀行，並應分別填製行政規費收入明細報告表，及簽證電報費收入報告表，按月報部憑核。"
						},
						{
							"text": "二、行政規費為國家之歲入，除經報由本部依法核准坐支抵解有案者外，各駐外機構不得擅自動支，並須按月匯繳或呈報本部於應領經費內扣繳。"
						},
						{
							"text": "三、歲入類各種會計帳表所列之金額，應以其實際收進之貨幣為記帳單位，如收進之貨幣係結匯美金解繳者，除應列原幣外，並應列記結匯美金之數額及其折合率。"
						},
						{
							"text": "四、華僑捐獻國家或用以舉辦國家各種事業之各項捐款、獻債、獻息或捐獻其他財物及有價證券，凡可以隨時變現者，其收支處理，應遵照行政院令頒之「統一捐獻金收支處理辦法」辦理。國內外各機關轉發經費或私人委託保管款以及僑民遺產等款項均應分別上帳，每筆應詳細記載不得遺漏。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "經費之處理如左：",
					"children": [
						{
							"text": "一、各駐外機構之經常費由本部按月分配，至專案經費，由本部專案核撥。"
						},
						{
							"text": "二、前項經常費之支出，應於每月終了十五日內檢據報銷，專案經費之支出，應按外交部指定之辦法檢據報銷。"
						},
						{
							"text": "三、各駐外機構均應依照第十七條帳務之處理內規定編製左列各項報告："
						}
					]
				},
				{
					"text": "(一) 現金出納登記簿抄頁 (月報)(二) 行政規費收入明細報告表 (月報)(三) 簽證電報費收入報告表 (月報)(四) 經費支出計算書 (月報)(五) 電務工作月報表 (月報)(六) 財產增減表 (月報)(七) 銀行存款對帳單影本 (月報)(八) 財產目錄 (年報)四、各駐外機構經費均係匯發美金，各種會計帳簿表冊記列之金額，應以美金為記帳單位，其以美金以外貨幣記列者，應於結帳前折合為美金，並應載明其折合率凡以當地幣按官價折合美金報銷者，應檢附原以美金向當地銀行兌入當地幣之兌換證件於支出憑證內，一併送審，如以當地幣按市價折合美金報銷者，應檢附經手兌換人所出具之兌換證明單，兌換證明單之內容，應包含兌出美金數額，兌入當地幣數額，折合率及兌換年月日等項。",
					"children": [
						{
							"text": "五、銀行兌換證件或經手兌換人所出具之兌換證明單，應經館長及會計人員簽章。"
						},
						{
							"text": "六、各項費用支出，均應取具單據，所有單據，均應符合「支出憑證單據證明規則」之規定。"
						},
						{
							"text": "七、各駐外機構非經呈准不得向外借款，亦不得要任何團體或個人貸款或墊款。"
						},
						{
							"text": "八、各駐外機構於廢置財物之變賣與處置，其屬動產者，如傢俱機器用具、車輛等，應先呈經本部核准，其屬不動產者，應呈由本部轉呈行政院核准，並依預算程序為之。"
						},
						{
							"text": "九、各駐外機構經費之支用，應依預算法第五十五條之規定，不得將下月或下期經費提前支用，遇有剩餘時，得轉入下月或下期繼續支用，但以同一會計年度為限。"
						},
						{
							"text": "十、各駐外機構於收到撥匯之薪俸款項後，應即清發，不得拖延。"
						},
						{
							"text": "十一、首長更調時，有關財務收支之未了案件，仍應由前任負責清理，其確因事實困難，無法即時清理者，仍應專案列冊移交後任代為清理，其不能繼續清理者，應呈報外交部核議，違者由接任首長及會計人員負連帶責任。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "會計人員之責任如左：",
					"children": [
						{
							"text": "一、各駐外機構有關現金收支憑證，非經會計人員簽章，不得為出納之執政。"
						},
						{
							"text": "二、凡有關國庫負擔或收入之一切契約，以及動產不動產之買賣契約，均應由會計人員會同簽章。"
						},
						{
							"text": "三、會計人員非根據合法之單據不得編製傳票或記帳，但整理結算等事項，無原始憑證者，不在此限。"
						},
						{
							"text": "四、會計人員對於不合法之會計程序或會計文書，應立即更正，不更正者，應拒絕之，並報告該機構首長。"
						}
					]
				},
				{
					"text": "前款不合法之事項，如係由於該機構首長之命令者，會計人員應以書面聲明異議，如不被接受時，應報告本部，不為異議及報告時，會計人員應負連帶責任。",
					"children": [
						{
							"text": "五、會計人員因執行職務與各機構首長發生爭議時，由本部或由本部商同行政院主計處處理之。會計人員有違法失職情事時，應由各機構首長報請本部依法處理，或報請本部函請行政院主計處處理之。"
						},
						{
							"text": "六、各機構會計檔案，包括會計憑證及報表與記載完畢之會計簿籍等，遇有損失或損毀情事時，會計人員應即呈報各機構首長報請本部函知審計部及行政院主計處，非經審計部認為其對於善良管理人應有之注意，並無怠忽，並予解除責任者，應付懲戒，遇有上述情事，匿不呈報者，從重懲戒。"
						},
						{
							"text": "七、會計人員解除或變更職務時，交代不清者，應依法懲處。因而致國庫受損失者，並應負賠償責任。"
						},
						{
							"text": "八、會計人員不得擅離職守，如須請假或出差，應呈請各機構首長，指派人員代理，其期間不逾一個月者，得自行委託人員代理，但仍應先期呈報，並連帶負責。"
						},
						{
							"text": "九、會計人員不得兼辦出納或經理財物事物。"
						}
					]
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "與會計事務有關職掌之劃分如左：",
					"children": [
						{
							"text": "一、各機構首長掌理左列與會計有關事項："
						}
					]
				},
				{
					"text": "(一) 負全機構財務收支監督及考核之責任。"
				},
				{
					"text": "(二) 各種會計帳簿之簽章。"
				},
				{
					"text": "(三) 各種會計報告之審核及簽章。"
				},
				{
					"text": "(四) 收入款項書據之審核及簽章。"
				},
				{
					"text": "(五) 繳款書之審核及簽章。"
				},
				{
					"text": "(六) 各種支出憑證之核批。"
				},
				{
					"text": "(七) 銀行存款戶支票之簽字。"
				},
				{
					"text": "(八) 檢查現金財物證券票據人員之指派。"
				},
				{
					"text": "(九) 代收代付暫收暫付等款項之查核。"
				},
				{
					"text": "(十) 會計文書之批判。"
				},
				{
					"text": "(十一) 其他有關事項。",
					"children": [
						{
							"text": "二、會計人員掌理左列各會計事項："
						}
					]
				},
				{
					"text": "(一) 各種會計帳簿之登記並簽章。"
				},
				{
					"text": "(二) 各種會計報表之編製並簽章。"
				},
				{
					"text": "(三) 各種收款及領款收據之審核及簽章。"
				},
				{
					"text": "(四) 填製繳款書通知出納人員繳款。"
				},
				{
					"text": "(五) 薪俸津貼及工餉表冊之核章。"
				},
				{
					"text": "(六) 代收代付暫收暫付等款項之稽核。"
				},
				{
					"text": "(七) 現金財物證券票據之稽核。"
				},
				{
					"text": "(八) 營繕工程購置變賣財物之會同監辦。"
				},
				{
					"text": "(九) 根據財產增減表查核財產增減情形。"
				},
				{
					"text": "(十) 根據財產明細分類帳核對財產目錄。"
				},
				{
					"text": "(十一) 凡在當年度經費內已發生而尚未清償之債務或契約責任部份，應於會計年度結束前，列表連同契約證件副本呈報本部依法申請保留逾期不予受理。"
				},
				{
					"text": "(十二) 會計簿籍會計報告及會計憑證之保管。"
				},
				{
					"text": "(十三) 銀行存款戶支票之會簽。"
				},
				{
					"text": "(十四) 有關會計文書之擬辦及核會。"
				},
				{
					"text": "(十五) 應收及墊付款項之催收核結。"
				},
				{
					"text": "(十六) 其他有關事項。",
					"children": [
						{
							"text": "三、出納人員掌理左列與會計有關事項："
						}
					]
				},
				{
					"text": "(一) 辦理現金票據證券之出納移轉及保管。"
				},
				{
					"text": "(二) 填具收款收據送金單及開發銀行支票等。"
				},
				{
					"text": "(三) 保管各種支票簿送款簿存摺存單，有價証券及契約合同等。"
				},
				{
					"text": "(四) 根據繳款書送金單辦理繳款及存款手續。"
				},
				{
					"text": "(五) 填製經費領款收據。"
				},
				{
					"text": "(六) 匯寄或收兌外埠往來款項。"
				},
				{
					"text": "(七) 登記現金出納登記簿。"
				},
				{
					"text": "(八) 其他有關事項。",
					"children": [
						{
							"text": "四、經理財物事務人員職掌左列與會計有關事項："
						}
					]
				},
				{
					"text": "(一) 登記零用金備查簿。"
				},
				{
					"text": "(二) 取具購置財物之估價單。"
				},
				{
					"text": "(三) 保管各種財產及廢壞財物之檢查與報核，登記財產明細分類帳，編製財產增減表及財產目錄。"
				},
				{
					"text": "(四) 辦理購置變賣財物及營繕工程之招標手續。"
				},
				{
					"text": "(五) 會計年度終了查明購置財產及其他費用之應付未付款項。"
				},
				{
					"text": "(六) 登記工友僕役到離差日期，核計其工作日數及編製其工餉表冊。"
				},
				{
					"text": "(七) 其他有關事項。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "帳務之處理如左：",
					"children": [
						{
							"text": "一、為期表達經費收支狀況，駐外各機構得視其會計事務之繁簡，依需要自行增設必要之補助帳，但必須以能產生本部所需之會計報告為原則。"
						},
						{
							"text": "二、駐外各機構對於歲入與經費收支事項合併設置一套帳簿記載，分設現金出納登記簿及各種細帳。現金出納登記簿應按收支先後順序記載。"
						}
					]
				},
				{
					"text": "明細帳應按各收支事項性質所應歸屬之科目分類記載。",
					"children": [
						{
							"text": "三、駐外各機構設置左列各會計科目，應根據實際發生之收支事項分類登記。"
						}
					]
				},
				{
					"text": "(一) 資產科目："
				},
				{
					"text": "1 現金及銀行結存：凡本部駐外各機構庫存現金與銀行存款之收入與付出均屬之。"
				},
				{
					"text": "2 行政規費收入繳部：凡各種護照及貨單簽證費各項證明書費等收入款項按月繳部時應以本科目列計。"
				},
				{
					"text": "3 簽證電報費收入繳部：凡華僑回國簽證電報費收支款項按月繳部時應以本科目列計。"
				},
				{
					"text": "4 其他收入繳部：除上述各種收入款項以外之其他收入款項如財產售價財產孳息等收入繳部時應以本科目列計。"
				},
				{
					"text": "5 經費支出：凡部撥經常費與臨時費於實際支用時計列本科目，收回時以紅字記載。"
				},
				{
					"text": "6 暫付款：凡未確定用途之經費支出或其他暫付墊付款項均以本科目列計。"
				},
				{
					"text": "7 押金：凡存出之保證金如房屋押租等之付出與收回均屬之。"
				},
				{
					"text": "(二) 負債科目："
				},
				{
					"text": "1 部撥經費：凡由本部核撥之各種經費款項均屬之。"
				},
				{
					"text": "2 行政規費收入：凡各種護照及貨單簽證費各項證明書費等之收入款應以本科目列計。"
				},
				{
					"text": "3 簽證電報費收入：凡華僑回國簽證電報費之收入款應以本科目列計。"
				},
				{
					"text": "4 其他收入：除上述各種收入款項以外之其他收入款如財產售價，財產孳息等收入時以本科目列計。"
				},
				{
					"text": "5 代收款  凡代收所得稅捐款、或其他款項等，其收付時均以本科目列計。",
					"children": [
						{
							"text": "四、駐外各機構業務簡單者，得不設置記帳憑證，直接根據原始憑證編號入帳，但須在原始憑證上加蓋左式戳記。"
						},
						{
							"text": "五、簿籍組織系統如左："
						},
						{
							"text": "六、會計簿籍之種類如左："
						}
					]
				},
				{
					"text": "(一) 現金出納登記簿1 格式： 210×297 ㎜2 說明："
				},
				{
					"text": "(1) 本登記簿為序時簿之一種，全部收支事項，均須依發生順序登記之。"
				},
				{
					"text": "(2) 收支事實發生後，依其幣別記入「收入」或「支出」之相當欄內，及過入明細分類帳，並於每日最後一筆帳登記完了時，應按幣別分別結算其餘額記入「結存」欄，每月終了時，在緊接最後一筆帳之次一行內，記入當月份收支總額，並在摘要欄填明「本月合計」字樣，餘詳見實例。"
				},
				{
					"text": "(3) 本登記簿之結存數，應與同一期間內，各月份經費分類明細帳內之餘額，及各項收入款明細帳內之收入累計數之總和再減去暫付款明細帳內餘額後之差額相等。"
				},
				{
					"text": "(4) 以美金兌換當地幣時，其折合率應按當時實際兌換之折合率填入「美金與當地幣之折合率」欄，在銀行兌換者並應保留承兌銀行所發給之兌換證件，如係在自由市場兌換者應備該館經手兌換人出具之兌換證明單 (兌換證明單應包括：一、兌出美金數額。二、兌入當地幣數額。三、折合率。)(5) 本登記簿每頁複寫兩張，月終將上頁撕下連同銀行存款結帳單影印本乙份一併報部。"
				},
				{
					"text": "(二) 行政規費收入明細帳1 格式： 210×297 ㎜2 說明："
				},
				{
					"text": "(1) 凡收入護照簽證費、貨單簽證費、及各項證明書費，除登入現金出納登記簿外，應即記入本明細帳各專欄內。"
				},
				{
					"text": "(2) 本分類登記簿應分月設置，每月終了時，逐項結算其收入總額，該項收入款匯繳或由本部於經費內坐扣後，應在原屬月份帳內用紅色墨水登記，以利沖減其收入累計數 (詳見附發實例內五十九年十二月份行政規費收入明細帳) 。"
				},
				{
					"text": "(3) 本登記簿與行政規費收入明細報告表採用同樣格式並合訂成冊，記載時應使用複寫紙。"
				},
				{
					"text": "(三) 其他收入款明細帳："
				},
				{
					"text": "1 格式：與行政規費收入明細帳同。"
				},
				{
					"text": "2 說明："
				},
				{
					"text": "(1) 凡收入「財物變價」「房租收入」「僑胞捐款」及其他非本部撥發之經費，得依發生之事實分別設立專欄設載之。"
				},
				{
					"text": "(2) 本明細帳如收支事實簡單時，可連續使用，不必分月設置，但於每屆月終時，應加以結算。"
				},
				{
					"text": "(3) 本明細帳內收入之款，如有解繳或支出時，用紅字在相當欄內沖銷之。"
				},
				{
					"text": "(四) 簽證電報收入明細帳："
				},
				{
					"text": "1 格式： 210×297 ㎜2 說明："
				},
				{
					"text": "(1) 本明細帳專為記載收入之簽證電報費使用，但經收之「華僑回國簽證電報費」應與「護照簽證電報費」分頁登記，並在其右上角上之費別欄填明，以資識別。"
				},
				{
					"text": "(2) 本明細帳應分月設置，依事實發生之順序依次記載之，並逐筆計算其收入合計數記入「收入累計數」欄，該項收入款匯繳或由部於經費內坐扣後，應在原屬月份帳內用紅字予以沖銷。"
				},
				{
					"text": "(3) 本明細帳與簽證電報費收入報告表採用同樣格式，並合訂成冊，記載時應使用複寫紙。當月份如無此項收入時，除將年度月份加以填註外，應在「備考」欄，註明「本月份無收入」字樣。"
				},
				{
					"text": "(五) 經費分類明細帳："
				},
				{
					"text": "1 格式： 210×250 ㎜2 說明："
				},
				{
					"text": "(1) 凡由外交部匯撥之經費，除應記入現金出納登記簿外，均須在本明細帳內設立專欄登記之。"
				},
				{
					"text": "(2) 凡屬經常性之經費，如人事費、館舍租金、官舍租金辦公費、館長交際應酬費、館員交際應酬費、電報費等應在本明細帳內設立專欄登記外，並須設立「其他一欄以備登記臨時性之經費。"
				},
				{
					"text": "(3) 本明細帳依收支事實所屬之月份，分月設帳登記之，例如凡收入九月份之經費，其收支事實發生之時間，雖在八月或十月，仍應登記九月份帳內。"
				},
				{
					"text": "(4) 本明細帳每屆月終，當月份收支事實全部完了時，應逐項加以核結，以利編製經費收支計算書。"
				},
				{
					"text": "(5) 本部專案撥發之經費，應依據部令指示之「專案報銷」或「併某月份經費報銷」等字樣，於收帳時，分別在備註欄詳細註明。"
				},
				{
					"text": "(6) 凡以駐在國以外各國之錢幣購置物品，或支付有關費用時，一律折合美金記帳並將其折合率記入備註欄，報銷時，應附送兌換水單。"
				},
				{
					"text": "(7) 本明細帳除將部撥經費按其性質分別設立專欄外，並按經費支出性質分類記列於專欄內，經管人員並應隨時加以檢查核對。"
				},
				{
					"text": "(8) 本部按月匯發之定額經費如辦公費等，如有剩餘時可轉入次月份繼續支用，轉出之月份帳內用紅字沖銷，轉入之月份內用藍字登記，並在摘要註明「×月份轉入」字樣。"
				},
				{
					"text": "(六) 暫付款明細帳："
				},
				{
					"text": "1 格式： 210×297 ㎜2 說明："
				},
				{
					"text": "(1) 凡經費來源尚未確定而須先行墊支之款項，及代外交部或其他單位暫時墊付之款項，其他臨時墊付之款項，均須登入本明細帳。"
				},
				{
					"text": "(2) 墊付款項，如已奉外交部核准專案撥發歸墊時，並規定應辦理報銷者，不論其為「專案檢據報銷」或「併某月份經費報銷」除在本登記簿內收回欄登記外，均須將收支數額，轉登記於「經費分類明細帳」內。"
				},
				{
					"text": "(3) 墊付款項於收回時，應在原支出數同一行內之「整理標註」欄，劃一「ˇ」符號，以示結清。"
				},
				{
					"text": "(4) 凡外交部已撥發之經費 (如電報費等) ，其支出超過原發數額時所墊付之款項，仍應就經費分類明細帳繼續記載，不得登入本明細帳。"
				},
				{
					"text": "(七) 財產分類明細帳："
				},
				{
					"text": "1 格式： 210×297 ㎜2 說明："
				},
				{
					"text": "(1) 本財產帳為登記本單位內全部財產之用。其單價及金額欄一律折合美金記帳。"
				},
				{
					"text": "(2) 財產類別分為左列各類：土地、房屋建築及設備、機械及設備、交通運輸及設備、雜項設備、其他。"
				},
				{
					"text": "(3) 前列各類財產，其名稱單位不相同者，應分設帳簿登記。",
					"children": [
						{
							"text": "七、會計報告之種類如左："
						}
					]
				},
				{
					"text": "(一) 現金出納登記簿抄頁1 格式： 210×297 ㎜2 說明："
				},
				{
					"text": "(1) 現金出納登記簿抄頁為各館財務狀況之主要報告，每月終了後十五日內，將現金出納登記簿上頁撕下呈部。"
				},
				{
					"text": "(2) 呈送本表時，須附呈行政規費收入明細報告表，簽證電報費收入報告表，其他收入報告表，財產增減表。"
				},
				{
					"text": "(二) 經費收支計算書1 格式： 210×297 ㎜2 說明："
				},
				{
					"text": "(1) 本表依據經費分類登記簿編製之。"
				},
				{
					"text": "(2) 本部每月撥發之定額經費，如人事費、館舍租金、官舍租金、辦公費、館長交際應酬費、館員交際應酬費，以及專案撥發之經費，而經部令指定併某月份經費報銷者，應於各該月份經費支用完畢時，編製本表三份，一份存查，二份連同支出單據粘存簿一併呈部核轉審計部。"
				},
				{
					"text": "(3) 本月份內如有第七條之 (五) 經費分類登記簿說明第 (十) 項之事實發生時，除將轉入數併列收入數欄外，並須在備考欄內註明上月轉入數額。"
				},
				{
					"text": "(4) 凡部撥經費指定專案報銷者，毋須編製本表，僅將支出單據備文或以會計報告及憑證遞送單呈部核辦。"
				},
				{
					"text": "(三) 行政規費收入明細報告表1 格式：與行政規費收入明細帳同。"
				},
				{
					"text": "2 說明："
				},
				{
					"text": "(1) 本表係與行政規費收入明細帳合冊裝訂，記帳時採用複寫方法，故於月終結帳後，即可撕下隨同其他各表一併呈送。"
				},
				{
					"text": "(2) 本月份無收入時，仍應在備考欄註明「本月份無收入」字樣，隨同其他各表一併呈送。"
				},
				{
					"text": "(四) 簽證電報費收入報告表1 格式：與簽證電報費收入登記簿同。"
				},
				{
					"text": "2 說明："
				},
				{
					"text": "(1) 本表係與簽證電報費收入明細帳合冊裝訂，記帳時採用複寫方法，故於月終結帳後，即可撕下隨同其他各表一併呈送。"
				},
				{
					"text": "(2) 本月份無收入時，仍應在備考欄註明「本月份無收入」字樣，隨同其他各表呈部。"
				},
				{
					"text": "(3) 表內收入數如擬在經費內坐扣時，應將「由本館匯繳」字樣劃去，餘類推。"
				},
				{
					"text": "(五) 電務工作月報表1 格式： 210×297 ㎜注    意(1) 本表請按月填報一式四份以便核發電費。"
				},
				{
					"text": "(2) 橫的專費電 (包括轉電) 之原密碼電底請連同月報表送部審查。"
				},
				{
					"text": "(3) 每月所收部電請勿填報。"
				},
				{
					"text": "(4) 請勿在月報表及電費單據上摘錄電由以免洩密。"
				},
				{
					"text": "(5) 請於備註欄內註明譯電人員姓名級職。"
				},
				{
					"text": "(6) 本表各欄如不敷用可用第二頁。"
				},
				{
					"text": "2 說明："
				},
				{
					"text": "(1) 本表專為列報專費電之電報費而使用，並按月填報一式四份，一份存查，三份連同單據粘存簿呈部。"
				},
				{
					"text": "(2) 譯電人員姓名應填註於備註欄內。"
				},
				{
					"text": "(3) 每月所收部電及華僑回國簽證電，均不得併入本表填報。"
				},
				{
					"text": "(4) 如當月份未拍發專費電時，除將「本月收入數」及「本月結存」各欄詳實填列外，並在本表備註欄內填一「無」字後呈報。"
				},
				{
					"text": "(5) 電報費報銷因採行月清月結方式，該表「上月結存」可不必填註。"
				},
				{
					"text": "(六) 財產增減表1 格式： 210×297 ㎜2 說明："
				},
				{
					"text": "(1) 凡財產之增加或減少，應於每月底依據財產明細分類帳編製之，如當月份無增減時，可免送。"
				},
				{
					"text": "(2) 此表分為增加及減少兩部份，增加者列前，減少者列後，凡一種財產其單價不同者，須分列表內，並於最末一行，填明增減後合計總數。"
				},
				{
					"text": "(3) 此表應編製三份，一份存查，二份隨現金出納登記簿抄頁一併呈部。"
				},
				{
					"text": "(七) 財產目錄1 格式： 210×297 ㎜2 說明："
				},
				{
					"text": "(1) 此表為表示各館在一定日期內現存財產數量與價值之靜態報告，於每年六月底根據財產明細分類帳編製之。"
				},
				{
					"text": "(2) 凡同一種財產而單價不同者，須分列於表內，全部財產之總金額，應結一總數填入金額欄之最末一行內。"
				},
				{
					"text": "(3) 此表編製三份，一份存查，二份隨每年六月份報表一併呈報。"
				},
				{
					"text": "(編      註：附表請參閱中華民國現行法規彙編 83 年 5 月版 (七)第 4263～4280 頁)"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "經費之列報，暫分為經常費與臨時費兩種，茲分別規定如左：",
					"children": [
						{
							"text": "一、經常費：凡係本部按月匯撥之人事費 (包括職員雇員薪俸房租津貼加給等) 、辦公費、館舍租金、官舍租金、交際費、特別費及專案核准撥發之經費 (如購置費、調任人員川什費、酒會補助等) 而經部令規定併某某月份經費報銷者均屬之。"
						},
						{
							"text": "二、臨時費：凡本部按月匯撥之電報費、宣傳情報費、及專案核准撥發之經費，而經部令規定專案報銷者均屬之。"
						},
						{
							"text": "三、經常費，應每月辦理報銷一次，不得積壓。"
						},
						{
							"text": "四、辦理經常費報銷，應按規定填製經費收支計算書，並將支出單據整理編號粘貼單據粘存簿一併呈部。"
						},
						{
							"text": "五、凡屬臨時費應於每一案款支用完畢時，應專案檢齊單據呈部，不得積壓。"
						},
						{
							"text": "六、辦理臨時費報銷，毋須填製經費收支計算書，僅將支出單據整理編號粘貼單據粘存簿，並在單據粘存簿第一頁內註明本部核准撥款文字號，撥款數額，實支總數以利核結。"
						},
						{
							"text": "七、電報費之報銷應按左列規定辦理："
						}
					]
				},
				{
					"text": "(一) 每月一日至該月月底所拍發之電報，除公費電應列入辦公費內列報，及華僑回國簽證電應列入代收華僑回國簽證電報費內核算外，其餘凡屬專電電報費及一般護照簽證電報費之支出， (該項支出數應登記於經費分類登記簿電報費專欄內) 應編製電務工作月報表一式四份，一份存館備查，三份呈部。"
				},
				{
					"text": "(二) 橫的專費電 (包括轉電) 之原密碼電稿，應連同月報表呈部審查。"
				},
				{
					"text": "(三) 電報費單據應粘貼於單據粘存簿內，並予以編號，但不得在單據內，摘錄電由，以免洩密。"
				},
				{
					"text": "(四) 各月份電報費報銷，應於次月十五日以前呈報，不得拖延。",
					"children": [
						{
							"text": "八、各項經費報銷凡以當地幣折合美金計算者，應檢附原以美金兌換當地幣時所取得之銀行兌換證件，如原兌換時係在自由市場兌換者，應檢附該館經手兌換人所具之兌換證明單，上項證件或證明單應經館長及會計簽章。"
						},
						{
							"text": "九、各項經費報銷之呈送，除有特殊事項必須備文呈報者外，可不須備文，一律使用會計報告及憑證遞送單。"
						},
						{
							"text": "十、凡某項經費支出須分由兩個月份以上列報者，而支出憑證無法分割時(如預付房租等) 得將原始單據粘存第一個月份報銷內，並在單據粘存簿內註明本月份列報金額及待報金額，至以後月份內再列報該項支出中之未報數時，應填製經費支出單據分割單一份，粘貼於單據粘存簿內。"
						},
						{
							"text": "十一、單據粘存簿、會計報告及憑證遞送單、及經費支出單分割單據之格式如左："
						}
					]
				},
				{
					"text": "(一) 單據粘存簿格式："
				},
				{
					"text": "(二) 會計報告及憑證遞送單格式："
				},
				{
					"text": "(三) 經費支出單據分割單格式："
				},
				{
					"text": "(備      註：附表請參閱中華民國現行法規彙編 83 年 5 月版 (七)第 4282～4286 頁)"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "駐外各機構經費由本部依據所送經費報銷，逐月或逐案核結，除每月定額經費如辦公費等，如有剩餘，得轉入次月份繼續支用列報，至年度終了時(每年六月份) 一次結算外，其餘各項經費和人事費電報費及專案撥發並經指定專案報銷之經費等倘有剩餘，均隨時在應發經費內收回繳庫。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "駐外各機構經常費之內容如左：",
					"children": [
						{
							"text": "一、人事費："
						}
					]
				},
				{
					"text": "(一) 薪俸：凡部派之職員及外交部在預算員額內核准僱用之雇員，依現行待遇標準支給之薪俸屬之。"
				},
				{
					"text": "(二) 各項加給：房租加給、房租津貼、地域加給、及雇員加給等屬之。",
					"children": [
						{
							"text": "二、房租：包括館舍及官舍租金。"
						},
						{
							"text": "三、辦公費：包括文具印刷郵電、水電煤氣汽油等消耗品工資及什項支出。"
						},
						{
							"text": "四、交際應酬費：分館長交際費及館員交際費兩項，應照六十一年七月十二日外 (六一) 會二字第一四○一九號代電規定，關於對駐在國官員友邦使節及其他與外交僑務領務宣傳有關之交際，不得用於無關促進上述業務之私人酬酢，該項經費之支出如係因公餽贈禮品，支出憑證內應註明受贈人姓名、職銜、送禮場合、日期、禮物名稱等，如係宴客，支出憑證應由館長 (或邀宴館員) 及會計出納人員簽章，以自備材料宴客者，應註明所購物品名稱、單價、數量等。列報宴客費用，並應加填宴客費用清單，其格式如左："
						}
					]
				},
				{
					"text": "(編      註：附表請參閱中華民國現行法規彙編 83 年 5 月版 (七)第 4288 頁)"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "凡未經本辦法規定之事項悉依主計法規之有關規定辦理。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "本辦法自公布日施行。"
				}
			]
		}
	]
}