{
  "LawLevel": "命令",
  "LawName": "外交部處務規程",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0010001",
  "LawCategory": "行政＞外交部＞組織目",
  "LawModifiedDate": "20230501",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations Governing the Administrative Affairs of the Ministry of Foreign Affairs",
  "LawAttachements": [],
  "LawHistories": "1.中華民國二十八年十月十三日外交部訂定發布\r\n2.中華民國五十六年三月十六日外交部修正發布\r\n3.中華民國五十七年十二月三十一日外交部（58）外人一字第 0515 號令\r\n  修正發布\r\n4.中華民國六十九年八月十二日外交部（69）外人一字第 17279  號令修\r\n  正發布\r\n  中華民國六十九年十月二十三日行政院（69）台外字第 12261  號函核\r\n  定修正\r\n5.中華民國七十四年六月七日外交部（74）台人字第 258  號令修正發布\r\n  中華民國七十四年五月二十四日行政院台七十四外字第 9590 號函核定\r\n  修正\r\n6.中華民國八十二年六月二十三日外交部（82）外一字第 82315308 號令\r\n  修正發布\r\n7.中華民國九十三年六月一日外交部外人一字第 09340036360  號令修正\r\n  發布第 6、8～17、19、20、22、23、31、34 條條文\r\n8.中華民國九十三年十二月十五日外交部外人一字第 09340078610  號令\r\n  修正發布第 16 條條文\r\n9.中華民國一百零一年八月二十三日外交部外研綜字第 10147505860  號\r\n  令修正發布全文 24 條；並自一百零一年九月一日施行\r\n10. 中華民國一百零六年十二月五日外交部外人協字第 10641568660  號\r\n    令修正發布第 5、20、24  條條文；並自發布日施行\r\n11. 中華民國一百十二年五月一日外交部外人協字第 11241017281  號令\r\n    修正發布第 6～8、10、12、15、16、21、22 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "外交部（以下簡稱本部）為處理內部單位之分工職掌，特訂定本規程。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "部長綜理部務，並指揮、監督所屬機關（構）及人員；次長襄助部長處理部務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "參事權責如下：\r\n一、法規、制度與政策之研究及重要計畫之建議。\r\n二、出席各種重要會議。\r\n三、其他交辦事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本部設下列司、會、處：\r\n一、亞東太平洋司，分八科辦事。\r\n二、亞西及非洲司，分七科辦事。\r\n三、歐洲司，分六科辦事。\r\n四、北美司，分五科辦事。\r\n五、拉丁美洲及加勒比海司，分五科辦事。\r\n六、條約法律司，分四科辦事。\r\n七、國際組織司，分五科辦事。\r\n八、國際合作及經濟事務司，分四科辦事。\r\n九、國際傳播司，分八科辦事。\r\n十、研究設計會，分四科辦事。\r\n十一、禮賓處，分三科辦事。\r\n十二、秘書處，分六科辦事。\r\n十三、人事處，分三科辦事，為應業務需要得於本部總設科數內調整二科支援人事業務。\r\n十四、政風處，為應業務需要，得於本部總設科數內調整一科支援政風業務。\r\n十五、主計處，分五科辦事。\r\n十六、資訊及電務處，分五科辦事。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "亞東太平洋司掌理事項如下：\r\n一、對日本、韓國及北韓事務。\r\n二、對泰國、新加坡、馬來西亞、菲律賓、印尼、汶萊、越南、寮國、柬埔寨、緬甸及東帝汶等國事務。\r\n三、對澳大利亞、紐西蘭、斐濟、東加、諾魯、吐瓦魯、巴布亞紐幾內亞、索羅門群島、西薩摩亞、萬那杜、吉里巴斯、馬紹爾群島、帛琉及其他太平洋諸島國事務。\r\n四、對孟加拉、不丹、尼泊爾、斯里蘭卡、印度、馬爾地夫等國及香港、澳門地區事務。\r\n五、對亞太地區區域性國際組織事務、經濟與技術合作及漁船遇難事務。\r\n六、其他有關亞太地區事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "亞西及非洲司掌理事項如下：\r\n一、對俄羅斯、白俄羅斯、摩爾多瓦、哈薩克、烏茲別克、吉爾吉斯、塔吉克、亞美尼亞、亞塞拜然等獨立國家國協成員國、喬治亞、土庫曼及蒙古等國事務。\r\n二、對沙烏地阿拉伯、約旦、巴林、阿聯、阿曼、科威特、阿富汗、伊拉克、伊朗、以色列、黎巴嫩、巴基斯坦、卡達、敘利亞、土耳其、葉門等國及巴勒斯坦事務。\r\n三、對阿爾及利亞、貝南、布吉納法索、蒲隆地、喀麥隆、維德角、中非、查德、葛摩、剛果、吉布地、赤道幾內亞、加彭、幾內亞、幾內亞比索、象牙海岸、馬達加斯加、馬利、茅利塔尼亞、模里西斯、尼日、盧安達、塞內加爾、聖多美及普林西比、塞席爾、多哥、民主剛果等國及西撒哈拉地區事務。\r\n四、對埃及、蘇丹、南蘇丹、利比亞、突尼西亞及摩洛哥等國事務。\r\n五、對安哥拉、波札那、厄利垂亞、衣索比亞、甘比亞、迦納、肯亞、賴索托、賴比瑞亞、馬拉威、莫三比克、納米比亞、奈及利亞、獅子山、索馬利亞、索馬利蘭、南非、史瓦帝尼、坦尚尼亞、烏干達、尚比亞、辛巴威等國及非洲其他尚未獨立地區事務。\r\n六、對亞西、非洲各地區區域性國際組織事務、經濟與技術合作及漁船遇難事務。\r\n七、其他有關亞西及非洲地區事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "歐洲司掌理事項如下：\r\n一、對歐盟、比利時、盧森堡與歐洲整體關係及泛歐國際合作交流事務。\r\n二、對英國、愛爾蘭、西班牙、葡萄牙、荷蘭及相關國家之海外領地、屬地事務。\r\n三、對德國、奧地利、瑞士、列支敦斯登、丹麥、芬蘭、瑞典、挪威、冰島及相關國家之海外領地、屬地事務。\r\n四、對法國、教廷、義大利、希臘、賽普勒斯、摩納哥、安道爾、馬爾他、聖馬利諾、馬爾他騎士團及相關國家之海外領地、屬地事務。\r\n五、對波蘭、烏克蘭、捷克、匈牙利、斯洛伐克、拉脫維亞、斯洛維尼亞、波士尼亞與赫塞哥維納、克羅埃西亞、塞爾維亞、蒙特內哥羅、北馬其頓、羅馬尼亞、保加利亞、愛沙尼亞、立陶宛、阿爾巴尼亞及科索沃等國事務。\r\n六、對歐洲地區區域性國際組織事務、經濟與技術合作及漁船遇難事務。\r\n七、其他有關歐洲地區事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "北美司掌理事項如下：\r\n一、對美國政治、學術、特權豁免、軍事（含國防科技事務）及美國與中國大陸關係之觀察、研究。\r\n二、對美國地方政務、邀訪、文化交流、商務及一般僑務事務。\r\n三、對美國之經貿、財政、司法互助、農漁、衛生、環保、勞工、能源及一般科技事務。\r\n四、對加拿大之政治、文教、商務、邀訪及一般僑務事務。\r\n五、對北美地區區域性國際組織事務、經濟與技術合作及漁船遇難事務。\r\n六、其他有關北美地區事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "拉丁美洲及加勒比海司掌理事項如下：\r\n一、對墨西哥、瓜地馬拉、宏都拉斯、薩爾瓦多、尼加拉瓜、哥斯大黎加、多明尼加及古巴等國事務。\r\n二、對巴拿馬、哥倫比亞、委內瑞拉、巴西、厄瓜多、秘魯、玻利維亞、智利、阿根廷、巴拉圭及烏拉圭等國事務。\r\n三、對巴哈馬、貝里斯、格瑞那達、多米尼克、聖克里斯多福及尼維斯、聖露西亞、聖文森、海地、安地卡、牙買加、巴貝多、千里達、蓋亞那、蘇利南等國及法屬蓋亞那等加勒比海尚未獨立各島事務。\r\n四、對拉丁美洲及加勒比海地區區域性國際組織事務、經濟與技術合作及漁船遇難事務。\r\n五、其他有關拉丁美洲及加勒比海地區事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "條約法律司掌理事項如下：\r\n一、條約與協定之規劃、談判、研訂、簽署、解釋、相關國際法問題之諮詢及約本保存管理。\r\n二、領土主權、海洋、航權、漁業、人權、外交豁免等國際法案件之研議及其他法律專案計畫之辦理。\r\n三、引渡條約與司法互助協定、國內外司法互助案件、證據調查、國外文書送達、法律意見、涉外訴訟、國外地權及國籍案件之辦理。\r\n四、國家賠償、訴願、國內訴訟案件之辦理與法規之研擬、解釋及研究。\r\n五、環境永續公約會議之參與、相關政策與計畫之研析、推動及執行。\r\n六、其他有關條約法律事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "國際組織司掌理事項如下：\r\n一、聯合國體系各組織相關事務之觀察、研析與推動參與各該組織之規劃、協調及執行。\r\n二、其他政府間國際組織、多邊機制之參與、觀察及研析。\r\n三、我國參與政府間國際組織及多邊機制權益之維護。\r\n四、其他有關政府間國際組織事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "國際合作及經濟事務司掌理事項如下：\r\n一、世界貿易組織及相關組織事務。\r\n二、國際合作發展事務之規劃、評估、協調、執行監督及績效考核。\r\n三、國際合作融資業務之協調及聯繫。\r\n四、涉外經濟、貿易事務之協調及聯繫。\r\n五、其他有關國際合作及經濟事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "國際傳播司掌理事項如下：\r\n一、國際新聞傳播業務之推動、督導及考核。\r\n二、國際新聞交流及合作事項之推動。\r\n三、國際輿情之彙報研析。\r\n四、國際傳播視聽與文字資料之製作、發行及運用。\r\n五、國際媒體駐華記者之新聞服務及訪華記者之接待。\r\n六、其他有關國際傳播事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "研究設計會掌理事項如下：\r\n一、外交政策總體發展工作之規劃。\r\n二、年度施政方針、中程與年度施政計畫、先期計畫、中長程專案之研擬、規劃、協調及管考。\r\n三、國際戰略安全對話、國防軍事、涉中議題及國際反恐等跨國議題政策之協調。\r\n四、跨單位與跨領域專案議題之研擬、協調及管考。\r\n五、組織體制檢討、創新變革擬議及協調。\r\n六、行政效能、為民服務品質提升之規劃、監督及管考。\r\n七、民意調查之蒐集、規劃與推動及出版品之管考。\r\n八、其他有關外交事務研究設計事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "禮賓處掌理事項如下：\r\n一、國賓接待、部次長交際、政府高層出訪與禮賓作業之規劃、督導、協調及執行。\r\n二、儀典、國書、駐華名譽領事、勳章、國際慶弔之規劃、督導、協調及執行。\r\n三、駐華外國機構與其人員特權豁免、禮遇之規劃、協調、推動及執行。\r\n四、國內災害防救業務有關涉外事務之協調及聯繫。\r\n五、其他有關禮賓事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "秘書處掌理事項如下：\r\n一、印信典守、文書收發及外交郵袋之處理。\r\n二、經費之出納與保管、薪資核發、採購及其他事務管理。\r\n三、本部辦公廳舍、土地與其他財產之取得、管理配置、辦公廳舍與宿舍營（修）繕、工程施工查核、公務車輛之調度、汰換與管理及臺北賓館之管理、維護。\r\n四、駐外機構國有財產管理、館舍及職務宿舍之購置、租賃與修繕、公務車輛汰換與管理之督導及考核。\r\n五、本部所屬機關（構）依法令須報本部核准、核定、核轉、同意備查之採購、財物管理事項及工程施工查核。\r\n六、工友（含技工、駕駛）及駐衛警之管理。\r\n七、本部同仁調任、國外出差、受訓之公務機票核發及平安保險。\r\n八、本部災害防治之聯繫及安全防護。\r\n九、不屬其他各司、會、處事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "人事處掌理本部人事事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "政風處掌理本部政風事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "主計處掌理本部歲計、會計及統計事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "資訊及電務處掌理事項如下：\r\n一、本部檔案管理、外交史料之編輯與印行、本部所屬機關（構）與駐外機構檔案管理之規劃、推動、督導。\r\n二、本部、本部所屬機關（構）與駐外機構資訊應用服務策略之規劃、協調、推動及管理。\r\n三、本部、本部所屬機關（構）與駐外機構資通安全之規劃、推動及督導。\r\n四、本部與駐外機構間往來電報之處理、控管及稽核。\r\n五、本部與駐外機構電務行政、保密通信裝備之規劃、建置、安全防護及督導。\r\n六、其他有關檔案、資訊及電務事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "本部為應業務需要得設下列常設性任務編組，其內部組設及主管權責另以設置要點定之：\r\n一、公眾外交協調會：辦理跨地域公眾外交業務、軟實力整合運用之規劃與協調、新聞發布、處理與媒體聯繫、外交文宣資料製作與推廣及網路文宣、資料翻譯、傳譯等業務，置執行長、副執行長各一人，由適當人員擔任。\r\n二、非政府組織國際事務會：辦理協助非政府組織參與國際活動與交流連結、規劃及推動國際人道援助、國際事務人才培力，置執行長、副執行長各一人，由適當人員擔任。\r\n三、國會事務辦公室：辦理本部與立法院及監察院之聯繫、協助推動國會外交，置執行長、副執行長各一人，由適當人員擔任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "本部處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "本規程自中華民國一百零一年九月一日施行。\r\n本規程修正條文自發布日施行。"
    }
  ]
}