{
	"pcode": "E0020010",
	"LawLevel": "命令",
	"name": "財團法人國際合作發展基金會貸款處理辦法",
	"category": [
		"行政",
		"外交部",
		"國際發展目"
	],
	"LawModifiedDate": "20150612",
	"histories": [
		"八十六年五月二十八日外交部（86）外經貿二字第 860301233 5 號令訂定發布全文 15 條",
		"九十五年五月十八日外交部外經二字第 09533001730 號令修正發布名稱及第 2、7、11、12 條條文；並刪除第 13、14 條條文（原名稱：財團法人國際合作發展基金會貸款及投資處理辦法；新名稱：財團法人國際合作發展基金會貸款處理辦法）",
		"一百零四年六月十二日外交部外經發字第 10433504670 號令修正發布全文 12 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國際合作發展基金會（以下簡稱本基金會）設置條例第十七條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法之用詞，定義如下：",
					"children": [
						{
							"text": "一、友邦：指與我國有正式外交關係之國家。"
						},
						{
							"text": "二、友好國家：指有意與我國共謀經濟發展或提升雙邊實質關係，而無正式外交關係之國家。"
						},
						{
							"text": "三、外國政府：指外國之中央政府及具公法人資格之地方自治團體。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本基金會提供貸款之運用範圍如下：",
					"children": [
						{
							"text": "一、協助友邦或友好國家經濟社會發展。"
						},
						{
							"text": "二、增進與友邦或友好國家雙邊經濟交流。"
						},
						{
							"text": "三、與國際組織、外國機構或團體合作，協助友邦或友好國家之經濟社會發展。"
						},
						{
							"text": "四、其他有助於國際經濟合作發展或促進國際友好關係事項。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本基金會提供之貸款，借款人如下：",
					"children": [
						{
							"text": "一、外國政府、政府間國際組織或非政府間國際組織。"
						},
						{
							"text": "二、經本基金會董事會同意之外國機構或團體。"
						}
					]
				},
				{
					"text": "前項第二款之外國機構或團體，以經該國政府或政府間國際組織出具書面文件表示其貸款案件之重要性者為限。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本基金會得單獨提供貸款，或以合作融資方式提供貸款。"
				},
				{
					"text": "前項所稱合作融資，指由本基金會與政府間國際組織、非政府間國際組織、外國機構或團體共同直接或間接提供貸款予前條所定之借款人。"
				},
				{
					"text": "前項所定間接提供貸款之情形，係由本基金會向政府間國際組織、非政府間國際組織、外國機構或團體以提供貸款或分擔其風險之方式，合作辦理對借款人之融資。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "除借款人為外國中央政府、政府間國際組織，或總金額在三百萬美元以下之扶貧小額貸款案件外，本基金會提供之貸款，應有下列保證之一：",
					"children": [
						{
							"text": "一、經借款人本國財政部、中央銀行或其他具有管理國庫或國有財產權限之中央政府機關提供保證。"
						},
						{
							"text": "二、經政府間國際組織提供保證。"
						}
					]
				},
				{
					"text": "無論借款人是否應提供前項之保證，本基金會均得視情況要求借款人提供貸款擔保品，以強化本基金會債權之保障。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "貸款案件應由借款人檢具或由外國政府、政府間國際組織或非政府間國際組織代為檢具下列文件，向本基金會提出申請：",
					"children": [
						{
							"text": "一、貸款案件申請書；其內容應載明下列事項：",
							"children": [
								{
									"text": "（一）案件說明書。"
								},
								{
									"text": "（二）擬貸金額、用途、年限及還款來源。"
								},
								{
									"text": "（三）借款人與申請人不同者，預定之借款人及執行機構。"
								},
								{
									"text": "（四）借款人配合款金額及來源。"
								}
							]
						},
						{
							"text": "二、貸款案件可行性研究報告。案件尚未進行可行性研究者，應於申請書中註明，以供本基金會審酌是否須依第九條第一項第一款規定協助借款人進行可行性研究。"
						},
						{
							"text": "三、借款人非外國政府或政府間國際組織時，除前二款文件外，並應檢具下列文件：",
							"children": [
								{
									"text": "（一）基本資料：",
									"children": [
										{
											"text": "1.組織架構及說明。"
										},
										{
											"text": "2.依本基金會之要求提供其章程、負責人資料、股東或社員名冊、登記資料或其他文件。"
										}
									]
								},
								{
									"text": "（二）最近三年財務報告，含經會計師簽證之查核報告書、資產負債表、損益表、現金流量表、保留盈餘表、必要之附註說明等資料。"
								},
								{
									"text": "（三）營運計畫書。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "貸款案件除由本基金會主動規劃辦理外，亦得由借款人依前條規定檢具各項資料，經由我駐外館處報請外交部轉送本基金會。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "貸款案件依下列程序辦理：",
					"children": [
						{
							"text": "一、本基金會應先就申請文件、申請程序、借款人資格、申貸目的、案件之可行性以及其他相關事項及文件加以初審。貸款案件尚未進行可行性研究者，本基金會得視需要，委託國內外專業機構協助借款人進行可行性研究。可行性研究費用超過三十萬美元者，超過部分應於擬定貸款案件時計入貸款金額；三十萬美元以下者，由本基金會負擔。"
						},
						{
							"text": "二、本基金會辦理貸款案件之計畫界定、計畫準備、計畫評估及計畫核定等作業，得視案件需要，派員或延聘相關專業人員進行計畫界定、事實調查、評估及合約協商任務。"
						},
						{
							"text": "三、由本基金會秘書長或其授權之人員邀集相關業務主管審核書面報告及擬議之貸款案件；並得於必要時邀請外部專業人員列席提供意見。貸款案件通過審核者，提報本基金會董事會討論核定。"
						},
						{
							"text": "四、簽訂貸款合約；其合約內容除金額、利率、期限等基本貸款條件及各項法律相關條款外，並應訂定撥款與採購方式、定期進度報告及監督方式等事項。"
						},
						{
							"text": "五、本基金會得視案件需要，採行書面監督、派員或延聘相關專業人員進行監督任務；如須進行重大變更事項，應提請本基金會董事會討論核定。前述重大變更事項包括貸款案件內容、貸款用途、貸款金額、利率及還本付息方式。"
						},
						{
							"text": "六、計畫執行機構應於計畫執行完畢後六個月內提出計畫結案報告。本基金會亦得視案件需要，派員或延聘相關專業人員進行計畫結案任務。"
						},
						{
							"text": "七、本基金會辦理貸款案件得視案件需要將各項作業合併辦理，並得先行提報本基金會董事會討論承作原則。"
						}
					]
				},
				{
					"text": "以合作融資方式提供之貸款案件，經合作融資機構協助完成計畫評估者，免辦理前項第一款可行性研究及第二款程序，得直接依前項第三款至第七款規定辦理。"
				},
				{
					"text": "本基金會得編列預算辦理與貸款案件相關之調查研究、可行性研究、工程設計、機構能力建構等技術協助。"
				},
				{
					"text": "本基金會得委託合作融資機構管理合作融資案件，並於必要時，支付合作融資機構管理費用。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本基金會主動規劃或接受申請辦理一百萬美元以下之貸款案件，得由本基金會董事會概括授權董事長核定後提送本基金會董事會備查。"
				},
				{
					"text": "前項貸款案件應先由秘書長或其授權之人員邀集相關業務主管審核，必要時應邀請外部專業人員列席提供意見，貸款案件經審核通過者，始得依前項程序辦理。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本基金會承作貸款案件所提供之貸款條件如下：",
					"children": [
						{
							"text": "一、貸款幣別：國際主要貨幣或當地貨幣。"
						},
						{
							"text": "二、貸款額度：貸款金額原則不超過計畫總成本之百分之七十。但貸款案件對計畫所在國具重大發展利益者，可提請本基金會董事會核定提高核貸比率至百分之九十。"
						},
						{
							"text": "三、貸款利率：分為優惠貸款利率及市場貸款利率二種：",
							"children": [
								{
									"text": "（一）優惠貸款利率：參考政府間國際組織對借款人本國開發援助之原則，並參酌其經濟發展程度及貸款案件之特性等指標，依個案訂定。"
								},
								{
									"text": "（二）市場貸款利率：依據各貸款案件之特性及獲利性等指標，參照倫敦銀行同業拆款利率加碼訂定，並定期調整。"
								}
							]
						},
						{
							"text": "四、貸款期限：依貸款案件之資金回收情形及案件之性質而定，貸款期限最長為三十年，寬限期最長為七年。"
						},
						{
							"text": "五、承諾費：年率百分之零點七五，每半年就已承諾未撥款金額計收一次。"
						},
						{
							"text": "六、保證或擔保：依第六條規定。"
						},
						{
							"text": "七、撥款：各貸款案件應依據計畫執行進度撥款。"
						}
					]
				},
				{
					"text": "前項規定於本基金會與政府間國際組織依第五條規定以合作融資方式間接提供貸款者，得不適用之；該貸款案件之貸款程序仍應依第九條第二項規定辦理。"
				},
				{
					"text": "借款人如係聯合國列為最低度開發中國家、巴黎俱樂部核准並進行債務重整之國家或為國際貨幣基金訂為高度負債貧窮國家者，得報請本基金會董事會同意依據前開國際組織規定或限制，放寬第一項第四款所定貸款期限及寬限期，以及第五款所定承諾費年率。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}