{
	"pcode": "E0030012",
	"LawLevel": "法律",
	"LawName": "外交部及駐外館處文件證明條例",
	"category": [
		"行政",
		"外交部",
		"領事業務目"
	],
	"LawModifiedDate": "20171122",
	"EngLawName": "Document Legalization Act for the Ministry of Foreign Affairs and Overseas Missions",
	"histories": [
		"九十九年六月十五日總統華總一義字第 09900150581 號令制定公布全文 29 條；施行日期，由行政院定之；一百年十一月二日行政院院臺外字第 1000055112 號令發布定自一百年十一月十六日施行",
		"一百零六年十一月二十二日總統華總一義字第 10600140491 號令修正公布第 14、21、29 條條文；增訂第 15-1 條條文；並自公布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "文書驗證",
			"start": 800,
			"end": 1501
		},
		{
			"type": "章",
			"number": 300,
			"title": "出具證明",
			"start": 1600,
			"end": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "罰則",
			"start": 2200,
			"end": 2200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2300,
			"end": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "外交部及駐外使領館、代表處、辦事處或其他外交部授權機構（以下簡稱駐外館處）辦理文件證明，適用本條例之規定。"
		},
		{
			"number": 200,
			"content": "本條例之主管機關為外交部。"
		},
		{
			"number": 300,
			"content": "本條例用詞，定義如下：\r\n一、文件證明：指文書驗證及出具證明。\r\n二、文書驗證：指主管機關或駐外館處依有關文書之當事人或其他關係人之申請，以比對簽章式樣或其他適當方法查驗後，證明文書製作人、有權簽字人或公證人之簽章為真正，或文書形式上存在之程序。\r\n三、出具證明：指主管機關或駐外館處依有關文書之當事人或其他關係人之申請，比對文書影本與原本或正本相符，或就中華民國（以下簡稱我國）法律所定或外國機關要求事項，於審查佐證文件所載內容與申請事項相符後，出具相關事項證明之程序。\r\n四、領務人員：指具備外交領事人員資格或經主管機關指定辦理領事事務之人員。"
		},
		{
			"number": 400,
			"content": "駐外館處應以其領務轄區，為本條例執行職務之區域。"
		},
		{
			"number": 500,
			"content": "申請文件證明者，應檢具身分證明文件，並提出申請書載明下列各款事項：\r\n一、申請人之姓名、性別、出生年月日、身分證明文件號碼及住、居所；申請人為法人、機關或其他團體者，其名稱及公務所、事務所或營業所，及有關證照之字號。\r\n二、有法定代理人或委任代理人者，其姓名、性別、出生年月日、身分證明文件號碼、住、居所。\r\n三、申請之意旨及用途。\r\n四、有關文書名稱、件數及其佐證文件。\r\n五、申請日期。\r\n申請人或其代理人，應於申請書內簽名或蓋章；其以指印代簽名者，應由他人代書姓名，記明其事由並簽名。\r\n申請由委任代理人為之者，應提出委任書。"
		},
		{
			"number": 600,
			"content": "主管機關及駐外館處辦理文件證明，於必要時，得向國內外有關機關、團體或個人查詢，並得請求其協助。"
		},
		{
			"number": 700,
			"content": "主管機關及駐外館處辦理文件證明，應由領務人員於所作成之文書上簽名或蓋章，並記載其職銜、主管機關或駐外館處名稱及加蓋其鈐印。\r\n前項駐外館處之領務轄區情況特殊者，得使用其他經行政院或主管機關核定之名稱或職銜。"
		},
		{
			"number": 800,
			"content": "主管機關得對下列文書之原本或正本為驗證：\r\n一、經我國公證人公證或認證之文書。\r\n二、由駐外館處出具之證明或經其公證或驗證之文書。\r\n三、由外國駐我國使領館或由外國政府授權之代表機構出具之證明或經其公證、認證或驗證之文書。\r\n主管機關得對下列文書之影本為驗證：\r\n一、經依本條例驗證之文書。\r\n二、經駐外館處出具之證明。"
		},
		{
			"number": 900,
			"content": "駐外館處得對下列文書之原本或正本為驗證：\r\n一、經主管機關驗證之文書。\r\n二、經行政院設立或指定之機構或委託之民間團體查證或驗證完成之大陸地區公證書。\r\n三、經領務轄區內公證人公證或認證之文書。\r\n四、領務轄區內當地政府機關製作或驗證之文書。\r\n五、領務轄區內兼轄國派在駐在地使領館或代表機構製作或驗證之文書。\r\n六、領務轄區內有關當事人製作之私文書。\r\n前項文書之影本，經原核發機關或其上級機關證明其與原本或正本相符者，駐外館處亦得為驗證。\r\n駐外館處得對下列文書之影本為驗證：\r\n一、經依本條例驗證之文書。\r\n二、經主管機關依第十六條第二款規定出具證明之文書。"
		},
		{
			"number": 1000,
			"content": "申請驗證在國外作成之文書，應向管轄該文書作成地之駐外館處為之。但受理申請之駐外館處認有特殊情形，且無查證困難，並報經主管機關核准者，不在此限。"
		},
		{
			"number": 1100,
			"content": "文書驗證之申請，有下列各款情形之一者，主管機關或駐外館處應不予受理。但其情形得補正者，應先定期令其補正：\r\n一、申請事項不屬本條例所定文書驗證之範圍。\r\n二、違反前條規定，向無管轄權之駐外館處申請。\r\n三、申請目的或文書內容明顯違反我國法令、國家利益，或有背於公共秩序、善良風俗或有其他不當情形。\r\n四、申請目的或文書內容明顯違反國際條約、慣例或領務轄區當地之法令。\r\n五、提出之文書明顯為偽造或變造。\r\n六、提出之文書因有關國家或地區拒絕協助，或因其他原因無從查證。\r\n七、依第九條第二項提出之文書影本，未經原核發機關或其上級機關證明。\r\n八、未依第十二條第二項、第三項第二款、第四項之駐外館處要求，將文書送請有關機關或公證人驗證、公證或認證。\r\n九、未依第十三條第一項規定，提出文書之原本或正本。\r\n十、申請不合法定程式或不備其他要件。\r\n文書驗證之申請，其文書作成地所屬國家或地區，對於我國文書驗證之效力不予承認者，得不予受理其申請。"
		},
		{
			"number": 1200,
			"content": "主管機關辦理第八條第一項之文書驗證，應比對查驗該文書原本或正本上之有權簽字人簽章是否與經保存之該等人員簽章式樣相符。\r\n駐外館處辦理第九條第一項第一款至第五款之文書驗證，應比對查驗該文書原本或正本上之有權簽字人簽章是否與經保存之該等人員簽章式樣相符；文書上無簽章或其簽章無簽章式樣可供比對者，得要求申請人將該文書先送請有簽章式樣可供比對之文書製作單位上級或主管機關驗證；或以其他適當方法查證後，核驗該文書形式上是否存在。\r\n駐外館處辦理第九條第一項第六款之文書驗證，得依下列方式為之：\r\n一、驗證申請人本人簽章屬實之私文書，應請申請人親自於領務人員或駐外館處館長指定之人員面前，於文書上簽章或承認為其簽章。\r\n二、驗證其他私文書，得要求申請人將該文書先送請有簽章式樣可供比對之領務轄區當地公證人或主管機關公證、認證或驗證；或以其他適當方法查證後，核驗該文書形式上是否存在。\r\n駐外館處辦理第九條第二項之文書影本驗證，應比對證明該影本與其原本或正本相符之原核發機關或其上級機關有權簽字人之簽章是否與經保存之該等人員簽章式樣相符。其簽章無簽章式樣可供比對者，得要求申請人將該文書先送請有簽章式樣可供比對之上級或主管機關驗證，或以其他適當方法查證後，核驗該文書形式上是否存在。"
		},
		{
			"number": 1300,
			"content": "主管機關辦理第八條第二項或駐外館處辦理第九條第三項第一款之文書影本驗證，應令申請人提出該文書之原本或正本，核對文書影本與其原本或正本是否相符，並查驗該文書原本或正本上之主管機關或駐外館處簽章是否真正。\r\n駐外館處辦理第九條第三項第二款之文書驗證，應以適當方法查證後，核閱該文書形式上是否存在。"
		},
		{
			"number": 1400,
			"content": "申請驗證之文書，經依本條例規定驗證屬實者，除依第七條規定辦理外，應驗發文件證明書，並得於必要時，調查文書之實質內容而為適當之註記；經驗證有不實者，應駁回其申請。"
		},
		{
			"number": 1500,
			"content": "文書經驗證者，僅證明文書上之簽章為真正或文書形式上存在，其文書所載內容不在證明之列。"
		},
		{
			"number": 1501,
			"content": "與我國簽署免除重複驗證國際書面協定者，於該國境內作成之文件，經其政府指定之權責機關驗證後，與經我國駐外館處文書驗證具有相同之效力。"
		},
		{
			"number": 1600,
			"content": "主管機關得依申請就下列事項出具證明：\r\n一、我國護照影本與正本相符。\r\n二、外國文書影本與其未經駐外館處驗證之原本或正本相符。但以該文書影本係為送往駐外館處驗證，並經主管機關公告受理者為限。"
		},
		{
			"number": 1700,
			"content": "駐外館處得依申請就下列事項出具證明：\r\n一、我國護照影本與正本相符。\r\n二、依我國法律應由駐外館處出具者。\r\n三、領務轄區內有關外國機關要求申請人提出駐外館處出具且未違反我國法令規定者。"
		},
		{
			"number": 1800,
			"content": "依第十六條、前條第一款規定申請出具證明者，應提出有關文書原本或正本。\r\n依前條第二款及第三款規定申請出具證明者，應提出經適當驗證程序之有關佐證文件。"
		},
		{
			"number": 1900,
			"content": "出具證明之申請，有下列各款情形之一者，主管機關或駐外館處應不予受理。但其情形得補正者，應先定期令其補正：\r\n一、申請事項不屬本條例所定出具證明之範圍。\r\n二、有第十一條第一項第三款至第六款及第十款所定情形。\r\n三、未依前條規定提出有關文書或文件。\r\n四、提出在我國境內作成之佐證文件，未經主管機關依第八條規定驗證。\r\n五、提出在我國境外作成之佐證文件，未經適當之驗證。\r\n前項第四款之佐證文件，駐外館處查證無困難，且申請人願自行負擔有關查證費用者，仍得受理之。"
		},
		{
			"number": 2000,
			"content": "主管機關辦理第十六條或駐外館處辦理第十七條第一款之出具證明時，應比對文書之影本是否與該文書原本或正本相符。\r\n駐外館處辦理第十七條第二款及第三款之出具證明時，應審查申請人提出佐證文件所載內容是否與申請事項相符。"
		},
		{
			"number": 2100,
			"content": "主管機關辦理第十六條或駐外館處辦理第十七條第一款之出具證明時，經比對文書影本與原本或正本相符者，除依第七條規定辦理外，應驗發文件證明書，以證明該影本與原本或正本相符，並得為適當之註記；經比對有不符者，應駁回其申請。\r\n駐外館處辦理第十七條第二款及第三款之出具證明時，經審查佐證文件所載內容與申請事項相符者，應出具符合第七條規定之證明；經審查有不符者，應駁回其申請。"
		},
		{
			"number": 2200,
			"content": "於我國駐外館處或行政院於香港、澳門設立或指定之機構或委託之民間團體辦公處所犯刑法第二百十條至第二百十二條、第二百十四條至第二百十八條之罪者，適用刑法各該規定。"
		},
		{
			"number": 2300,
			"content": "主管機關或駐外館處依第十一條、第十四條、第十九條、第二十一條規定不予受理或駁回申請時，得以言詞或書面為之。但申請人或利害關係人要求作成書面時，主管機關或駐外館處不得拒絕。\r\n申請人或利害關係人對主管機關或駐外館處不予受理或駁回申請之決定如有不服，得以書面敘明理由，連同相關證明文件，於十五日內提出異議。\r\n主管機關或駐外館處認為異議有理由時，應於十五日內為適當之處置；如認為異議無理由時，應於三十日內以書面通知申請人或利害關係人，維持原不予受理或駁回申請之決定。申請人或利害關係人如仍有不服者，得依法提起訴願及行政訴訟。"
		},
		{
			"number": 2400,
			"content": "本條例施行後，依其他法令規定有關應由駐外館處認證或證明之事項，依本條例有關文件證明之規定辦理。"
		},
		{
			"number": 2500,
			"content": "行政院於香港或澳門設立或指定之機構或委託之民間團體辦理文件證明業務，除法律另有規定外，準用本條例之規定。"
		},
		{
			"number": 2600,
			"content": "本條例有關文件證明之文書保存及銷燬規則，由主管機關定之。"
		},
		{
			"number": 2700,
			"content": "本條例有關文件證明之收費標準，由主管機關定之。"
		},
		{
			"number": 2800,
			"content": "本條例施行細則，由主管機關定之。"
		},
		{
			"number": 2900,
			"content": "本條例施行日期，由行政院定之。\r\n本條例修正條文自公布日施行。"
		}
	]
}