{
	"pcode": "F0010010",
	"LawLevel": "命令",
	"name": "行政院國軍退除役官兵輔導委員會財產管理辦法",
	"category": [
		"廢止法規",
		"行政院國軍退除役官兵輔導委員會"
	],
	"LawModifiedDate": "20010718",
	"discarded": true,
	"histories": [
		"五十六年六月二十日行政院國軍退除役官兵輔導委員會（56）輔柒字第 3370 號令訂定發布",
		"五十八年八月二十日行政院國軍退除役官兵輔導委員會（58）輔柒字第 5285 號令修正發布",
		"六十三年三月一日行政院國軍退除役官兵輔導委員會（63）輔柒字第 1205 號函修正發布",
		"六十六年十一月一日行政院國軍退除役官兵輔導委員會（66）輔柒字第 5997 號令修正發布",
		"七十年一月一日行政院國軍退除役官兵輔導委員會（70）輔柒字第 0464 號令修正發布",
		"九十年七月十八日行政院國軍退除役官兵輔導委員會（90）輔捌字第 3622 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "行政院國軍退除役官兵輔導委員會 (以下簡稱本會) 為加強財產管理，特訂定本辦法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本會暨各附屬事業機構 (以下簡稱各機構) 財產之管理，除法令另有規定外，悉依本辦法之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱之財產其範圍如左：",
					"children": [
						{
							"text": "一、土地二、房屋建築及設備三、機械及設備四、交通運輸及設備五、雜項設備六、有價證券七、權利前項第一款之土地，應依照本會土地管理規則辦理。第六款之有價證券，係指國家所有之股份或股票及債券。第七款之權利係指地上權、地役權抵押權、礦業權、漁業權、著作權、商標權及其他財產上之權利。"
						}
					]
				},
				{
					"text": "凡本條所列財產以外之物品、材料、生產原料、在製品、製成品、在長品、長成品等，不屬本辦法管理之範圍。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "財產之管理，應由總務部門或人員統籌辦理，但財產數量眾多，種類繁雜之機構，得依財產性質，由首長另行指定業務有關人員辦理財產登記，保管及養護等事宜，惟作業上仍應受總務部門及會計部門之統制。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本會及各機構財產之分類及編號，依照財物分類標準及國有財產產籍管理辦法之規定辦理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "財產之登記，應設置卡片與明細分類帳，其格式與種類另訂之。"
				},
				{
					"text": "卡片以一物一卡為原則，財產卡片及財產明細分類帳之記載，應與會計部門之財產統制帳相符。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "財產計價方式依左列規定：",
					"children": [
						{
							"text": "一、土地之計價，以公告地價為主，無公告地價者，以當地主管機關評定之價格為準。無主管機關評定價格者，由各機構照鄰地地目等級估計之。如土地係購入者，應依其購入價格。併計各項稅捐、規費、以及取得後改良費用。"
						},
						{
							"text": "二、房屋建築及設備之計價，包括設計費、合約價款、稅捐、規費以及照規定支付之改裝費。"
						},
						{
							"text": "三、機械及設備、交通運輸及設備、雜項設備等之計價，應以成本計算，包括該項財產獲得時之原價、保險、運輸、檢驗、公證  稅捐、安裝等費用。如無法計算成本時，由財產管理部門，會同會計部門以及有關人員估定其價值。"
						},
						{
							"text": "四、有價證券之計價，以票面金額為準。"
						},
						{
							"text": "五、權利之計價，以取得時之價格為準，但取得時無價格者，由財產管理部門，會同會計部門以及有關人員估定其價值。"
						}
					]
				},
				{
					"text": "前項第一款至第三款財產因擴充、換置、改良、修理而增加其價值或效能者，其所支付之費用，得就其增加價值或效能之部分計入財產價值。"
				},
				{
					"text": "第一項第三款之機械及設備，如以借款或分期付款方式獲得者，在產品未銷售前之利息亦應計入成本。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "財產管理登記之憑證如左：",
					"children": [
						{
							"text": "一、財產增加單。"
						},
						{
							"text": "二、財產保養單。"
						},
						{
							"text": "三、財產移動單。"
						},
						{
							"text": "四、財產減損單。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "財產之增減，應於每月月終造具財產增減表及國有財產增減結存表報會核辦。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本會及各機構財產之保管、使用、收益及處分情形，應為定期與不定期之檢查。每屆年度終了前，對所管理之財產，應實施盤點一次，依據盤點結果，及本年度不動產之增減，分別編造財產目錄、國有土地明細清冊、房屋建築及設備明細清冊陳報本會彙辦。"
				},
				{
					"text": "前項財產之盤點，必要時得臨時舉行之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "由本會及各機構購置、營造、撥入、孳生、或其他方式增置之財產，經驗收後，應檢附驗收證明單，先送會計部門核算金額，並加註傳票號碼後，再填製財產增加單，分送有關部門登記列管。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "財產之購置、營造及變賣其價值達稽察限額者，應依機關營繕工程及購置定製。變賣財物稽察條例辦理，未達稽察限額者應依本會暨所屬事業機構內部審核規定及有關規定辦理。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "驗收人員如發現採購或營造財產之數量，品質不符或有損毀及其他瑕疵，應拒絕驗收，並通知經辦人員，依法處理。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "依法取得土地、房屋等不動產，應在法定期間內，向各該所在地縣市地政機關辦理產權登記，變更時亦同。權利取得後，應向各主管機關辦理設定登記或申請登記。"
				},
				{
					"text": "土地應在四週樹立界石。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "不適用之財產，應照本會不適用物資處理辦法之規定列冊報會核辦。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "凡財產因故滅失、毀損、拆卸或改裝等，應即依作業程序辦理報損或報廢手續，在未奉核定前，仍應妥慎保管，不得任意棄置。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "財產耐用年限，以財物分類標準規定為準，重要機具及交通運輸設備，有採經濟使用年限而實施加速折舊者，經濟使用年限，不得低於耐用年限二分之一，但各機構應先報會核准。"
				},
				{
					"text": "財物分類標準，未規定耐用年限者，由各機構組織財產評定委員會，就財產資料、性質、構造、用途、置放位置等評定後，報會核辦。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "政府預算機構之財產不計折舊，其他機構之財產應辦理折舊，其方式以平均法為主，各機構如因業務需要，採用其他折舊方式者，應先報會核准。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "不屬政府預算之機構，其管有之財產價值，如已折舊完畢，而仍可繼續使用時，得由財產管理部門會同會計部門重估殘值，及可使用年限，繼續辦理折舊，其重估增加之價值應以資本公積收帳；但該項財產原係採用加速折舊者，重估殘值，概以原值百分之一為準，如財產已毀損不堪使用，經處分後，其財產之淨值，與處分所得價款之差額，分別以出售資產盈餘或出售及報廢資產虧損處理之。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "各機構之財產，非經報會核准，不得變賣、出租、出借、轉撥或捐贈。"
				},
				{
					"text": "前項奉准租出或借出之財產，如不屬於政府預算之機構所管有者，仍應按期為折舊之計算。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "本會及各機構之財產，除依法令報廢者外，應注意保養及整修，不得毀損棄置，各級主管及直接經管人員或使用人，合於左列情形之一，經查屬實者得予獎勵一、重要之財產，因保管善良超過使用年限，未曾損壞，確能滿意使用者。",
					"children": [
						{
							"text": "二、對無用途廢舊財產能作充份適當之利用而績效顯著者。"
						},
						{
							"text": "三、遇有災害侵襲而能防範無損者。"
						},
						{
							"text": "四、遇有特別事故，而能奮勇救護，保全財產者。"
						},
						{
							"text": "五、經管財產，均依規定作業，並有具體創新事實績效卓著者。"
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "各機構之財產如有未經報會核准擅自變賣、出租、出借、轉撥或捐贈者，該機構首長及財產主 (經) 管人員，應予議處。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "財產保管或使用人員，對所保管之財產，未盡善良保管之責或因故意或由於過失，致財產遭受損失時，除涉及刑事責任部份，應由管理機關移送法院究辦外，並負賠償責任，但因不可抗力而發生損害，經查證屬實者，免予賠償。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "財產經管人員違反第六條之規定，應登帳而未登帳，並有隱匿或侵佔行為者依法處理之。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "本會及各機構之重要財產，為避免發生災害時，遭受重大損失，應按財產之性質、價值及財力，向公營保險機構辦理各類型保險。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "各機構自行訂定有關財產管理規定與本辦法牴觸者無效。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "本會財產管理作業手冊另訂之。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}