{
	"pcode": "F0010063",
	"LawLevel": "命令",
	"LawName": "國防部地方軍事法院及其分院檢察署辦事細則",
	"category": [
		"行政",
		"國防部",
		"組織目"
	],
	"LawModifiedDate": "20121230",
	"histories": [
		"一百零一年十二月三十日國防部國制研審字第 1010001129 號令訂定發布全文 34 條；並自一百零二年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "國防部地方軍事法院及其分院檢察署（以下簡稱本署及其分院檢察署）為處理內部單位之分工職掌，特訂定本細則。"
		},
		{
			"number": 200,
			"content": "檢察長綜理署務，指揮、監督所屬人員，並應隨時考查本署及所屬軍事法院分院檢察署案件進行情形，注意其辦案期限。\r\n檢察長因故不能執行職務時，由資深主任軍事檢察官或檢察長指定之主任軍事檢察官代行其職務，並應陳報國防部。"
		},
		{
			"number": 300,
			"content": "檢察長得親自或指派主任軍事檢察官、軍事檢察官擔任視察或調查事務。\r\n檢察長視察後或據報認為該應受監督或指揮之人員，辦理事務著有成績或廢弛職務者，得依法分別予以獎懲。"
		},
		{
			"number": 400,
			"content": "檢察長為徵詢檢察署行政事務意見，得召開署務會議。\r\n檢察長遇有重要法律問題或有關軍法檢察事務之重要事項，得召集軍事檢察官會議，商討後供檢察長採擇。"
		},
		{
			"number": 500,
			"content": "檢察長每年應召集轄區內軍法警察機關舉行檢警聯席會議，以加強軍法檢察功能。"
		},
		{
			"number": 600,
			"content": "主任軍事檢察官之權責事項如下：\r\n一、本組事務之監督。\r\n二、本組軍事檢察官辦案書類之審核。\r\n三、本組軍事檢察官承辦案件行政文稿之審核或決行。\r\n四、本組軍事檢察官及其他人員之工作、操守、學識、才能之考核、指導與獎懲之擬議。\r\n五、檢察長交辦事項及其他有關事務之處理。\r\n主任軍事檢察官在二人以上，其中有因事故不能執行職務者，由其他主任軍事檢察官代理。其僅有一人者，得由檢察長指定軍事檢察官代理之。"
		},
		{
			"number": 700,
			"content": "軍事檢察官之權責依軍事審判法及其他法令，並督導所屬看守所及辦理軍法教育等行政業務。\r\n軍事檢察官因事故不能執行職務時，由檢察長指定其他軍事檢察官代理。\r\n軍事檢察官辦理案件，應遵照有關辦案期限之規定，妥速辦理。"
		},
		{
			"number": 800,
			"content": "軍事檢察官對於交辦之緊急事件，應提前辦理。情節繁重者，並得陳請檢察長指派其他軍事檢察官協同辦理。"
		},
		{
			"number": 900,
			"content": "軍事檢察官辦理裁判確定案件之執行，應注意其有無再審或非常上訴之原因，如有發現，應隨時簽報檢察長核辦。"
		},
		{
			"number": 1000,
			"content": "軍事檢察官執行職務撰擬之文件，應送請主任軍事檢察官核轉檢察長核定。主任軍事檢察官撰擬之文件，逕送檢察長核定。\r\n前項軍事檢察官撰擬之文件，主任軍事檢察官得為修正或填具意見。\r\n前項文件，檢察長得逕為修正，或指示原則命重行撰擬後送核。"
		},
		{
			"number": 1100,
			"content": "軍事檢察官或主任軍事檢察官執行職務，除依前條規定外，應就重要事項，隨時以言詞或書面向主任軍事檢察官或檢察長提出報告，並聽取指示。"
		},
		{
			"number": 1200,
			"content": "軍事檢察官或主任軍事檢察官對檢察長之指示有意見時，得陳述之。但檢察長不採納者，仍應服從其命令。\r\n前項情形，檢察長之指示，得以書面為之，其書面應附於卷內。"
		},
		{
			"number": 1300,
			"content": "軍事檢察官每屆月終，應將本月份案件收結情形及逾期未結案件未結原因，列表報由主任軍事檢察官轉陳檢察長核閱。"
		},
		{
			"number": 1400,
			"content": "觀護人之權責事項如下：\r\n一、執行保護管束案件。\r\n二、其他長官交辦事項。"
		},
		{
			"number": 1500,
			"content": "觀護人辦理觀護事務，應受檢察長之指揮，並受主任軍事檢察官及軍事檢察官之監督。"
		},
		{
			"number": 1600,
			"content": "書記官受軍事檢察官之指揮監督，綜理記錄、編案、統計、文書等事務。"
		},
		{
			"number": 1700,
			"content": "主任書記官之權責事項如下：\r\n一、襄助檢察長及主任軍事檢察官處理本署行政事務。\r\n二、各書記官及所屬人員之指揮監督及工作調整擬議。\r\n三、其他經檢察長交辦事項。\r\n主任書記官因事故不能執行職務時，由檢察長指定階高資深書記官一人代理。"
		},
		{
			"number": 1800,
			"content": "書記官之權責事項如下：\r\n一、人員差勤、值日（夜）、獎懲、考績、退伍（休）、保險、撫卹、福利、風紀維護、權益保障、救濟案件、教育訓練及服務證明書之核發。\r\n二、經費與其他款項出納、保管、財產物品購置保管、核對、辦公處所修建、分配、院區安全維護及消防、衛生。\r\n三、公務機密維護及公職人員財產申報。\r\n四、人民陳訴、聲請、檢舉事件、研究考核、行政法令之研擬、保管及彙編。\r\n五、資訊作業與軍法業務自動化系統之管理及維護。\r\n六、訴訟案件之登記、點收、分配、整理、編訂、贓證物保管、訴訟進行及行政事務之文稿撰擬、筆錄及期日傳喚通知之製作、裁判書及決定書正本、送達、主文之公告、統計分析。\r\n七、文書之繕發、分配、繕印、編檔保存、稽催管制、典守印信、圖書及報刊管理。\r\n八、其他經檢察長交辦事項。\r\n前項事務，檢察長得視情形，指定相關行政人員辦理，或指定軍事檢察官、觀護人兼辦之。"
		},
		{
			"number": 1900,
			"content": "分配案件經檢察長核定後，承辦書記官應即登載於收案登記簿並迅將卷證送交配受案件之主任軍事檢察官或軍事檢察官核辦。\r\n前項收案登記簿應於每月終送請軍事檢察官、主任軍事檢察官及檢察長核閱。"
		},
		{
			"number": 2000,
			"content": "法醫官或檢驗員分別辦理有關相驗、解剖、檢驗、鑑定等事項。"
		},
		{
			"number": 2100,
			"content": "法醫官執行職務所製作之報告或其他文書，應送請承辦軍事檢察官核閱。"
		},
		{
			"number": 2200,
			"content": "法醫官相驗屍體後，應製作相驗屍體證明書，經軍事檢察官簽章後發給。"
		},
		{
			"number": 2300,
			"content": "執法官兵受檢察長、軍事檢察官及書記官指揮監督。"
		},
		{
			"number": 2400,
			"content": "執法官兵之權責事項如下：\r\n一、值庭、拘提、搜索、扣押、調查及訴訟文書送達。\r\n二、關於值勤、警衛及安全之防護。\r\n三、其他有關執法官兵事務或長官交辦事項。"
		},
		{
			"number": 2500,
			"content": "本署及其分院檢察署應定期舉行軍事檢察官會議，決定下列事項： \r\n一、軍事檢察官、書記官事務分配。\r\n二、軍事檢察官代理次序。\r\n三、各組軍事檢察官、書記官之配置。\r\n前項會議後，遇有人員調整異動而離（退）職或其他事由時，前項各款事項，由檢察長決定之。"
		},
		{
			"number": 2600,
			"content": "本署及其分院檢察署應指定人員輪流值勤，辦理規定之事項。"
		},
		{
			"number": 2700,
			"content": "值勤軍事檢察官除檢察長另有決定外，應處理下列事項：\r\n一、以言詞告訴、告發或自首之案件。\r\n二、軍法警察機關將人犯隨案移送之案件。\r\n三、因拘提或通緝到場之案件。\r\n四、依軍事審判法第九十六條送交現行犯之案件。\r\n五、應急速搜索、扣押、勘驗及證據保全之案件。\r\n六、外勤相驗案件。\r\n七、其他應即時辦理之事項。"
		},
		{
			"number": 2800,
			"content": "值勤書記官辦理前條案件之紀錄及其他應由書記官辦理之事務。"
		},
		{
			"number": 2900,
			"content": "值勤人員承辦之案件，應填具值勤簿，於翌日上午送請檢察長核閱。"
		},
		{
			"number": 3000,
			"content": "值勤軍事檢察官對於應即時調查、保全之證據及實施之搜索、扣押、拘提、逮捕等行為，應為必要之處置。"
		},
		{
			"number": 3100,
			"content": "值勤軍事檢察官承辦之案件，無論已結、未結，均應於翌日上午交收發室登記分辦。"
		},
		{
			"number": 3200,
			"content": "值勤軍事檢察官及書記官對於第二十九條案件有應行迴避之情形，應依法自行迴避，並報請檢察長核辦。但遇有急迫情形時，仍應先作必要之處理。"
		},
		{
			"number": 3300,
			"content": "本署及其分院檢察署處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"number": 3400,
			"content": "本細則自中華民國一百零二年一月一日施行。"
		}
	]
}