{
	"pcode": "F0010021",
	"LawLevel": "命令",
	"name": "行政院國軍退除役官兵輔導委員會及附屬事業機構營繕工程處理規則",
	"category": [
		"廢止法規",
		"行政院國軍退除役官兵輔導委員會"
	],
	"LawModifiedDate": "20010615",
	"discarded": true,
	"histories": [
		"六十一年十二月廿九日行政院國軍退除役官兵輔導委員會（61 ）輔伍字第 4526 號令訂定發布",
		"六十三年四月一日行政院國軍退除役官兵輔導委員會（63）輔伍字第 1027 號令修正發布",
		"六十八年三月三十一日行政院國軍退除役官兵輔導委員會（68 ）輔伍字第 0855 號令修正發布",
		"七十一年九月二十五日行政院國軍退除役官兵輔導委員會（71 ）輔伍字第 3095 號令修正發布",
		"九十年六月十五日廢止；九十年六月十五日行政院國軍退除役官兵輔導委員會（九十）輔捌字第 3037 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "行政院國軍退除役官兵輔導委員會 (以下簡稱本會) 及附屬事業機構 (以下簡稱各機構) ，經費預算已核定有案之各項營繕工程，除依有關法令暨本會及所屬機構內部審核作業規定有關各條款辦理外，並應依本規則之規定辦理。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本會及各機構辦理各項營繕工程，以自行設計及監理為原則；如無適當工程人員時，應依第三條之規定委託建築師或其他機關辦理，其所需委託設計及監理費用，得列入工程預算內開支，但應事先擬訂委託契約或協議書各機構並應報會核定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "建築師之選擇規定如左：",
					"children": [
						{
							"text": "一、選擇之建築師，應具備之條件："
						}
					]
				},
				{
					"text": "(一) 持有建築師及營業執照者。"
				},
				{
					"text": "(二) 最近三年內曾受委託辦理政府機關或有關團體性質類同之工程者。"
				},
				{
					"text": "(三) 信譽可靠，無不良紀錄者。",
					"children": [
						{
							"text": "二、建築師之選擇，以工程金額區分："
						}
					]
				},
				{
					"text": "(一) 工程預算金額逾新台幣一千五百萬元者，須選擇甲等建築師。"
				},
				{
					"text": "(二) 工程預算金額在新台幣一千五百萬元以下者，建築師之等級不受限制。",
					"children": [
						{
							"text": "三、建築師之選擇，其權責劃分："
						}
					]
				},
				{
					"text": "(一) 工程預算金額未滿新台幣二千五百萬元者，由各機構依照第一、二款之規定自行選定，報會核備。"
				},
				{
					"text": "(二) 工程預算金額在新台幣二千五百萬元以上未滿五千萬元者，由各機構依照第一、二款之規定選擇報會，由各業務計畫主管處簽報核定。"
				},
				{
					"text": "(三) 工程預算金額逾新台幣五千萬元者，由本會各業務計畫主管處選擇，簽報核定。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "各項工程經費除由本會予以編列或其他機關補助贈與者外，應由各機構專案 (包括年度預算) 報會核定。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "工程經費經核定後，各機構辦理各項工程，其權責範圍按照工程預算金額區分規定如左：",
					"children": [
						{
							"text": "一、工程預算金額未滿一定金額十分之一者，由各機構自行核定辦理，不必報會，但經費未核定者，不在此限。"
						},
						{
							"text": "二、工程預算金額在一定金額十分之一以上未滿一定金額者，應由各機構報會核定。"
						},
						{
							"text": "三、工程預算金額達一定金額以上之工程，各機構應先報會核定後再函請審計機關查核。"
						},
						{
							"text": "四、各機構本身能力所能辦理之工程，得由各機構僱工或以本身員工 (包括安置各機構之榮民) 自辦，其核定權責仍應依一至三款之規定。至採購工程材料部份，並應依本會及所屬機構內部審核作業規定有關條款辦理。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "工程處理程序，應依左列規定辦理：",
					"children": [
						{
							"text": "一、工程預算書  工程預算書應包括預算表、單價分析表、數量計算單、施工說明書及設計圖樣等件。各機構辦理各項工程，依前條各款權責規定自行核定、報核及報經核定後函請審計機關查核。凡依規定報核之工程除自辦者外，均應將標單、投標須知 (投標日期暫空白) 合約範本等資料與預算書一併報會，如預算書函請審計機關查核時，該項資料亦應併送。"
						},
						{
							"text": "二、工程發包  按照工程預算金額規定如左："
						}
					]
				},
				{
					"text": "(一) 工程預算金額在一定金額百分之一以上未滿一定金額十分之一者，由各機構經辦單位招商比價，並通知本機構會計及有關部門派員監辦，比價結果由在場人員分別簽章後，報本機構首長核定之。"
				},
				{
					"text": "(二) 工程預算金額在一定金額十分之一以上者，應由各機構依照規定公開招標，並依左列情況辦理。"
				},
				{
					"text": "1 凡在一定金額十分之一以上，未滿一定金額二分之一者，由各機構自行開標 (各機構會計及有關部門指派人員監辦) 後，將閞標紀錄及標價比較表等報會核備。"
				},
				{
					"text": "2 凡在一定金額二分之一以上未滿一定金額者，應由各機構先檢具預估底價 (應另以封套密封，供監標人員攜往開標現場作為當場確定底價之參考資料) 報請本會派員監辦，開標後再將開標紀錄及標價比較表等報會核備。"
				},
				{
					"text": "3 凡在一定金額以上者，除應先檢具發包有關資料函請審計機關派員監辦外，並抄送副本 (含密封之預估底價) 報請本會派員監辦，開標後再將結果函請審計機關及函報本會核備。",
					"children": [
						{
							"text": "三、工程契約  所有工程契約之簽訂，其內容均應載明工程名稱、工程總價、工程地點、工程期限、工程估驗、逾期罰款、工程變更、工程展延，工地安全措施、災害處理、工程保管、工程保固、契約廢棄、契約有效期間、保證人責任、工程驗收、契約份數，契約附件及其他有關事項，並繕列雙方簽章欄、監約簽章欄等，連同估價單、施工說明書、設計圖樣、招標須知、開標紀錄，及其他有關文件一併附入。凡依權責由各機構自行核定之工程，其工程契約由各機構自行依照規定簽訂，屬於報會核定及報會核定後函請審計機關查核之工程，其工程契約應由各機構簽訂報請本會核定後，再由各機構以承包機關或廠商應存執份數發文存執，並將應送審計機關者，函送審計機關查核。"
						},
						{
							"text": "四、開工報告  各機構對一定金額十分之一以上之工程均應於開工後即將開工日期包括預定開工日期預定進度表等報會核備。"
						},
						{
							"text": "五、工程估驗  應由各機構根據工程契約付款規定，按期估驗並付款。"
						},
						{
							"text": "六、工程變更  各項工程，如有中途變更設計增減款項情事，應依照左列規定辦理："
						}
					]
				},
				{
					"text": "(一) 一定金額十分之一以下之工程變更設計增減款項，由各機構自行核定，並與原承建機關或廠商協議辦理。如變更設計增加價款後，工程總價超過一定金額十分之一時，應依照第 (二) 款有關各項辦理。"
				},
				{
					"text": "(二) 一定金額十分之一以上工程變更設計增減款項，視工程契約總價照左列規定辦理："
				},
				{
					"text": "1 未達一定金額之工程變更設計，由各機構將變更理由及內容，檢同變更設計圖說及增減預算表，報會核定後依約與原承建機關或廠商協議，協議結果報會核備。如其中有新項目單價共計增加金額超過契約總價一成，依約協議時應照該工程監辦權責區分，由本機構會計及有關人員或報會派員監辦。"
				},
				{
					"text": "2 一定金額以上之工程變更設計，各機構除將變更理由、內容、圖表報會核定並依約協議外，並將協議加減帳函請審計機關查核。"
				},
				{
					"text": "如變更重大，其中新項目單價共計金額超過契約總價一成，或增加金額達一定金額與原承建機關或廠商協議時，除報本會派員監辦外，並函請審計機關派員監辦。"
				},
				{
					"text": "3 工程變更設計後，契約總價因而增加，如超過各層稽察限額之規定時，各機構應檢送原工程契約 (內附有施工圖、詳細估價單、開標紀錄等) 以及歷次變更設計圖及加減帳、新單價分析表等，報送有關權責機關審核。"
				},
				{
					"text": "(三) 變更設計協議後之加減帳單連同變更設計圖及協議紀錄均須由主辦機構及承建機關或廠商蓋章，經本會或審計機關核備後，各機構應將副本分送工程契約執有單位作為契約附件。",
					"children": [
						{
							"text": "七、工程災害  各項工程如有中途發生災害情事，除一定金額十分之一以下之工程，經費無問題者，可依合約規定自行處理外，其餘均應由各機構將災害原因、災害情況，擬採措施一併報會核辦，但情況特殊或緊急而確有經費來源者，得由各機關先行處理再報會核備。"
						},
						{
							"text": "八、工期展延  工程進行中如有充份理由必須展延工期時，應由承辦機關會同監工單位檢討展延完工日期報會核定。如達一定金額之工程展延工期，須先報由本會核定後，再由各機構函送審計機關查核。但在一定金額十分之一以下之工程，得由各機構自行核定。"
						},
						{
							"text": "九、工程驗收  各項工程完工後，應由各機構先行核算所有加減帳目 (包括逾期罰款) 、編製工程竣工數量明細表及填製營繕工程結算驗收證明書，並繪製竣工圖樣等件，凡工程結算金額在一定金額十分之一以下，由各機構依規定自行驗收結案，工程預算 (或結算) 在一定金額十分之一以上未滿一定金額二分之一，即由各機構自行驗收後檢附竣工數量明細表、竣工圖樣，及營繕工程結算驗收證明書等件報會核備；在一定金額二分之一以上未滿一定金額者，應由各機構先行初驗無訛後，檢附驗收有關資料 (包括竣工數量明細表及竣工圖樣等) 並訂定複驗日期報請本會派員監辦，俟驗收完畢再將結果 (包括驗收紀錄及營繕工程結算驗收證明書等) 報會核備；在一定金額以上者，應由各機構先行初驗無訛後，除檢附驗收有關資料並訂定複驗日期函請審計機關派員監辦外，並抄送副本 (有附件) 報請本會派員監辦，俟驗收完畢再將結果報會核備，並俟經本會核覆後函請審計機關查核。"
						},
						{
							"text": "十、各機構辦理各項工程，依前列各款應報各種書表文件份數，依「本會所屬各事業機構辦理各項工程文件份數表」 (如附件) 之規定。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "凡非本會預算範圍之工程，如列入其他機關團體補助款，以及各項貸款等，除本規則規定者外，並應依照各有關規定辦理。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本會森林開發處辦理各項工程，除適用本規則外，並應依照前經本會核定之該處各項有關規定辦理；但如有與本規則規定牴觸者，仍應以本規則之規定為準。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本規則自發布日施行。"
				}
			]
		}
	]
}