{
	"pcode": "F0010037",
	"LawLevel": "命令",
	"name": "國軍服務作業單位及國軍英雄館管理辦法",
	"category": [
		"廢止法規",
		"國防部"
	],
	"LawModifiedDate": "20170623",
	"discarded": true,
	"EngLawName": "National Armed Forces Service Unit and National Armed Forces Lodge Management Regulations",
	"histories": [
		"九十一年八月七日國防部（九一）鐸錮字第 001224 號令訂定發布全文 14 條；並自發布日施行；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 5 條第 1 項所列屬「國防部陸軍總司令部」、「國防部海軍總司令部」、「國防部空軍總司令部」之權責事項，自一百零二年一月一日起分別改由「國防部陸軍司令部」、「國防部海軍司令部」、「 國防部空軍司令部」管轄；所列屬「國防部聯合後勤司令部」之權責事項，自一百零二年一月一日起改由「國防部陸軍司令部」管轄",
		"一百零二年六月二十五日國防部國規委會字第 1020000533 號令修正發布第 3、5 條條文",
		"一百零六年六月二十三日國防部國規委會字第 1060000100 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依發展觀光條例第二十四條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "國軍服務作業單位及國軍英雄館住宿場所之安全及經營管理事項，依本辦法之規定。本辦法未規定者，適用其他法令規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱國軍服務作業單位，係經國防部（以下簡稱本部）核定納入國軍生產及服務作業基金之服務作業單位。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本辦法所稱國軍英雄館，係指社團法人中華民國軍人之友社 (以下簡稱軍人之友社) 於各地區設置之國軍英雄館。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "國軍服務作業單位住宿場所之安全及經營管理事項，分別由國防部陸軍司令部、國防部海軍司令部、國防部空軍司令部、國防部後備指揮部（以下簡稱執行機關）負責執行，並受本部之指導、監督。"
				},
				{
					"text": "國軍英雄館住宿場所之安全及經營管理事項，由軍人之友社負責執行，並受目的事業主管機關之指導、監督。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "國軍服務作業單位與國軍英雄館之住宿場所，以服務為宗旨，非以營利為目的，提供現役軍官、士官、士兵及與國防有關之人員住宿休憩使用。但以現役軍官、士官、士兵為優先。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "國軍服務作業單位與國軍英雄館之安全及經營管理事項，範圍如下：",
					"children": [
						{
							"text": "一、安全管理事項：建築物、設備、防火及防空避難設施、消防設施之安全；天然災害防護、防爆安全防護、環保衛生安全、勞工安全、單位現金安全、個人隱私維護及其他有危害使用者安全及單位安全之管理。"
						},
						{
							"text": "二、經營管理事項：包括營運計畫、資本投資計畫、人事作業、財產作業、採購作業、庫儲作業、資訊作業、財務作業、內部稽核作業及其他有關業務之管理。"
						}
					]
				},
				{
					"text": "執行機關及軍人之友社，應依前項所定安全及經營管理事項之範圍，配合單位營運特性，擬訂管理要點，報請本部備查後實施之。"
				},
				{
					"text": "前項管理要點，應符合建築、衛生、消防及會計等法令規定，定期辦理檢查、簽證及申報等事項。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "國軍服務作業單位與國軍英雄館，應依據有關公共營業場所強制投保公共意外責任險之規定，為住宿人員投保公共意外責任險。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "國軍服務作業單位與國軍英雄館，進用之鍋爐操作人員、機電維修人員及廚師等專業人員，應具備合法之證照資格。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "國軍服務作業單位與國軍英雄館，應定期對所屬員工實施身體健康檢查。"
				},
				{
					"text": "餐飲部人員並應實施肝炎檢查。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "國軍服務作業單位之財務收支管理與運用，規定如下：",
					"children": [
						{
							"text": "一、國軍服務作業單位之相關收支，應依國軍生產及服務作業基金收支保管及運用辦法之規定辦理。"
						},
						{
							"text": "二、使用國軍服務作業單位營運設施或場地，得酌收清潔維護費用，其收費基準由執行機關考量營運成本擬訂，報請本部備查後實施。"
						},
						{
							"text": "三、國軍服務作業單位有關預算編製、執行、決算編造，應依預算法、會計法、決算法、審計法及相關法令辦理。"
						},
						{
							"text": "四、國軍服務作業單位會計事務之處理，應依照國軍生產及服務作業基金會計制度辦理。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "國軍服務作業單位得依相關法令規定，採委商經營方式辦理，其安全及經營管理事項，由執行機關與承商於契約中明定，並管制執行。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "國軍英雄館之財務收支管理與運用，規定如下：",
					"children": [
						{
							"text": "一、國軍英雄館之設施，由軍人之友社編定預算經費投資設置及維護。"
						},
						{
							"text": "二、住宿國軍英雄館及使用清潔維護費用，其收費基準由軍人之友社擬訂，報請本部備查後實施。"
						},
						{
							"text": "三、國軍英雄館營運收入及支出，由軍人之友社依統收統支方式辦理，並訂定收支管理規定管理，受其社員 (代表) 大會及理、監事會之監督。"
						},
						{
							"text": "四、國軍英雄館營運盈餘，軍人之友社應檢討支用於敬軍、勞軍及常備戰士家屬服務工作事項，並受目的事業主管機關監督。"
						}
					]
				},
				{
					"text": "前項第三款所稱營運收入，指住宿及其他服務等收入；所稱支出，指人事、勞 (健) 保、作業維持、設施折舊準備費用及其他營運支出。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}