{
	"pcode": "F0010048",
	"LawLevel": "命令",
	"LawName": "國防部陸軍司令部辦事細則",
	"category": [
		"行政",
		"國防部",
		"組織目"
	],
	"LawModifiedDate": "20121230",
	"histories": [
		"九十五年二月十五日國防部制創字第 0950000184 號令訂定發布全文 19 條；並自發布日施行",
		"九十六年九月六日國防部制創字第 0960000622 號令發布修正第 7、9、12、15 條條文",
		"九十七年一月四日國防部國規委會字第 0970000022 號令修正發布第 4、6～8、10、13、15 條條文",
		"一百零一年十二月三十日國防部國制研審字第 1010001127 號令修正發布全文 19 條；並自一百零二年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "國防部陸軍司令部（以下簡稱本部）為處理內部單位之分工職掌，特訂定本辦事細則。"
		},
		{
			"number": 200,
			"content": "司令綜理部務，並指揮、監督所屬機構、部隊及人員；副司令襄助司令處理部務。"
		},
		{
			"number": 300,
			"content": "參謀長承司令之命，督導人事軍務處、軍事情報處、戰備訓練處、後勤處、計畫處、通信電子資訊處、工兵處、化學兵處及主計處業務。"
		},
		{
			"number": 400,
			"content": "政戰主任承司令之命，督導政治作戰室業務。"
		},
		{
			"number": 500,
			"content": "督察長承司令之命，督導督察長室業務。"
		},
		{
			"number": 600,
			"content": "本部設下列單位，並得分組或中心辦事：\r\n一、政治作戰室，分五組辦事。\r\n二、督察長室，分四組辦事。\r\n三、人事軍務處，分六組辦事。\r\n四、軍事情報處，分三組辦事。\r\n五、戰備訓練處，分四組一中心辦事。\r\n六、後勤處，分四組辦事。\r\n七、計畫處，分五組辦事。\r\n八、通信電子資訊處，分五組辦事。\r\n九、工兵處，分三組辦事。\r\n十、化學兵處，分三組辦事。\r\n十一、主計處，分五組辦事。\r\n本部得視軍事需要，報請國防部核定，在法定員額內，酌減或增設其他必要之單位。"
		},
		{
			"number": 700,
			"content": "政治作戰室掌理下列事項：\r\n一、政治作戰計畫、戰備整備與訓練之規劃、督導及執行。\r\n二、政戰幹部經管、政戰編裝、準則與心理衛生、輔導之規劃、督導及執行。\r\n三、政訓文宣、康樂、政治教育與文藝活動之規劃、督導及執行。\r\n四、心戰戰術研究、戰具之研發、購置、維修與心戰活動之規劃、督導及執行。\r\n五、軍民關係、福利服務、慰勞慰問工作之規劃、督導及執行。\r\n六、全軍性新聞發布、記者邀訪、接待、採訪與輿情蒐整之規劃、督導及執行。\r\n七、軍眷服務、老舊眷村改建、遷建、修繕工作之規劃、督導及執行。\r\n八、機密維護、安全調查、諮詢部署、安全防護、保防教育之規劃、督導及執行。\r\n九、全民國防教育業務之規劃、督導及執行。\r\n十、其他有關政治作戰業務。"
		},
		{
			"number": 800,
			"content": "督察長室掌理下列事項：\r\n一、戰術、技術、教育訓練、後勤補保、常規管理、專案及專題視導之督察。\r\n二、飛行安全、地面安全、重大危安事件調查之監督及考察。\r\n三、施政督察、績效評核、缺失方案之研究及督考。\r\n四、法律事務工作、軍法教育、輔導訴訟、國家賠償業務之執行、處理及督導。\r\n五、軍紀風氣維護、官兵權益保障、財產申報、行政調查之規劃、督導及執行。\r\n六、財務稽核作業之規劃、督導及執行。\r\n七、重大施政計畫（工作）、會議（會報）、政策（指示）、計畫（命令）之監督及考察。\r\n八、標準化學術科鑑測。\r\n九、其他有關督察業務。"
		},
		{
			"number": 900,
			"content": "人事軍務處掌理下列事項：\r\n一、人事戰備、人事程序、人事勤務、人力規劃、聘雇人事、軍事學校教育政策等計畫之規劃、建議及執行。\r\n二、軍官經歷管理、各項教育、全時進修、公餘進修、軍售考選、教育投資、兼課教官、教師審查及出國命令核布之執行。\r\n三、考績、考核、勳獎、留守業務、軍人禮節、內部管理與人事資訊業務之規劃、督導及執行。\r\n四、人員維持費計畫之管制、督導及執行。\r\n五、上級與本部重要會報、機要業務之協調、管制及處理。\r\n六、史政政策之規劃、督導及執行。\r\n七、印信典守、文書檔案及業務手冊之管制、督導及執行。\r\n八、本部公共關係、交際業務及對立法院、監察院事務之協調及連絡。\r\n九、本部營區各項行政支援、營產維護及門禁管制之執行。\r\n十、其他有關人事軍務業務。"
		},
		{
			"number": 1000,
			"content": "軍事情報處掌理下列事項：\r\n一、情報政策、計畫之擬訂與情報整備之作業及執行。\r\n二、中共陸軍建軍備戰與發展狀況之蒐整及運用。\r\n三、偵照、兵要情資與目標情報之處理及運用。\r\n四、兵要、軍圖、偽裝與氣象情報整備之規劃、督導及執行。\r\n五、情報教育訓練之督導、執行與情報準則之編修及訂定。\r\n六、情報編制、裝備之規劃及整備。\r\n七、國際軍事情報之交換及蒐整。\r\n八、禮賓外事之規劃、督導及執行。\r\n九、其他有關情報業務。"
		},
		{
			"number": 1100,
			"content": "戰備訓練處掌理下列事項：\r\n一、部隊戰備整備、特定演習與協助災害防救之規劃、督導及執行。\r\n二、部隊訓練、活動、訓練器材、場地設施、油彈與經費之規劃、督導及執行。\r\n三、準則發展規劃及編審全般事宜。\r\n四、戰情全般業務之規劃、協調及執行。\r\n五、全民防衛動員演習、軍事動員需求與後備部隊整備之規劃、督導及執行。\r\n六、營區整體安全防護、地面防衛作戰之規劃及督導。\r\n七、兵科教育訓練政策之規劃及執行。\r\n八、訓練業務之研究發展、規劃及執行。\r\n九、其他有關戰備訓練業務。"
		},
		{
			"number": 1200,
			"content": "後勤處掌理下列事項：\r\n一、後勤研究規劃，與後勤編裝、人事分監、評價聘雇人員管理、後勤戰備整備及相關預算之督導、管制。\r\n二、核定採購權責、促參、國有公用財產、廢舊不適用物資處理等補給事務之督導、執行；聯合後勤補給、後勤資訊之協調、管制。\r\n三、各類武器系統、裝備之保修、整體後勤規劃及除役再運用需求後勤整備之督導、管制。\r\n四、各類運輸作業與輸具、聯合後勤運輸支援之督導及協調。\r\n五、後勤危安、工業安全衛生與勞工安全衛生之督導及管制。\r\n六、後勤戰力協調、督導與管制。\r\n七、營產規劃及需求檢討。\r\n八、衛勤整備政策之管制及協調。\r\n九、其他有關後勤業務。"
		},
		{
			"number": 1300,
			"content": "計畫處掌理下列事項：\r\n一、建軍政策之規劃、建議及執行；主要武器裝備之計畫、管理。\r\n二、戰略計畫、施政計畫之規劃及執行。\r\n三、研究發展政策之研擬與有關各項工作計畫之規劃、督導及執行。\r\n四、編制、人力管理制度之推行及督導。\r\n五、各級指揮關係權責劃分及任務職掌之釐訂。\r\n六、主要武器系統裝備研發、生產專案管理與系統工程、構型管理等政策之規劃及執行。\r\n七、主要武器系統裝備測試、評估與戰術戰法政策之規劃及督導。\r\n八、武獲專案管理專業推展、主要武器裝備獲得之計畫管理及履約管理。\r\n九、其他有關計畫業務。"
		},
		{
			"number": 1400,
			"content": "通信電子資訊處掌理下列事項：\r\n一、通信、電子、資訊、電子戰、資訊戰、指管通資情監偵系統、通資安全、各類演訓、準則、作業程序、編裝與基準配賦之規劃、督導及執行。\r\n二、戰備整備有關通資電、資訊戰裝備設施與網路整合計畫、投資審核、資源之申請及分配。\r\n三、通資電之研究發展、籌建、管制、分配、整體佈署、汰除、換裝政策之規劃、督導及執行。\r\n四、通資電專長人員需求、運用與經管之審查及建議。\r\n五、通資系統、公民營通信設施、勤務、保密裝備、密鑰管理與保密媒體之規劃、督導及執行。\r\n六、電磁頻譜建議與管理；頻率、呼號之申請及分配。\r\n七、通信電子與資訊教育、訓練、安全之規劃、督導及執行。\r\n八、通信電子與資訊管理維持費之運用檢討及管制。\r\n九、資訊設備、軟體之管制及考核。\r\n十、其他有關通信電子資訊業務。"
		},
		{
			"number": 1500,
			"content": "工兵處掌理下列事項：\r\n一、工兵官科人員之整體規劃；編制（組）單位人力、裝備配賦基準與編組裝備表之擬訂、審查及建議。\r\n二、工兵部隊、單位調派、運用之規劃、建議及督導。\r\n三、工兵官科人員之培養、考核及運用建議。\r\n四、工兵部隊人員教育訓練與測考之規劃、督導及執行。\r\n五、工兵軍品研究發展之規劃、執行、測試評鑑與需求投資建案、獲得分配之規劃、建議及執行。\r\n六、工兵政策及準則、作業程序之策訂及頒行。\r\n七、營區房屋設施維護工程之執行、協調及督導。\r\n八、不動產管理、獲得、不適用營地遷讓與處理，糾紛處理及制度政策之建議。\r\n九、其他有關工兵業務。"
		},
		{
			"number": 1600,
			"content": "化學兵處掌理下列事項：\r\n一、化學兵官科人員之整體規劃；編制單位人力、裝備配賦基準與編組裝備表之擬訂、審查及建議。\r\n二、化學、生物、放射性與核子情報之蒐整、運用及敵情研究。\r\n三、化學兵官科人員之培養、考核及運用。\r\n四、化學、生物、放射性與核子防護訓練整備計畫、戰備規定與現行作業程序之規劃、督導及執行。\r\n五、反恐應變整備、核化災害演習、輻射防護與專案演習之規劃、督導及執行。\r\n六、部隊化學、生物、放射性與核子防護訓練、化學兵部隊人員教育訓練與測考之規劃、督導及執行。\r\n七、環保政策制定與污染防制之督導、管制及考核。\r\n八、化學軍品需求建案與年度施政計畫籌購、招標、驗收及分配建議之執行。\r\n九、化學裝備整備之商維政策推動、購案執行與督導及清點管制、裝備整備之建議、協調。\r\n十、其他有關化學兵業務。"
		},
		{
			"number": 1700,
			"content": "主計處掌理下列事項︰\r\n一、主計制度推展。\r\n二、歲計、會計、統計與內部審核等業務之規劃、督導、管制、執行及研究發展。\r\n三、主計電子處理資料業務之督導、管制及執行。\r\n四、主計人員訓練及經歷管理。\r\n五、主計單位、人員設置之管制。\r\n六、本部各項預算審核簽證、出納之執行。\r\n七、其他有關歲計、會計、統計及內部審核業務。"
		},
		{
			"number": 1800,
			"content": "本部處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"number": 1900,
			"content": "本細則自中華民國一百零二年一月一日施行。"
		}
	]
}