{
	"pcode": "F0010015",
	"LawLevel": "命令",
	"name": "國軍退除役官兵輔導委員會所屬農場管理經營辦法",
	"category": [
		"行政",
		"國軍退除役官兵輔導委員會",
		"處務目       "
	],
	"LawModifiedDate": "20190417",
	"histories": [
		"五十七年一月八日行政院國軍退除役官兵輔導委員會（57）輔肆字第 0147 號令訂定發布",
		"六十一年十二月二十一日行政院國軍退除役官兵輔導委員會（ 61）輔肆字第 5325 號令修正發布",
		"七十六年九月二日行政院國軍退除役官兵輔導委員會（76）輔肆字第 2745 號令修正發布名稱及全文 20 條",
		"七十九年三月七日行政院國軍退除役官兵輔導委員會（79）輔肆字第 0561 號令修正發布第 18 條、第 20 條",
		"八十二年七月三日行政院國軍退除役官兵輔導委員會（82）輔肆字第 1178 號令修正發布",
		"八十二年八月十二日行政院國軍退除役官兵輔導委員會（82）輔肆字第 1434 號令修正發布",
		"九十年十二月三十一日行政院國軍退除役官兵輔導委員會（90 ）輔肆字第 2092 號令修正發布名稱及全文 17 條（原名稱：行政院國軍退除役官兵輔導委員會各農場直營事業管理辦法；新名稱：行政院國軍退除役官兵輔導委員會農場管理經營辦法）；一百零二年十月二十五日行政院院臺規字第 1020151451 號公告主管機關原為「行政院國軍退除役官兵輔導委員會」，自一百零二年十一月一日起變更為「國軍退除役官兵輔導委員會」，各該規定所列主管機關掌理事項，改由「國軍退除役官兵輔導委員會」管轄",
		"一百零五年一月五日國軍退除役官兵輔導委員會輔事字第 104 0108069A 號令修正發布名稱及第 2、4、11、13、15、16 條條文（原名稱：行政院國軍退除役官兵輔導委員會農場管理經營辦法；新名稱：國軍退除役官兵輔導委員會所屬農場管理經營辦法）",
		"一百零八年四月十七日國軍退除役官兵輔導委員會輔事字第 1 080025662 號令修正發布第 4 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國軍退除役官兵輔導條例第四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "國軍退除役官兵輔導委員會（以下簡稱本會）所屬農場應依企業管理方式經營，以達成自給自足目標。"
		},
		{
			"number": 300,
			"content": "農場經營之事項如下：\r\n一、農作物、森林、畜禽、水產、種苗等動、植物產銷事項。\r\n二、觀光遊憩及休閒農業等相關事項。"
		},
		{
			"number": 400,
			"content": "農場採直接管理與經營方式。但為改良生產、提高土地利用或增加收益，得就經營事項提供部分土地或設施，以委託經營或基於政策需要委託民間團體或個人方式辦理。"
		},
		{
			"number": 500,
			"content": "農場之經營，應將經營標的、經營方式、產品銷售、預期效益、工作進度及經費預算等，納入業務計畫與年度預算，並循預算程序辦理。"
		},
		{
			"number": 600,
			"content": "農場經營事業，以使用場部保留土地為原則。"
		},
		{
			"number": 700,
			"content": "農場經營資金不足時，得報請本會核貸。如向金融機構貸款時，應先報本會核准後辦理。"
		},
		{
			"number": 800,
			"content": "農場有關預算編製及執行、決算之編造，應依預算法、會計法、決算法、審計法及相關法令辦理，並建立完整之內部控制管理及內部稽徵制度，報本會核備。"
		},
		{
			"number": 900,
			"content": "農場之各項固定資產及物料之採購，應按政府採購法規定辦理。各項固定資產應有效運用、保管、維護及攤提折舊。"
		},
		{
			"number": 1000,
			"content": "為確保正常經營，對各種災害如風災、水災、旱災、農作物病蟲害及禽畜疫病等災害，均應採取預防措施，以減少損失。"
		},
		{
			"number": 1100,
			"content": "農場應訂定農產品產銷作業流程及銷售計畫，並成立銷售小組，配合市場機制訂定售價，定期檢討；產品收、銷數量，每天應由主辦單位及會計人員登帳，不得逾期。"
		},
		{
			"number": 1200,
			"content": "農場辦理觀光遊憩及休閒農業，應訂定「遊憩區經營管理要點」，報本會核定後據以辦理。"
		},
		{
			"number": 1300,
			"content": "農場對委託經營案件，應定期查核。"
		},
		{
			"number": 1400,
			"content": "農場應於年度終了，將全年之經營成果彙編併入年度決算書表達，依規定期限陳報本會。"
		},
		{
			"number": 1500,
			"content": "農場之經營收支如有賸餘，依預算法第八十五條分配項目辦理；至達到解繳投資報酬及核發營運獎金要件者，依本會所屬農場營運獎金支給要點辦理。"
		},
		{
			"number": 1600,
			"content": "本會應對所屬農場每年辦理考核。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}