{
	"pcode": "F0020006",
	"LawLevel": "命令",
	"name": "國軍軍事新聞發布辦法",
	"category": [
		"廢止法規",
		"國防部"
	],
	"LawModifiedDate": "19940309",
	"discarded": true,
	"histories": [
		"五十五年十一月十七日國防部（55）規誠字第 0202 號令訂定發布",
		"七十三年十一月二十九日國防部（73）淦湜字第 4988 號令修正發布",
		"八十年八月十四日國防部（80）伸信字第 5155 號令修正發布第 1、2 及 13 條條文",
		"八十三年三月九日國防部（83）伸信字第 1364 號令廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "為報導國防政策與軍事活動，以增進國內外人士對國軍現況及共軍動態之\r\n瞭解，特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法所稱軍事新聞，包括一切國防政策和軍事活動；舉凡人事、情報、\r\n作戰、後勤、計劃、政戰等重要措施與活動，及共軍動態均屬之。"
		},
		{
			"number": 300,
			"content": "在不違背國家安全原則下，軍事新聞發布，務必迅速主動，爭取時效，內\r\n容力求真實詳盡，以建立中外八冉對我官方報導之信心。"
		},
		{
			"number": 400,
			"content": "軍事新聞由國防部軍事發言人室遵照部長、總長、總政治作戰部主任指示\r\n及有關宣傳政策之決定，以軍事發言人室名義統一發布為原則。但國防部\r\n可授權各軍種總司令部發布，戰訊以國防部情報、作戰部門所提供之資料\r\n經奉准者為準，其他軍事新聞以國軍各部隊、機關、學校等有關單位所提\r\n供者為準。"
		},
		{
			"number": 500,
			"content": "國防部軍事發言人室基於以上各條之規定並本公平之精神，儘量將軍事新\r\n聞及照片供給各報社、通訊社、廣播電台及電視台。"
		},
		{
			"number": 600,
			"content": "軍事新聞由國防部軍事發言人以中 (英) 文發布之。"
		},
		{
			"number": 700,
			"content": "國軍與明軍聯合作戰或演習之新聞，由國防部軍事發言人室協調盟軍發布\r\n。\r\n國防部及各軍種總司令部發布涉及盟軍之新聞時，應與相對之盟軍新聞單\r\n位或有關人員協調之。同時，國防部及各軍種總司令部應與相對之盟軍新\r\n聞單位或有關人員協調，凡盟軍發布之新聞涉及國防部及各該總司令部時\r\n，應先與國防部及各該總司令部協調。"
		},
		{
			"number": 800,
			"content": "防海空各軍種單獨作戰戰訊及有關人事、情報、後勤、計劃、政戰等動態\r\n，由各總司令部自行發布，並應迅速通報國防部軍事發言人室。"
		},
		{
			"number": 900,
			"content": "金門、馬祖戰訊戰果，由國防部統一發布為原則，但當地最高司令部得應\r\n記者之請求及地區報紙、廣播電台之需要，自行斟酌發布，並應註明「詳\r\n情仍以國防部軍事發言人室發布者為準。」"
		},
		{
			"number": 1000,
			"content": "軍管區司令部有關軍事新聞，在職權範圍內，可自行發布，並應迅速通報\r\n國防部軍事發言人室，但涉及軍事政策者非經國防部核准，不得發布。"
		},
		{
			"number": 1100,
			"content": "軍事範疇以外與軍事有關之新聞，由有關單位協調相關機構並簽奉核准後\r\n發布。"
		},
		{
			"number": 1200,
			"content": "全國各新聞單位報導戰訊、戰果，應根據國防部軍事發言人室已發布者為\r\n準，如自行採訪之戰訊、戰果、應與當地最高司令部或國防部軍事發言人\r\n室或有關總司令部聯合查證後發布。"
		},
		{
			"number": 1300,
			"content": "陸海空軍戰訊之發布按左列各款規定：\r\n一、陸海空軍戰訊發布作業規定，依本辦法附件作業程序 (如附件) 辦理\r\n    。\r\n二、前款各總司令部之戰訊，在未發布前，應先將戰訊內容協調國防部軍\r\n    事發言人室，以求統一。\r\n三、陸海空軍戰果及損失除外島由國防部統一發布外，應報請國防部核准\r\n    後方得發布。\r\n四、國防部軍事發言人室發布戰訊，有關各總司令部者，應將有關各總司\r\n    令部份通知各總司令部新聞發布掌理單位。\r\n五、國防部及各總司令部作戰、情報單位，應將戰報迅即通知新聞發布單\r\n    位，經核准後，立即發布以免中共捏造戰報。"
		},
		{
			"number": 1400,
			"content": "各軍種遇有特種新聞事件時，各該總司令部主管單位除應立即報告國防部\r\n主管單位外，並應同時通報同級新聞主管單位。"
		},
		{
			"number": 1500,
			"content": "國防部主管單位對特種新聞事件，應即通知國防部軍事發言人室及各有關\r\n單位，並同時協調有關單位聯繫及簽奉核定新聞處理原則。"
		},
		{
			"number": 1600,
			"content": "重要之事事新聞及特種新聞事件，國防部軍事發言人室視情況需要，得協\r\n調有關總司令部發布較詳細之情況，或邀請及接受記者申請，赴現場採訪\r\n報導。"
		},
		{
			"number": 1700,
			"content": "國防部軍事發言人室應密切注意重要軍事新聞事件之發展狀況，倘該事件\r\n基於國家利益之要求尚在保密階段，而部分情況已為外界獲悉時，國防部\r\n軍事發言人室應侔時協調有關單位作適當之處理。"
		},
		{
			"number": 1800,
			"content": "新聞界所詢戰訊，按已發布之資料予以答覆，如有疑問時，經查證後，以\r\n口頭或書面答覆。"
		},
		{
			"number": 1900,
			"content": "外界文書查詢，按一般公文程序處理迅速答覆。"
		},
		{
			"number": 2000,
			"content": "戰訊戰果發布之連繫以國防部軍事發言人室為聯絡中心。"
		},
		{
			"number": 2100,
			"content": "凡軍事新聞涉及國際宣傳或外籍記者時，由國防部軍事發言人室與行政院\r\n新聞局有關單位協調或會同處理。"
		},
		{
			"number": 2200,
			"content": "軍事新聞涉及外交問題時，由國防部軍事發言人協調外交部發言人處理。"
		},
		{
			"number": 2300,
			"content": "各通訊社、報刊、廣播、電視等大眾傳播事業對軍事新聞如有錯誤不實之\r\n報導，其屬於國防部或涉及兩個軍種者，由國防部軍事發言人室協調更正\r\n，其屬於單一軍種者，由各該總司令部新聞主管單位協調更正或依有關法\r\n規之規定辦理。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}