{
	"pcode": "F0030049",
	"LawLevel": "法律",
	"name": "軍人權益事件處理法",
	"category": [
		"行政",
		"國防部",
		"人事目"
	],
	"LawModifiedDate": "20240807",
	"LawEffectiveDate": "99991231",
	"effectiveNote": "一百十三年八月七日制定全文 78 條，施行日期，由行政院定之。",
	"histories": [
		"一百十三年八月七日總統華總一義字第 11300070091 號令制定公布全文 78 條；施行日期，由行政院定之"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "地方軍事法院官兵權益保障會",
			"start": 800,
			"end": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "復審",
			"start": 1300,
			"end": 5600,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "復審之提起",
					"start": 1300,
					"end": 2300
				},
				{
					"type": "節",
					"number": 200,
					"title": "復審人",
					"start": 2400,
					"end": 2900
				},
				{
					"type": "節",
					"number": 300,
					"title": "期日及期間",
					"start": 3000,
					"end": 3300
				},
				{
					"type": "節",
					"number": 400,
					"title": "復審卷宗及文書送達",
					"start": 3400,
					"end": 3600
				},
				{
					"type": "節",
					"number": 500,
					"title": "復審審議",
					"start": 3700,
					"end": 4500
				},
				{
					"type": "節",
					"number": 600,
					"title": "復審決定",
					"start": 4600,
					"end": 5600
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "申訴及再申訴",
			"start": 5700,
			"end": 6900,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "申訴程序及處理",
					"start": 5700,
					"end": 6100
				},
				{
					"type": "節",
					"number": 200,
					"title": "再申訴程序及處理",
					"start": 6200,
					"end": 6900
				}
			]
		},
		{
			"type": "章",
			"number": 500,
			"title": "高等軍事法院勤務法庭",
			"start": 7000,
			"end": 7400
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 7500,
			"end": 7800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為妥適、迅速、統合處理軍人權益之爭議事件，保障軍人權益，兼顧部隊紀律，並鞏固戰力，特制定本法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "軍人與其所屬機關（構）、部隊、學校、行政法人或人事權責機關（以下簡稱權責機關）間關於身分、公法上財產請求、獎懲、考績及其他行政處分或管理措施之爭議，除法律另有規定外，適用本法之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "軍人權益之救濟，依本法所定復審、申訴、再申訴及行政訴訟程序行之。"
				},
				{
					"text": "軍人提起之申訴事件，由各級主官（管）、業務承辦單位或監察部門（以下簡稱申訴管轄機關）依本法處理；復審及再申訴事件，由地方軍事法院官兵權益保障會（以下簡稱權保會）依本法審議決定；第一審行政訴訟事件，由高等軍事法院勤務法庭（以下簡稱勤務法庭）依本法及行政訴訟法審理。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "權責機關對依本法提起復審、申訴、再申訴或行政訴訟之人，不得予以歧視或不公平待遇。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "申訴管轄機關、權保會及勤務法庭對於依本法提起申訴、再申訴、復審或行政訴訟之人表示不服之範圍內，不得為更不利益之變更或處分。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "原行政處分或原管理措施之執行，不因依本法所進行之各項程序而停止。"
				},
				{
					"text": "原行政處分或原管理措施合法性顯有疑義者，或其立即執行將發生難以回復之損害，且非為維護重大公共利益所必要者，權保會、申訴管轄機關、原處分機關或原措施機關於受處分或措施之人向勤務法庭提起行政訴訟前，得依職權或依申請，就原行政處分或原管理措施之全部或一部，停止執行。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "前條第二項停止執行之原因消滅，或有其他情事變更之情形，權保會、申訴管轄機關、原處分機關或原措施機關得依職權或依申請撤銷停止執行。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "地方軍事法院置專任及兼任官兵權益保障委員（以下簡稱權保委員）若干人，組成權保會或其分會，分組審議復審及再申訴事件。"
				},
				{
					"text": "專任權保委員，由地方軍事法院之國防法務官任之。"
				},
				{
					"text": "兼任權保委員，由地方軍事法院遴聘社會公正人士或學者專家任之，任期三年，連選得連任一次。"
				},
				{
					"text": "前項兼任權保委員之資格、遴聘、解聘及其他相關事項之辦法，由國防部定之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "復審及再申訴事件，由原處分機關或原措施機關所在地之權保會管轄。"
				},
				{
					"text": "權保會受理前項事件，認為全部或一部無管轄權者，應依職權移送有管轄權之權保會，並通知復審人或再申訴人。"
				},
				{
					"text": "一人分別提起數宗復審或再申訴事件，或相牽連之數宗復審或再申訴事件，權保會得依職權移送最先受理或關係最切地之權保會合併審議，並得合併決定。"
				},
				{
					"text": "數權保會於管轄權有爭議時，由高等軍事法院指定之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "權保會審議復審及再申訴事件，應由專任權保委員二人及兼任權保委員三人合議決定之；委員任一性別比例，不得少於五分之二。"
				},
				{
					"text": "前項決定，應由權保委員全數出席，出席委員過半數之同意行之。"
				},
				{
					"text": "權保會審議復審及再申訴事件之規則，由國防部定之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "權保委員或書記官於復審或再申訴所涉爭議事件，有下列情形之一者，應自行迴避：",
					"children": [
						{
							"text": "一、與提起復審或再申訴之人有配偶、四親等內血親、三親等內姻親、家長、家屬或曾有此關係。"
						},
						{
							"text": "二、曾參與該事件之行政調查、行政處分、管理措施或申訴程序。"
						},
						{
							"text": "三、現為或曾為該事件當事人之代理人、輔佐人。"
						},
						{
							"text": "四、於該事件，曾為證人、鑑定人。"
						},
						{
							"text": "五、與該事件有法律上利害關係。"
						}
					]
				},
				{
					"text": "權保委員或書記官有前項所定情形之一，應自行迴避而不迴避，或有具體事實，足認其執行職務有偏頗之虞者，復審人或再申訴人得備具書狀敘明理由，向權保會申請迴避。"
				},
				{
					"text": "前項申請，應舉其原因及事實，並應為適當之釋明；被申請迴避之人，對於該申請得提出意見書。"
				},
				{
					"text": "權保委員被申請迴避者，於權保會就該申請事件為准許或駁回之決定前，應停止審議程序。但有急迫情形，仍應為必要處理。"
				},
				{
					"text": "前項決定，被申請迴避之權保委員不得參與。"
				},
				{
					"text": "權保委員或書記官有第一項所定情形之一不自行迴避，而未經復審人或再申訴人申請迴避者，應由該權保會依職權命其迴避。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "權保會所為之決定確定後，就其事件有拘束各關係機關（構）、部隊、學校或行政法人之效力。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "軍人對於權責機關對其所為涉及軍人身分變更、公法上財產請求、獎懲或考績事項之行政處分，認為違法或顯然不當，致損害其權利或法律上之利益者，除法律另有規定外，得依本法提起復審。"
				},
				{
					"text": "前項事件，軍人因權責機關對其依法所為申請，於法定期間內應為行政處分而不作為，或予以駁回，認為損害其權利或法律上之利益者，得提起請求該機關應為行政處分或特定內容行政處分之復審。"
				},
				{
					"text": "前項期間，法令未定明者，自權責機關受理申請之日起為二個月。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "非軍人基於其原軍人身分之請求權遭受侵害時，得依前條規定提起復審。軍人已死亡者，其遺族基於該軍人身分所生之公法上財產請求權遭受侵害時，亦同。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "復審之提起，應自行政處分送達之次日起三十日內為之。但行政處分於艦艇航行期間送達者，其三十日期間自艦艇返抵國內港口之次日起算。"
				},
				{
					"text": "依第十三條第二項規定，對權責機關之不作為提起復審，應於法定期間屆滿後，始得提起。但自提出申請後，已逾三年者，不得提起。"
				},
				{
					"text": "復審提起之日，以原處分機關或權保會收受復審書之日期為準。"
				},
				{
					"text": "因原處分機關未告知有管轄權之權保會或告知錯誤，致復審人誤向原處分機關或有管轄權之權保會以外之機關提起復審者，以該機關收受之日，視為提起復審之日。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "提起復審應具復審書，載明下列事項：",
					"children": [
						{
							"text": "一、復審人姓名、出生年月日、服役單位、職階或職業、住居所或服役單位之駐地、身分證明文件字號。"
						},
						{
							"text": "二、有法定代理人或復審代理人者，其姓名、出生年月日、職業、住居所或事務所、身分證明文件字號。"
						},
						{
							"text": "三、原處分機關。"
						},
						{
							"text": "四、復審請求事項。"
						},
						{
							"text": "五、復審之事實及理由。"
						},
						{
							"text": "六、收受或知悉行政處分之年、月、日。"
						},
						{
							"text": "七、受理復審之權保會。"
						},
						{
							"text": "八、證據。其為文書者，應添具繕本或影本。"
						},
						{
							"text": "九、有無其他已提起或進行中之復審或救濟事件。"
						},
						{
							"text": "十、提起復審之年、月、日。"
						}
					]
				},
				{
					"text": "復審書應由復審人及法定代理人簽名或蓋章。但委任復審代理人者，應由復審代理人簽名或蓋章。"
				},
				{
					"text": "提起復審應附原行政處分書影本。"
				},
				{
					"text": "依第十三條第二項規定，對權責機關之不作為提起復審者，第一項第三款、第六款所列事項，載明應為行政處分之權責機關、申請之年、月、日，並附原申請書之影本及受理申請機關收受證明。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "原處分機關之認定，以實施行政處分時之名義為準。但上級機關本於法定職權所為行政處分，交由下級機關執行者，以該上級機關為原處分機關。"
				},
				{
					"text": "原處分機關調整或裁撤，應以承受其業務之機關為原處分機關，依第九條第一項規定，定其復審管轄。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "復審人應繕具復審書經由原處分機關向權保會提起復審。"
				},
				{
					"text": "原處分機關對於前項復審應先行重新審查原行政處分或不作為是否合法妥當，其認復審為有理由者，得自行撤銷或變更原行政處分、作成行政處分或特定內容之行政處分，並通知權保會。"
				},
				{
					"text": "原處分機關不依復審人之請求撤銷或變更原行政處分、作成行政處分或特定內容之行政處分者，應自收到復審書之次日起二十日內附具答辯書，並將必要之關係文件，送於權保會。"
				},
				{
					"text": "原處分機關檢卷答辯時，應將前項答辯書抄送復審人。"
				},
				{
					"text": "復審人向權保會提起復審者，權保會應將復審書影本或副本送交原處分機關依第二項至第四項規定辦理。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "原處分機關未於前條第三項期間內處理者，權保會得依職權或依復審人之請求，通知原處分機關於十五日內檢送相關卷證資料；屆期未檢送者，權保會得逕為決定。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "復審人在第十五條第一項所定期間向原處分機關或權保會為不服原行政處分之表示者，視為已在法定期間內提起復審。權保會應依第二十三條規定通知補正。"
				},
				{
					"text": "因原處分機關未告知有管轄權之權保會或告知錯誤，致復審人誤向原處分機關或有管轄權之權保會以外之機關，作不服原行政處分之表示者，視為自始向有管轄權之權保會提起復審。"
				},
				{
					"text": "前項收受之機關應於十日內將該事件移送於有管轄權之權保會，並通知復審人。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "復審提起後，於復審決定書送達前，復審人得撤回之。復審經撤回後，不得再提起同一之復審。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "復審提起後，復審人死亡者，由其繼承人或其他依法得繼受原行政處分所涉權利或法律上利益之人承受復審程序。但已無取得復審決定之法律上利益或依其性質不得承受者，不在此限。"
				},
				{
					"text": "依前項規定承受復審者，應於事實發生之日起三十日內，向權保會檢送繼受權利之證明文件。"
				},
				{
					"text": "依第一項規定得承受復審者未聲明承受復審，權保會於知悉得承受事由時，應通知其承受復審，經通知後未聲明承受復審者，得命其續行復審。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "權保會認為復審書不合法定程式，而其情形可補正者，應通知復審人於二十日內補正。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "能獨立以法律行為負義務者，有復審能力。"
				},
				{
					"text": "無復審能力人應由其法定代理人代為復審行為。"
				},
				{
					"text": "關於復審之法定代理，依民法之規定。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "二人以上得對於同一原因事實之行政處分共同提起復審，並得選定其中一人至三人為代表人；未選定代表人者，權保會得限期通知其選定；屆期未選定者，權保會得依職權指定之。"
				},
				{
					"text": "選定代表人應於最初為復審行為時，向權保會提出文書證明。"
				},
				{
					"text": "代表人經選定或指定後，仍得更換或增減之。"
				},
				{
					"text": "第一項代表人之選定及前項代表人之更換或增減，非經全體復審人書面通知權保會，不生效力。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "代表人經選定或指定後，由其代表全體復審人為復審行為。但撤回復審，非經全體復審人書面同意，不得為之。"
				},
				{
					"text": "代表人有二人以上者，均得單獨代表共同復審人為復審行為。"
				},
				{
					"text": "代表人之代表權不因其他共同復審人死亡、喪失復審能力或法定代理變更而消滅。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "復審人得委任熟諳法律或有專業知識之人為代理人，每一復審人委任者以不超過三人為限，並應於最初為復審代理行為時，向權保會提出委任書。"
				},
				{
					"text": "前項復審代理人，權保會認為不適當時，得禁止之，並以書面通知復審人。"
				},
				{
					"text": "復審代理人之更換、增減或解除，非以書面通知權保會，不生效力。"
				},
				{
					"text": "復審委任之解除，由復審代理人提出者，自為解除意思表示之日起十五日內，仍應為維護復審人權利或法律上利益之必要行為。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "復審代理人就其受委任之事件，得為一切復審行為。但撤回復審，非受特別委任不得為之。"
				},
				{
					"text": "復審代理人有二人以上者，均得單獨代理復審人。"
				},
				{
					"text": "違反前項規定而為委任者，其復審代理人仍得單獨代理。"
				},
				{
					"text": "復審代理人事實上之陳述，經到場之復審人本人即時撤銷或更正者，不生效力。"
				},
				{
					"text": "復審代理權不因復審人本人死亡、破產、喪失復審能力或法定代理變更而消滅。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "復審人或復審代理人經權保會之許可，得於期日偕同輔佐人到場。"
				},
				{
					"text": "權保會認為必要時，亦得命復審人或復審代理人偕同輔佐人到場。"
				},
				{
					"text": "前二項輔佐人，權保會認為不適當時，得廢止其許可或禁止其續為輔佐。"
				},
				{
					"text": "輔佐人到場所為之陳述，復審人或復審代理人不即時撤銷或更正者，視為其所自為。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "復審人因天災、執行軍事勤務或其他不應歸責於己之事由，致遲誤第十五條之復審期間者，於其原因消滅後十日內，得以書面敘明理由向權保會申請回復原狀。但遲誤復審期間已逾一年者，不得為之。"
				},
				{
					"text": "申請回復原狀，應同時補行期間內應為之復審行為。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "原處分機關告知之復審期間有錯誤時，應由該機關以通知更正之，並自通知送達之次日起算法定期間。"
				},
				{
					"text": "原處分機關未告知復審期間，或告知錯誤未通知更正，致受處分人遲誤者，如於處分書送達之次日起一年內提起復審，視為於復審期間內所為。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "下列情形，計算法定期間應扣除其在途期間：",
					"children": [
						{
							"text": "一、復審人向權保會提起復審，且不在權保會所在地住居或服役。"
						},
						{
							"text": "二、復審人經由原處分機關向權保會提起復審，且不在原處分機關所在地住居或服役。"
						},
						{
							"text": "三、復審人因第二十條第二項情形，誤向前二款以外之其他機關提起復審，且不在該其他機關所在地住居或服役。"
						}
					]
				},
				{
					"text": "前項扣除在途期間辦法，由國防部定之。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "期間之計算，除法律另有規定外，依行政程序法之規定。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "復審事件之審議紀錄、筆錄、決定書及其他相關文書、資料，權保會應指派書記官編為卷宗，並依法保存之。"
				},
				{
					"text": "復審人或復審代理人得向權保會申請閱覽、抄錄、影印或攝錄卷內文書，或預納費用請求付與繕本、影本、節本、重製或複製品。"
				},
				{
					"text": "權保會對前項申請或請求，除有下列情形之一者外，不得拒絕：",
					"children": [
						{
							"text": "一、復審事件決定擬辦之文稿。"
						},
						{
							"text": "二、復審事件決定之準備或審議文件。"
						},
						{
							"text": "三、為第三人之正當權益有保密之必要。"
						},
						{
							"text": "四、其他依法律或基於國防、軍事或公益，有保密之必要。"
						}
					]
				},
				{
					"text": "第二項卷內文書之閱覽、抄錄、影印或攝錄，權保會應指定日、時、處所。"
				},
				{
					"text": "第二項之收費標準，由國防部定之。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "復審文書之送達，應註明復審人或其代表人、復審代理人住、居所、事務所、營業所或服役單位之駐地，交付郵務機構以復審文書郵務送達證書發送。"
				},
				{
					"text": "復審文書不能為前項送達時，得由權保會派員或囑託原處分機關、該管警察機關或軍事機關送達，並由執行送達人作成送達證書。"
				},
				{
					"text": "復審文書不能依前二項規定送達者，得將文書寄存於送達地之鄉（鎮、市）公所、區公所或村（里）辦公處，並作送達通知書二份，一份黏貼於應受送達人住居所、事務所或營業所門首，一份置於應受送達人之信箱或其他適當之處所，以為送達。由郵務人員為送達人者，得將文書寄存於附近之郵務機構。"
				},
				{
					"text": "前項寄存送達，自寄存之日起，經十日發生效力。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "復審文書之送達，除前條規定外，依行政程序法相關規定辦理。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "復審就書面審查決定之。"
				},
				{
					"text": "權保會於必要時，得通知復審人或有關人員到達指定處所陳述意見並接受詢問。"
				},
				{
					"text": "復審人請求陳述意見而有正當理由者，應予到達指定處所陳述意見之機會。"
				},
				{
					"text": "復審人或有關人員，如有不通曉國語者，由通譯傳譯之；其為聽覺或語言障礙者，除由通譯傳譯之外，並得依其選擇以文字詢問，或請其以文字陳述。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "權保會於必要時，得依職權或復審人之申請，通知復審人或其代表人、復審代理人、輔佐人及原處分機關派員於指定期日到達指定處所言詞辯論。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "言詞辯論由資深之專任權保委員主持，程序如下：",
					"children": [
						{
							"text": "一、書記官陳述事件要旨。"
						},
						{
							"text": "二、復審人或復審代理人就事件為事實上及法律上之陳述。"
						},
						{
							"text": "三、原處分機關就事件為事實上及法律上之陳述。"
						},
						{
							"text": "四、有關機關或人員之陳述。"
						},
						{
							"text": "五、復審人、復審代理人或原處分機關對他方之陳述或答辯，為再答辯。"
						},
						{
							"text": "六、權保會對復審人、復審代理人及原處分機關或有關人員提出詢問。"
						},
						{
							"text": "七、復審人之最後陳述。"
						}
					]
				},
				{
					"text": "前項言詞辯論未完備者，得再為辯論。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "權保會審議復審事件，應指定書記官製作審議紀錄附卷。權保委員於審議中所持與決議不同之意見，經其請求者，應列入紀錄。"
				},
				{
					"text": "前項紀錄得以錄音或錄影輔助之；復審審議經言詞辯論者，應另行製作筆錄，編為前項紀錄之附件，並準用民事訴訟法第二百十二條至第二百十九條之規定。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "復審人得提出證據書類、證物或其他證據方法。權保會限定於一定期間內提出者，應於該期間內提出。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "權保會得依職權或依復審人之申請，命文書或其他物件之持有人提出該物件，並得留置之。"
				},
				{
					"text": "公務員或機關掌管之文書或其他物件，權保會得調閱之。"
				},
				{
					"text": "前項情形，除有妨害國家機密或法律另有規定外，該公務員或機關不得拒絕。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "權保會得依職權或囑託有關機關（構）、學校、法人、團體或具專門知識經驗者，就必要之物件、證據，實施檢驗、勘驗或鑑定。鑑定人由權保會指定之。"
				},
				{
					"text": "權保會依前項規定實施勘驗時，應將日、時、處所通知復審人及有關人員到場。"
				},
				{
					"text": "第一項所需費用，由權保會負擔；權保會得依鑑定人之請求預行酌給之。"
				},
				{
					"text": "權保會依第一項檢驗、勘驗或鑑定之結果，非經賦予復審人表示意見之機會，不得採為對其不利之復審決定之基礎。"
				},
				{
					"text": "權保會認無實施檢驗、勘驗或鑑定之必要，而復審人願自行負擔費用，請求依第一項規定實施檢驗、勘驗或鑑定時，權保會非有正當理由不得拒絕。"
				},
				{
					"text": "依前項規定檢驗、勘驗或鑑定所得結果，據為有利於復審人之決定或裁判時，復審人得於復審或行政訴訟確定後三十日內，請求權保會償還必要之費用。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "鑑定人依前條所為之鑑定，應具鑑定書陳述意見。必要時，權保會得請其到達指定處所說明。"
				},
				{
					"text": "鑑定人有數人時，得共同陳述意見。但意見不同者，權保會應使其分別陳述意見。"
				},
				{
					"text": "鑑定所需資料在原處分機關或權保會者，權保會應告知鑑定人准其利用。但其利用之範圍及方法得限制之。"
				},
				{
					"text": "鑑定人因行鑑定得請求權保會調查證據。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "復審人對權保會於復審程序進行中所為之程序上處理不服者，應併同復審決定提起行政訴訟。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "復審事件有下列各款情形之一者，應為不受理決定：",
					"children": [
						{
							"text": "一、復審書不合法定程式不能補正或經通知限期補正屆期未補正。"
						},
						{
							"text": "二、提起復審逾法定期間。"
						},
						{
							"text": "三、復審人無復審能力而未由法定代理人代為復審行為，經通知限期補正屆期未補正。"
						},
						{
							"text": "四、復審人不適格。"
						},
						{
							"text": "五、原行政處分已不存在、已執行而無回復原狀可能且提起復審無實益，或行政處分因其他事由而消滅。"
						},
						{
							"text": "六、依第十三條第二項提起之復審，應作為之權責機關已為行政處分。"
						},
						{
							"text": "七、對已決定或已撤回之復審事件重行提起復審。"
						},
						{
							"text": "八、對不屬復審救濟範圍內之事項，提起復審。"
						},
						{
							"text": "九、提起復審不備其他法定要件。"
						}
					]
				},
				{
					"text": "復審人對前項第六款之行政處分不服者，應另提起復審。"
				},
				{
					"text": "第一項第八款情形，如屬應提起申訴而誤提復審者，權保會應移送申訴管轄機關依申訴程序處理，並通知該誤提復審之人，不得逕為不受理決定。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "復審無理由者，權保會應以決定駁回之。"
				},
				{
					"text": "原行政處分所憑理由雖屬不當，而權保會依其他理由認原行政處分為正當，並經給予復審人表示意見之機會者，得以復審為無理由。"
				},
				{
					"text": "提起復審因逾法定期間為不受理決定，而原行政處分顯屬違法或顯然不當者，權保會得於決定理由中併予指明之。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "依第十三條第一項規定提起之復審有理由者，權保會應以決定撤銷原行政處分之全部或一部。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "依第十三條第二項規定，對權責機關之不作為提起之復審有理由者，權保會應以決定指定相當期間，命應為行政處分之權責機關速為一定之行政處分。"
				},
				{
					"text": "依第十三條第二項規定對駁回之行政處分提起之復審有理由者，權保會應以決定撤銷原駁回行政處分之全部或一部，並發回原處分機關，命其於指定之期間內另為處分。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "權保會發現原行政處分雖屬違法或顯然不當，但其撤銷或變更於公益有重大損害，經斟酌復審人所受損害、賠償程度、防止方法及其他一切情事，認原行政處分之撤銷或變更顯與公益相違背時，得駁回其復審。"
				},
				{
					"text": "前項情形，應於決定主文中載明原行政處分違法或顯然不當。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "權保會為前條決定時，得斟酌復審人因違法或顯然不當行政處分所受損害，於決定理由中載明由原處分機關與復審人進行賠償協議。"
				},
				{
					"text": "前項協議，與國家賠償法之協議有同一之效力。"
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "復審決定，應於權保會收受原處分機關檢卷答辯之次日起三個月內為之。依第二十三條規定通知補正者，自補正之次日起算；未為補正者，自補正期間屆滿之次日起算。"
				},
				{
					"text": "復審人於復審決定期間內續補具理由者，復審決定期間自權保會收受最後補具理由之次日起算。"
				},
				{
					"text": "復審事件不能於前二項期間內決定者，得予延長，並通知復審人。延長以一次為限，最長不得逾二個月。"
				},
				{
					"text": "復審人於延長決定期間後再補具理由者，復審決定期間自權保會收受補具理由之次日起算，不得逾二個月。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "復審人死亡者，復審程序於得承受復審之人承受復審前，當然停止。"
				},
				{
					"text": "復審之決定以他法律關係是否成立為準據，而該法律關係在訴訟或其他救濟程序進行中者，於該法律關係確定前，權保會得停止復審程序之進行，並即通知復審人。"
				},
				{
					"text": "依前二項規定停止復審程序之進行者，前條所定復審決定期間，自得承受復審之人承受復審或續行復審程序之日起，重行起算。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "復審決定書，應載明下列事項：",
					"children": [
						{
							"text": "一、復審人姓名、服役單位、職階或職業、住居所或服役單位之駐地。"
						},
						{
							"text": "二、有法定代理人或復審代理人者，其姓名、職業、住居所或事務所。"
						},
						{
							"text": "三、主文、事實及理由；其係不受理決定者，得不記載事實。"
						},
						{
							"text": "四、參與決定之權保委員姓名。"
						},
						{
							"text": "五、年、月、日。"
						}
					]
				},
				{
					"text": "復審決定書之正本，應於決定後十五日內送達復審人及原處分機關。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "復審人不服復審決定者，得於復審決定送達之次日起二個月內，向原處分機關所在地之勤務法庭提起行政訴訟。但復審決定於艦艇航行期間送達者，其二個月期間自艦艇返抵國內港口之次日起算。"
				},
				{
					"text": "原處分機關未依第四十九條規定，於權保會指定期間內作成行政處分者，復審人得於指定期間屆滿日之次日起二個月內，逕向原處分機關所在地之勤務法庭提起行政訴訟。"
				},
				{
					"text": "原處分機關依第四十九條規定再作成之行政處分，復審人仍有不服者，得逕向原處分機關所在地之勤務法庭提起行政訴訟；其提起行政訴訟期間，準用第一項規定。"
				},
				{
					"text": "不服依第九條第三項規定合併審議之復審決定者，復審人得向該審議之權保會所在地之勤務法庭合併提起行政訴訟。"
				},
				{
					"text": "前四項訴訟，除記過、申誡及標的金額或價額在新臺幣五十萬元以下關於公法上財產關係之訴訟，由勤務法庭準用行政訴訟法簡易訴訟程序審理外，應由勤務法庭準用行政訴訟法通常訴訟程序審理。"
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "復審決定書應附記，如不服決定，得於前條第一項所定二個月期間內，向原處分機關或合併審議之權保會所在地之勤務法庭提起行政訴訟。"
				},
				{
					"text": "前項提起行政訴訟之期間附記錯誤時，應由權保會通知更正之，並自更正通知送達之次日起，計算法定期間。"
				},
				{
					"text": "權保會未依第一項規定附記期間，或附記錯誤而未依前項規定通知更正，致原提起行政訴訟之人遲誤行政訴訟期間者，如於復審決定書送達之次日起一年內提起行政訴訟，視為於法定期間內提起。"
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "軍人對於權責機關所為復審事件以外之行政處分或管理措施，認為違法或不當，致影響其權益者，得依本法向申訴管轄機關提起申訴。"
				},
				{
					"text": "軍人不服檢束、禁足、罰勤、罰站、人事晉任或遷調之行政處分，應依前項規定提起申訴。"
				},
				{
					"text": "軍人於喪失現役軍人身分後，接獲前二項行政處分或管理措施者，亦得依第一項規定提起申訴。"
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "申訴之提起，應於行政處分或管理措施送達之次日起三十日內，以言詞、書面或其他適當方法向申訴管轄機關提出。但行政處分或管理措施於艦艇航行期間送達者，其三十日期間自艦艇返抵國內港口之次日起算。"
				},
				{
					"text": "前項行政處分或管理措施以書面以外方式作成者，經受處分或措施之人請求作成書面時，原處分機關或原措施機關不得拒絕；受處分或措施之人當場表示不服並陳述理由者，該機關應依其請求，將不服之理由製作紀錄交付之。"
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "申訴管轄機關對於申訴事件，應於收受申訴之次日起三十日內，就請求事項予以妥適之處理；必要時得延長十日，並通知申訴人。屆期未處理者，申訴人得逕提再申訴。"
				},
				{
					"text": "申訴處理以書面為之者，應附記如不服處理者，得於第六十二條第二項所定二十日期間內向權保會提起再申訴；以書面以外方式作成者，經申訴人請求作成書面時，申訴管轄機關不得拒絕。"
				},
				{
					"text": "申訴事件之管轄機關、權責劃分、處理程序及其他相關事項之辦法，由國防部及其他軍文併用機關定之。"
				}
			]
		},
		{
			"number": 6000,
			"content": [
				{
					"text": "申訴事件有下列情形之一者，得不予處理：",
					"children": [
						{
							"text": "一、提起申訴逾第五十八條第一項所定法定期間。"
						},
						{
							"text": "二、無具體之事實內容，或未具真實姓名、服役單位、住址或其他聯絡方式。"
						},
						{
							"text": "三、同一事由，已提起復審、申訴或行政訴訟，而仍一再提起。"
						},
						{
							"text": "四、非申訴管轄機關，接獲申訴人以同一事由分向各機關申訴。"
						}
					]
				}
			]
		},
		{
			"number": 6100,
			"content": [
				{
					"text": "應提起復審之事件誤提申訴者，申訴管轄機關應移由原處分機關依復審程序處理，並通知該誤提申訴之人。"
				}
			]
		},
		{
			"number": 6200,
			"content": [
				{
					"text": "不服申訴管轄機關之申訴處理者，得依本法向權保會提起再申訴。"
				},
				{
					"text": "申訴人不服申訴處理者，得於申訴處理送達之次日起二十日內，向權保會提起再申訴。但申訴處理於艦艇航行期間送達者，其二十日期間自艦艇返抵國內港口之次日起算。"
				}
			]
		},
		{
			"number": 6300,
			"content": [
				{
					"text": "提起再申訴應具再申訴書，載明下列事項：",
					"children": [
						{
							"text": "一、再申訴人姓名、出生年月日、服役單位、職階或職業、住居所或服役單位之駐地、身分證明文件字號。"
						},
						{
							"text": "二、有法定代理人或再申訴代理人者，其姓名、出生年月日、職業、住居所或事務所、身分證明文件字號。"
						},
						{
							"text": "三、請求事項。"
						},
						{
							"text": "四、再申訴之事實及理由。"
						},
						{
							"text": "五、證據。"
						},
						{
							"text": "六、原行政處分或原管理措施及申訴處理送達之年、月、日。"
						},
						{
							"text": "七、提起再申訴之年、月、日。"
						}
					]
				},
				{
					"text": "再申訴書應由再申訴人及法定代理人簽名或蓋章。但委任再申訴代理人者，應由再申訴代理人簽名或蓋章。"
				}
			]
		},
		{
			"number": 6400,
			"content": [
				{
					"text": "再申訴決定應於收受再申訴書之次日起三個月內為之；必要時得延長一個月，並通知再申訴人。"
				}
			]
		},
		{
			"number": 6500,
			"content": [
				{
					"text": "原處分機關、原措施機關或申訴管轄機關對於權保會函詢之再申訴事件，應於二十日內將事實、理由及處理意見，並附有關資料，回復權保會。"
				},
				{
					"text": "前項被函詢之機關對於再申訴事件未於前項規定期間內回復者，權保會得逕為決定。"
				}
			]
		},
		{
			"number": 6600,
			"content": [
				{
					"text": "對第五十七條第二項所定之檢束、禁足、罰勤、罰站行政處分，提起再申訴有理由者，如該行政處分已經執行完畢，權保會應為確認違法之決定。"
				},
				{
					"text": "權保會為前項決定時，準用第五十一條規定。"
				}
			]
		},
		{
			"number": 6700,
			"content": [
				{
					"text": "應提起復審或申訴之事件，誤向權保會提起再申訴者，權保會應通知原處分機關或申訴管轄機關依復審或申訴程序處理，並通知該誤提再申訴之人。"
				}
			]
		},
		{
			"number": 6800,
			"content": [
				{
					"text": "再申訴除本節另有規定外，準用本法復審之規定。"
				}
			]
		},
		{
			"number": 6900,
			"content": [
				{
					"text": "再申訴人不服再申訴決定者，除原行政處分或原管理措施屬顯然輕微之干預外，得於再申訴決定送達之次日起一個月內，向原處分機關或原措施機關所在地之勤務法庭提起行政訴訟。但再申訴決定於艦艇航行期間送達者，其一個月期間自艦艇返抵國內港口之次日起算。"
				},
				{
					"text": "原處分機關或原措施機關未依第六十八條準用第四十九條規定，於權保會指定期間內作成行政處分或管理措施者，再申訴人得於指定期間屆滿日之次日起一個月內，逕向原處分機關或原措施機關所在地之勤務法庭提起行政訴訟。"
				},
				{
					"text": "原處分機關或原措施機關依第六十八條準用第四十九條規定再作成之行政處分或管理措施，再申訴人仍有不服者，得逕向原處分機關或原措施機關所在地之勤務法庭提起行政訴訟；其提起行政訴訟期間，準用第一項規定。"
				},
				{
					"text": "不服依第九條第三項合併審議之再申訴決定者，再申訴人得向該合併審議之權保會所在地之勤務法庭合併提起行政訴訟。"
				},
				{
					"text": "前四項訴訟，由勤務法庭準用行政訴訟法簡易訴訟程序審理。"
				}
			]
		},
		{
			"number": 7000,
			"content": [
				{
					"text": "復審人及再申訴人不服權保會所為之復審或再申訴決定者，以勤務法庭為行政訴訟管轄法院。第二條所定權益爭議事件，得逕依行政訴訟法提起行政訴訟者，亦同。"
				},
				{
					"text": "勤務法庭審理前項事件，除本法另有規定外，準用行政訴訟法之規定。"
				},
				{
					"text": "勤務法庭及其他法院間審判權爭議之處理，準用法院組織法之規定。"
				},
				{
					"text": "勤務法庭應妥速審理，其細則由國防部定之。"
				}
			]
		},
		{
			"number": 7100,
			"content": [
				{
					"text": "勤務法庭，由軍事審判官三人合議審理之。但簡易訴訟程序，得由軍事審判官一人獨任審理之。"
				},
				{
					"text": "前項合議審判以庭長充任審判長，無庭長或庭長有事故時，以庭員中階高資深者充任之。"
				}
			]
		},
		{
			"number": 7200,
			"content": [
				{
					"text": "合議庭之組織，因軍事審判官迴避或其他原因致員額不足時，得由地方軍事法院調充之。"
				}
			]
		},
		{
			"number": 7300,
			"content": [
				{
					"text": "勤務法庭受理行政訴訟事件免徵裁判費。但依行政訴訟法第九十八條之六第一項第一款規定徵收者，不在此限。"
				}
			]
		},
		{
			"number": 7400,
			"content": [
				{
					"text": "對於勤務法庭之裁判，得依行政訴訟法第三編或第四編規定，上訴或抗告於勤務法庭所在地之高等行政法院。"
				}
			]
		},
		{
			"number": 7500,
			"content": [
				{
					"text": "本法規定於戰時、戒嚴或動員實施階段，有一部或全部暫停適用之必要者，其暫停適用之範圍或地域，由國防部以命令定之。"
				},
				{
					"text": "前項情形，本法所定期間停止進行，自恢復適用之次日起，重行起算。"
				}
			]
		},
		{
			"number": 7600,
			"content": [
				{
					"text": "受軍事教育條例第五條第一項第四款軍事養成教育，且不具軍人身分之學生，於基礎教育期間對於權責機關所為行政處分或管理措施不服之救濟，準用本法之規定。"
				}
			]
		},
		{
			"number": 7700,
			"content": [
				{
					"text": "本法施行前，已依其他法令提起救濟而尚未終結之事件，除已繫屬於行政法院之事件依原訴訟程序規定審理外，應依本法所定程序終結之。但已依法定程序進行之行為，效力不受影響。"
				}
			]
		},
		{
			"number": 7800,
			"content": [
				{
					"text": "本法施行日期，由行政院定之。"
				}
			]
		}
	]
}