{
	"pcode": "F0030041",
	"LawLevel": "命令",
	"LawName": "國家中山科學研究院董事及監事遴選辦法",
	"category": [
		"行政",
		"國防部",
		"人事目"
	],
	"LawModifiedDate": "20161215",
	"histories": [
		"一百零三年四月十六日國防部國規委會字第 1030000116 號令訂定發布全文 13 條；並自一百零三年四月十六日施行",
		"一百零五年十二月十五日國防部國規委會字第 1050000118 號令修正發布第 2、3、13 條條文；並自發布日施行；一百十一年七月二十七日行政院院臺規字第 1110182320 號公告第 2 條第 1 項所列屬「科技部」之權責事項，自一百十一年七月二十七日起改由「國家科學及技術委員會」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國家中山科學研究院設置條例（以下簡稱本條例）第九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "國家中山科學研究院（以下簡稱中科院）設董事會，置董事十一人至十五人，其中國防部（以下簡稱本部）部長為董事長，經濟部次長、科技部次長為董事，其餘董事，由本部就下列人員遴選推薦，提請行政院院長聘任之：\r\n一、政府相關機關代表。\r\n二、國防科技相關之學者、專家。\r\n三、民間企業經營、管理專家或對中科院有重大貢獻之社會人士。\r\n前項第一款之董事，本部代表應有董事總人數三分之一以上。"
		},
		{
			"number": 300,
			"content": "中科院置監事三人至五人，由本部就下列人員遴選推薦，提請行政院院長聘任之：\r\n一、政府相關機關代表。\r\n二、國防科技相關之學者、專家。\r\n三、法律、會計或財務相關之學者、專家。\r\n前項第一款之監事，行政院主計總處及本部主計局代表應至少各有一人。\r\n監事應互選一人為常務監事。"
		},
		{
			"number": 400,
			"content": "中科院董事及監事之候選人，除本部推薦外，得由相關機關（構）推薦。"
		},
		{
			"number": 500,
			"content": "中科院董事應具中華民國國籍，且不得有雙重國籍，並就符合下列資格之一者，遴選之：\r\n一、現任、曾任政府機關（構）、法人團體首長，公民營事業董事長，具領導科技研究或企業經營管理實務經驗。\r\n二、對軍事發展與管理及武獲作業具有實務經驗。\r\n三、具有國防科技管理、前瞻國防科技與武器系統發展實務經驗。\r\n四、曾任、現任國內外大學院校或科技研發機構之專家、學者，領導科技研究實務經驗。\r\n五、曾任、現任公民營機構之研發部門工作，具有企業經營管理實務經驗。"
		},
		{
			"number": 600,
			"content": "中科院監事應具中華民國國籍，且不得有雙重國籍，並就符合下列資格之一者，遴選之：\r\n一、具有科技背景及稽核相關實務經驗。\r\n二、曾任商務、法律、財務、會計等工作，具有帳務查核及財務分析相關實務經驗。"
		},
		{
			"number": 700,
			"content": "本部設中科院董事及監事遴選審查會（以下簡稱審查會），置審查委員九人至十五人，其中一人為召集人，由本部部長兼任；一人為副召集人，由本部副部長兼任；其餘審查委員，由本部部長指定本部相關業管主官（管）兼任，及聘請相關國防科技專業人士擔任，聘期三年。\r\n審查會由召集人擔任主席。但召集人因故未能主持會議，由副召集人代理。\r\n審查會置執行秘書一人，由本部軍備局局長兼任，並納編所屬人員成立工作小組，負責辦理遴選作業。\r\n審查委員均為無給職。"
		},
		{
			"number": 800,
			"content": "審查委員有下列情形之一者，應自行迴避：\r\n一、本人或其配偶、四親等內血親或三親等內姻親，為董事及監事候選人。\r\n二、本人或其配偶、四親等內血親或三親等內姻親，為董事及監事候選人之推薦人。\r\n三、本人或其配偶、四親等內血親或三親等內姻親，與董事及監事候選人有相同利益。\r\n四、本人或其配偶、四親等內血親或三親等內姻親，與董事及監事候選人現有或三年內曾有僱傭、委任或代理關係。"
		},
		{
			"number": 900,
			"content": "審查委員有下列各款情形之一者，中科院董事或監事之候選人得申請其迴避：\r\n一、有前條所定之情形而不自行迴避。\r\n二、有具體事實，足認其執行職務有偏頗之虞。\r\n前項申請，應舉其原因及事實，向審查會為之，並應於遴選作業完成前以書面敘明申請迴避之理由及為適當之釋明；被申請迴避之審查委員，對於該申請得提出意見書。\r\n被申請迴避之審查委員在審查會就該申請事件為准許或駁回之決定前，應停止遴選程序。但有急迫情形，仍應為必要處置。\r\n審查委員有前條所定情形不自行迴避，而未經董事或監事之候選人申請迴避者，應由審查會依職權命其迴避。"
		},
		{
			"number": 1000,
			"content": "審查會應依下列規定遴選中科院董事及監事：\r\n一、審查會開會時，審查委員應親自出席，會議決議之內容應作成會議紀錄。但會議過程不對外公開。\r\n二、審查會之決議，應有全體委員三分之二以上出席，出席委員二分之一以上同意行之。\r\n三、表決方式採記名投票方式選舉之。\r\n四、候選人得票數相同時，由主席決定之。"
		},
		{
			"number": 1100,
			"content": "中科院董事及監事有下列情形之一者，由本部報請行政院院長解聘之：\r\n一、有本條例第十八條第一項各款所列不得聘任情事，而聘任。\r\n二、有本條例第十八條第二項之情事。\r\n三、有本條例第十八條第三項各款之情事，經本部給予當事人陳述意見及申辯之機會，認應予以解聘。"
		},
		{
			"number": 1200,
			"content": "中科院董事及監事任期屆滿或出缺時，應依本辦法辦理遴選。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國一百零三年四月十六日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}