{
	"pcode": "F0030030",
	"LawLevel": "命令",
	"name": "陸海空軍軍官士官任職條例施行細則",
	"category": [
		"行政",
		"國防部",
		"人事目"
	],
	"LawModifiedDate": "20221230",
	"attachments": {
		"0000019417": "國軍士官任上階換敘俸級對照表.PDF",
		"0000019418": "國軍軍官晉任上階換敘俸級對照表.PDF"
	},
	"histories": [
		"七十四年三月五日國防部（74）恕惻字第 0750 號令訂定發布 「陸海空軍軍官士官任職規則」、「陸海空軍軍官經歷管理規則」同時廢止",
		"七十七年六月二十九日國防部（77）恕惻字第 3084 號令修正發布",
		"七十九年五月三十一日國防部（79）伸信字第 3072 號令修正發布",
		"八十七年十月七日國防部（87）鐸錮字第 11931 號令修正發布第 2、3、5、6、8、10、13、15、18、19、26、30、32、40、41、42 、43、44、45、51、53、54、56、58、59、75、78、81、83、84、92、 93 條條文",
		"九十年一月三十一日國防部（90）鐸錮字第 90000161 號令修正發布第 13 條條文",
		"九十一年二月二十七日國防部（91）鐸錮字第 000484 號令修正發布第 2、3、8、9、10、14、17、18、25、26、28、29、30、33、3 4、40、42～45、61～64、66、78、81 條條文",
		"九十四年八月二十三日國防部制剴字第 0940000537 號令修正發布第 5、17、18、28、33、51、53、54、61、78、83、84、85、86、 88 條條文",
		"九十五年六月三十日國防部制創字第 0950000588 號令修正發布第 2、3、5、8～10、17、18、22、25、26、28～30、33、34、40、4 2～45、51、55～57、61～64、66、78、94 條條文；並自發布日施行，但第 55～57 條自九十五年七月一日施行；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 2 條第 1 款、第 3 條第 1 款、第 17 條第 3 款、第 40 條第 1 款、第 44 條第 1 項第 1 款、第 2 款、第 45 條序文、第 3 款所列屬「國防部聯合後勤司令部」、「國防部後備司令部 」之權責事項，自一百零二年一月一日起分別改由「國防部陸軍司令部 」、「國防部」管轄；所列屬「國防部憲兵司令部」之權責事項，自一百零二年一月一日起改由「國防部憲兵指揮部」管轄",
		"一百零四年六月一日國防部國規委會字第 1040000077 號令修正發布第 2～4、6、8、11～18、20、21、23、24、32、35～37、40、4 1、46～48、52、55、58、60、61、63～65、68～73、77、79、85、87 、89 條條文；並增訂第 54-1 條條文",
		"一百零六年八月三十一日國防部國規委會字第 1060000134 號令修正發布第 29 條條文",
		"一百零七年八月二十七日國防部國規委會字第 1070000162 號令修正發布第 44、45、51、55、58 條條文；刪除第 13 條條文；一百十年十二月二十三日行政院院臺規字第 1100195019 號公告第 40 條第 1 款所列「國防部後備指揮部」之權責事項，自一百十一年一月一日起改由「國防部全民防衛動員署後備指揮部」管轄",
		"一百十一年十二月三十日國防部國規委會字第 1110346161 號令修正發布第 40、61 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1100
		},
		{
			"type": "章",
			"number": 200,
			"title": "組織",
			"start": 1200,
			"end": 3600
		},
		{
			"type": "章",
			"number": 300,
			"title": "調職、免職、撤職及復職",
			"start": 3700,
			"end": 6000
		},
		{
			"type": "章",
			"number": 400,
			"title": "任職權責",
			"start": 6100,
			"end": 6700
		},
		{
			"type": "章",
			"number": 500,
			"title": "就職、離職、管制",
			"start": 6800,
			"end": 7600
		},
		{
			"type": "章",
			"number": 600,
			"title": "經歷管理",
			"start": 7700,
			"end": 9100
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 9200,
			"end": 9400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本細則依陸海空軍軍官士官任職條例（以下簡稱本條例）第二十一條訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例第三條第一款所定如因特殊原因須高階低用或低二階以下高用時，應依隸屬系統報權責單位核准，其規定如下：",
					"children": [
						{
							"text": "一、占將級編階職缺低二階高用時，報國防部核准，占上、中校編階職缺低二階高用時，依其隸屬分報國防部或國防部陸軍司令部、國防部海軍司令部、國防部空軍司令部（以下簡稱各司令部）核准，少校編階以下職缺軍官、士官，由各級人事權責單位核准。"
						},
						{
							"text": "二、在單位精簡、裁撤、編階降低情形下，須高階低用時，將級軍官，報國防部核准，校、尉級軍官，依其隸屬分報國防部或各司令部核准，士官部分，由所隸編階少將人事權責單位以上主官核准，並分報國防部或所隸司令部備查。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例第三條第二款所稱權責單位，規定如下：",
					"children": [
						{
							"text": "一、各司令部所屬官科配置任職者，為各司令部核准。"
						},
						{
							"text": "二、國防部與直屬機關（構）、單位及學校所屬官科配置任職，為國防部核准。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本條例第三條第三款所定軍官士官專長任職規定如下：",
					"children": [
						{
							"text": "一、以主要專長任職為原則。"
						},
						{
							"text": "二、當主要專長缺乏時，得以次要專長任職。"
						},
						{
							"text": "三、未具主要專長或次要專長者得以進入資格實施在職訓練任職。"
						}
					]
				},
				{
					"text": "教官及專業技術性職務，仍必須以主要專長任職，且其專長應達到完全資格之水準。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本條例第三條第四款所稱勝任擬任職務之必要學歷，其規定如下：",
					"children": [
						{
							"text": "一、將官及上校重要軍職職務：應完成戰略教育或國內大學、獨立學院相關科系研究所畢業，領有碩士畢業證書者，或符合教育部採認規定之國外大學、獨立學院相關科系研究所畢業，領有碩士畢業證書者。但有下列情形之一者，不在此限：",
							"children": [
								{
									"text": "（一）取得教育部發給之教授證書。"
								},
								{
									"text": "（二）經本官科職類相當之公務人員高等考試二級考試及格或特種考試二等考試及格，或取得專門職業及技術人員高等考試及格證書；或中華民國八十五年一月十七日公務人員考試法修正施行前，高等考試一級考試或特種考試之甲等考試及格。"
								},
								{
									"text": "（三）擔任軍法專長職務者，經軍法（司法）官考試及格，並符合軍法官任用條件。"
								}
							]
						},
						{
							"text": "二、上校一般軍職及中校主官（管）職務：應完成指參教育、視同指參教育之相關專業班隊教育或國內大學、獨立學院相關科系研究所畢業，領有碩士畢業證書者，或符合教育部採認規定之國外大學、獨立學院相關科系研究所畢業，領有碩士畢業證書者，但有下列情形之一者，不在此限：",
							"children": [
								{
									"text": "（一）取得教育部發給之副教授以上證書。"
								},
								{
									"text": "（二）經本官科職類相當之公務人員高等考試三級考試及格或特種考試三等考試及格或取得專門職業及技術人員高等考試及格證書；或中華民國八十五年一月十七日公務人員考試法修正施行前，高等考試二級考試或特種考試之乙等考試及格。"
								},
								{
									"text": "（三）擔任軍法專長職務者, 經軍法（司法）官考試及格，並符合軍法官任用條件。"
								}
							]
						},
						{
							"text": "三、中、少校職務：應完成軍官正規班以上教育或視同軍官正規班之專業、專長、軍售、商售班次教育。但有下列情形之一者，不在此限：",
							"children": [
								{
									"text": "（一）擔任軍醫專長職務者，取得相關之專業證書。"
								},
								{
									"text": "（二）擔任軍法專長職務者，經軍法（司法）官考試及格，並符合軍法官任用條件。"
								}
							]
						},
						{
							"text": "四、尉官職務：應完成軍官基礎教育或同等軍官基礎教育。"
						},
						{
							"text": "五、士官職務：",
							"children": [
								{
									"text": "（一）士官長職務：應完成士官長正規班以上教育。但有下列情形之一者，不在此限：",
									"children": [
										{
											"text": "1.取得相關專長甲級技術士以上證照。"
										},
										{
											"text": "2.國內專科學校以上畢業，或符合教育部採認規定之國外專科學校畢業，領有畢業證書。"
										},
										{
											"text": "3.經公務人員普通考試及格。"
										}
									]
								},
								{
									"text": "（二）上士職務：應完成士官高級班教育。但有下列情形之一者，不在此限：",
									"children": [
										{
											"text": "1.取得相關專長乙級技術士以上證照。"
										},
										{
											"text": "2.國內專科學校以上畢業，或符合教育部採認規定之國外專科學校畢業，領有畢業證書。"
										},
										{
											"text": "3.經公務人員普通考試及格。"
										}
									]
								},
								{
									"text": "（三）中士、下士職務：應完成士官基礎教育。但有下列情形之一者，不在此限：",
									"children": [
										{
											"text": "1.兵科學校專業、專長教育、預備士官教育或其他士官訓練。"
										},
										{
											"text": "2.取得相關專長丙級技術士以上證照。"
										},
										{
											"text": "3.國內高級中學以上畢業，或符合教育部採認規定之高級中學以上畢業，領有畢業證書。"
										},
										{
											"text": "4.經公務人員初等考試或特種考試五等考試及格。"
										}
									]
								}
							]
						}
					]
				},
				{
					"text": "本細則中華民國九十四年八月二十五日修正生效前，陸海空軍軍官士官曾列本條例第五條候選名簿者，得依符合修正生效前學歷條件規定辦理調任上階職務，並應於中華民國九十六年九月一日前取得前項應具備之學歷。"
				},
				{
					"text": "未依限取得學歷者，依本條例第七條規定辦理調職。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本條例第三條第五款所稱勝任擬任職務之必要經歷，規定如下：",
					"children": [
						{
							"text": "一、中將：曾任少將正、副主官（管）或正、副幕僚長二年以上者。"
						},
						{
							"text": "二、少將：需具有下列規定之一：",
							"children": [
								{
									"text": "（一）曾任上校編階之重要主官一年以上者。"
								},
								{
									"text": "（二）在上校階任內曾任正、副主官（管）二年以上者。"
								}
							]
						},
						{
							"text": "三、上校以下各階軍官：按個人經歷管理計畫辦理。"
						},
						{
							"text": "四、士官：",
							"children": [
								{
									"text": "（一）戰鬥及戰鬥勤務官科：",
									"children": [
										{
											"text": "1.士官長：曾任上士或中士編階領導職務一年以上者。"
										},
										{
											"text": "2.上士、中士、下士：不限經歷。"
										}
									]
								},
								{
									"text": "（二）技術（一般）勤務官科：不限經歷。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本條例第四條所稱作有計畫之管理，係指軍官、士官均納入經歷管理，實施經歷管理指導任職。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本條例第五條所定軍官之主官、主管職務，其人選得依需要預為建立候選名簿，其規定如下：",
					"children": [
						{
							"text": "一、年次各職類候選名簿，應先行預判當年職期屆滿人數，每一職缺以三人列入候選為原則。"
						},
						{
							"text": "二、各單位應依據預判調任職缺及候選名簿，建立年次調任計畫，並確依計畫作業實施調任。"
						},
						{
							"text": "三、重要軍職，應建立年次國軍重要軍職候選名簿及年次國軍重要軍職、主官及幕僚長調任計畫，由國防部、各司令部依據既定目標，配合資績運用檢討建議，並由國防部審定後，將年次國軍重要軍職候選名簿存部備用，年次國軍重要軍職、主官及幕僚長調任計畫按月提報實施。"
						},
						{
							"text": "四、其他軍職調任候選名簿，得依軍種特性及經歷管理需要，另行訂定各軍種軍職候選資績標準，依標準建立之。"
						}
					]
				},
				{
					"text": "將官及校官重要軍職範圍另定之。"
				},
				{
					"text": "本條例第五條所定士官之領導職務候選名簿，得依需要，由各人事權責單位建立。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "軍事情報專業人員之任職，依據實際需要，對具有下列特殊技能者，得不受學經歷之限制：",
					"children": [
						{
							"text": "一、具有特種通信、氣象及電機製造修護技能與專長者。"
						},
						{
							"text": "二、具有特種行動（爆破）技能與實際工作經驗者。"
						}
					]
				},
				{
					"text": "前項人員，以現服務情報單位及任情報技術職務者為限，其特殊技能，由國防部或各司令部依其現職專長或具體事例負責鑑定之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "受管制之軍職專長人員，不得在管制專長以外任職。"
				},
				{
					"text": "士官過剩之軍職專長，不得再以其他專長實施調職。"
				},
				{
					"text": "第一項管制專長，由國防部及各司令部另以命令定之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "軍官、士官任職實施原則如下：",
					"children": [
						{
							"text": "一、為保持軍中倫理，凡具有長官部屬關係者，在最近兩年內不得倒置任職。"
						},
						{
							"text": "二、學經歷合於任職標準，且為同階職類，以資績比序較優者居先；資績比序相同者，以資深者居先。"
						},
						{
							"text": "三、有遴選具備任職資格人員之必要時，得由人事權責單位實施統一選拔。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本條例第六條所定軍官各種職務之任期規定如下：",
					"children": [
						{
							"text": "一、重要軍職二年至三年。但基於軍事需要，得予連任、留任。"
						},
						{
							"text": "二、一般軍職任期，應根據官階及經歷管理需要，以一年至三年為限。但基於軍事需要，得予連任、留任。"
						},
						{
							"text": "三、專業性或技術性職務，以二年至四年為原則，並得依需要循專發展，不受任期之限制。"
						}
					]
				},
				{
					"text": "士官職務之任期，由人事權責單位依需要規定。"
				},
				{
					"text": "任期以實任本職為準，帶職受訓時間不予計算。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "軍官、士官任職基本因素規定如下：",
					"children": [
						{
							"text": "一、考績：年度考績績等須在乙等以上，如在丙上以下者，按陸海空軍軍官士官考績條例第八條之規定，依人事狀況，予以調職察看或辦理退伍。"
						},
						{
							"text": "二、年齡：須合於兵役法令所定服役年限。"
						},
						{
							"text": "三、體格：須合於國軍人員體格分類作業程序所定基準。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "軍官、士官任職之客觀因素，凡有關地域、氣候、語言、生活習慣、民情、地形、當面敵情以及對其新職所能發生影響等之環境狀況，均應於任職時予以考慮。"
				},
				{
					"text": "軍官、士官之任職，特須注意其生活環境及體力等因素，並營造性別相互尊重之工作職場。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本條例第十六條所定軍官、士官得依作戰需要，實施軍種間相互配置任職，規定如下：",
					"children": [
						{
							"text": "一、本單位依編制、編組或戰時臨時需要，得調用他軍種軍官、士官。"
						},
						{
							"text": "二、聯合部隊、聯合參謀單位或其他非軍事機構依編制、編組或戰時臨時需要，得調用各軍種軍官、士官。"
						}
					]
				},
				{
					"text": "同軍種內之官科依編制、編組或戰時臨時需要，得調用他官科軍官、士官。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "配置軍官、士官之申請程序如下：",
					"children": [
						{
							"text": "一、各司令部經歷管理者，依申請系統向本司令部申請。"
						},
						{
							"text": "二、跨司令部經歷管理者，依申請系統由本司令部統籌向他司令部申請，直屬國防部者，由國防部辦理。"
						},
						{
							"text": "三、將級軍官及上校級重要軍職，或非軍事機構而需要軍職人員者，一律依申請系統向國防部申請。"
						},
						{
							"text": "四、各經歷管理單位對所需之配置軍官、士官，應基於各人事權責單位之申請，向有關軍種、官科、經歷管理單位申請。"
						}
					]
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "配置軍官、士官之分配權責如下：",
					"children": [
						{
							"text": "一、司令部間人員相互配置，由受申請之司令部分配至申請之司令部，再由申請之司令部分配或逕行任職。"
						},
						{
							"text": "二、官科間人員配置，受申請之官科經歷管理計畫單位，分配至申請之官科經歷管理單位轉分配或辦理任職。"
						},
						{
							"text": "三、中央各經歷管理官科單位，對各司令部及直屬人事權責單位行使分配時，均應建議國防部辦理分配。"
						},
						{
							"text": "四、各司令部對國防部或非軍事機構，行使分配時，應建議國防部辦理。"
						}
					]
				},
				{
					"text": "將級軍官及上校級重要軍職之配置，均由國防部簽報核定後辦理發布。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "配置軍官士官應徵得原軍種、官科之同意，配置時間以三年為限；超過三年時，應依法轉任；轉任後非經原軍種、官科經歷管理單位同意，不得回任。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "配置他軍種之軍官、士官有下列情形之一者，得不受前條規定之限制：",
					"children": [
						{
							"text": "一、上校以上或適於專業性發展之專業性人員。"
						},
						{
							"text": "二、作戰、行政或技術所必需之人員，原軍種、官科無適當繼任人選，留任後不影響原軍種、官科經歷管理，及其個人經歷發展者。"
						},
						{
							"text": "三、原軍種、官科限於編制、編組不能經歷歷練，或無再歸還歷練之必要，而配置單位仍可留任者。"
						},
						{
							"text": "四、配置任職時間屆滿，適值戰鬥戰備期間，得依任務需要延長其服務時間，至情況許可時再行歸還建制。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "配置軍官士官歸還原隸屬軍種、官科應依下列規定處理：",
					"children": [
						{
							"text": "一、各軍種、官科經歷管理單位，得以配置軍官、士官配置期滿之日，視為歸還日期另行分配任職，而受配置單位亦須依據考核，事先協調原經歷管理單位並提出必要之派職建議，如在配置期滿前三個月，受配置單位未協議留任或另行申請遞補者，原軍種、官科得主動調回另行分配任職。"
						},
						{
							"text": "二、配置軍官士官未屆滿配置期限，原軍種、官科經歷管理單位如因需要或其他重大原因必須調回時，應先向配置單位協調後處理之。"
						},
						{
							"text": "三、配置單位對配置軍官士官任期未滿，如在業務上無留任必要，或單位裁編改制或調任人員不適任現職等，應適時協調建議歸還原軍種、官科經歷管理單位。"
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "配置軍官士官人事處理規定如下：",
					"children": [
						{
							"text": "一、任官服役及經歷管理，由受配置單位依據其對配置軍官士官之考核結果及發展潛能向原屬軍種、官科經歷管理單位建議辦理。"
						},
						{
							"text": "二、勛獎、考核、休假、婚姻、撫卹、保險等人事勤務，由受配置單位依有關法令規定辦理。"
						},
						{
							"text": "三、任職、人員分類、送訓、報考國內外大專校院等事項，由受配置單位協調原屬軍種、官科經歷管理單位後，依有關法令規定辦理。"
						}
					]
				},
				{
					"text": "前項由受配置單位核准之命令，均以副本送原屬軍種、官科經歷管理單位登記。"
				},
				{
					"text": "配置各單位服務之空勤人員，空勤待遇之核定與轉發由軍種司令部辦理。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本條例第十七條所稱軍事單位以外之機構（以下簡稱部外單位），指下列機構：",
					"children": [
						{
							"text": "一、總統府。"
						},
						{
							"text": "二、國家安全會議及所屬單位。"
						},
						{
							"text": "三、其他非軍事機構。"
						}
					]
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "軍官、士官具有下列情形之一者，不得調部外單位任職：",
					"children": [
						{
							"text": "一、陸海空軍軍官學校或相等校院所實施之正期班或專科班教育畢業之軍官，與陸海空軍士官學校或相等學校所實施之常備士官班，或在國外接受相等班次教育畢業之軍官士官任職未滿五年。"
						},
						{
							"text": "二、國內外各大專校院進修畢業及其他技術性見學期滿返國人員任職未滿二年。"
						},
						{
							"text": "三、所具專長為軍中所缺乏或屬管制專長列入年度管制需要。"
						},
						{
							"text": "四、軍官、士官於戰鬥戰備及參加重要演習或正服行特別勤務。"
						}
					]
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "調任部外單位之軍職人員，自生效之日期劃出國軍員額，並按國軍員額管制權責及隸屬關係，分別由國防部及各司令部以部外單位配置軍官士官名義存記列管。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "部外單位所需之軍官、士官，應向國防部提出一般申請或指職申請，以副本通知原隸屬司令部。國防部依據申請，分別協調各有關司令部，並考量當前任務及全般狀況，按權責核以適當軍職人員調任之。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "調部外單位任職之軍官、士官，其任期以三年為限，任期屆滿，由各經歷管理單位呈報國防部協調部外單位另遴選人員接替，但調任人員經歷發展已成定型或其所任職務有專業性者，經部外單位協調國防部同意後，依其志願得不受任期三年之限制。"
				},
				{
					"text": "部外單位任職之軍官、士官，因調回受訓，其受訓時間在六個月以上者，不列任期計算。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "調部外單位任職之軍官、士官，人事處理規定如下：",
					"children": [
						{
							"text": "一、調部外單位任職之軍官、士官，其任官服役由部外單位提出建議，函送國防部依規定辦理。"
						},
						{
							"text": "二、調部外單位任職之軍官、士官，其人員分類，由所隸司令部直接辦理或由部外單位建議所隸司令部辦理；任期屆滿人員，由核定派職之權責單位，在派職前，應予重分類。"
						},
						{
							"text": "三、調部外單位軍官、士官之任職，由部外單位自行辦理，其任職令副本應分送國防部及各司令部登記，如需改派其他職務或因組織變更高階低用時，應協調國防部同意。對不稱職人員，得連同考核資料，建議國防部處理。"
						},
						{
							"text": "四、調部外單位軍官、士官之教育，按經歷管理規定必須接受各階段教育之培育者，應由原隸司令部陳報國防部協調部外單位計畫調回受訓。個人依志願投考大專校院或國外留學者，部外單位應先向國防部徵詢意見後，按規定程序辦理。"
						},
						{
							"text": "五、調部外單位任職之軍官、士官，其獎懲、考績考核、休假、婚姻、撫卹、保險等，由部外單位依有關規定辦理。但獎懲、考績，應副知國防部或所隸司令部。"
						}
					]
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "非軍事機關之非軍事性職務，不得借調現役軍官、士官。但因業務需要而任職時間在一年以內，且於軍事無妨礙時，得由國防部陳轉行政院核予借調，並依隸屬由國防部或各司令部存記列管。其給與，由借調機關依規定配發之，借調期滿，應即返回原屬單位。"
				},
				{
					"text": "各級法院及其分院檢察署依法院組織法第六十六條之四第二項規定借調之軍法官，不受前項有關借調期間、方式、存記列管及給與規定之限制。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "國防部為配合軍事發展及技術精進之需要，得選派軍官、士官至非軍事性之學術研究機構及技術性之國營、公營事業機關見學，以二年以內為限。選派見學之有關規定如下：",
					"children": [
						{
							"text": "一、必須為軍中最感迫切需要之專業人員，於派遣之前，應預先決定其見學期滿後所擔任之職務。"
						},
						{
							"text": "二、見學人員應保留國防部或各司令部部屬軍官、士官身分。見學單位定有給與者，停發其薪給。但現職薪給高於見學單位所支給與者，由選派單位補發其差額。"
						}
					]
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "國防部為應軍事需要，對借調及見學人員，得隨時召回，並終止借調或見學。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "國外留學進修人員回國任職，規定如下：",
					"children": [
						{
							"text": "一、各人事權責單位，應於留學進修人員返國後十五日以內辦理任職完畢，並列冊報國防部備查。"
						},
						{
							"text": "二、留學進修返國人員，依出國前預派職務任職，並管制二年；管制期滿後得視需要調至軍事學校、工廠、醫院及研究機構等單位任職。"
						}
					]
				},
				{
					"text": "國內大專校院進修畢業人員之任職，準用前項規定。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "國外軍事校院畢業回國人員應依所學專長派任適當職務，除因作戰及其他特殊情形，必須調任所學以外之專長職務時，應由各司令部予以重分類後，報國防部核定外，其專長任職管制規定如下：",
					"children": [
						{
							"text": "一、國外留學四週以上者，管制一年，其後再依其服務成績行政經歷或職期調任。"
						},
						{
							"text": "二、服務單位編制變更者，得依其專長調其他單位任職。"
						},
						{
							"text": "三、海空軍軍官經考選陸軍留學班次，並占用陸軍名額者，返國後依預定職位在陸軍單位任職一年，期滿後得依個人申請或權責單位檢討，返回原軍種任職。"
						},
						{
							"text": "四、國防部直屬單位及各軍種人員考取軍備局及其所屬單位留學班次，並占用軍備局及其所屬單位名額者，回國後依預定職務在軍備局及其所屬單位任職一年，期滿後得依個人申請或權責單位檢討，返回原單位或原軍種任職。"
						}
					]
				},
				{
					"text": "派赴國外公、民營機構見學、實習期滿回國人員之任職管制，準用前項規定辦理。"
				},
				{
					"text": "國內軍事校院深造教育班次畢業人員，予以任職管制一年。"
				},
				{
					"text": "前三項人員在任職管制期間，除病傷不堪服務，經檢附國軍地區醫院以上醫院診斷證明者外，不得申請調任其他職務或送訓。"
				},
				{
					"text": "國外軍事校院留學回國後之士官，其派職管制，由各司令部另定之。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "國外留學人員回國任職之其他人事處理，規定如下：",
					"children": [
						{
							"text": "一、除軍售在職訓練人員外，留學時間在六個月以上者，或回國後預定派任與現職不同之職務者，一律開缺，並依其隸屬分別調為國防部或各司令部入學學員。"
						},
						{
							"text": "二、各單位實施人員分類任職檢查時，應將留學人員管制任職狀況，列為檢查項目之一，以防杜任職不當。"
						}
					]
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "本條例第十八條所定軍官、士官兼職規定如下：",
					"children": [
						{
							"text": "一、兼職人員之兼職經歷，可列為任職之參考。"
						},
						{
							"text": "二、兼職人員不得兼領兼職之薪給。但在法令規定內得支領研究費或交通費。"
						}
					]
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "本條例第十九條第一項所定受訓、請假或其他事故，須指定人員代理，規定如下：",
					"children": [
						{
							"text": "一、受訓時間未逾六個月者。"
						},
						{
							"text": "二、公出公差期間者。"
						},
						{
							"text": "三、休假期間者。"
						},
						{
							"text": "四、停職期間者。"
						},
						{
							"text": "五、失蹤停職尚未免職、撤職者。"
						}
					]
				},
				{
					"text": "前項代理職務以六個月為限，如因特殊原因逾六個月者，應經人事權責單位核准。代理職務逾六個月者，其經歷應列為任職之參考。"
				},
				{
					"text": "主官、主管職務出缺期間，如須指定代理人者，應經人事權責單位核准。"
				},
				{
					"text": "代理職務逾六個月者，其經歷應列為任職之參考。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "本條例第七條第一款所定編制、編組變更或任務需要之調職者，規定如下：",
					"children": [
						{
							"text": "一、編制變更之調職：原編制實施精簡或擴編，必須調職。"
						},
						{
							"text": "二、編組變更之調職：因某一任務遂行，而臨時成立之單位，已無必要時須變更或裁撤。"
						},
						{
							"text": "三、任務需要之調職：應某項軍事任務需要而調任該一職務。"
						}
					]
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "本條例第七條第二款所定為調節專長盈缺需要之調職，係指根據專長盈缺管制之命令，對過剩專長人員，予以調整或建議轉訓；對缺乏專長人員，就適合之溢員，施以在職訓練者。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "本條例第七條第三款所定須計畫歷練其某種經歷者之調職，係指以計畫調任歷練某種職務者，以達培育軍官士官經歷完整之目的。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "本條例第七條第四款所定軍官士官任期屆滿之調職，規定如下：",
					"children": [
						{
							"text": "一、參謀總長、各司令，國防部憲兵指揮部指揮官、國防部全民防衛動員署後備指揮部指揮官，陸軍軍團指揮官、防衛指揮官與海空軍重要指揮官以上人員及其餘各級主官、主管，於任期屆滿時辦理之。但情形特殊者，不在此限。"
						},
						{
							"text": "二、重要軍職，於任期屆滿時辦理之，以不連任為原則。"
						},
						{
							"text": "三、一般軍職、專業技術軍職，於任期屆滿時辦理之。但因業務需要，得予繼續連任。"
						}
					]
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "本條例第七條第四款所稱工作績效優良之調職，指具有下列情形之一，優先向上任職者：",
					"children": [
						{
							"text": "一、著有特殊功績獲頒勛獎章。"
						},
						{
							"text": "二、校尉級軍官連續三年考績優等以上。"
						}
					]
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "本條例第七條第五款所定入學受訓之調職，係指軍官、士官在國內外各軍事校班或各大專校院受訓逾六個月以上者，除受員額限制等特殊原因外，國內軍事校班入學受訓者，依軍事校班之隸屬，分別由國防部或各司令部核調為該學校學員；國內外大專校院及國外軍事校班受訓者，調為國防部或各該司令部學員，並由預派任職單位列管。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "本條例第七條第五款所定訓畢分發之調職，係指軍官、士官在國內外各軍事校班或各大專校院進修畢業後，由國防部或各司令部依預擬派職辦理分配。但由各司令部辦理者，應報國防部備查。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "本條例第七條第六款所定地區輪調之調職，指在指定地區任職屆滿規定期限，輪調他一地區任職者；輪調地區，暫以臺灣本島及本島以外之島嶼為限。由本島調外島者，為外調人員，由外島調本島者，為內調人員，其規定如下：",
					"children": [
						{
							"text": "一、外調人員服務外島期限為一年至三年，由各司令部依本單位特性訂定之。但得依軍事需要個別延長或縮短。"
						},
						{
							"text": "二、屆滿服務外島期限，志願延長者，得予延長一次至二次，以不影響其經歷發展為原則，並須於任期屆滿前三個月，附陳志願留任報告書，陳報所隸屬各司令部核定後行之。"
						}
					]
				},
				{
					"text": "服務外島人員之輪調，遇有戰況緊急時，地區指揮官認為有暫緩實施必要者，可建議所隸司令部核定後行之，俟戰況緩和時恢復實施。外調人員服務期間工作表現優異者，於任期屆滿時，得依有關規定優予派職，並加速培育。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "各司令部應依外島實施個人輪調單位編制所定之職務，遴選合格之人員，建立候選名簿作為輪調之依據。外調人員之選拔，規定如下：",
					"children": [
						{
							"text": "一、除志願者外，以未曾服務外島人員居先，已行個人輪調及隨部隊服務外島地區人員，應俟未服務外島地區人員輪調完畢後，按其服務外島時間之長短順序輪調。"
						},
						{
							"text": "二、下列人員，不得選拔外調：",
							"children": [
								{
									"text": "（一）年內屆滿現役最大年限或年齡，或除役年齡者。但奉准志願留營或延役一年以上或特殊需要者，不在此限。"
								},
								{
									"text": "（二）傷病住院尚未健癒出院者。"
								},
								{
									"text": "（三）現正受訓尚未畢業者。"
								}
							]
						},
						{
							"text": "三、各司令部應依各外島地區實施輪調人員所任職務及編制專長，按規定甄選合格人員發布外調、內調人員命令，並副知各有關單位及其駐臺服務處。"
						}
					]
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "輪調人員離到管制規定如下：",
					"children": [
						{
							"text": "一、外調人員經命令發布後，除因臨時意外，經查屬實或病傷住院檢具軍醫院住院證明，呈請免調或延期報到外，不得申請免調或變更輪調或延期報到。"
						},
						{
							"text": "二、內調人員，須於繼任人員到職，並使其業務熟練後，始得離職，但雙方交接限期，最長不得超過一個月，各級主官應嚴格督導管制，內調人員因業務交接而遲滯到職日期，得不受離到規定之限制。"
						}
					]
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "本條例第七條第七款所定任職不當之調職，規定如下：",
					"children": [
						{
							"text": "一、經實施重分類後，仍未取得現職專長者。"
						},
						{
							"text": "二、未依主要專長任職或才職不稱而糾正任職者。"
						}
					]
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "本條例第七條第八款所定已晉任高階之調職，規定如下：",
					"children": [
						{
							"text": "一、已晉任高階者，應調任同階相稱之職務。"
						},
						{
							"text": "二、預定計畫調任者，應於規定期限前調任高階職務。"
						}
					]
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "本條例第七條第九款所定人地不宜之調職，係指人地足以影響工作，須調整人地關係者。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "本條例第七條第九款所定工作不力之調職，係指工作績效不佳，年度考績丙上以下者之調職言。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "本條例第七條第十款所定不能服行現職之調職，規定如下：",
					"children": [
						{
							"text": "一、因傷病不堪服務，經醫療單位鑑定於六個月以內不能痊癒者，由國防部或各司令部核調為療養員、療養士官。"
						},
						{
							"text": "二、已受領作戰任務，及正在作戰中部隊之傷病人員，軍官經鑑定於十五日以內，不能痊癒者，調為療養員，士官自入院之日起，調為療養士官。"
						},
						{
							"text": "三、預備軍官士官受臨時召集服現役期限內，因病六個月未癒者，應檢具軍醫院檢定證明書，報請停役，俟病癒後回役，補足其法定服現役時間。"
						}
					]
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "本條例第七條第十一款所稱其他重大原因，指下列情形之一者：",
					"children": [
						{
							"text": "一、統御無力，督導不力，業務發生重大過失，受記大過以上處分。"
						},
						{
							"text": "二、體力衰退，精神耗弱，無法勝任現職。"
						},
						{
							"text": "三、言行不檢，有損軍譽。"
						},
						{
							"text": "四、因案經軍、司法機關偵辦，不宜使其再服行現職。"
						},
						{
							"text": "五、因案經宣告免刑、緩刑或判處拘役、罰金或易科罰金確定。"
						}
					]
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "本條例第八條所定停職，規定如下：",
					"children": [
						{
							"text": "一、失蹤者，自失蹤之日起停職。"
						},
						{
							"text": "二、常備軍官、常備士官、志願役預備軍官、預備士官因犯罪嫌疑經羈押者，自羈押之日起停職。"
						},
						{
							"text": "三、經認定為流氓，由警察機關通知或強制到案移送法院審理者，自移送之日起停職。"
						}
					]
				},
				{
					"text": "前項人員停職後，其原缺仍予保留，如因業務需要，得調整其底缺或視其情形暫調為編制外軍官、士官。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "本條例第九條所定免職，規定如下：",
					"children": [
						{
							"text": "一、奉准調職、退伍、除役或解除召集者，自調職、退伍、除役或解除召集之日起免職。"
						},
						{
							"text": "二、作戰、因公或因病死亡者，自死亡之日起免職。"
						},
						{
							"text": "三、被俘者，自被俘之日起免職。"
						},
						{
							"text": "四、經核准參加公職競選者，自核准之日起免職。"
						},
						{
							"text": "五、經核准任軍職以外之職務者，自核准之日起免職。"
						},
						{
							"text": "六、停職屆滿三個月者，自屆滿之翌日起免職。"
						},
						{
							"text": "七、因喪失國籍原因免官者，自免官之日起免職。"
						}
					]
				}
			]
		},
		{
			"number": 5401,
			"content": [
				{
					"text": "本條例第九條之一第一項第二款所定配偶應軍事任務需要，派赴國外工作之期間在一年以上，指奉國防部令派駐外、深造、受訓及訪問研究等之期間在一年以上，經當事人申請，由人事權責機關考量任務需要予以核定。"
				},
				{
					"text": "留職停薪期間屆滿或屆滿前留職停薪原因消滅者，回復原職務或職等性質相當之其他職務。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "本條例第十條所定撤職，規定如下：",
					"children": [
						{
							"text": "一、受有期徒刑以上刑之判決確定，而未宣告緩刑或未准易科罰金者，自判決確定之日起撤職。"
						},
						{
							"text": "二、受保安處分、觀察、勒戒或強制戒治者，自裁判確定之日起撤職。但因緩刑而付保護管束或刑法第九十二條規定，以保護管束代保安處分者，不在此限。"
						},
						{
							"text": "三、因案通緝者，自通緝之日起撤職。"
						},
						{
							"text": "四、依陸海空軍懲罰法規定應撤職者，自核定之日起撤職。"
						},
						{
							"text": "五、其他重大原因必須撤職者：",
							"children": [
								{
									"text": "（一）有嚴重敗壞軍紀行為，經調職察看結果，仍不堪任用，自核定之日起撤職。"
								},
								{
									"text": "（二）無故曠職廢弛公務導致嚴重不良後果者，自核定之日起撤職。"
								},
								{
									"text": "（三）受褫奪公權之宣告者，自判決確定之日起撤職。"
								}
							]
						}
					]
				},
				{
					"text": "前項人員，如已因停職屆滿三個月而免職者，其撤職日期應追溯至免職之日起生效。"
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "本條例第十一條第一項所定軍官、士官免職後，復職規定如下：",
					"children": [
						{
							"text": "一、失蹤歸來，經考核合格，並合於失蹤歸來人員任用規定者，自核定回役之日起復職。"
						},
						{
							"text": "二、因案羈押後經撤銷羈押或停止羈押者：",
							"children": [
								{
									"text": "（一）案件尚未處分不起訴或判決確定者，由後備軍人管理機關列管，暫不復職。"
								},
								{
									"text": "（二）案件經偵查或審判終結，處分不起訴或判決無罪或判決有罪經宣告免刑、緩刑且未宣告褫奪公權、或判處拘役、罰金或易科罰金確定者，自核定回役之日起復職。"
								}
							]
						},
						{
							"text": "三、其他免職原因消滅，合於任職條件者：",
							"children": [
								{
									"text": "（一）被俘歸來，經考核合格，並合於被俘歸來人員任用規定者，自核定回役之日起復職。"
								},
								{
									"text": "（二）復官者經當事人申請，合於任職規定者，自核准回役之日起復職。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "本條例第十一條第二項所定停職未滿三個月原因消滅，應予回復原職或調任他職規定如下：",
					"children": [
						{
							"text": "一、失蹤歸來，查明無損軍譽者，回復原職，有損軍譽者，予以調職察看或予辦理退伍。"
						},
						{
							"text": "二、因案羈押未滿三個月，經撤銷羈押或停止羈押者回復原職或調任他職。"
						},
						{
							"text": "三、因案經偵查或審判終結，處分不起訴或判決無罪確定者，回復原職或調任他職，判決有罪經宣告免刑、緩刑且未宣告褫奪公權、或判處拘役、罰金或易科罰金確定者，予以調任他職。"
						},
						{
							"text": "四、經認定為流氓，由警察機關移送法院審理而撤回移送，或裁定不付感訓處分者，回復原職或調任他職。"
						}
					]
				},
				{
					"text": "前項之回復原職或調任他職均自停職之日起生效。"
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "本條例第十二條所定軍官撤職後，復職規定如下：",
					"children": [
						{
							"text": "一、受有期徒刑以上判決確定者，執行後經依法開釋，合於本條例第十二條規定之過失犯，經核定回役，應予復職。"
						},
						{
							"text": "二、判決有罪經再審或非常上訴改判無罪確定者，經核定回役，應予復職，並追算其曾受羈押執行徒刑期間之年資。"
						},
						{
							"text": "三、因案通緝者，經撤銷通緝，並查明無損軍譽，經核定回役，應予復職。"
						},
						{
							"text": "四、依陸海空軍懲罰法規定撤職者，停止任用期間屆滿，或其他重大原因撤職者，經核定回役，應予復職。"
						}
					]
				},
				{
					"text": "士官撤職後合於本條例第十二條規定，經核定回役者，應予復職。"
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "各級主官對品德不良、工作效率低劣之不適任現職人員，視實際情形予以調整職務。"
				},
				{
					"text": "從事研究發展工作缺乏具體研究成果者，準用前項規定辦理。"
				}
			]
		},
		{
			"number": 6000,
			"content": [
				{
					"text": "受訓期間，開除或退學人員，由學校通知其原屬單位按下列原則處理之：",
					"children": [
						{
							"text": "一、開除學籍者，視情節輕重，予以行政處分或調職。"
						},
						{
							"text": "二、退學者，除因病或因公外，應依情節懲處或予調職。"
						}
					]
				}
			]
		},
		{
			"number": 6100,
			"content": [
				{
					"text": "本條例第十三條所定軍官、士官之任職、調職、免職權責，規定如下：",
					"children": [
						{
							"text": "一、上將：由國防部統一檢討，提呈總統核定。"
						},
						{
							"text": "二、中、少將：",
							"children": [
								{
									"text": "（一）重要軍職：分由國防部各所屬單位、直屬單位或各司令部檢討建議，報由國防部審查後，呈報總統核定。"
								},
								{
									"text": "（二）一般軍職：分由國防部各所屬單位、直屬單位或各司令部建議國防部核定。"
								}
							]
						},
						{
							"text": "三、校、尉官：",
							"children": [
								{
									"text": "（一）上校重要軍職：分由國防部各所屬單位、直屬單位或各司令部檢討建議，報由國防部審查後，呈報總統核定。"
								},
								{
									"text": "（二）上校一般軍職：",
									"children": [
										{
											"text": "1.國防部各所屬單位及直屬單位（不含國防大學），由各單位檢討建議，報由國防部核定。"
										},
										{
											"text": "2.國防大學除政戰、軍法、軍醫、主計人員由各該單位檢討建議，報由國防部核定外，其餘人員授權校長核定。"
										},
										{
											"text": "3.各司令部及其所屬單位人員由該單位檢討建議，報由各該司令部核定。"
										}
									]
								},
								{
									"text": "（三）中、少校及尉官：由所屬單位檢討建議，報由少將以上編階主官核定。"
								},
								{
									"text": "（四）士官：由所屬單位檢討，報由中校以上編階主官核定。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 6200,
			"content": [
				{
					"text": "本條例第十四條所定軍官、士官停職、撤職權責規定如下：",
					"children": [
						{
							"text": "一、上將及中、少將重要軍職：由各司令部依其情節，報由國防部審查後，呈報總統核定。"
						},
						{
							"text": "二、中、少將一般軍職：由各司令部依其情節，報由國防部核定。"
						},
						{
							"text": "三、校官：國防部所屬單位及直屬單位所屬人員，由各該單位檢討建議，報由國防部核定；各司令部及其所屬單位人員，由各該單位檢討建議，報由各司令部核定。"
						},
						{
							"text": "四、尉官、士官：由所屬單位，報由少將以上編階主官核定。"
						}
					]
				}
			]
		},
		{
			"number": 6300,
			"content": [
				{
					"text": "本條例第十五條所定軍官、士官之留職停薪、復職權責規定如下：",
					"children": [
						{
							"text": "一、上將及中、少將重要軍職：由國防部各所屬單位、直屬單位或各司令部檢討建議，報由國防部審查後，呈報總統核定。"
						},
						{
							"text": "二、中、少將一般軍職：由國防部各所屬單位、直屬單位或各司令部檢討建議，報由國防部核定。"
						},
						{
							"text": "三、校官、尉官、士官：國防部各所屬單位、直屬機關（構）、單位及學校所屬人員，由各該單位檢討建議，報由國防部核定；各司令部及其所屬單位人員，由各該單位檢討建議，報由各司令部核定。"
						}
					]
				}
			]
		},
		{
			"number": 6400,
			"content": [
				{
					"text": "作戰期間，國防部得按作戰需要，呈報總統核准賦予參謀總長、各司令及戰區最高指揮官適當任免權責。"
				},
				{
					"text": "戰區內各軍種、部隊指揮官應具之任免權責，由各司令核授，其規定如下：",
					"children": [
						{
							"text": "一、戰時任職，除基本因素仍照平時規定外，所具專長、學歷、經歷等，得不加限制。"
						},
						{
							"text": "二、戰時調職、離職、復職等權責，除戰時校尉級軍官及士官之復職，由戰區最高指揮官核定報備外，其餘依照平時規定辦理。"
						}
					]
				}
			]
		},
		{
			"number": 6500,
			"content": [
				{
					"text": "戰時主官職務派代規定如下：",
					"children": [
						{
							"text": "一、平時即照五級代理制之規定，建立各級主官職務派代名簿，並經人事權責單位命令發布，以作戰時派代及主動代理之依據。"
						},
						{
							"text": "二、戰時主官職務派代，指在戰鬥間作戰傷亡或因故出缺之派代及主動代理而言，除人事權責單位另有指示外，高一級長官即可決定。代理人若確具指揮統御能力，並有戰功者，權責單位長官得核予真除。"
						}
					]
				}
			]
		},
		{
			"number": 6600,
			"content": [
				{
					"text": "國防部或各司令部，對下列職務得行使管制任職：",
					"children": [
						{
							"text": "一、為任務遂行所必須加以管制之職務。"
						},
						{
							"text": "二、軍中所缺乏專長之職務。"
						}
					]
				},
				{
					"text": "前項管制任職之職務，隨時以命令發布之。但應減少至最小限度。"
				},
				{
					"text": "各級人事權責單位列入管制任職之軍職人員調配時，必須先陳報國防部或各司令部核定。"
				}
			]
		},
		{
			"number": 6700,
			"content": [
				{
					"text": "凡軍職任免，非經國防部核准，不得對部隊以外公布。"
				}
			]
		},
		{
			"number": 6800,
			"content": [
				{
					"text": "本條例第二十條所定軍官、士官就職規定如下：",
					"children": [
						{
							"text": "一、調職人員應於規定時間內向新職單位完成報到手續。"
						},
						{
							"text": "二、本島軍官、士官調往外島單位任職時，應不待繼任人選發布，先行前往就任新職。"
						}
					]
				},
				{
					"text": "各單位主官對於調職或分配人員，有督促其速赴新職單位就職之責。"
				}
			]
		},
		{
			"number": 6900,
			"content": [
				{
					"text": "就職或離職人員如有下列情形之一者，得詳述理由呈報人事權責單位核准後，展延報到或離職時間：",
					"children": [
						{
							"text": "一、調職令或分配令到達時適因公差未返。"
						},
						{
							"text": "二、交代不清應行追究。"
						},
						{
							"text": "三、經人事權責單位核准延期交代。"
						},
						{
							"text": "四、臨時發生疾病確難行動，經醫務單位診斷證明屬實。"
						},
						{
							"text": "五、天災事變。"
						},
						{
							"text": "六、擔任作戰演習或特殊任務或正在各軍事學校受訓期間。"
						}
					]
				},
				{
					"text": "調職或分配人員，非有前項各款原因，逾時尚未報到、離職者，原單位不得再予列報薪給。"
				}
			]
		},
		{
			"number": 7000,
			"content": [
				{
					"text": "就職人員路程期限規定如下：",
					"children": [
						{
							"text": "一、同一直轄市、縣（市）者，以一日為限。"
						},
						{
							"text": "二、臺灣本島各地區，以二日為限。"
						},
						{
							"text": "三、臺灣至澎湖、金門、馬祖或其他外島地區，以三日為限。"
						}
					]
				},
				{
					"text": "前項路程期限，以離職日期之翌日起算。"
				},
				{
					"text": "外島地區或外島地區至臺灣本島之路程期限，另以命令之。"
				}
			]
		},
		{
			"number": 7100,
			"content": [
				{
					"text": "就職人員無故延誤到職期限者懲罰規定如下：",
					"children": [
						{
							"text": "一、未滿三日者記過。"
						},
						{
							"text": "二、三日以上，五日以下者記大過。"
						},
						{
							"text": "三、逾五日者撤職。"
						}
					]
				},
				{
					"text": "違反前項規定之人員，依陸海空軍懲罰法及相關法令規定辦理，如有涉及刑事責任者，依法偵辦。"
				}
			]
		},
		{
			"number": 7200,
			"content": [
				{
					"text": "本條例第二十條所定軍官、士官離職規定如下：",
					"children": [
						{
							"text": "一、調職令或分配令在所需移交期限前到達服務單位者，必須依照生效日期離職。"
						},
						{
							"text": "二、調職令或分配令到達服務單位距生效日期已不足下列期限，或已逾生效日期者，則以本人奉到調職、離職或分配之日起，照下列所需移交期限離職：",
							"children": [
								{
									"text": "（一）非經管財務之幕僚及未任實職人員，以五日為限。"
								},
								{
									"text": "（二）各單位副主官、副主管以七日為限。"
								},
								{
									"text": "（三）各單位主官、主管以九日為限。"
								},
								{
									"text": "（四）經管財務帳務補給器材等人員，以十二日為限。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 7300,
			"content": [
				{
					"text": "離職人員無故延誤離職期限者懲罰規定如下：",
					"children": [
						{
							"text": "一、六日以內者申誡。"
						},
						{
							"text": "二、七日以上未滿十日者記過，其直隸基層主官申誡。"
						},
						{
							"text": "三、十日以上未滿十五日者記大過，其直隸基層主官記過。"
						},
						{
							"text": "四、十五日以上者撤職，其直隸基層主官記大過。"
						}
					]
				},
				{
					"text": "違反前項規定之人員，依陸海空軍懲罰法及相關法令規定辦理，如有涉及刑事責任者，依法偵辦。"
				}
			]
		},
		{
			"number": 7400,
			"content": [
				{
					"text": "戰鬥間調職人員之離職到職期限，應配合當時戰況及任務需要，臨時以命令行之，但在狀況許可之下，仍應按規定辦理。"
				}
			]
		},
		{
			"number": 7500,
			"content": [
				{
					"text": "調職或分配人員離職之日，由原單位填發離職、就職證明單，以作離職、就職之期限證明。"
				}
			]
		},
		{
			"number": 7600,
			"content": [
				{
					"text": "重要軍職調職時應實施職務重疊，如遇兩重要軍職對調時，則擇當時任務最重要者行之。"
				}
			]
		},
		{
			"number": 7700,
			"content": [
				{
					"text": "第七條所定經歷管理範圍如下：",
					"children": [
						{
							"text": "一、陸海空軍戰鬥官科少將，戰鬥勤務及技術（一般）勤務官科中將以下之常備軍官及志願役預備軍官。"
						},
						{
							"text": "二、陸海空軍常備士官及志願役預備士官。"
						}
					]
				}
			]
		},
		{
			"number": 7800,
			"content": [
				{
					"text": "軍官、士官經歷管理權責，規定如下：",
					"children": [
						{
							"text": "一、國防部為陸海空軍經歷管理政策單位，掌理三軍經歷管理政策，並督導實施之。"
						},
						{
							"text": "二、各司令部為各該司令部經歷管理策劃單位，秉承國防部之指導，策訂各該司令部之經歷管理政策，並督導實施之。"
						},
						{
							"text": "三、各官科經歷管理計畫單位，為各該官科經歷管理之實際執行單位，其職責如下：",
							"children": [
								{
									"text": "（一）瞭解本官科編制官額及專長人數。"
								},
								{
									"text": "（二）計算本官科、職類各種專長應培育人數。"
								},
								{
									"text": "（三）區分本官科、職類通才及專業發展職類。"
								},
								{
									"text": "（四）策訂本官科、職類經歷發展目標、通才與專業職類經歷發展目標及通才與專業經歷發展計畫，並實施經歷管理指導。"
								},
								{
									"text": "（五）鑑定與審核本官科、職類通才及專業發展人員。"
								},
								{
									"text": "（六）訂定與建議本官科、職類各種職務派職標準。"
								},
								{
									"text": "（七）掌理本官科、職類現有員額及專長盈缺狀況。"
								},
								{
									"text": "（八）計算本官科、職類補充及教育需求。"
								},
								{
									"text": "（九）指導本官科、職類軍官職位分類及重分類。"
								},
								{
									"text": "（十）審核與管制本官科、職類軍官應退除或外職停役人數。"
								}
							]
						},
						{
							"text": "四、各人事權責單位之職責如下：",
							"children": [
								{
									"text": "（一）指揮官職責：",
									"children": [
										{
											"text": "1.對所屬軍官、士官之經歷管理指導，負責貫徹實施之完全責任。"
										},
										{
											"text": "2.對所屬軍官、士官計畫調任與調訓，應作詳實之考核及觀察，並適時向有關官科經歷管理計畫單位，提供必要之資料及建議。"
										},
										{
											"text": "3.隨時檢討本單位對上級或友軍經歷管理指導之執行成效，並適時作有效之改進措施。"
										}
									]
								},
								{
									"text": "（二）人事幕僚職責：秉承經歷管理計畫單位之經歷管理指導，對納入經歷管理之所屬軍官、士官，執行計畫調任及調訓業務。"
								}
							]
						}
					]
				},
				{
					"text": "軍官經歷管理單位權責區分表，由國防部定之；士官經歷管理單位權責區分表，由各司令部依需要按權責自行訂定；經歷管理作業程序，由各經歷管理計畫單位，就單位特性及專長職類，自行訂定，軍官報由國防部核定實施，士官則由各經歷管理計畫單位自行核定實施。"
				}
			]
		},
		{
			"number": 7900,
			"content": [
				{
					"text": "軍官、士官經歷管理目標區分如下：",
					"children": [
						{
							"text": "一、戰鬥及戰鬥勤務官科軍官，歷練至戰鬥部隊將級指揮官職務，並完成戰略教育；技術（一般）勤務官科軍官，歷練至將級幕僚或教育主官或主管職務，並完成戰略教育，或國內外大學校院相關系科碩士以上學位。"
						},
						{
							"text": "二、士官歷練至士官長職務，並視任職狀況需要，完成必要之專長、專業教育。"
						}
					]
				}
			]
		},
		{
			"number": 8000,
			"content": [
				{
					"text": "軍官之經歷管理，以實職訓練為主，使輪任各類職務，以增進其實際工作經驗，以學校訓練為輔，使接受各階層教育，俾學術與職階並進，並以考核、考績成果適時檢討，以區分通才或專業發展途徑。"
				}
			]
		},
		{
			"number": 8100,
			"content": [
				{
					"text": "初任之軍官，應依其官科分配至基層部隊、艦艇、廠、庫服務，以奠定其官科之軍事基礎，戰鬥官科者五至七年，戰鬥勤務官科者三年至五年，技術（一般）勤務官科者一年至三年，並得由經歷管理單位依需要伸縮之。"
				},
				{
					"text": "國防大學中正理工學院及國防醫學院正期畢業軍官，其分發與運用，得依軍事需要另按有關規定辦理。"
				},
				{
					"text": "各軍事院校所需之初任軍官，可在應屆畢業學生中選拔，留校服務一年為限，任期屆滿後，仍應按前二項規定辦理。"
				}
			]
		},
		{
			"number": 8200,
			"content": [
				{
					"text": "歷練通才之軍官，以指揮職為中心，使輪任指揮、幕僚或教育等不同職務，以培育各級指參人才。各級指揮職受職缺限制不足歷練時，得以高階副職歷練之。軍事與政戰軍官，得依需要交互歷練，以培育為通才軍官。"
				},
				{
					"text": "歷練專業發展之軍官，以專業職務為中心，使輪任各階層專業、幕僚、教育或專技職務，以培育各類專精人才。"
				}
			]
		},
		{
			"number": 8300,
			"content": [
				{
					"text": "各官科、職類軍官之經歷管理指導計畫，由各官科、職類經歷管理計畫單位負責策訂，以為本官科、職類軍官經歷發展之準據，其區分如下：",
					"children": [
						{
							"text": "一、基本培育：戰鬥官科自少尉至中校，戰鬥勤務官科自少尉至少校，技術（一般）勤務官科自少尉至上尉，依下列規定培育：",
							"children": [
								{
									"text": "（一）依官科、職類編制狀況，律定本官科、職類各階應歷練之基本指參或教育職務及發展體系，俾熟練其學術技能，並獲取工作經驗。"
								},
								{
									"text": "（二）依任職需要，律定應接受之專長教育及訓練，使其學術及職階並進。"
								}
							]
						},
						{
							"text": "二、通才及專業分向發展：戰鬥官科自上校至少將，戰鬥勤務官科自中校至中將，技術（一般）勤務官科自少校至中將，依下列規定培育：",
							"children": [
								{
									"text": "（一）區分通才及專業發展，分別依編制、職類狀況，律定其應歷練之高級重點職務及發展體系，以達培育高級指參及專業技術人才之目的。"
								},
								{
									"text": "（二）依任職需要，分別律定各官科、職類人員應接受之深造教育及訓練，以恢宏其才識。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 8400,
			"content": [
				{
					"text": "軍官個人經歷管理指導計畫，各由官科或人事權責單位負責策訂，以為軍官個人調任及調訓之準據；其原則如下：",
					"children": [
						{
							"text": "一、軍官個人經歷管理指導，應依官科指導計畫，經歷鑑定成果，並考慮未來發展需要，適宜律定之。"
						},
						{
							"text": "二、經歷管理指導，旨在管制經歷管理進度，非有必要，避免重複派職或送訓。"
						},
						{
							"text": "三、符合重要軍職候選標準軍官，應律定長期培育指導計畫管制任職。"
						},
						{
							"text": "四、初次及申請分配軍官之經歷管理指導，由官科經歷管理計畫單位，依官科、職類經歷管理計畫適宜策訂，交被分配單位依據執行，並由人事權責單位，依其個人經歷管理及單位職缺狀況，繼續適宜策訂之。"
						}
					]
				},
				{
					"text": "已完成規定之學經歷而尚有多餘年資者，得依需要歷練計畫以外之職務。"
				}
			]
		},
		{
			"number": 8500,
			"content": [
				{
					"text": "計畫調任，依經歷管理指導計畫調任，嚴格管制軍官各種職務任期，適時輪調，其原則如下：",
					"children": [
						{
							"text": "一、調任計畫由人事權責單位，依據個人經歷管理指導計畫適宜策訂之。"
						},
						{
							"text": "二、列入計畫調任之人員，應依據其考績考核及資績計算成果排定優先順序，建立候選名簿依次調任。"
						},
						{
							"text": "三、調任高階職缺，必須遴選具備任職資格，資績居先，並完成規定教育之人員。"
						},
						{
							"text": "四、編制職缺不敷調配時，應建議經歷管理計畫單位或上級人事權責單位統一調配，或暫時變更其經歷管理指導。"
						},
						{
							"text": "五、戰鬥戰備期間，停止計畫調任。"
						}
					]
				}
			]
		},
		{
			"number": 8600,
			"content": [
				{
					"text": "計畫調任實施方式如下：",
					"children": [
						{
							"text": "一、定期調任：配合申請分配，或各校院畢業派職及調訓時機，由經歷管理計畫單位指導各級單位實施之。"
						},
						{
							"text": "二、不定期調任：由各人事權責單位依據軍官個人經歷管理計畫之所定，隨時檢討實施之。"
						}
					]
				}
			]
		},
		{
			"number": 8700,
			"content": [
				{
					"text": "計畫調訓，依經歷管理指導計畫調訓，管制所有軍官選送或報考各種校院，接受各種教育，增進其學術能力，其原則如下：",
					"children": [
						{
							"text": "一、調訓計畫由人事權責單位依據其個人經歷管理指導計畫適宜策訂之。"
						},
						{
							"text": "二、列入計畫調訓人員，應依據其考績考核及資績鑑定成果，排定優先順序，建立調訓候選名簿，依次調訓。"
						},
						{
							"text": "三、計畫調訓必須與人事運用密切配合，並符合為用而訓、即訓即用之目的。"
						},
						{
							"text": "四、進修教育依需要保荐送訓，並依任職狀況，及個人役期長短，實施計畫調訓。"
						},
						{
							"text": "五、深造教育以普選普考為原則，並依官科、職類需要律定錄取比例。"
						},
						{
							"text": "六、留學教育應先期選拔儲訓，再行考選出國接受教育。"
						},
						{
							"text": "七、輔助教育依軍事需要計畫辦理之。"
						},
						{
							"text": "八、教育時隔必須任實職一個任期以上。"
						},
						{
							"text": "九、戰鬥戰備期間，停止調訓。"
						}
					]
				}
			]
		},
		{
			"number": 8800,
			"content": [
				{
					"text": "各官科、職類軍官，每年由人事權責單位實施定期經歷鑑定，以檢討計畫調任與調訓成果，作為經歷管理計畫單位策訂通才與專業發展計畫之準據，其經歷鑑定因素如下：",
					"children": [
						{
							"text": "一、思想與品德。"
						},
						{
							"text": "二、學歷與經歷。"
						},
						{
							"text": "三、考績與考核。"
						},
						{
							"text": "四、優良與不良紀錄。"
						},
						{
							"text": "五、年齡與體格。"
						}
					]
				}
			]
		},
		{
			"number": 8900,
			"content": [
				{
					"text": "通才發展之軍官，經過經歷鑑定後，具有下列因素者，應循專業途徑發展：",
					"children": [
						{
							"text": "一、學經歷發展已成定型。"
						},
						{
							"text": "二、個人志趣才能傾向專業發展。"
						},
						{
							"text": "三、已逾正常經歷管理發展年齡。"
						},
						{
							"text": "四、體格已不適經歷調任。"
						},
						{
							"text": "五、資績居後。"
						},
						{
							"text": "六、其他因素。"
						}
					]
				}
			]
		},
		{
			"number": 9000,
			"content": [
				{
					"text": "士官之經歷管理，旨在培育領導與熟練之專業技術人才，以在同一單位任職與經歷發展為原則，並依其所具專長與考核考績成果之運用，區分為領導與專業技術士官。"
				}
			]
		},
		{
			"number": 9100,
			"content": [
				{
					"text": "領導士官，依其所具專長分配基層單位任職，並依其役期長短與任務需要，歷練幕僚或教育職。"
				},
				{
					"text": "專業技術士官，依其所具專長分配任職，以培育各類專業技術人才。"
				}
			]
		},
		{
			"number": 9200,
			"content": [
				{
					"text": "本細則所需之各種文書格式及作業程序，由國防部定之。"
				}
			]
		},
		{
			"number": 9300,
			"content": [
				{
					"text": "特種工作人員相關任職規定，由國防部另定之。"
				}
			]
		},
		{
			"number": 9400,
			"content": [
				{
					"text": "本細則自發布日施行。但中華民國九十五年六月三十日修正發布之第五十五條至第五十七條，自中華民國九十五年七月一日施行。"
				}
			]
		}
	]
}