{
	"pcode": "F0040011",
	"LawLevel": "命令",
	"name": "常備兵補充兵服役規則",
	"category": [
		"行政",
		"國防部",
		"兵役目"
	],
	"LawModifiedDate": "20240815",
	"histories": [
		"五十五年五月二十七日國防部（55）規成字第 0120 號令訂定發布",
		"七十三年二月二十九日國防部（73）淦湜字第 0819 號令修正發布",
		"七十六年一月十四日國防部（76）恕惻字第 0109 號令修正發布",
		"八十四年五月十日國防部（84）鐸錮字第 4126 號令修正發布第 23 條條文",
		"八十六年四月九日國防部（86）鐸錮字第 3750 號令修正發布第 23 條條文",
		"八十九年十二月三十日國防部（89）鐸錮字第 890017711 號令修正發布全文 38 條；並自發布日起實施",
		"九十一年二月二十七日國防部（91）鐸錮字第 000334 號令修正發布第 9、10、13、19、22、31、32、34、35 條條文",
		"九十六年一月十二日國防部制創字第 0960000035 號令修正發布第 4、9、10、12、13、15、17、19、22、31、32、34 條條文；並刪除第 37 條條文",
		"九十八年四月二日國防部國制研審字第 0980000164 號令修正發布第 33 條條文",
		"一百零一年四月二十三日國防部國制研審字第 1010000320 號令修正發布第 15、35 條條文；一百零一年十二月二十五日行政院院臺規揆字第 101015455 8 號公告第 9 條第 1 項、第 13 條第 1 款、第 22 條第 1 款第 2 款、第 31 條第 2 項所列屬「國防部聯合後勤司令部」、「 後備司令部」、「憲兵司令部」之權責事項，自一百零二年一月一日起分別改由「國防部陸軍司令部」、「國防部」管轄",
		"一百零二年二月四日國防部國規委會字第 1020000063 號令修正發布第 2、5～11、13、16～18、22、30、31、34、36 條條文",
		"一百零二年十一月十五日國防部國規委會字第 1020000820 號令修正發布第 15 條條文",
		"一百零五年六月三日國防部國規委會字第 1050000029 號令修正發布第 9～11、15、17、31、32、35、36 條條文；一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 9 條第 1 項、第 2 項、第 17 條第 1 項序文、第 36 條所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄",
		"一百零八年五月二十八日國防部國規委會字第 1080000159 號令修正發布第 8、15、18、21、22、29、32 條條文",
		"一百零九年四月二十四日國防部國規委會字第 1090084460 號令修正發布第 35 條條文；一百十年十二月二十三日行政院院臺規字第 1100195019 號公告第 9 條第 1 項、第 13 條第 1 款、第 22 條第 1 款、第 2 款、第 31 條第 2 項所列屬「國防部後備指揮部」之權責事項，自一百十一年一月一日起改由「國防部全民防衛動員署後備指揮部」 管轄",
		"一百十一年五月二十三日國防部國規委會字第 1110127001 號令修正發布第 9、13、16、22、31、35 條條文",
		"一百十三年八月十五日國防部國規委會字第 1130220250 號令修正發布第 15 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "常備兵服役",
			"start": 600,
			"end": 2900
		},
		{
			"type": "章",
			"number": 300,
			"title": "補充兵服役",
			"start": 3000,
			"end": 3300
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 3400,
			"end": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本規則依兵役法第十七條第三項及兵役法施行法第十八條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本規則所稱常備兵，係指依法徵集、召集入營服常備兵役現役或軍事訓練人員。"
				},
				{
					"text": "所稱補充兵，係指依法徵集施以軍事訓練或召集入營服役之人員。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "常備兵、補充兵接獲徵集令或召集令，應依徵集令或召集令規定之時間及地點報到。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "常備兵徵集入營、補充兵徵集施以軍事訓練時，應依兵役法第四十五條第一款規定，舉行效忠宣誓，由中校以上編階主官監誓，其誓詞依兵役法施行法第四十九條之所定。宣誓畢，誓詞交由兵籍資料管理機關裝入兵籍資料袋內，視同兵籍資料保存之。"
				},
				{
					"text": "常備兵、補充兵應召入營服役，已依前項規定宣誓者，免再宣誓。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "常備兵退伍、結訓或解除召集、補充兵施以軍事訓練合格列管或解除召集，於離營前，應由離營時之服役單位施以離營教育。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "常備兵自徵集或召集入營之日起服現役或接受軍事訓練，至停役、退伍、停止軍事訓練（以下簡稱停訓）、結訓、輪次歸休、復員、解除召集、禁役、免役或除役時為止。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "常備兵服現役期滿，除志願留營或延役者外，應予退伍或解除召集。"
				},
				{
					"text": "常備兵接受軍事訓練期滿者，應予結訓。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "常備兵現役在營期間，依兵役法第二十條第一項停役或第二十條之一第一項第一款停訓者，其生效日期，依下列規定：",
					"children": [
						{
							"text": "一、經診斷確定罹患足以危害團體健康及安全之疾病或病傷經檢定不堪服役或接受軍事訓練者（以下簡稱因病停役或停訓），自核定之日起停役或停訓。"
						},
						{
							"text": "二、經通緝停役或停訓者，自發布通緝之日起停役或停訓。"
						},
						{
							"text": "三、經羈押停役或停訓者，自裁定羈押之日起停役或停訓。"
						},
						{
							"text": "四、經觀察勒戒停役或停訓者（以下簡稱勒戒停役或停訓），自裁定觀察勒戒確定執行之日起停役或停訓。"
						},
						{
							"text": "五、因宣告徒刑或拘役者（以下簡稱刑事停役或停訓），自裁判宣告徒刑或拘役確定執行之日起停役或停訓。"
						},
						{
							"text": "六、受保安處分停役或停訓者，自裁判強制工作、感化教育、監護、禁戒、強制治療或其他處分確定執行之日起停役或停訓。"
						},
						{
							"text": "七、受強制戒治停役或停訓者（以下簡稱戒治停役或停訓），自裁判施以強制戒治確定執行之日起停役或停訓。"
						},
						{
							"text": "八、因失蹤停役或停訓者，自失蹤屆滿三個月之翌日起停役或停訓。"
						},
						{
							"text": "九、因被俘停役或停訓者，自被俘之日起停役或停訓。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "常備兵停役或停訓之處理，由人事權責單位填具停役或停訓報告表，並檢附下列各款規定之資料，分別層報國家安全局、海岸巡防機關、國防部或國防部陸軍司令部、國防部海軍司令部、國防部空軍司令部、國防部憲兵指揮部、國防部全民防衛動員署後備指揮部（以下簡稱各司令部）核定：",
					"children": [
						{
							"text": "一、因病停役或停訓者，檢附國軍醫院診斷證明書。"
						},
						{
							"text": "二、通緝停役或停訓者，檢附司（軍）法機關通緝書。"
						},
						{
							"text": "三、羈押停役或停訓者，檢附司（軍）法機關羈押通報。"
						},
						{
							"text": "四、勒戒、刑事、保安處分、戒治停役或停訓者，檢附司（軍）法機關執行通知。"
						},
						{
							"text": "五、失蹤、被俘停役或停訓者，檢附調查報告。"
						}
					]
				},
				{
					"text": "國家安全局、海岸巡防機關、國防部或各司令部核定停役或停訓時，除核復陳報單位，副知停役或停訓人員戶籍地直轄市、縣（市）政府及直轄市、縣（市）後備指揮部（以下簡稱縣市後備指揮部）外，並應發布停役或停訓令，交停役或停訓人員或兵籍資料管理單位保管。"
				},
				{
					"text": "停役或停訓人員停役或停訓原因變更時，由戶籍地直轄市、縣（市）政府或縣市後備指揮部依司（軍）法機關通知，將變更之原因，登載其兵籍表內。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "常備兵停役或停訓人員，於停役或停訓原因消滅時，除核定免予回復現役（以下簡稱回役）或以已訓補充兵列管運用者外，依下列各款規定，由戶籍地縣市後備指揮部，以臨時召集令召集入營回役，並副知戶籍地直轄市、縣（市）政府或由戶籍地直轄市、縣（市）政府，以徵集令通知接受軍事訓練（回復軍事訓練，以下簡稱回訓）：",
					"children": [
						{
							"text": "一、因病停役或停訓人員，經戶籍地縣市後備指揮部依體位區分標準，判定符合常備兵役體位者。"
						},
						{
							"text": "二、通緝停役或停訓、羈押停役或停訓人員，經撤銷通緝、撤銷羈押或停止羈押者，由司（軍）法機關通知戶籍地直轄市、縣（市）政府或縣市後備指揮部，並副知人事權責單位。"
						},
						{
							"text": "三、勒戒、刑事、保安處分、戒治停役或停訓人員，經執行完畢者，由執行機關通知戶籍地直轄市、縣（市）政府或縣市後備指揮部，並副知人事權責單位。"
						},
						{
							"text": "四、失蹤、被俘停役或停訓人員，歸來或歸還經查明無違法情事，並考核合於回役或回訓規定者，由人事權責單位通知戶籍地直轄市、縣（市）政府或縣市後備指揮部。"
						}
					]
				},
				{
					"text": "前項第三款刑事停役或停訓假釋回役或回訓人員，併宣告刑後保安處分者，應俟假釋期滿，再依第九條第一項第四款規定於執行保安處分時辦理停役或停訓；回役或回訓後役（訓）期屆滿，仍未執行保安處分者，由人事權責單位通知原裁判之司（軍）法機關。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "回役人員應補足之役期，自核定回役之日起算，屆滿法定役期，除志願留營或延役者外，應予退伍或解除召集。"
				},
				{
					"text": "依兵役法第二十條之一第一項第一款停訓人員，其在營時間逾三十日者，由戶籍地縣市後備指揮部以已訓補充兵列管運用；未逾三十日者，由戶籍地直轄市、縣（市）政府，以徵集令通知接受軍事訓練。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "常備兵轉役，區分如下：",
					"children": [
						{
							"text": "一、停役轉役－停役原因消滅，經核定免予回役者或停役後，經檢定體位不適於服常備兵現役，而合於替代役體位，轉服替代役者。"
						},
						{
							"text": "二、任官轉役－現役期間選送軍官或士官校班受訓，畢業後任命為軍官或士官者。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "常備兵轉役，依下列規定處理：",
					"children": [
						{
							"text": "一、停役轉役者，由戶籍地縣市後備指揮部填具轉役人員名冊，層報國防部全民防衛動員署後備指揮部核定，並依核轉服之役別，辦理轉役；停役轉服替代役者，由國防部全民防衛動員署後備指揮部函送內政部核定後，辦理轉服。"
						},
						{
							"text": "二、任官轉役者，由人事權責單位依據國防部或各司令部發布之軍官或士官初（敘）任令，登載其兵籍表內，並副知戶籍地直轄市、縣（市）政府及縣市後備指揮部。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "常備兵轉役生效日期，依核定生效之日起算，在未核定轉役前，仍服原役。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "常備兵現役在營期間於國防軍事無妨礙時，因家庭情況符合下列情形之一者，得申請提前退伍：",
					"children": [
						{
							"text": "一、家屬中之直系血親、配偶或兄弟姊妹患有重度以上身心障礙，且無其他家屬照顧或其他家屬均屬六十五歲以上、未滿十五歲、患有身心障礙、重大傷病或十五歲以上未滿十八歲經主管教育行政機關立案之學校證明就學中。"
						},
						{
							"text": "二、家屬賴以居住或生產之房屋、土地，因不可抗力之災害，致全部毀損，非本人無法使家屬維持中央、直轄市主管機關參照中央主計機關所公布之年度最低生活費標準。"
						},
						{
							"text": "三、同時服役之父母或兄弟姊妹，因死亡或成三等以上之身心障礙，有撫卹事實。"
						},
						{
							"text": "四、育有未滿十二歲之子女二名以上，或未滿十二歲之子女一名且配偶懷孕六個月以上。"
						},
						{
							"text": "五、家庭發生重大變故，經國防部認定亟需負擔照顧責任。"
						}
					]
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "前條所稱家屬，指常備兵之曾祖父母、祖父母、父母、兄弟姊妹、配偶、子女及常備兵年滿十八歲前，同居共營生活，且設於同一戶籍之三親等內之血親及姻親。但有下列情形之一者，不屬之：",
					"children": [
						{
							"text": "一、因案羈押、判處徒刑、拘役執行中或受感化教育中。"
						},
						{
							"text": "二、經戶籍登記有案失蹤。"
						},
						{
							"text": "三、兄弟姊妹結婚，未同居共營生活。"
						},
						{
							"text": "四、經社會福利機構公費收容安養或有其他扶養義務人。"
						},
						{
							"text": "五、經教育部立案之學校證明正就學中，且年齡未滿十八歲。"
						}
					]
				},
				{
					"text": "前項家屬為歸化我國國籍、歸國僑民或大陸、香港、澳門地區來臺者，須在臺灣地區設有戶籍。"
				},
				{
					"text": "常備兵或其家屬有認領、收養、結婚、離婚、終止收養，或年齡變更等情事，以該常備兵年滿十八歲以前，已辦竣戶籍登記者為限。但常備兵本人被收養者，以其年滿十歲以前，已辦竣戶籍登記為限。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "常備兵退伍或結訓者，由人事權責單位依下列各款規定，填具退伍或結訓人員報告表，層報國家安全局、海岸巡防機關、國防部或各司令部核定，並核發退伍或結訓令：",
					"children": [
						{
							"text": "一、因現役期滿退伍或軍事訓練期滿結訓者，依據年度退補計畫，於役（訓）期屆滿期前一個月辦理。"
						},
						{
							"text": "二、在平時員額過剩，於國防軍事無礙時，經國防部按年次、專長決定為提前退伍員額者。"
						},
						{
							"text": "三、在平時因入營前曾修得相當於軍職專長之學能，於國防軍事無礙時，而申請提前退伍，經甄試合格者。"
						},
						{
							"text": "四、在平時因家庭發生重大變故，須負擔家庭生計主要責任，於國防軍事無礙時，而申請提前退伍，經檢具證明向戶籍地鄉（鎮、市、區）公所申請，並由直轄市、縣（市）政府審查者。"
						}
					]
				},
				{
					"text": "平時因臨時召集入營服常備兵現役者，於現役期滿時，依前項規定，辦理解除召集。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "常備兵退伍、結訓或解除召集後，應轉服常備兵後備役，接受後備軍人管理，並依後備軍人管理規則規定辦理通報列管。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "常備兵延役，依下列規定辦理：",
					"children": [
						{
							"text": "一、因戰時或非常事變之際延役者，由國防部通令實施，各機關（構）、部隊於接獲國防部延役通令後，即由單位主官或其指定人員，集合應延役士兵，舉行宣告，如正在戰鬥中者，於戰鬥告一段落時舉行之。"
						},
						{
							"text": "二、因航海中、在國外服勤、重要演習、校閱、正服特別重要勤務、因天災或其他不可避免之事故延役者，由所屬部隊少將以上編階主官以命令行之，陳報國防部備查，並副知戶籍地縣市後備指揮部。"
						}
					]
				},
				{
					"text": "前項延役人員之延役時間，除應同時副知內政部、戶籍地直轄市、縣（市）政府，轉知鄉（鎮、市、區）公所，通知其家屬外，並由人事權責單位登載其兵籍表內。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "常備兵延役期限屆滿或延役原因消滅時，除志願留營者外，應予退伍或解除召集。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "常備兵服現役期間，因作戰或因公致身心障礙，合於就養標準者，自辦理免役之翌月一日起，依常備士官下士一級本俸之標準，給與贍養金終身，並依志願安置榮譽國民之家。"
				},
				{
					"text": "本規則修正施行前，常備兵因作戰或因公致身心障礙，且在臺設有戶籍者，自修正施行之日起，依前項規定給與贍養金終身，並依志願安置榮譽國民之家。"
				},
				{
					"text": "前二項就養標準及不發、停發贍養金之情形，自中華民國八十六年一月一日起準用陸海空軍軍官士官服役條例及其施行細則規定。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "常備兵除役、免役、禁役，依下列規定辦理：",
					"children": [
						{
							"text": "一、除役者，由人事權責單位填具除役報告表，層報國防部或各司令部核定後，發布除役令，並副知國防部全民防衛動員署後備指揮部及戶籍地縣市後備指揮部。"
						},
						{
							"text": "二、免役者，由戶籍地縣市後備指揮部依停役或停訓之國軍醫院診斷證明書判定體位，已達不堪服役標準者，填具免役報告書，層報國防部全民防衛動員署後備指揮部核定，發給免役證明，並副知戶籍地直轄市、縣（市）政府。"
						},
						{
							"text": "三、禁役者，由人事權責單位依司（軍）法機關判決通知或監所執行紀錄，填具禁役報告表，層報國防部或各司令部核定，發給禁役證明書，並副知戶籍地直轄市、縣（市）政府及縣市後備指揮部。"
						}
					]
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "常備兵等級如下：",
					"children": [
						{
							"text": "一、二等兵。"
						},
						{
							"text": "二、一等兵。"
						},
						{
							"text": "三、上等兵。"
						}
					]
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "常備兵自入營之日起，其等級為二等兵。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "常備兵屆滿任本級最少時間，於上一等級有員額，且服務成績優良者，得逐級遞晉。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "常備兵任本級最少時間如下：",
					"children": [
						{
							"text": "一、二等兵：六個月。"
						},
						{
							"text": "二、一等兵：一年。"
						}
					]
				},
				{
					"text": "常備兵晉級之任本級最少時間，自任本級之日起算。回役人員自報到生效日起計任本級時間。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "常備兵晉級，由人事權責單位核定，於屆滿本級最少時間之次月一日生效。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "常備兵著有特殊功勳或作戰有功者，其晉級得不受第二十六條第一項規定之限制。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "常備兵有下列各款情形之一者，不予晉級：",
					"children": [
						{
							"text": "一、受記過以上處分，未滿半年者。但獲有獎勵者，可同功抵同過。"
						},
						{
							"text": "二、無故離營或因案審理中者。"
						},
						{
							"text": "三、因病傷住院診療復健者。"
						}
					]
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "補充兵徵集入營施以軍事訓練成績合格者，或役男接受常備兵役軍事訓練期間，因兵役法第二十條之一第一項各款情形辦理停訓，其在營時間逾三十日者，由國防部發給補充兵證明書。"
				},
				{
					"text": "前項補充兵軍事訓練鑑測成績不合格或因故無法完成訓練者，由施訓部隊之上校以上編階主官核定退訓，並通報戶籍地直轄市、縣（市）政府併下一梯次補測或最近梯次徵集復訓。"
				},
				{
					"text": "補充兵徵集入營施以軍事訓練期間，如有除役之情形者，依第二十二條規定辦理；如有免役、禁役之情形者，由施訓部隊之上校以上編階主官核定退訓，並通報戶籍地直轄市、縣（市）政府處理。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "補充兵徵集入營前，曾接受軍事學校新生入伍訓練或新兵訓練中心入伍訓，並有結訓合格證明文件，或已修得相當於補充兵應有之軍職專長者，應向戶籍地鄉（鎮、市、區）公所役政單位申請發給補充兵證明書，免徵集入營施以軍事訓練。"
				},
				{
					"text": "前項補充兵證明書，由戶籍地鄉（鎮、市、區）公所轉報直轄市、縣（市）政府核辦，並函請戶籍地縣市後備指揮部檢定合格後，層報國防部全民防衛動員署後備指揮部轉請國防部發給之。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "補充兵徵集入營完成軍事訓練或經檢定合格者，由戶籍地縣市後備指揮部列管運用。"
				},
				{
					"text": "補充兵離營、異動、入出境、編組、訓練、教育、權利與義務之列管，準用後備軍人管理規則規定。補充兵之召集，適用召集規則規定。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "補充兵役人員依常備兵現役補缺規定，徵集或召集遞補常備兵者，即轉服常備兵役。"
				},
				{
					"text": "補充兵應召服現役期間，適用常備兵服役規定。"
				},
				{
					"text": "役齡男子因家庭因素或選入國家體育競技代表隊，經核定服補充兵役者，自核定之日起，五年內核定原因消滅，原核定機關應函送國防部以常備兵現役補缺，辦理臨時召集，依法補服常備兵現役不足之役期。"
				},
				{
					"text": "前項補滿常備兵現役，連同補充兵證明書所載實際軍事訓練及應召服現役期間，合計一年。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "常備兵依法輪次歸休、退伍、結訓者，及補充兵列管、除役、免役、禁役者，均由所隸或列管縣市後備指揮部，依據命令，通知直轄市、縣（市）政府，轉知鄉（鎮、市、區）公所。"
				},
				{
					"text": "常備兵、補充兵於入營前犯罪，經司法機關判處徒刑確定者，應依據司法機關辦理現役軍人或軍校學生刑事案件與軍事機關聯繫注意事項有關規定辦理停役或禁役。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "常備兵、補充兵請假，在不影響戰訓任務情形下，依下列規定處理：",
					"children": [
						{
							"text": "一、公假：奉准參加政府主辦之各種考試及法定義務出席作證、答辯。"
						},
						{
							"text": "二、病假：因疾病必須治療或休養者，應呈繳證明核准病假，餘依常備兵現役病傷停役檢定標準處理。"
						},
						{
							"text": "三、喪假：因下列親屬死亡，應核給喪假，得分次申請，並應於死亡之日起百日內請畢：",
							"children": [
								{
									"text": "（一）父母、配偶死亡者，給假十五日。"
								},
								{
									"text": "（二）繼父母、配偶之父母、子女死亡者，給假十日。"
								},
								{
									"text": "（三）曾祖父母、祖父母、配偶之祖父母、配偶之繼父母、兄弟姐妹死亡者，給假五日。"
								}
							]
						},
						{
							"text": "四、婚假：核給婚假十四日，應自結婚登記之日起一個月內請畢。但因特殊事由，經權責主官核准延後給假者，不在此限。"
						},
						{
							"text": "五、陪產檢及陪產假：配偶懷孕產檢、分娩或懷孕滿二十週以上流產者，核給陪產檢及陪產假七日，得分次申請。但陪產假應於配偶分娩日或流產日前後合計十五日（含例假日）內為之。"
						},
						{
							"text": "六、事假：因特殊事故必須本人親自處理者，得視需要於年度內之休假調節核給事假。"
						},
						{
							"text": "七、榮譽假：",
							"children": [
								{
									"text": "（一）立有戰功，具有創造、發明或具有特殊功績者，核給十五日以內之榮譽假。"
								},
								{
									"text": "（二）服役於外島或艱苦地區，表現優異者，得在不影響戰備狀況下，核給七日以內之榮譽假，分批實施。"
								},
								{
									"text": "（三）新兵完成入伍訓練後，依需要核給六日以內之榮譽假。"
								},
								{
									"text": "（四）完成三個月以上基地訓練後，核給五日以內之榮譽假；八週以上未滿三個月者，核給三日以內之榮譽假。"
								},
								{
									"text": "（五）接受軍事測驗、檢查成績優異或在營內外有優良事蹟者，核給三日以內之榮譽假。"
								},
								{
									"text": "（六）經五日以上之演訓，核給三日以內之榮譽假。"
								}
							]
						}
					]
				},
				{
					"text": "士兵請假作業程序，由國防部定之。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "國家安全局、海岸巡防機關所屬常備兵之服役，除停役、晉級、請假等事項由各該機關核辦外，均依本規則規定辦理。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "本規則自發布日施行。"
				}
			]
		}
	]
}