{
	"pcode": "F0040032",
	"LawLevel": "命令",
	"name": "後備軍人及補充兵免除本次教育勤務點閱召集認定標準",
	"category": [
		"行政",
		"國防部",
		"兵役目"
	],
	"LawModifiedDate": "20210113",
	"histories": [
		"一百十年一月十三日國防部國規委會字第 1100006097 號令訂定發布全文 12 條；並自發布日施行；一百十年十二月二十三日行政院院臺規字第 1100195019 號公告第 9 條第 1 項第 5 款、第 10 條第 3 項所列屬「國防部後備指揮部」之權責事項，自一百十一年一月一日起改由「國防部全民防衛動員署後備指揮部」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依兵役法（以下簡稱本法）第四十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第四十三條第一項第一款所定患病不堪行動，為下列情形之一者：\r\n一、患重大疾病，或因受傷致無法行動，不能在接受召集日起三日內報到入營。\r\n二、患有傳染病防治法所定之傳染病，接受治療未滿六個月或滿六個月未痊癒。\r\n三、召集期間正值重大傳染性疾病流行，且經中央衛生主管機關列管隔離、檢疫或須自主健康管理。"
		},
		{
			"number": 300,
			"content": "本法第四十三條第一項第二款所定家庭發生重大事故，必須本人處理，為下列情形之一者：\r\n一、於召集期間為結婚登記，或預訂宴客日期於召集期間或解除召集後七日內。\r\n二、配偶妊娠之預產期於召集期間前後十四日內。\r\n三、配偶於召集期間分娩、流產未滿十四日或其預產期已過仍未分娩。\r\n四、本人於召集期間妊娠、分娩未滿半年或流產未滿三個月。\r\n五、養育未成年子女或親屬，有下列情形之一：\r\n（一）無直系血親尊親屬及配偶，而有未成年子女或弟妹須本人獨自養育。\r\n（二）養育未滿二歲子女或二名以上未滿七歲子女。\r\n（三）養育三名以上子女，且其中一名以上未滿七歲。\r\n（四）子女未滿四歲須本人哺（集）乳。\r\n六、於召集期間內，須照顧患重大傷病之直系血親、配偶或三親等內之旁系血親。\r\n七、直系血親、配偶、直系姻親或三親等內之旁系血親死亡，自死亡日起至出殯日止，正值召集期間。"
		},
		{
			"number": 400,
			"content": "本法第四十三條第一項第三款所稱中等以上學校在校之學生，指就讀於高級中等以上學校或專科學校之學生。但無修業年限者，不得申請免除本次召集。"
		},
		{
			"number": 500,
			"content": "本法第四十三條第一項第四款所稱民意代表，指立法委員、直轄市、縣（市）議會議員及鄉（鎮、市）民代表會代表。"
		},
		{
			"number": 600,
			"content": "本法第四十三條第一項第五款所定因事赴國外，為下列情形之一者：\r\n一、公告召集日程前已出國（境），確定無法於召集日前返國。\r\n二、出國（境）日期正值召集期間。但公告召集日程後始排定之出國（境）觀光旅遊行程，不得申請免除本次召集。"
		},
		{
			"number": 700,
			"content": "本法第四十三條第一項第六款所定航行國外之船員，正在航行中，為下列情形之一者：\r\n一、公告召集日程前已航行國外，確定無法於召集日前返國。\r\n二、已確定出航國外且航程日期正值召集期間。"
		},
		{
			"number": 800,
			"content": "本法第四十三條第一項第七款所定有犯罪嫌疑在羈押中，或犯罪處徒刑在執行中，為召集期間因案羈押中或執行徒刑、拘役。"
		},
		{
			"number": 900,
			"content": "本法第四十三條第一項第八款所定其他因特殊事由而無法應召，為下列情形之一者：\r\n一、遭遇天然災害、事故或不可抗力因素，致無法於接受召集日起三日內報到，或因而造成重大財產損失，正值重建期間。\r\n二、本人與配偶或親屬同時接受召集，符合下列情形之一：\r\n（一）本人之兄弟姊妹僅一人，同時接受召集，經擇一免除本次召集。\r\n（二）本人之兄弟姊妹中，已有半數以上應徵召在營或為各軍事學校在學之學生。\r\n（三）本人與配偶同時接受召集，經擇一免除本次召集。\r\n（四）配偶在營服役中。\r\n三、因參加考試、訓練、講習或工作因素，符合下列情形之一：\r\n（一）國家或私人機構舉辦之各種訓練或講習正值召集期間，未參加該訓練或講習，將影響其工作權益。\r\n（二）參加專科以上學校招生考試、公務人員考試或專門職業及技術人員考試或教師甄試，其考試前十日至考試日期正值召集期間。\r\n（三）擔任後備軍人輔導組織輔導幹部，須於召集期間執行召集事務。\r\n（四）具原住民族身分，於召集期間適逢原住民族委員會公告之歲時祭儀放假日期，且擔任祭典工作人員。\r\n（五）擔任高級中等以下學校（含專科學校五年制前三年）聘（任）期在三個月以上之代理教師。\r\n（六）經常僱用員工數二十人以下之中小企業，有二人以上員工同時接受召集，有影響營運之虞，經擇定半數以下員工免除本次召集。\r\n四、於召集期間無法接受召集，符合下列情形之一：\r\n（一）受觀察、勒戒、強制戒治或其他保安處分之裁判，或留置、管收或其他拘束、限制人身自由之處分、裁判在執行中。\r\n（二）參加衛生福利部指定之醫療機構或公（私）立毒品戒治機關之戒治療程。\r\n五、其他經國防部後備指揮部及所屬地區指揮部認定，無法接受召集之特殊情形。\r\n符合前項第三款第六目之情形者，應由該中小企業提出申請，並經直轄市、縣（市）後備指揮部及服務中心核定，始得免除召集。"
		},
		{
			"number": 1000,
			"content": "後備軍人及補充兵接獲召集令後，具有本法第四十三條第一項各款情形之一者，得於召集日三日前，填具申請書及證明文件，向直轄市、縣（市）後備指揮部及服務中心申請免除本次召集。\r\n前項申請未依期限或程序辦理，直轄市、縣（市）後備指揮部及服務中心得不予受理。但其情形可以補正者，應通知申請人於召集日前補正；屆期不補正或補正不全者，不予受理。\r\n直轄市、縣（市）後備指揮部及服務中心，除有第九條第一項第五款所定情形，轉呈國防部後備指揮部及所屬地區指揮部審核外，應於受理第一項申請翌日起三日內，予以核定或駁回。但經通知補正者，不在此限。"
		},
		{
			"number": 1100,
			"content": "直轄市、縣（市）後備指揮部及服務中心對於未申請免除本次召集或申請遭駁回而未報到者，得通知當事人提供相關事證資料，經查明有違反妨害兵役治罪條例之嫌疑，應函送司法機關辦理。"
		},
		{
			"number": 1200,
			"content": "本標準自發布日施行。"
		}
	]
}