{
	"pcode": "F0040001",
	"LawLevel": "法律",
	"name": "兵役法",
	"category": [
		"行政",
		"國防部",
		"兵役目"
	],
	"LawModifiedDate": "20200513",
	"EngLawName": "Act of Military Service System",
	"histories": [
		"二十二年六月十七日國民政府制定公布全文 12 條",
		"二十四年三月二日國民政府修正公布第 7 條條文；並自二十五年三月一日起施行",
		"三十二年三月十五日國民政府修正公布全文 32 條",
		"三十五年十月十日國民政府修正公布全文 35 條",
		"四十年十二月二十九日總統令修正公布全文 36 條",
		"四十三年八月十六日總統令修正公布全文 54 條",
		"四十八年七月三十一日總統令修正公布第 14、15、17、49 條條文",
		"六十三年七月十二日總統令修正公布第 35 條條文",
		"八十九年二月二日總統（89）華總一義字第 8900028450 號令修正公布全文 52 條；並自公布日起施行",
		"九十四年十二月十四日總統華總一義字第 09400199351 號令修正公布第 47、48 條條文",
		"九十六年三月二十一日總統華總一義字第 09600034651 號令修正公布第 3、16、50 條條文",
		"九十七年十二月三十日總統華總一義字第 09700282051 號令修正公布第 16 條條文",
		"九十八年四月二十九日總統華總一義字第 09800105861 號令修正公布第 44 條條文",
		"一百年十二月二十八日總統華總一義字第 10000294221 號令修正公布第 4、16、25、27、32～35、44、45 條條文；並增訂第 16-1、20-1 條條文",
		"一百零二年一月二日總統華總一義字第 10100290781 號令修正公布第 16、16-1 條條文",
		"一百零五年五月十八日總統華總一義字第 10500042811 號令修正公布第 17、41、44 條條文",
		"一百零六年六月十四日總統華總一義字第 10600072481 號令修正公布第 17、35 條條文；增訂第 44-1 條條文",
		"一百零八年四月十七日總統華總一義字第 10800037131 號令修正公布第 16 條條文",
		"一百零九年五月十三日總統華總一義字第 10900049611 號令修正公布第 20、43、44 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "軍官役士官役",
			"start": 600,
			"end": 1400
		},
		{
			"type": "章",
			"number": 300,
			"title": "士兵役",
			"start": 1500,
			"end": 2300
		},
		{
			"type": "章",
			"number": 400,
			"title": "替代役",
			"start": 2400,
			"end": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "後備軍人",
			"start": 2700,
			"end": 2900
		},
		{
			"type": "章",
			"number": 600,
			"title": "兵役行政",
			"start": 3000,
			"end": 3100
		},
		{
			"type": "章",
			"number": 700,
			"title": "徵集",
			"start": 3200,
			"end": 3600
		},
		{
			"type": "章",
			"number": 800,
			"title": "召集",
			"start": 3700,
			"end": 4300
		},
		{
			"type": "章",
			"number": 900,
			"title": "權利義務",
			"start": 4400,
			"end": 4500
		},
		{
			"type": "章",
			"number": 1000,
			"title": "附則",
			"start": 4600,
			"end": 5200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "中華民國男子依法皆有服兵役之義務。"
		},
		{
			"number": 200,
			"content": "本法所稱兵役，為軍官役、士官役、士兵役、替代役。"
		},
		{
			"number": 300,
			"content": "男子年滿十八歲之翌年一月一日起役，至屆滿三十六歲之年十二月三十一日除役，稱為役齡男子。但軍官、士官、志願士兵除役年齡，不在此限。\r\n男子年滿十五歲之翌年一月一日起，至屆滿十八歲之年十二月三十一日止，稱為接近役齡男子。"
		},
		{
			"number": 400,
			"content": "具有下列情形之一者，免服兵役，稱為免役：\r\n一、身心障礙或有痼疾，達不堪服役標準。\r\n二、身高、體重或體格指標過高或過低，達不適服役標準。"
		},
		{
			"number": 500,
			"content": "有下列情形之一者，禁服兵役，稱為禁役：\r\n一、曾判處五年以上有期徒刑者。\r\n二、執行有期徒刑在監合計滿三年者。\r\n經裁定感訓處分者，其感訓處分期間應計入前項第二款期間。"
		},
		{
			"number": 600,
			"content": "軍官役分為常備軍官役、預備軍官役。\r\n士官役分為常備士官役、預備士官役。"
		},
		{
			"number": 700,
			"content": "常備軍官役之區分如下：\r\n一、現役：以適齡男子及現役或後備役之士官、士兵，依志願考選，受規定之常備軍官基礎教育，期滿成績合格者服之；或視軍事需要，以服現役滿一定期間之績優預備軍官，依志願轉服之。\r\n二、後備役：以現役經停役、退伍、解除召集者服之，至免役、禁役、喪失我國國籍、除役時止。"
		},
		{
			"number": 800,
			"content": "常備士官役之區分如下：\r\n一、現役：以適齡男子及現役或後備役之士兵，依志願考選，受規定之常備士官基礎教育，期滿成績合格者服之，或以服役成績優良之現役士兵，依規定甄選合格者服之；或視軍事需要，以服現役滿一定期間之績優預備士官，志願轉服之。\r\n二、後備役：以現役經停役、退伍、解除召集者服之，至免役、禁役、喪失我國國籍、除役時止。"
		},
		{
			"number": 900,
			"content": "預備軍官役，以下列人員，依志願考選，受一年以內之預備軍官基礎教育，並視必要分發軍事機關、部隊見習六個月以內，期滿成績合格者服之：\r\n一、曾服常備士官現役二年以上者。\r\n二、曾受預備士官教育期滿成績特優者。\r\n三、曾在公立或已立案之私立專科以上學校畢業，或具有同等程度及專門技能者。\r\n四、曾在高級中學或同等學校畢業，或現役優秀士官、士兵考入軍事校院或軍官訓練班結業者。\r\n前項各款人員，依軍事需要，得服一定期間之預備軍官現役。\r\n現役士官於戰場經晉任為軍官者，得逕服預備軍官現役。"
		},
		{
			"number": 1000,
			"content": "預備士官役，以下列人員，依志願考選，受八個月以內之預備士官基礎教育，並視必要分發軍事機關部隊見習四個月以內，期滿成績合格者服之：\r\n一、曾服常備兵現役期滿成績優良者。\r\n二、曾服補充兵現役期滿成績特優者。\r\n三、曾在公立或已立案之私立高中以上學校畢業，或具有同等程度及專門技能者。\r\n四、現役優秀士兵考入軍事校院或士官訓練班結業者。\r\n前項各款人員，依軍事需要，得服一定期間之預備士官現役。\r\n現役士兵於戰場經晉任為士官者，得逕服預備士官現役。"
		},
		{
			"number": 1100,
			"content": "前二條預備軍官、預備士官選訓服役實施辦法，由國防部會同相關機關定之。\r\n具有第九條第一項、前條第一項各款資格之役齡男子、後備軍人及補充兵，除志願考選合格者外，在國防軍事上有必要時，得依法徵集、召集入營，施以預備軍官或預備士官之教育。"
		},
		{
			"number": 1200,
			"content": "受常備軍官或常備士官基礎教育期滿成績合格者，依法分別任官任職，服常備軍官或常備士官之現役。\r\n受預備軍官或預備士官基礎教育期滿成績合格者，授給預備軍官或預備士官適任證書，服預備軍官役或預備士官役，或依法予以任官後，依第九條第二項，第十條第二項之規定服現役。"
		},
		{
			"number": 1300,
			"content": "受軍官、士官教育者，因病或其他事故不能完成應受教育，仍應依法服行其應服之兵役時，其已受之入伍及軍事訓練時間，得折算為應服現役時間。\r\n前項受教育者，其退學休學開除學籍及服役處理辦法，由國防部定之。"
		},
		{
			"number": 1400,
			"content": "軍官、士官之服役、除役，另以法律定之。"
		},
		{
			"number": 1500,
			"content": "士兵役分為常備兵役、補充兵役。\r\n男子年滿十八歲之翌年，為士兵役之徵兵及齡。"
		},
		{
			"number": 1600,
			"content": "常備兵役之區分如下：\r\n一、現役：以徵兵及齡男子，經徵兵檢查合格於除役前，徵集入營服之，為期一年，期滿退伍。\r\n二、軍事訓練：經徵兵檢查合格男子於除役前，徵集入營接受四個月以內軍事訓練，期滿結訓。\r\n三、後備役：以現役期滿退伍或軍事訓練結訓者服之，至除役時止。\r\n前項第一款所定役期，於高級中等以上學校修習且成績合格之軍訓課程或全民國防教育軍事訓練課程，得以八堂課折算一日折減之。\r\n第一項第二款所定常備兵役之軍事訓練期間，於高級中等以上學校修習且成績合格之全民國防教育軍事訓練課程，得折減之。\r\n前二項得折減之現役役期及常備兵役軍事訓練之時數，分別不得逾三十日及十五日；前項得折減軍事訓練期間之全民國防教育軍事訓練課程內容、課目、時數與前二項課程之實施、管理、作業、考核及其他相關事項之辦法，由教育部會同國防部、內政部定之。\r\n第一項第二款所定常備兵役之軍事訓練期間，於軍事學校或軍事訓練機構完成軍事訓練，並取得合格時數成績者，得折減之。\r\n前項得折減軍事訓練期間之軍事訓練課程內容、課目、時數與前項課程之實施、管理、作業、考核及其他相關事項之辦法，由國防部定之。"
		},
		{
			"number": 1601,
			"content": "前條第一項第二款徵集入營接受常備兵役軍事訓練者，訓練期間具現役軍人身分。\r\n前項人員之管理、福利、主副食、醫療、傷亡慰問、照護、殮葬補助、急難救助、保險、撫卹、懲罰、妨害兵役之治罪與其他權利及應履行之義務，適用常備兵標準及現役規定辦理。"
		},
		{
			"number": 1700,
			"content": "補充兵役以適合服常備兵現役，因家庭因素，或經教育部、勞動部核定之國家代表隊者，或替代役體位未服替代役者服之，由國防部依軍事需要，施以二個月以內之軍事訓練，合格後列管、運用。\r\n前項因家庭因素與替代役體位服補充兵之資格、申請、核准、程序及廢止等事項之辦法，由內政部定之；國家代表隊服補充兵之資格、申請、核准、程序、廢止、撤銷、應履行之義務及其他相關事項之辦法，由教育部、勞動部分別定之。\r\n第一項補充兵服役之訓練、列管、運用及其他相關事項之規則，由國防部定之。"
		},
		{
			"number": 1800,
			"content": "常備兵現役在營期間，在平時有下列情形之一者，於國防軍事無妨礙時，得提前退伍：\r\n一、員額過剩時。\r\n二、完成兵科教育者。\r\n三、入營前曾修得相當於軍職專長之學能者。\r\n四、家庭發生重大變故，須負擔家庭生計主要責任。"
		},
		{
			"number": 1900,
			"content": "常備兵現役在營期間，有下列情形之一者，得延期退伍，稱為延役：\r\n一、戰時或非常事變之際。\r\n二、航海中或在國外服勤時。\r\n三、重要演習、校閱或正服特別重要勤務時。\r\n四、因天災或其他不可避免之事故時。"
		},
		{
			"number": 2000,
			"content": "常備兵現役在營期間，有下列情形之一者，停服現役，稱為停役：\r\n一、經診斷確定罹患足以危害團體健康及安全之疾病。\r\n二、病傷經鑑定不堪服役。\r\n三、經通緝、羈押，或經觀察勒戒或宣告徒刑、拘役確定在執行中。\r\n四、受保安處分、強制戒治或感訓處分裁判確定，在執行中。\r\n五、失蹤逾三個月。\r\n六、被俘。\r\n前項停役原因消滅時，回復現役，稱為回役。國防軍事無妨礙時，得審查實際情形核定免予回役。\r\n第一項第一款、第二款之病傷停役檢定標準，由國防部定之。"
		},
		{
			"number": 2001,
			"content": "接受常備兵役軍事訓練期間，有下列情形之一者，停止常備兵役軍事訓練，稱為停止訓練：\r\n一、有前條第一項各款情形之一。\r\n二、為專科以上學校學生，於學期始業時。\r\n因前項第一款情形停止訓練者，其在營時間逾三十日者，以已訓補充兵列管運用；未逾三十日者，仍受常備兵役軍事訓練徵集。\r\n因第一項第二款情形停止訓練之學生，於學期結束時，得受徵集。"
		},
		{
			"number": 2100,
			"content": "常備兵平時現役補缺，由依第三十六條規定應補行徵集者遞補之，尚不足額時，以補充兵遞補；遞補後，即轉服常備兵役。"
		},
		{
			"number": 2200,
			"content": "常備兵在戰時或非常事變時，依年次徵召擔任捍衛國家之作戰任務。"
		},
		{
			"number": 2300,
			"content": "補充兵視戰事需要，依年次徵、召參加作戰，並得依國防需要施以軍事訓練或編組。"
		},
		{
			"number": 2400,
			"content": "在國防軍事無妨礙時，以不影響兵員補充、不降低兵員素質、不違背兵役公平前提下，得實施替代役。\r\n各種專長人員，應優先滿足國防需求，基於國防軍事需要，行政院得停止辦理一部或全部替代役徵集。"
		},
		{
			"number": 2500,
			"content": "替代役之基礎訓練，由內政部會同國防部辦理。\r\n服替代役期間連同基礎訓練，不得少於常備兵役現役役期；停止徵集常備兵役現役後，不得少於常備兵役軍事訓練期間。服役期間，均無現役軍人身分。\r\n停止徵集服常備兵役現役年次前之役齡男子，未經徵集或補行徵集服役者，應服替代役，為期一年。"
		},
		{
			"number": 2600,
			"content": "替代役實施有關事項，另以法律定之。"
		},
		{
			"number": 2700,
			"content": "下列人員為後備軍人，應受後備管理：\r\n一、常備軍官、常備士官在現役期間因故離職或停役、退伍或解除召集為後備役者。\r\n二、常備兵在現役期間停役、退伍或接受常備兵役軍事訓練期滿結訓為後備役者。\r\n三、預備軍官、預備士官之未應召入營或退伍者。"
		},
		{
			"number": 2800,
			"content": "後備軍人有下列情形之一者，消失其後備軍人身分：\r\n一、依法除役。\r\n二、依法免役。\r\n三、依法禁役。\r\n四、依法回役。\r\n五、喪失我國國籍。"
		},
		{
			"number": 2900,
			"content": "後備軍人因患病或受其他傷害後，其體力已不適於服原役者，依其體力狀況，分別予以轉役或免役。"
		},
		{
			"number": 3000,
			"content": "兵役行政有關兵額、教育、訓練及召集事項，由國防部主管；有關兵源、徵集及替代役事項，由內政部主管；軍人權益事項，分別由國防部、內政部主管；其他有關機關事項，由各關係機關會同辦理之。\r\n前項國防部、內政部之業務劃分，由行政院定之。"
		},
		{
			"number": 3100,
			"content": "直轄市、縣（市）政府為直轄市、縣（市）徵兵機關，應設兵役業務專責機關或單位，受國防部及內政部之指揮監督，辦理各該轄區兵役行政及其有關事務。"
		},
		{
			"number": 3200,
			"content": "徵兵及齡男子應受下列徵兵處理：\r\n一、兵籍調查：就戶籍地行之。\r\n二、徵兵檢查：完成兵籍調查後，就戶籍地行之。\r\n三、抽籤：完成徵兵檢查後，就戶籍地行之。\r\n四、徵集：依規定入營日期，就戶籍地行之。\r\n前項徵兵處理得提前至十八歲之年辦理。"
		},
		{
			"number": 3300,
			"content": "經徵兵檢查之男子，應區分為常備役、替代役、免役體位，依下列規定服役：\r\n一、常備役體位：為適於服現役者，應服常備兵現役或接受常備兵役軍事訓練；其超額者，得申請服替代役。\r\n二、替代役體位：服替代役。\r\n三、免役體位：為不合格者，免役。\r\n前項經檢查體位未定者，應補行體格檢查一次，判定其體位。\r\n第一項體位得區分等級，其體位區分標準，由國防部會同內政部定之。"
		},
		{
			"number": 3400,
			"content": "經徵兵檢查，適於服現役者，依國防部所定兵額或軍事訓練計畫徵集入營服役或接受常備兵役軍事訓練，以每年一月一日為正規入營期，必要時，得另定補助入營期。\r\n適於服現役之人數有餘或不足時，依常備兵、補充兵之順序，按抽籤號次徵集之。\r\n於國防軍事無妨礙，且志願服役者滿足兵額時，得停止徵集徵兵檢查合格男子服常備兵現役，改徵集接受常備兵役軍事訓練；志願服役者不能滿足兵額時，回復徵集服常備兵現役。\r\n徵兵檢查合格男子依前項規定停止徵集服常備兵現役之時間及年次，由國防部會同內政部檢討兵額及兵源狀況，於一年前陳報行政院核定並送立法院查照後公告之；回復徵集時，亦同。\r\n兵籍調查、徵兵檢查、抽籤、徵集及其他相關事項之規則，由內政部會同國防部定之。"
		},
		{
			"number": 3500,
			"content": "應受常備兵役現役或軍事訓練徵集之役齡男子，具有下列情形之一者，得予緩徵：\r\n一、高級中等學校及其同等以上學校在校之學生或參與高級中等教育階段非學校型態實驗教育之學生。\r\n二、犯最重本刑為有期徒刑以上之刑之罪在追訴中者，或犯罪處徒刑在執行中者。\r\n前項緩徵原因消滅，或男子志願於專科以上學校在學寒、暑假期間接受常備兵役軍事訓練時，仍受徵集。"
		},
		{
			"number": 3600,
			"content": "役齡男子有下列情形之一，應補行徵集；未經徵兵處理者，應補行徵兵處理，合格後徵集之：\r\n一、緩徵原因已消滅者。\r\n二、因病或其他事故，經陳報核准延期檢查者。\r\n三、因戶籍移轉或錯誤脫漏或不實之陳報，業經清查更正或已予依法處理者。\r\n四、因違犯法令被拘留期滿者。\r\n五、歸化我國國籍者。\r\n六、役齡前移居國外返國定居者；其取得外國國籍者，亦同。\r\n七、役齡前在國外就學畢業返國者；其取得外國國籍者，亦同。"
		},
		{
			"number": 3700,
			"content": "後備軍人及補充兵應下列召集：\r\n一、動員召集：戰爭或非常事變時，依作戰需要實施之。\r\n二、臨時召集：平時為現役補缺、停役原因消滅回役，戰時為人員補充或在軍事警備上有需要時實施之。\r\n三、教育召集：依軍事需要，於舉行訓練或演習時實施之。\r\n四、勤務召集：戰時或非常事變時，為輔助戰時勤務或地方自衛防空等勤務需要實施之。\r\n五、點閱召集：於點驗或校閱時實施之。"
		},
		{
			"number": 3800,
			"content": "後備軍人及補充兵於應召在營期間，為現役。\r\n依法成立之武裝團隊，戰時納入戰鬥序列者，視同現役。"
		},
		{
			"number": 3900,
			"content": "召集後備軍人及補充兵時，除軍官、士官之召集，應視軍事需要之軍職專長及階級、年齡、體力以定順序外，士兵之召集，依下列規定以定順序：\r\n一、動員召集及戰時人員補充與軍事警備之臨時召集，以適合作戰要求為準，按年次與軍職專長順序召集之。\r\n二、停役原因消滅回役、平時現役補缺之臨時召集，得優先辦理入營。\r\n三、教育召集及平時現役補缺之臨時召集，依軍職專長教育之需要召集之。\r\n四、勤務召集，依補充兵及常備兵後備役順序召集之。\r\n五、點閱召集，按離營時間之久暫及動員需要以定其順序。"
		},
		{
			"number": 4000,
			"content": "戰時或非常事變時，依前條第一款實施動員召集或臨時召集之際，國家為支持戰爭保留前後方所不可缺少之人員，於作戰無妨礙時，對此項人員，得逐次列入召集；於應需員額無妨礙時，得儘後召集之。"
		},
		{
			"number": 4100,
			"content": "應受動員召集或臨時召集之後備軍人及補充兵，具有下列各款情形之一，得予緩召：\r\n一、患病經證明不堪負作戰任務者。\r\n二、現任國防工業之專門技術員工，經審查核定者。\r\n三、任教於高級中等以下學校（含專科學校五年制前三年）一年以上之現職專任教師，經審查核定者。\r\n四、負家庭生計主要責任，並具有下列情形之一者：\r\n（一）無其他兄弟姊妹負擔家庭生計。\r\n（二）兄弟姊妹，均在營服役。\r\n（三）兄弟姊妹，均未滿二十歲。\r\n（四）經核定為低收入戶、中低收入戶。\r\n五、無兄弟姊妹，而其父或母已年逾六十歲或死亡者。但父母俱亡者，不在此限。\r\n六、犯最重本刑為有期徒刑以上之罪在追訴中者，或犯罪處徒刑在執行中者。\r\n前項緩召原因消滅時，仍受召集。"
		},
		{
			"number": 4200,
			"content": "受動員召集或臨時召集入營之後備軍人及補充兵，除常備軍官、常備士官之服役，另依有關法令規定外，於軍事作戰無防礙時，具有下列情形之一者，得予輪次歸休：\r\n一、所需員額過剩時。\r\n二、在徵服現役期間曾經延役者。\r\n三、應召在營服役期間已滿二年以上者。\r\n四、服役成績優良者。"
		},
		{
			"number": 4300,
			"content": "後備軍人及補充兵具有下列情形之一，經國防部所屬權責單位核定者，得免除本次之教育召集、勤務召集、點閱召集：\r\n一、患病不堪行動者。\r\n二、家庭發生重大事故，必須本人處理者。\r\n三、中等以上學校在校之學生。\r\n四、民意代表正值開會期中者。\r\n五、因事赴國外者。\r\n六、航行國外之船員，正在航行中者。\r\n七、有犯罪嫌疑在羈押中，或犯罪處徒刑在執行中者。\r\n八、其他因特殊事由而無法應召者。\r\n前項各款之認定標準，由國防部定之。"
		},
		{
			"number": 4400,
			"content": "國民為國服兵役時，享有下列權利：\r\n一、在營服役或接受常備兵役軍事訓練期間，學生保留學籍，職工保留底缺年資。\r\n二、在營服役或接受常備兵役軍事訓練期間，其家屬不能維持生活時，應由政府負責扶助之。\r\n三、因服戰時勤務或執行公務受傷致身心障礙者，政府應負教養之責，或依其志願資送回鄉。\r\n四、戰死或因公殞命者之子女，其家庭無力教養時，政府應負責教養至其成年為止；戰訓或因公殞命者之遺族，比照國軍退除役官兵遺眷，由政府依相關法令妥善照顧。\r\n五、戰死或因公殞命者，政府應負安葬之責，並建祠立碑，定時祭祀，列敘方志，以資表彰。\r\n六、因病或意外死亡之現役軍人及其配偶、前款現役軍人之配偶，得葬厝於軍人公墓。\r\n七、其他勳賞、撫卹、保險、傷亡慰問、安養津貼及優待等法令規定應享之權利。\r\n前項第六款規定，於國軍退除役官兵取得榮譽國民證之本人及其配偶死亡者，準用之。\r\n第一項第六款及前項所定事項，政府得視財政狀況審酌辦理之；其資格、程序、條件及其他相關事項之辦法，由國防部、內政部分別定之。\r\n第一項第三款受傷致身心障礙標準，由國防部定之。"
		},
		{
			"number": 4401,
			"content": "現役軍人依前條第一項第七款所享有之傷亡慰問金、團體意外保險及其他依法令所享有之獎金、津貼等權利；其發給之對象、類別、條件及程序等相關事項之法令，除其他法律另有規定外，由國防部、內政部分別擬訂，報行政院核定。\r\n前項現役軍人依法令所享有之獎金、津貼等權利，於服務於國防部及其所屬機關（構）、部隊或學校之公務人員或聘雇人員，準用之；該等人員得比照現役軍人之條件，以自費方式參加國軍團體意外保險。"
		},
		{
			"number": 4500,
			"content": "凡入營服役及接受常備兵役軍事訓練者，應履行下列義務：\r\n一、宣誓效忠中華民國。\r\n二、遵守軍中法令。\r\n三、對公務有保守秘密之責任；除役後，亦同。"
		},
		{
			"number": 4600,
			"content": "妨害兵役之治罪，另以法律定之。"
		},
		{
			"number": 4700,
			"content": "適齡男子、現役或後備役之士兵，因國防軍事需要，得依其志願，經甄選並接受基礎訓練期滿合格，服志願士兵。\r\n志願士兵之服役，另以法律定之。"
		},
		{
			"number": 4800,
			"content": "合於第三條年齡之女子，平時得依其志願施以相當之軍事輔助勤務教育，戰時得徵集服任軍事輔助勤務；其徵集及服務，另以法律定之。\r\n女子志願服軍官役、士官役者，依第十四條所定法律規定服之。\r\n女子志願服士兵役者，依前條第二項所定法律規定服之。"
		},
		{
			"number": 4900,
			"content": "施行兵役所需之經費，由有關各機關依本法及本法施行法所定，按其應辦事項依預算法令編列預算。"
		},
		{
			"number": 5000,
			"content": "本法修正施行前之補充兵及已訓或待訓國民兵役期限均至除役時止；其管理運用辦法由國防部會同內政部定之。"
		},
		{
			"number": 5100,
			"content": "本法施行法另定之。"
		},
		{
			"number": 5200,
			"content": "本法自公布日施行。"
		}
	]
}