{
	"pcode": "F0040004",
	"LawLevel": "命令",
	"name": "陸海空軍軍官服役條例施行細則",
	"category": [
		"廢止法規",
		"國防部"
	],
	"LawModifiedDate": "19990616",
	"discarded": true,
	"attachments": {
		"0000128374": "附件一：陸海空軍軍官退伍令.PDF",
		"0000128375": "附件二：陸海空軍軍官除役令.PDF",
		"0000128376": "附件三：贍養金就養標準.PDF",
		"0000128377": "附件四：陸海空軍退伍除役軍官勛獎章獎金支給標準表.PDF",
		"0000128378": "附件五：陸海空軍退伍除役軍官榮譽獎金支給標準表.PDF"
	},
	"histories": [
		"五十年七月十三日行政院（50）台防字第 4232 號令訂定發布",
		"五十三年九月二十五日國防部法甲字第 13 號令修正發布",
		"五十八年六月十二日國防部（58）符澤字第 1636 號令修正發布",
		"六十年五月一日行政院（60）台防字第 3875 號令修正發布",
		"六十三年十月八日行政院（63）台防字第 7582 號令修正發布第 3、6、19 條條文",
		"七十年六月二十九日行政院（70）台防字第 8966 號令修正發布全文 43 條",
		"七十二年十一月三日行政院（72）台防字第 19723 號令修正發布第7、25、31、39 條條文",
		"七十七年十月七日行政院（77）台防字第 27311 號令修正發布第 7、11、12、25、27、34 條條文",
		"八十一年六月一日行政院（81）台防字第 19007 號令修正發布",
		"八十八年六月十六日行政院令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "常備軍官役",
			"start": 700,
			"end": 1900
		},
		{
			"type": "章",
			"number": 300,
			"title": "預備軍官役",
			"start": 2000,
			"end": 2200
		},
		{
			"type": "章",
			"number": 400,
			"title": "退伍除役之給與",
			"start": 2300,
			"end": 3200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3300,
			"end": 4300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本細則依陸海空軍軍官服役條例 (以下簡稱本條例) 第三十三條訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例第四條所稱服役限齡，係指軍官服現役及服預備役合計之限定年齡而言，並依其出生年月日計算至足齡之年十二月三十一日止。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "四十八年八月十三日本條例公布前已任常備軍官者，不適用本條例第五條現役最大年限之規定，應另依本條例第三十一條規定，按左列現役限齡行之。",
					"children": [
						{
							"text": "一、上將  六十四歲。"
						},
						{
							"text": "二、中將  六十歲。"
						},
						{
							"text": "三、少將  五十七歲。"
						},
						{
							"text": "四、上校  五十四歲。"
						},
						{
							"text": "五、中校  五十二歲。"
						},
						{
							"text": "六、少校  五十歲。"
						},
						{
							"text": "七、上尉  四十八歲。"
						},
						{
							"text": "八、中尉  四十五歲。"
						},
						{
							"text": "九、少尉  四十三歲。"
						}
					]
				},
				{
					"text": "一級上將得繼續保留現役不受前項第一款現役限齡之限制，其辦法另定之。"
				},
				{
					"text": "第一項限齡以屆滿足齡之年出生月份為準，屆滿現役限齡人員予以退伍。"
				},
				{
					"text": "但合於延役標準者，得予延役，其標準由國防部定之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "現役年限常備士官考入各軍官班次畢業後，依左列規定服現役：",
					"children": [
						{
							"text": "一、正期班  依正期軍官服現役規定。"
						},
						{
							"text": "二、專科班  規定服現役十年者，依其規定；規定服役不足十年而原服士官役不足者，其不足役期應折服軍官役期補足之。但併計役期，最多以十年為限。"
						},
						{
							"text": "三、專修班  依規定服軍官現役外，原服士官役不足者，其不足役期，比照前款規定補服之。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本條例第六條所定常備軍官之考選及第七條所定預備軍官之考選、甄選，由國防部依計畫行之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本條例第八條所定預備軍官志願轉服常備軍官役者，以轉服現役為限，其處理依左列規定：",
					"children": [
						{
							"text": "一、預備軍官現役轉服常備軍官現役者，填具志願書，層報所隸軍種總部或非隸屬軍種之經管單位 (以下簡稱所隸經管單位)核定之。"
						},
						{
							"text": "二、預備軍官預備役轉服常備軍官現役者，填具志願書，向所屬團管區申請，轉報所隸經管單位核定之。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "五十九年五月二十八日本條例修正公布生效後至六十三年五月二十八日修正公布生效前考入軍官學校正期班畢業任軍官者，服常備軍官現役十年期滿後，一律依本條例第九條第一項延長服役五年。"
				},
				{
					"text": "依本條例第三十一條服現役年限及前項延長服役期滿申請退伍者，應於期滿六個月前，呈由人事權責單位，依第十二條及第十三條之規定處理。其志願繼續服現役者，應按左列區分，於服役期滿六個月前，填具志願書，呈由人事權責單位層報所隸經管單位核定之。",
					"children": [
						{
							"text": "一、志願繼續服現役者，其期間至少為二年，期滿後得依志願繼續服現役。"
						},
						{
							"text": "二、志願繼續現服役至各階服役最大年限者，其繼續服現役之年限，以爾後晉任之新階為準。"
						}
					]
				},
				{
					"text": "六十三年五月二十八日本條例修正公布生效之日起考入軍官學校正期班畢業任軍官者，依本條例第九條第二項規定，應服常備軍官現役，至各階現役最大年限。但服滿常備軍官現役八年後志願退伍者，國防部得視員額狀況核予退伍；服現役屆滿十年後得依志願辦理退伍。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本條例第十一條第二項所定常備軍官預備役志願再服現役者，依左列規定：",
					"children": [
						{
							"text": "一、志願再服現役者，應填具志願申請書，向所屬團管區申請，層轉所隸經管單位依軍事需要核定之。"
						},
						{
							"text": "二、接受召集入營服現役期滿志願再服現役者，應填具志願申請書，向服役單位申請，層轉所隸經管單位依軍事需要核定之。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本條例第十二條第一項第一款至第五款所定停役，依左列規定：",
					"children": [
						{
							"text": "一、失蹤停役  失蹤逾三個月者，於屆滿三個月之翌日起停役。"
						},
						{
							"text": "二、被俘停役  被俘者，自被俘之日起停役。"
						},
						{
							"text": "三、撤職停役  撤職者，自撤職之日起停役。"
						},
						{
							"text": "四、羈押停役  因案羈押逾三個月者，於屆滿三個月之翌日起停役。"
						},
						{
							"text": "五、刑事停役  判處徒刑在執行中未受免官處分者，自判決確定之日起停役。"
						}
					]
				},
				{
					"text": "前項停役人員，由人事權責單位，填具停役名冊，層報所隸經管單位核定。並於核定後通知後備管理機關列入後備管理。"
				},
				{
					"text": "本條例第十二條第一項第六款所定停役，依左列規定：",
					"children": [
						{
							"text": "一、免職停役  依陸海空軍軍官士官任職條例及其施行細則規定予以免職並已停服現役者，自免職之日起停役。"
						},
						{
							"text": "二、外職停役  應國家需要，於軍事無妨礙且專長盈餘時，經核准任軍職以外之公職者，自核准之日起停役。"
						}
					]
				},
				{
					"text": "前項停役人員，由人事權責單位，填具停役名冊，第一款人員層報所隸經管單位核定，第二款人員層報國防部核定，並於核定後通知後備管理機關，列入後備管理。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "失蹤停役、被俘停役、免職停役者，於停役原因消滅時，合於復職規定，並具有左列情形之一者，得予回役。",
					"children": [
						{
							"text": "一、失蹤或被俘歸來，查明無損軍譽，並經考核合格者。"
						},
						{
							"text": "二、免職停役原因消滅，經檢討無重大過失者。"
						}
					]
				},
				{
					"text": "前項第一款人員，由收訓單位；第二款人員，由所隸後備管理機關分別檢討，造具回役名冊，層報所隸經管單位核定之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "撤職停役，羈押停役，刑事停役，於停役原因消滅時，合於復職規定，並具左列情形之一者，得核予回役。",
					"children": [
						{
							"text": "一、撤職停役屆滿一年，經考核品行良好者。但因叛亂、貪污罪，經判刑確定或有其他重大原因者，不在此限。"
						},
						{
							"text": "二、羈押停役經不起訴處分或判決無罪、免刑、免訴、不受理確定或經判處二年以下有期徒刑、拘役或罰金而宣告緩刑確定者。"
						},
						{
							"text": "三、判處徒刑刑期屆滿，或經依法赦免、減刑、假釋、悛悔有據者。"
						}
					]
				},
				{
					"text": "前項第一款人員，由所隸後備管理機關，第二款及第三款人員，由軍法機關分別檢討，造具回役名冊，層報所隸經管單位核定之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本條例第十三條及第三條所定退伍，依左列規定：",
					"children": [
						{
							"text": "一、現役年限退伍  指服滿現役年限退伍者。"
						},
						{
							"text": "二、現役最大年限退伍  指屆滿現役最大年限退伍者。"
						},
						{
							"text": "三、病傷退伍  指病傷或體質衰弱，經檢定不適服現役者。"
						},
						{
							"text": "四、依額退伍  指員額過剩，經檢討應予退伍者。"
						},
						{
							"text": "五、因停退伍  指停役原因消滅免予回役，或撤職停役自停役之日起逾一年經申請不合回役；或羈押停役、刑事停役、免職停役逾三年而未回役；或雖未逾三年而將屆現役限齡或現役最大年限已無回役之可能者；或外職停役於公務員銓審合格、或銓審中停役屆滿三年、或無需銓審者。"
						},
						{
							"text": "六、現役限齡退伍  指屆滿現役限齡退伍者。"
						}
					]
				},
				{
					"text": "前項第一款現役年限退伍，包括服現役十年後志願留營或延長服役而未屆滿現役最大年限而退伍者。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "前條退伍人員之處理，依左列規定：",
					"children": [
						{
							"text": "一、現役年限退伍  由人事權責單位，依人事資料檢討，造具退伍名冊，層報所隸經管單位核定之。"
						},
						{
							"text": "二、現役最大年限退伍  由人事權責單位，依人事資料檢討，造具退伍名冊，層報所隸經管單位核定之。"
						},
						{
							"text": "三、病傷退伍  由指定之軍醫院檢定，填具檢定證明書，由人事權責單位，造具退伍名冊，層報所隸經管單位核定之。"
						},
						{
							"text": "四、依額退伍  由國防部督導各軍種總部或非隸屬軍種之經管單位檢討員額，交由人事權責單位，依人事資料檢討，造具退伍名冊，層報所隸經管單位核定之。"
						},
						{
							"text": "五、因停退伍  由後備管理機關檢討，造具退伍名冊，層報所隸經管單位核定之。"
						},
						{
							"text": "六、現役限齡退伍  由人事權責單位，依人事資料檢討，造具退伍名冊，層報所隸經管單位核定之。"
						}
					]
				},
				{
					"text": "前項退伍軍官應發給退伍令，其格式如附件一。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本條例第十四條所定應予解除召集人員，其處理依左列規定：",
					"children": [
						{
							"text": "一、志願或應召再服現役期滿者，依第十三條第一款規定辦理。"
						},
						{
							"text": "二、志願或應召再服現役具有本條例第十二條第十三條各款情形之一者，依第九條、第十條、第十一條、第十三條有關規定辦理。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "本條例第十五條所定除役，依左列規定：",
					"children": [
						{
							"text": "一、服役限齡除役  指屆滿服役限齡者。"
						},
						{
							"text": "二、殘廢除役  指病傷殘廢經檢定不堪服役者。"
						},
						{
							"text": "三、久停除役  指失蹤或被俘停役屆滿三年尚未歸還者。"
						}
					]
				},
				{
					"text": "前項第二款不堪服役標準，由國防部定之。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "前條除役人員之處理，依左列規定：",
					"children": [
						{
							"text": "一、服役限齡除役  自現役直接除役者，由人事權責單位，造具除役名冊，層報所隸經管單位核定，自預備役除役者，於每年年底由軍管區公告各階服役限齡、除役年次辦理之。"
						},
						{
							"text": "二、殘廢除役  自現役直接除役者，由人事權責單位憑指定之軍醫院檢定證明書，造具除役名冊，層報所隸經管單位核定，自預備役除役者，由後備管理機關憑公立衛生機構檢定證明書，造具除役名冊，按權責呈報國防部核定之。"
						},
						{
							"text": "三、久停除役  由後備管理機關檢討，造具除役名冊，按權責呈報國防部核定之。"
						}
					]
				},
				{
					"text": "前項除役軍官自現役直接除役者，應發給除役令，其格式如附件二，自預備役除役者不發除役令。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本條例第十五條第二項所定除役人員歸還時，視其情節及軍事需要，回復現役或轉服預備役，其處理依左列規定：",
					"children": [
						{
							"text": "一、失蹤或被俘期間，經查明無損軍譽，並經考核合格，合於復職規定者，註銷除役，回復現役。"
						},
						{
							"text": "二、失蹤或被俘期間，經查明無損軍譽，並經考核合格。但員額過剩或體質衰弱不適服現役者，註銷除役，改辦退伍，轉服預備役。"
						}
					]
				},
				{
					"text": "前項人員，由收訓單位造具受訓名冊，層報所隸經管單位核定之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本條例第十六條所定延役，依左列規定：",
					"children": [
						{
							"text": "一、留退延役  指服滿現役年限或屆滿現役最大年限或屆滿志願役期而延役者。"
						},
						{
							"text": "二、留除延役  指屆滿服役限齡而延役者。"
						}
					]
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "本條例第十六條所定延役之處理，依左列規定：",
					"children": [
						{
							"text": "一、依第一款延役時，由國防部命令行之。"
						},
						{
							"text": "二、依第二款至第四款延役時，由所屬部隊決定，並層報所隸總司令部或國防部核備，但在國外服勤時，得適用前款之規定。"
						},
						{
							"text": "三、依第五款延役時，應填具志願書，由人事權責單位，造具延役名冊，層報所隸經管單位核定之。"
						}
					]
				},
				{
					"text": "前項第一款人員，於戰爭終了後六個月，第二款人員於延役原因消滅，除志願留營經核准者外，屬於留退延役者，依第十三條規定辦理退伍或解除召集，其所延役時間，得折算為爾後應召服現役之時間，屬於留除延役者，依第十六條規定辦理除役，第三款人員於延役期滿時，予以退伍或除役。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "本條例第十七條第二項所定預備軍官志願服現役者，依左列規定：",
					"children": [
						{
							"text": "一、投考之軍事校班有規定役期者，依其所定役期。"
						},
						{
							"text": "二、預備軍官預備役，志願服現役者，應填具志願申請書，向所屬團管區申請，層轉所隸經管單位依軍事需要核定之。"
						},
						{
							"text": "三、服現役期滿志願繼續服現役者，應於規定時間前填具志願申請書，呈由人事權責單位，層報所隸經管單位依軍事需要核定之。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "本條例第十八條所定預備軍官，受臨時召集服現役期間內，因病六個月未癒，應檢具軍醫院檢定證明書，報請停役，俟癒後回役，補足其法定服現役時間。"
				},
				{
					"text": "前項人員停役時，由人事權責單位，造具停役名冊，層報所隸經管單位核定，回役時，則由後備管理機關檢討，造具回役名冊，層報所隸經管單位核定之。"
				},
				{
					"text": "預備軍官在服現役期間，依本條例第十二條規定停役者，依第九條辦理，回役則依第十條、第十一條辦理。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "本條例第十九條所定，預備軍官之退伍、解除召集、除役、延役等，除屆滿規定年限退伍外，其餘依本細則第二章有關條款之規定辦理。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本條例第二十一條所定軍官退伍除役給與之計算，依左列規定：",
					"children": [
						{
							"text": "一、現役實職年資，以其服軍官、士官現役實職之時間合併計算，合於支退伍金者，未逾半年，以半年計，合於支退休俸者，逾二十年或十五年後，每增加一年，依規定加發其給與，不足一年以一年計。"
						},
						{
							"text": "二、曾任軍用文職者，其年資除已發退職金或資遣費者外，得併入軍官役年資內計算。"
						}
					]
				},
				{
					"text": "前項第一款軍官、士官年資合併計算，其軍官年資已滿二十年者，士官年資，准依志願選擇併計支領退休俸或另依士官退除給與規定支領退伍金。"
				},
				{
					"text": "但軍官、士官年資合計均以三十年為限。"
				},
				{
					"text": "退伍除役軍官，具有士兵年資者，應發給士兵退伍金，其給與由國防部定之。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "軍官退伍除役時，應依本條例規定，按服役年資，支領退伍金或退休俸。"
				},
				{
					"text": "但經行政院國軍退除役官兵輔導委員會 (以下簡稱輔導會) 輔導安置者，依左列規定辦理：",
					"children": [
						{
							"text": "一、經輔導就業者，應緩發應得退除給與，而僅發給結算單，俟其脫離輔導就業時，按其服役年資及志願，憑結算單申請核發退伍金或退伍俸。但勛獎章獎金及榮譽獎金仍應發給。"
						},
						{
							"text": "二、原支領退休俸經輔導就業者，應自就業之日起停發其退休俸，俟脫離就業後，再依志願申請恢復退休俸或改支退伍金。"
						},
						{
							"text": "三、經檢定合於就醫標準者，得入榮民醫院治療，其原住軍醫院者，應於退伍生效之日轉入榮民醫院繼續治療，在醫院治療期間得依年資支領退休俸或退伍金，未支領退伍金者，病癒出院後，得按個人狀況及志願，依第一款規定申請輔導就業。"
						}
					]
				},
				{
					"text": "因外職停役辦理退伍者，應依輔導就業規定緩發退除給與，但勛獎章獎金及榮譽獎金仍應發給。"
				},
				{
					"text": "輔導就業軍官，於爾後支領退伍除役給與時，其退休俸、贍養金月薪額或退伍金基數內涵，如遇退除給與調整，比照調整其應得金額。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "軍官在服現役前曾任用為公務人員之年資，未核給退休給與，經銓敘部出具證明者，得依銓敘部證明，併計其退除給與。軍官在退伍、除役或停役後再任公務人員之年資，除經回復現役者外，不得將該公務人員之年資併計軍官退除給與。"
				},
				{
					"text": "退伍除役軍官轉任公務人員，原合於支領軍官退除給與不願支領而志願併計支領公務人員退休給與者，應俟辦理公務人員退休 (撫卹) 時，由現職機關檢附原始緩發退伍金支付證或退除給與結算單，層報退休 (撫卹) 核定機關轉送國防部或各總部按權責辦理軍職年資查證。"
				},
				{
					"text": "志願服現役未逾三年，不合支領退除給與者，其轉任公務人員，得憑任官令及退伍除役令依第二項規定辦理軍職年資查證。但受撤職處分或被判處有期徒刑以上之刑因而退伍除役者，仍不予軍職年資查證。"
				},
				{
					"text": "支領退休俸軍官轉任公務人員於辦理退休後，依志願申請恢復其退休俸或改支退伍金，不辦理軍職年資查證。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "依本條例第十五條第一項第二款殘廢除役人員，其合於本條例第二十二條所定就養標準而志願就養者，自辦理除役之翌月一日起，給予贍養金終身。並依志願安置榮譽國民之家。"
				},
				{
					"text": "再服現役之預備役人員，於再服現役期間，因殘廢除役者，適用前項之規定。"
				},
				{
					"text": "第一項就養標準如附件三。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "本條例第二十三條所定，再服現役，而解除召集之預備役軍官，其退伍金退休俸發給，依左列規定：",
					"children": [
						{
							"text": "一、原支領退伍金者，以再服現役實職年資，並依其解除召集時之官階計算，屆滿一年者，發給兩個基數，爾後每增加半年，加發一個基數，未逾半年者，以半年計，依此累進計算之。但再服現役年資，合於支領退休俸之規定，而志願支領退休俸者，從其志願。"
						},
						{
							"text": "二、原支領退休俸者，以退伍時核定之年資，與再服現役之實職年資，合併計算，並依其解除召集時之官階，支領退休俸，但最高額為現役官階月薪百分之九十為限。"
						}
					]
				},
				{
					"text": "原不合支領退伍金之預備役軍官，應召或依志願再服現役，而於解除召集時，其再服現役實職年資屆滿一年者，准予併計原退伍之服役年資，按其解除召集時之官階，依第二十三條規定發給退除給與。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "本條例第二十四條所定，著有功績者，得增加其退伍金、退休俸或贍養金金額，除另有規定者外，並依其在現役期間所授之勛獎章為準，其勛獎章獎金金額標準如附件四。"
				},
				{
					"text": "退伍除役軍官，依軍人撫卹條例核發作戰或因公傷殘撫卹令有案者，於支領退休俸、贍養金、退伍金時發給榮譽獎金，其金額標準如附件五。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "退伍除役軍官志願支領退伍金經核定者，不得再予變更，但支領退休俸贍養金中途得申請改支退伍金，並照改支當時退除給與標準及左列規定計發。",
					"children": [
						{
							"text": "一、已支領退休俸，贍養金三年以內者，發給退伍金總額及二年眷補代金。"
						},
						{
							"text": "二、已支領退休俸，贍養金逾三年以上者，自第四年第一個月起按每兩個月扣減一個基數（不足兩個月不扣）之比率扣減後，發給其退伍金餘額及其兩年眷補代金。但其退伍金餘額，低於應領退伍金總額半數時，仍照半數發給之。"
						}
					]
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "本條例第二十六條所定停發退休俸或贍養金者，依左列規定：",
					"children": [
						{
							"text": "一、喪失國籍者  自失籍之日起停發。"
						},
						{
							"text": "二、因叛亂罪判處徒刑者  自判決確定之日起停發。"
						},
						{
							"text": "三、判處死刑或無期徒刑者  自判決確定之日起停發。"
						},
						{
							"text": "四、違反妨害兵役治罪條例判處徒刑在執行中者  自判決確定之日起停發。"
						},
						{
							"text": "五、死亡者  自死亡之日起停發。"
						}
					]
				},
				{
					"text": "前項第一至第三款人員於原因消滅後，均不再發給退除給與，第四款人員於原因消滅後之翌日起仍繼續發給，其在判刑執行期間之給與不予補發。"
				},
				{
					"text": "第五款人員其遺族請發差額金時，應檢具死亡證明書，向後備管理機關申請，按權責呈報各總部或國防部核定之。"
				},
				{
					"text": "第二項所稱遺族，其範圍及順序準用民法關於繼承人及其順序之規定。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "退伍除役軍官，在支領退休俸、贍養金期間死亡者，依遺族之申請按左列規定及死亡時之退除給與標準，計發其應得退伍金及兩年眷補代金。",
					"children": [
						{
							"text": "一、已支領退休俸、贍養金三年以內者，發給應領退伍金總額及兩年眷補代金。"
						},
						{
							"text": "二、已支領退休俸、贍養金逾三年者，自第四年第一個月起，至死亡之當月份止，按每兩個月扣減一個基數 (不足兩個月者不扣) 之比率扣減後，發給其退伍金餘額及兩年眷補代金。但其退伍金餘額低於應領退伍金總額之半數時，仍照半數發給之。"
						}
					]
				},
				{
					"text": "前項之眷補代金，憑有補之眷口發給之。"
				},
				{
					"text": "遺族不願支領第一項之退伍金餘額及兩年眷補代金者，得放棄此項權利，改領原階現役月薪之半數及繼續維持眷補至父母、配偶死亡及子女眷補應停止日為止。"
				},
				{
					"text": "外職停役或自行就任公職或輔導就業期間死亡，其在任職機關或就業機構不合於請領年撫金者，其遺族得依第三項規定辦理。但以停役或退除當時合於支領退休俸或停發退休俸而未支領退伍金者為限。"
				},
				{
					"text": "第一項死亡人員之遺族因受地域限制無法來臺申領而喪葬費發生困難時，得由後備管理機關照現役軍官死亡喪葬費之標準，在其餘額退伍金項下代為申領辦理喪葬事宜，餘款俟其遺族能申領時再依申請發給之。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "本條例第二十七條所定「退伍金、退休俸、贍養金給與規定表」之退伍金基數、金額內涵規定如左：",
					"children": [
						{
							"text": "一、月薪額  比照現役官階實支月薪額。"
						},
						{
							"text": "二、主副食實物代金  依照行政院核定之年度預算價格計列。"
						}
					]
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "依前陸海空軍無軍職軍官處理辦法辦理退伍除役者，不適用本細則關於退伍除役之給與規定。但依該辦法支領退休俸或贍養金人員，除不支眷補外，其月薪額及主食實物代金，準用本條例第二十七條附表之規定支給之。"
				},
				{
					"text": "三十九年一月一日以前退伍除役再服現役而解除召集軍官，依照本條例規定辦理，不得再恢復支領大陸半俸。"
				},
				{
					"text": "在臺支領大陸半俸人員，不支給主食實物及眷補，其月薪額，按第三十二條第一款半數支給。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "七十年七月一日前，已核定支領生活補助費軍官，仍繼續支領，其支給標準除月薪額按現役官階實支月薪百分之七十五計列外，其主副食及眷補與支領退休俸規定同。"
				},
				{
					"text": "前項支領生活補助費軍官，其停發及應享權利與義務，均適用支領退休俸軍官之規定。但支領生活補助費逾三年而轉任公務人員者，比照第二十九條扣減基數規定將應扣減基數金額一次繳還後再辦理軍職年資查證。"
				},
				{
					"text": "原由假退除役轉任公務人員者，不適用前項扣減基數或年資之規定。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "陸海空軍軍官退伍除役給與發放辦法，由國防部定之。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "軍官應享有退伍除役之權利，自退伍除役之次月份起，經過五年不行使而消滅之。但因不可抗力事由，致不能行使者，自該請求權可行使時起算。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "退伍除役軍官請領退伍除役給與之權利，不得扣押、讓與或供擔保。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "本條例第二十八條所定女子志願服軍官役者，除適用本細則其他條款規定外，並依左列規定：",
					"children": [
						{
							"text": "一、服役限齡依第二條計算，至屆滿四十五足歲之年十二月三十一日止。"
						},
						{
							"text": "二、常備軍官服現役年限四年，其起算時間，自任官之日起。"
						},
						{
							"text": "三、屆滿現役年限，得依志願繼續服現役，或依第十三條規定辦理退伍。"
						},
						{
							"text": "四、退伍後，志願服預備役者，向後備管理機關報到列管，不願服預備役者，從其志願。"
						}
					]
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "本條例第二十九條所定考送國外留學者，其延長服現役時間計算，依左列規定：",
					"children": [
						{
							"text": "一、未屆滿現役年限者，至屆滿現役年限之翌日起，依留學時間之二倍計算，已逾現役年限者，於留學歸來，自任職命令生效之日起，依留學時間二倍計算之，未逾一月者，以一月計。"
						},
						{
							"text": "二、考送留學逾二次以上者，其延長現役時間，應依前款累積計算。"
						}
					]
				},
				{
					"text": "前項延長現役時間，最多不得逾四年，但因業務需要，延長服役四年以上者，各總部得依國防部規定，由留學軍官填具延長服役志願書，再由人事權責單位層報所隸經管單位核定，其時間最多以八年為限。"
				},
				{
					"text": "經考選入國內大專院校進修者，比照前兩項規定延長服役。"
				},
				{
					"text": "經派赴國外考察、觀摩、訪問、見學、研討之人員，事先未特別規定返國需延長服役者或依規定應服役至各階現役最大年限者，不適用第一項延長服現役規定。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "本條例第三十二條所定服軍官役者，應舉行效忠中華民國宣誓，其誓詞如左："
				},
				{
					"text": "余敬謹宣誓效忠中華民國，實行三民主義，服從長官命令，捍衛國家，保護人民，終身保守機密，克盡軍人天職，如違誓言，願受最嚴厲之處分，謹誓。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "軍官在服役期間依法免官者，其處理依左列規定：",
					"children": [
						{
							"text": "一、因罪處刑並受有褫奪公權之宣告而免官者，其判刑在七年以上者予以禁役，未滿七年者，依法轉服常備兵現役或預備役。"
						},
						{
							"text": "二、因喪失國籍而免官者，予以除役。"
						}
					]
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "本細則之作業程序，由國防部定之。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "本細則自發布日施行。"
				}
			]
		}
	]
}