{
	"pcode": "F0040025",
	"LawLevel": "命令",
	"LawName": "國家體育競技代表隊服補充兵役辦法",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"LawModifiedDate": "20150520",
	"histories": [
		"九十年六月六日行政院令訂定發布全文 10 條；並自發布日起施行",
		"九十四年九月二十日行政院院臺體字第 0940034899 號令修正發布全文 9 條；並自發布日施行；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 2 條第 2 款、第 4 條、第 5 條第 1 項、第 2 項、 第 4 項、第 5 項、第 6 條第 1 項第 1 款、第 2 款、第 2 項序文、第 2 款、第 7 條第 1 項第 2 款、第 3 款、第 2 項 、第 8 條序文所列屬「行政院體育委員會」之權責事項，自一百零二年一月一日起改由「教育部」管轄",
		"一百零四年五月二十日行政院院臺教字第 1040020964 號令修正發布全文 10 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依兵役法第十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、全國性體育運動團體：指依人民團體法立案登記，並具有各該運動種類之國際運動總會或亞洲運動協（總）會會員資格之團體。\r\n二、公開選拔：指全國性體育運動團體為遴選符合一定資格之選手，依教育部體育署（以下簡稱體育署）核定之選拔規定，公開辦理活動之選拔。\r\n三、最近一屆：指最近已辦理或即將辦理之屆次。\r\n四、世界正式錦標賽：指由國際運動總會所主辦奧林匹克運動會（以下簡稱奧運會）或亞洲運動會（以下簡稱亞運會）正式競賽種類之世界錦標賽。\r\n五、亞洲正式錦標賽：指由亞洲運動協（總）會所主辦奧運會或亞運會正式競賽種類之亞洲錦標賽。"
		},
		{
			"number": 300,
			"content": "凡屬田徑、游泳、舉重、自由車、射擊、射箭、體操、划船、跆拳道、柔道、空手道、武術、桌球、羽球、網球、棒球、排球、籃球、足球、橄欖球、手球、軟式網球、保齡球及高爾夫運動種類之選手，經全國性體育運動團體公開選拔，代表國家參加最近一屆下列比賽者，由行政院核定為國家體育競技代表隊（以下簡稱國家隊）：\r\n一、奧運會。\r\n二、亞運會。\r\n三、奧運會資格賽。\r\n四、世界大學運動會。\r\n五、東亞運動會。\r\n六、世界正式錦標賽。\r\n七、世界正式錦標賽資格賽。\r\n八、亞洲正式錦標賽。\r\n非屬前項所定運動種類之選手，代表國家獲得最近一屆下列比賽成績者，得由行政院核定為國家隊：\r\n一、奧運會前八名。\r\n二、亞運會前六名。\r\n三、世界大學運動會前三名。\r\n前二項之核定，必要時得由行政院委任教育部為之。"
		},
		{
			"number": 400,
			"content": "應受常備兵役徵集之役齡男子（以下簡稱役男），經依前條規定核定為國家隊且無緩徵原因者，得填具申請書並檢附戶籍資料證明文件，向體育署申請服補充兵役。"
		},
		{
			"number": 500,
			"content": "體育署得邀集相關學者專家，審查前條申請案件；其核定結果，應以書面通知申請人及役男戶籍所在地之直轄市、縣（市）政府。\r\n前項核定結果，體育署應於通知內敘明理由；作成處分前，應依行政程序法第一百零二條規定，給予當事人陳述意見之機會。\r\n役男戶籍所在地之直轄市、縣（市）政府接獲第一項核定結果為合格之通知時，應將核定機關、日期、文號，分別登錄於役男兵籍表（一）備註欄及有關冊籍。\r\n體育署應於每年十二月三十一日前，將該年度核定服補充兵役之人數，通知國防部、內政部及役男戶籍所在地之直轄市、縣（市）政府。\r\n依第一項核定服補充兵役役男（以下簡稱核定服補充兵役男）之軍事訓練，得依賽會需要，由體育署建議內政部選定適當之日期實施徵集後，由國防部實施軍事訓練。"
		},
		{
			"number": 600,
			"content": "核定服補充兵役男，依下列規定管理：\r\n一、自核定之日起五年內，應接受體育署之列管。\r\n二、列管期間內，應依體育署指定參加集訓或比賽。\r\n前項人員有下列情形之一者，得向體育署申請提早解除列管，不受前項之限制：\r\n一、參加奧運會獲得前三名或參加亞運會獲得第一名。\r\n二、列管期間內，經體育署指派，至國家運動訓練中心接受比照常備兵役役期之集訓期滿，成績考核及格。"
		},
		{
			"number": 700,
			"content": "核定服補充兵役男，於列管期間有下列情形之一時，其未經補充兵役徵集者，廢止其服補充兵役之核定；經補充兵役徵集已取得國防部核發補充兵役證明書者，依法辦理臨時召集入營：\r\n一、自核定之日起五年內，其核定原因消滅。\r\n二、未依體育署通知之期限、地點完成報到、參加集訓或比賽。\r\n三、參加集訓之成績，未達考核標準，經體育署核定退訓。\r\n體育署作成前項廢止處分前，應依行政程序法第一百零二條規定，給予當事人陳述意見之機會。廢止處分，應由體育署以書面通知役男，並副知國防部、內政部及役男戶籍所在地之直轄市、縣（市）政府。"
		},
		{
			"number": 800,
			"content": "役男經依前條規定廢止服補充兵役之核定或依法辦理臨時召集入營時，體育署應依下列規定，通知相關機關徵集或召集之：\r\n一、未經補充兵役徵集者，應通知役男戶籍所在地之直轄市、縣（市）政府徵服應服之兵役。\r\n二、經補充兵役徵集，已取得國防部核發補充兵役證明書者，函送國防部以常備兵現役補缺，辦理臨時召集，依法補服常備兵現役不足之役期。"
		},
		{
			"number": 900,
			"content": "本辦法中華民國一○四年五月二十日修正施行前，經全國性體育運動團體公開選拔，代表國家參加最近一屆世界青年錦標賽或亞洲青年錦標賽，且經核定為國家隊者，應於下屆賽事舉辦前，依第四條規定申請服補充兵役，逾期不予受理。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}