{
  "LawLevel": "命令",
  "LawName": "陸海空軍士官服役條例施行細則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0040006",
  "LawCategory": "廢止法規＞國防部",
  "LawModifiedDate": "19990616",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "廢",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [
    {
      "FileName": "附件一：退伍令格式.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000128224"
    },
    {
      "FileName": "附件二：除役令格式.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000128225"
    },
    {
      "FileName": "附件三：贍養金就養標準.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000128226"
    },
    {
      "FileName": "附件四：陸海空軍退伍除役軍官勛獎章獎金支給標準表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000128227"
    },
    {
      "FileName": "附件五：陸海空軍退伍除役士官榮譽獎金支給標準表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000128228"
    }
  ],
  "LawHistories": "1.中華民國四十九年九月十七日行政院（49）台防字第 5186 號令訂定發\r\n  布\r\n2.中華民國七十年八月二十八日行政院（70）台防字第 12296  號令修正\r\n  發布全文 38 條\r\n3.中華民國七十三年八月十七日行政院（73）台防字第 13719  號令修正\r\n  發布\r\n4.中華民國七十七年十月七日行政院（77）台防字第 27311  號令修正發\r\n  布第 8、9、22、24 條條文\r\n5.中華民國七十九年六月二十七日行政院（79）台防字第 16622  號修正\r\n  發布第 23 條條文\r\n6.中華民國八十一年六月一日行政院（81）台防字第 19010  號令修正發\r\n  布第 7～9、21、25 條條文及附件五\r\n7.中華民國八十八年六月十六日行政院令發布廢止",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本細則依陸海空軍士官服役條例 (以下簡稱本條例) 第三十二條訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本條例第四條所稱服役限齡，係指士官服現役及服預備役合計之限定年齡\r\n而言，並依其出生年月日計算至足齡之年十二月三十一日止。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本條例第五條及第六條第一項所定常備士官及預備士官之考選、甄選，由\r\n國防部依計畫行之。\r\n本條例第六條第一項第六款所定人員經甄選合格者，以服現役為限，第二\r\n項所定徵集、召集，由國防部依需要定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本條例第七條所定預備士官志願轉服常備士官役者，以轉服現役為限，其\r\n規定如左：\r\n一、預備士官現役轉服常備士官現役者，填具志願書，由人事權責單位核\r\n    定之。\r\n二、預備士官預備役轉服常備士官現役者，填具志願書，向所屬團管區申\r\n    請，層報國防部或各總司令部核定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 常備士官役"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本條例第八條所定常備士官服現役年限十年，其起算時間，自初任士官之\r\n日起算。\r\n前項人員服現役年限期滿，依志願繼續服現役者，由人事權責單位核定之\r\n。依軍事需要延長服現役者，由國防部核定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "本條例第十條第二項所定常備士官預備役人員志願再服現役者，依左列規\r\n定：\r\n一、志願再服現役者，應填具志願申請書，向所屬團管區申請，層報國防\r\n    部或各總司令部核定之。\r\n二、接受召集入營服現役期滿，志願再服現役者，應填具志願申請書，向\r\n    服役單位申請，由人事權責單位核定，層報國防部或各總司令部核備\r\n    。\r\n前項人員志願再服現役期滿應予解除召集，但仍志願服現役者，由人事權\r\n責單位核定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本條例第十一條第一項第一款至第四款所定停役，依左列規定：\r\n一、失蹤停役  失蹤逾三個月者，於屆滿三個月之翌日起停役。\r\n二、被俘停役  被俘者，自被俘之日起停役。\r\n三、羈押停役  因案在羈押逾三個月者，於屆滿三個月之翌日起停役。\r\n四、刑事停役  判處徒刑在執行中，未受免官處分者，自判決確定之日起\r\n    停役。\r\n本條例第十一條第一項第五款所定停役，依左列規定：\r\n一、撤職停役  經依規定撤職者，自撤職之日起停役。\r\n二、免職停役經依規定免職並已停服現役者，自免職之日起停役。\r\n三、外職停役  應國家需要，於軍事無妨礙且專長盈餘時，經核准任軍職\r\n    以外之公職者，自核准之日起停役。\r\n前二項停役人員，由人事權責單位，填具停役名冊。層報國防部或各總司\r\n令部核定後，通知團管區列入後備管理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "前條停役人員，於停役原因消滅時，合於復職規定，具有左列情形之一者\r\n，得予回役。\r\n一、失蹤或被俘歸來，查明無損軍譽，並經考核合格者。\r\n二、羈押停役經不起訴處分或判決無罪、免刑、免訴、不受理確定或經判\r\n    處二年以下有期徒刑、拘役或罰金而宣告緩刑確定者。\r\n三、判處徒刑刑期屆滿，或經依法赦免、假釋、減刑後刑期屆滿而悛悔有\r\n    據者。\r\n四、撤職停役屆滿一年，經考核品行良好者。但因叛亂、貪污罪經判刑確\r\n    定或有其他重大原因者，不在此限。\r\n五、免職停役原因消滅，經檢討無重大過失者。\r\n前項第一款人員由收訓單位，第二款人員由軍法單位通知人事權責單位，\r\n第三款人員由執行監獄或代監執行之軍法單位通知人事權責單位，第四款\r\n與第五款人員由所屬團管區分別檢討造具回役名冊，層報國防部或各總司\r\n令部核定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "本條例第十二條所定退伍，依左列規定：\r\n一、現役年限退伍  指服滿現役年限退伍者。\r\n二、病傷退伍  指病傷或體質衰弱，經檢定不適服現役者。\r\n三、依額退伍  指員額過剩，經檢討應予退伍者。\r\n四、因停退伍  指停役原因消滅免予回役，或撤職停役自停役之日起逾一\r\n    年經申請不合回役，或羈押停役、刑事停役、免職停役逾三年而未回\r\n    役；或雖未逾三年而將屆服役限齡已無回役之可能者；或外職停役經\r\n    任用者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "前條退伍人員其處理規定如左：\r\n一、現役年限退伍  由人事權責單位，依人事資料檢討，造具退伍名冊，\r\n    層報國防部或各總司令部核定之。\r\n二、病傷退伍  經由指定之軍醫院檢定，填具檢定證明書及醫務評審會議\r\n    紀錄，由人事權責單位造具退伍名冊，層報國防部或各總司令部核定\r\n    之。\r\n三、依額退伍  由國防部督導各軍種總部檢討員額，交由人事權責單位，\r\n    依人事資料檢討，造具退伍名冊，層報國防部或各總司令部核定之。\r\n四、因停退伍  由所屬團管區檢討，造具退伍名冊，層報國防部或各總司\r\n    令部核定之。\r\n前項退伍士官應發給退伍令，其格式如附件一。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "本條例第十三條所定，應予解除召集人員，其處理規定如左：\r\n一、志願或應召再服現役期滿者，依第十條第一項第一款規定，予以解除\r\n    召集。\r\n二、志願或應召再服現役具有本條例第十一條或第十二條各款情形之一者\r\n    ，依第七條、第九條有關規定，予以解除召集。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本條例第十四條第一項所定除役，依左列規定：\r\n一、服役限齡除役：屆滿服役限齡者。\r\n二、殘廢除役  病傷殘廢經檢定不堪服役者。\r\n三、久停除役  失蹤或被俘停役屆滿三年尚未歸還者。\r\n前項第二款不堪服役標準，由國防部定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "前條除役人員其處理規定如左：\r\n一、服役限齡除役  自現役直接除役者，由人事權責單位，造具除役名冊\r\n    ，層報國防部或各總司令部核定，自預備役除役者於每年年底由軍管\r\n    區司令部公告各階服役限齡除役年次辦理之。\r\n二、殘廢除役  自現役直接除役者，由人事權責單位，憑指定之軍醫院檢\r\n    定證明書，造具除役名冊，層報國防部或各總司令部核定，自預備役\r\n    除役者，由團管區憑公立衛生機關檢定證明書，造具除役名冊層報國\r\n    防部核定之。\r\n三、久停除役  由團管區檢討逕予除役，並造具除役名冊，層報國防部核\r\n    備。\r\n前項除役士官自現役直接除役者，應發給除役令，其格式如附件二，自預\r\n備役除役者不發除役令。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本條例第十四條第二項所定，除役人員歸還時，視其情節及軍事需要，回\r\n復現役或轉服預備役，或依法轉服士兵役，其處理規定如左：\r\n一、失蹤或被俘期間，經查明無損軍譽，並經考核合格其所具專長合於軍\r\n    中需要者，註銷其除役，回復現役。\r\n二、失蹤或被俘期間，經查明無損軍譽，並經考核合格，但員額過剩或體\r\n    質衰弱不適服現役者，註銷除役，改辦退伍，轉服預備役。\r\n三、失蹤或被俘期間，經查明無損軍譽或經考核不合格，但合於士兵役齡\r\n    者，視士兵員額狀況，依其已服士官現役年限轉服士兵現役或預備役\r\n    。\r\n前項人員由收訓單位，造具回復現役名冊或轉服預備役名冊，或轉服士兵\r\n役名冊，層報國防部或各總司令部核定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本條例第十五條所定延役，依左列規定：\r\n一、留退延役  指服滿志願役期而延役者。\r\n二、留除延役  指屆滿服役限齡而延役。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本條例第十五條所定延役，其處理規定如左：\r\n一、依第一款延役時，由國防部命令行之。\r\n二、依第二款至第四款延役時，由所屬部隊決定，並層報國防部核備，但\r\n在國外服勤時得適用前款之規定。\r\n前項第一款人員，於戰爭終了後六個月，第二款人員，於延役原因消滅時\r\n，除志願留營者外，依第十條第一項第一款規定，予以退伍或解除召集，\r\n其延役時間，得折算為爾後應召服現役之時間。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 預備士官役"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "本條例第十七條第二項所定，志願服現役或志願服現役期滿，志願繼續服\r\n現役者，應填具志願書，報由人事權責單位核定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本條例第十八條所定，預備士官受臨時召集服現役期限內，因病六個月未\r\n癒，應檢具軍醫院檢定證明書，報請停役，俟病癒後回役，補足其法定現\r\n役時間。\r\n前項人員停役時由人事權責單位，造具停役名冊，層報國防部或各總司令\r\n部核定，回役時則由團管區檢討造具回役名冊，層報國防部或各總司令部\r\n核定之。\r\n預備士官在服現役期間，依本條例第十一條規定停役者，依第七條辦理，\r\n回役則依第八條辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "本條例第十九條所定，預備士官之退伍，解除召集、除役、延役等，除屆\r\n滿現役年限，應予退伍外，其餘依第二章有關條款之規定辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 退伍除役之給與"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "本條例第二十一條所定，士官現役實職年資計算，依左列規定。\r\n一、現役實職年資，以其服士官、士兵現役實職之時間合併計算，合於支\r\n    領退伍金者，未逾半年者，以半年計。合於支領退休俸者，逾二十年\r\n    或十五年後，每增加一年依規定加發其給與，不足一年以一年計。\r\n二、在服士官役前曾任軍士職務者，其軍士年資與士官年資合併計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "士官退伍除役時，應依本條例規定，按服役年資，支領退伍金或退休俸。\r\n但經行政院國軍退除役官兵輔導委員會 (以下簡稱輔導會) 輔導安置者，\r\n依左列規定辦理：\r\n一、經輔導就業者，應緩發應得退除給與，而僅發給結算單，俟其脫離輔\r\n    導就業時，再按其服役年資及志願，憑結算單申請核發退伍金或退休\r\n    俸。\r\n    但勛獎章獎金及榮譽獎金仍應發給。\r\n二、原支領退休俸經輔導就業者，應自就業之日起停發其退休俸，俟脫離\r\n    就業後，再依志願申請恢復退休俸或改支退伍金。\r\n三、經鑑定合於就醫標準者，得入榮民醫院治療，其原住軍醫院者，應於\r\n    退伍生效之日，轉入榮民醫院繼續治療，在醫院治療期間得依年資支\r\n    領退休俸或退伍金，或依成殘標準支領贍養金，未支領退伍金或贍養\r\n    金者，病癒出院後，得按個人狀況及志願，依第一款規定申請輔導就\r\n    業。\r\n因外職停役辦理退伍者，應依輔導就業規定緩發退除給與。但勛獎章獎金\r\n及榮譽獎金仍應發給。\r\n輔導就業士官，於爾後支領退伍、除役給與時，其退休俸、贍養金月薪額\r\n或退伍金基數內涵，如遇退除給與調整，得比照調整其應得金額。\r\n本細則於七十年八月二十八日修正發布前退伍士官緩發退伍金之處理，由\r\n國防部另定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "士官在服現役前曾任用為公務人員之年資，未核給退休給與，經銓敘部核\r\n實出具證明者，得依銓敘部證明併計其退休給與。士官在退伍、除役或停\r\n役後再任公務人員之年資，除經回復現役者外，不得將該公務人員之年資\r\n併計主官退除給與。\r\n退伍除役士官轉任公務人員，原合於支領士官退除給與不願支領，而志願\r\n併計支領公務人員退休給與者，應俟辦理公務人員退休 (撫卹) 時，由現\r\n職機關檢附原始緩發退伍金支付證或退除給與結算單，層報退休 (撫卹)\r\n核定機關轉送國防部或各總司令部按權責辦理軍職年資查證。\r\n支領退休俸士官轉任公務人員於辦理退休後，依志願申請恢復其退休俸或\r\n改支退伍金，不辦理軍職年資查證。除役者，仍不予軍職年資查證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "依本條例第十四條第一項第二款殘廢除役人員，其合於本條例第二十二條\r\n所定就養標準而志願就養者，自辦理除役之翌月一日起給予贍養金終身，\r\n並依志願安置榮譽國民之家 (以下簡稱榮家) 。\r\n前項規定於再服現役之預備役人員，在再服現役期間因殘廢除役者，適用\r\n之。\r\n第一項就養標準如附件三。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "本條例第二十三條所定，再服現役而解除召集之預備役士官，其退伍金\r\n退休俸發給，依左列規定：\r\n一、原支領退伍金者，以再服現役實職年資，並依其解除召集時之官階計\r\n    算，屆滿一年者，發給二個基數，爾後每增加半年，加發一個基數，\r\n    未逾半年者以半年計，依此累進計算之。但再服現役年資合於支領退\r\n    休俸之規定，而志願支領退休俸者，從其志願。\r\n二、原支領退休俸者，以退伍時核定之年資，與再服現役之實職年資合併\r\n    計算，並依其解除召集時之官階支領退休俸，但最高額依現役官階月\r\n    薪百分之九十為限。\r\n原不合支領退伍金之預備役士官，應召或依志願再服現役，而於解除召集\r\n時，其再服現役實職年資屆滿一年者，准予併計原退伍之服役年資，按其\r\n解除召集時之官階，依第二十條規定發給退除給與。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "本條例第二十四條所定，著有功績者，得增加其退伍金，退休俸，或贍養\r\n金金額，除另有規定者外，並依其在現役期間所授之勛獎章為準，其勛獎\r\n章獎金金額標準如附件四。\r\n退伍除役士官，依軍人撫卹條例核發作戰或因公傷殘撫卹令有案者，於支\r\n領退休俸、贍養金、退伍金時發給榮譽獎金，其金額標準如附件五。\r\n退除役士官經輔導就業具有前兩項獎金者，於辦理輔導就業時發給之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "退伍除役士官，志願支領退伍金經核定者，不得再予變更，但支領退休俸\r\n、贍養金中途得申請改支退伍金，並照改支當時退除給與標準及左列規定\r\n計發。\r\n一、已支領退休俸，贍養金三年以內者，發給退伍金總額及二年眷補代金\r\n    。\r\n二、已支領退休俸、贍養金逾三年以上者，自第四年第一個月起按每兩個\r\n    月扣減一個基數 (不足兩個月不扣) 之比率扣減後，發給其退伍金餘\r\n    額及二年眷補代金。但其退伍金餘額，低於應領退伍金總額半數時，\r\n    仍照半數發給之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "本條例第二十六條所定停發退休俸或贍養金者，依左列規定：\r\n一、喪失國籍者自失籍之日起停發。\r\n二、因叛亂罪判處徒刑者自判刑確定之日起停發。\r\n三、判處死刑或無期徒刑者自判決確定之日起停發。\r\n四、違反妨害兵役治罪條例，判處徒刑在執行中者自判決確定之日起停發\r\n    。\r\n五、死亡者自死亡之日起停發。\r\n前項第一至第三款人員於原因消滅後，均不再發給退除給與，第四款人員\r\n於原因消滅後之翌日起仍繼續發給，其在判刑執行期間之給與不予補發，\r\n第五款人員其遺族請發差額金時，應檢具死亡證明書，向後備管理機關申\r\n請，層報國防部或各總司令部核定之。\r\n第二項所稱遺族，其範圍及順序準用民法關於繼承人及其順序之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "退伍除役士官，在支領退休俸贍養金期間死亡者，依遺族之申請按左列規\r\n定及死亡時之退除給與標準，計發其應得退伍金及二年眷補代金。\r\n一、已支領退休俸、贍養金三年以內者，發給應領退伍金總額及二年眷補\r\n    代金。\r\n二、已支領退休俸、贍養金逾三年者，自第四年第一個月起，至死亡之當\r\n    月份止，按每兩個月扣減一個基數 (不足兩個月者不扣) 之比率扣減\r\n    後，發給其退伍金餘額及二年眷補代金。但其退伍金餘額低於應領退\r\n    伍金總額之半數時，仍照半數發給之。\r\n前項之眷補代金，憑有補之眷口發給。\r\n遺族不願支領第一項之退伍金餘額及二年眷補代金者，得放棄此項權利，\r\n改領原階現役月薪之半數及繼續維持眷補至父母、配偶死亡及子女眷補應\r\n停止之日為止。\r\n外職停役或自行就任公職或輔導就業期間死亡，其在任職機關或就業機構\r\n不合於請領年撫金者，其遺族得依第三項規定辦理。但以停役或退除當時\r\n合於支領退休俸或停發退休俸而未支領退伍金者為限。\r\n第一項死亡人員之遺族，因受地域限制無法來台申領，其喪葬費用發生困\r\n難時，得由後備管理機關照現役士官死亡喪葬費之標準，在其餘額退伍金\r\n項下代為申領辦理喪葬事宜，餘款俟其遺族能申領時，再依申請發給之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "本條例第二十七條所定「退伍金、退休俸、贍養金給與規定表」，自民國\r\n五十年七月一日起實施。\r\n前項規定表之退伍金基數金額內涵規定如左：\r\n一、月薪額比照現役官階實支月薪額。\r\n二、主副食物代金依照行政院核准之年度預算價格計列。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "陸海空軍士官退伍除役給與發放辦法，由國防部定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "士官應享有退伍除役之權利，自退伍除役之次月份起，經過五年不行使而\r\n消滅之。但因不可抗力事由，致不能行使者，自該請求權可行使時起算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "退伍除役士官請領退伍除役給與之權利，不得扣押、讓與或供擔保。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "本條例第二十八條所定，女子志願服士官役者，除適用本細則其他條款規\r\n定外，並依左列規定：\r\n一、服役限齡依第二條計算至屆滿四十五足歲之年十二月三十一日止。\r\n二、常備士官服現役年限三年，其起算時間，依第五條第一項規定。\r\n三、屆滿現役年限，得依第五條第二項規定繼續服現役，並依第十條第一\r\n    項第一款規定辦理退伍。\r\n四、退伍後，志願服預備役者，向後備管理機關報到列管，不願服預備役\r\n    者，從其志願。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "本條例第二十九條所定考送國外留學者，其延長服現役時間計算，依左列\r\n規定：\r\n一、未屆滿現役年限者，至屆滿現役年限之翌日起，依留學時間之二倍計\r\n    算，已逾現役年限者，於留學歸來，自任職命令生效之日起，依留學\r\n    時間二倍計算之，未逾一月者，以一月計。\r\n二、考送留學逾二次以上者，其延長現役時間，應依前款累積計算。\r\n前項延長現役時間，最多不得逾四年。但因業務需要，延長服役四年以上\r\n者，各總部得依國防部規定，由留學士官填具延長服役志願書，再由人事\r\n權責單位層報所隸經管單位核定，其時間最多以八年為限。\r\n經考選入國內大專院校進修者，由進修士官填具延長服役志願書比照前兩\r\n項規定延長服役。\r\n經派赴國外考察、觀摩、訪問、見學、研討之人員，事先未特別規定返國\r\n需延長服現役者，不適用第一項延長服現役規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "本條例第三十一條所定，服士官役者，應舉行效忠中華民國宣誓，其誓詞\r\n如左：\r\n「余敬謹宣誓效忠中華民國，實行三民主義，服從長官命令，捍衛國家，\r\n保護人民，終身保守機密，克盡軍人天職，如違誓言，願受最嚴厲之處分\r\n，謹誓。」"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "本條例第十六條所定，士官在服役期間，依法免官者，其處理依左列規定\r\n：\r\n一、因罪處刑，並受有褫奪公權之宣告而免官者，其判刑在七年以上者，\r\n    予以禁役，未滿七年者，依法轉服常備兵現役或預備役。\r\n二、因喪失國籍，而免官者，予以除役。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "本細則之作業程序，由國防部定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "本細則自發布日施行。"
    }
  ]
}