{
	"pcode": "F0040020",
	"LawLevel": "法律",
	"name": "陸海空軍軍官士官服役條例",
	"category": [
		"行政",
		"國防部",
		"兵役目"
	],
	"LawModifiedDate": "20220119",
	"EngLawName": "Act of Military Service for Officers and Non-commissioned Officers of the Armed Forces",
	"attachments": {
		"0000221099": "附表一 退撫新制施行前退伍金、退休俸或贍養金給與基準表.PDF",
		"0000221100": "附表二 退撫新制施行後退伍金、退休俸或贍養金給與基準表.PDF",
		"0000221101": "附表三 本條例修正施行後退伍金、退休俸及贍養金給與基準表.PDF",
		"0000221102": "附表四 分年調降差額對照表.PDF"
	},
	"histories": [
		"八十四年八月十一日總統（84）華總（一）義字第 5958 號令制定公布全文 49 條；八十五年十二月十六日行政院（85）台人政企字第 41476 號令發布定自八十六年一月一日起施行",
		"八十七年十月二十九日總統（87）華總（一）義字第 8700222 220 號令修正公布第 39 條條文",
		"九十一年六月五日總統華總一義字第 09100113070 號令修正公布第 4、13～16、19、32 條條文；九十二年十二月二十三日行政院院授人企字第 0920056479 號令發布定自九十一年六月七日施行",
		"一百零五年十二月七日總統華總一義字第 10500150261 號令修正公布第 24、33、34、48 條條文；增訂第 24-1 條條文；施行日期，由行政院以命令定之；一百零六年一月二十四日行政院院授人給字第 10600360721 號令發布定自一百零六年一月二十四日施行",
		"一百零六年十一月八日總統華總一義字第 10600136671 號令修正公布第 1、6、13、19 條條文；施行日期，由行政院以命令定之；一百零六年十一月十五日行政院院授人給字第 10600608921 號令發布定自一百零六年十一月十日施行",
		"一百零七年六月二十一日總統華總一義字第 10700068321 號令修正公布全文 61 條；施行日期，由行政院定之；一百零七年六月二十二日行政院院臺綜字第 1070023073 號令發布除第 26 、37、45、46 條定自一百零七年七月一日施行外，其餘條文，定自一百零七年六月二十三日施行",
		"一百十一年一月十九日總統華總一義字第 11100003421 號令修正公布第 6 條條文；一百十一年一月十九日總統華總一義字第 11100002541 號令修正公布第 29、34、39、61 條條文；除第 29 條自一百十年一月一日施行，第 34 條自一百零八年八月二十三日施行，第 39 條自一百十一年七月一日施行外，其餘修正條文自公布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1000
		},
		{
			"type": "章",
			"number": 200,
			"title": "常備軍官役及常備士官役",
			"start": 1100,
			"end": 1800
		},
		{
			"type": "章",
			"number": 300,
			"title": "預備軍官役及預備士官役",
			"start": 1900,
			"end": 2200
		},
		{
			"type": "章",
			"number": 400,
			"title": "退伍除役及給與",
			"start": 2300,
			"end": 5400
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 5500,
			"end": 6100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本條例依兵役法第十四條規定制定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "陸海空軍軍官、士官服役，依本條例之規定；本條例未規定者，適用其他法律之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例用詞，定義如下：",
					"children": [
						{
							"text": "一、軍官：指常備軍官、預備軍官。"
						},
						{
							"text": "二、士官：指常備士官、預備士官。"
						},
						{
							"text": "三、退撫新制：指中華民國八十六年一月一日起實施之軍職人員退撫制度。"
						},
						{
							"text": "四、退除給與：指軍官、士官退伍除役時之給與，包含下列項目：",
							"children": [
								{
									"text": "（一）退伍金。"
								},
								{
									"text": "（二）退休俸。"
								},
								{
									"text": "（三）贍養金。"
								},
								{
									"text": "（四）退除給與其他現金給與補償金。"
								},
								{
									"text": "（五）政府撥付之退撫基金費用本息。"
								},
								{
									"text": "（六）生活補助費。"
								},
								{
									"text": "（七）勳獎章獎金。"
								},
								{
									"text": "（八）身心障礙榮譽獎金。"
								},
								{
									"text": "（九）優惠存款利息（以下簡稱優存利息）。"
								}
							]
						},
						{
							"text": "五、遺屬年金：指遺族依本條例得支領之軍官、士官原領退休俸或贍養金之半數。"
						},
						{
							"text": "六、俸給總額慰助金：指按退伍人員退伍當月所支下列項目之合計數額計算：",
							"children": [
								{
									"text": "（一）本俸。"
								},
								{
									"text": "（二）專業加給。"
								},
								{
									"text": "（三）主管職務加給。"
								}
							]
						},
						{
							"text": "七、支給機關：指退伍除役軍官、士官具退撫新制施行前服役年資者，其退除給與，以國軍退除役官兵輔導委員會（以下簡稱輔導會）為支給機關；具退撫新制施行後服役年資者，以輔導會及公務人員退休撫卹基金管理委員會為支給機關。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "常備軍官、常備士官，自任官之日起役；預備軍官、預備士官，自任官或授予預備軍官、預備士官適任證書之日起役；其服役區分如下：",
					"children": [
						{
							"text": "一、現役：以在營任軍官、士官者服之，至依法停役、退伍、解除召集、禁役或除役時為止。"
						},
						{
							"text": "二、預備役：區分為第一預備役、第二預備役及第三預備役，以現役軍官、士官經停役、退伍、解除召集者，或取得預備軍官、預備士官適任證書，未在營服現役者服之，至免役、禁役、喪失國籍或除役時為止。"
						}
					]
				},
				{
					"text": "前項人員因犯罪經判處徒刑確定，並受褫奪公權之宣告而免官，除禁役者外，未核予復官前，轉服常備兵之現役或預備役。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "軍官、士官除役年齡如下：",
					"children": [
						{
							"text": "一、下士、中士、上士五十歲。"
						},
						{
							"text": "二、士官長五十八歲。"
						},
						{
							"text": "三、尉官五十歲。"
						},
						{
							"text": "四、校官五十八歲。"
						},
						{
							"text": "五、少將六十歲。"
						},
						{
							"text": "六、中將六十五歲。"
						},
						{
							"text": "七、上將七十歲。"
						}
					]
				},
				{
					"text": "一級上將除役年齡，不受前項第七款之限制。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "軍官、士官服現役最大年限或年齡如下：",
					"children": [
						{
							"text": "一、士官與除役年齡同。"
						},
						{
							"text": "二、少尉、中尉十二年。"
						},
						{
							"text": "三、上尉十七年。"
						},
						{
							"text": "四、少校二十二年。"
						},
						{
							"text": "五、中校二十六年。"
						},
						{
							"text": "六、上校三十年。"
						},
						{
							"text": "七、少將五十七歲。"
						},
						{
							"text": "八、中將六十歲。"
						},
						{
							"text": "九、上將六十四歲。"
						}
					]
				},
				{
					"text": "前項服現役最大年限，自任官之日起算；服現役最大年齡，依其出生年月日計算至足齡之年次月一日止。但留職停薪期間，不列計服現役最大年限期間。"
				},
				{
					"text": "一級上將服現役最大年齡，不受第一項第九款之限制。"
				},
				{
					"text": "參謀總長服現役最大年齡，得由總統核定延長之，惟以一年為限，不受第一項第九款服現役最大年齡之限制。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "常備軍官役，以適齡國民或現役或後備之士官、士兵，依志願考取軍事校院或國內外同等學校，完成常備軍官教育，期滿合格者服之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "常備士官役，以適齡國民或現役或後備之士兵，依志願考取軍事校院或國內外同等學校，完成常備士官教育，期滿合格者服之。"
				},
				{
					"text": "服現役成績優良之士兵，得經甄選合格後，服常備士官役。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "預備軍官役，以下列人員，依志願考選，完成預備軍官教育合格者服之：",
					"children": [
						{
							"text": "一、專科以上學校畢業或具有同等程度。"
						},
						{
							"text": "二、曾服常備士官現役二年以上。"
						},
						{
							"text": "三、曾受預備士官教育期滿成績特優。"
						},
						{
							"text": "四、專門技能人員具有軍中所需專長。"
						},
						{
							"text": "五、高級中學或同等學校畢業，或現役優秀士官、士兵考入軍事校院或軍官訓練班。"
						}
					]
				},
				{
					"text": "前項第一款至第四款人員，在國防軍事上有必要時，得依法徵集、召集入營，施以預備軍官教育，服預備軍官現役；第五款人員，應服一定期間之現役。"
				},
				{
					"text": "現役優秀士官，於戰場任命為軍官者，得逕服預備軍官現役。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "預備士官役，以下列人員，依志願考選，完成預備士官教育合格者服之：",
					"children": [
						{
							"text": "一、高級中學以上或同等學校畢業或具有同等程度。"
						},
						{
							"text": "二、曾服常備兵現役期滿，成績優良。"
						},
						{
							"text": "三、曾服補充兵現役期滿，成績特優者。"
						},
						{
							"text": "四、專門技能人員，具有軍中所需專長。"
						},
						{
							"text": "五、國民中學或同等學校畢業，或現役優秀士兵考入軍事校院或士官訓練班。"
						}
					]
				},
				{
					"text": "前項第一款至第四款人員，在國防軍事上有必要時，得依法徵集、召集入營，施以預備士官教育，服預備士官現役；第五款人員，應服一定期間之現役。"
				},
				{
					"text": "現役優秀士兵，於戰場任命為士官者，得逕服預備士官現役。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "常備軍官、常備士官服現役最少年限，除本條例另有規定外，常備軍官不得少於六年，常備士官不得少於四年，由國防部依軍事需要，於招生時明定之。但留職停薪期間，不列計服現役最少年限期間。"
				},
				{
					"text": "前項服現役最少年限，自任官之日起算。軍官、士官再考選入軍事校院，接受軍官基礎教育畢業者，應自就任或再任職之日起算。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "常備軍官、常備士官停役或退伍後，依下列規定服預備役：",
					"children": [
						{
							"text": "一、已服現役未滿十年者，服第一預備役。"
						},
						{
							"text": "二、已服現役十年以上未滿二十年，或服現役與第一預備役合計十年以上未滿二十年者，服第二預備役。"
						},
						{
							"text": "三、已服現役二十年以上，或服現役十五年以上且年滿六十歲，或服現役及第一預備役、第二預備役合計二十年以上，未屆滿除役年齡者，服第三預備役。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "常備軍官、常備士官預備役人員，受臨時召集時或動員召集，按其專長、階級、年齡及體位，依第一預備役、第二預備役、第三預備役之順序行之。其受臨時召集服現役時間，在戰時或非常事變時，與動員召集同，在平時，應補足現役最少年限；其應受教育、勤務、點閱召集，依兵役法及兵役法施行法之規定。"
				},
				{
					"text": "常備軍官、常備士官預備役人員，得視軍事需要，依志願再服現役，除有死亡、失蹤、被俘或其他不可歸責於該等人員之事由，經國防部核定不足整年辦理者外，以年為單位，每期最長為三年，期滿得依軍事需要及其志願繼續服現役。"
				},
				{
					"text": "前項人員志願入營甄選服役規則，由國防部定之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "常備軍官、常備士官，在現役期間，有下列情形之一者，予以停役：",
					"children": [
						{
							"text": "一、失蹤逾三個月。"
						},
						{
							"text": "二、被俘。"
						},
						{
							"text": "三、休職。"
						},
						{
							"text": "四、因案羈押逾三個月。"
						},
						{
							"text": "五、判處徒刑在執行中。"
						},
						{
							"text": "六、依法停止任用或不得再任用。"
						},
						{
							"text": "七、受觀察、勒戒、強制戒治或其他保安處分之裁判確定。但付保護管束者，不在此限。"
						},
						{
							"text": "八、因其他事故，由當事人申請，並經人事評審會審核，必須予以停役。"
						}
					]
				},
				{
					"text": "前項各款人員於停役原因消滅時，未申請回役復職者，得按其情節及軍事需要，予以回役或免予回役。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "常備軍官、常備士官，有下列情形之一者，予以退伍：",
					"children": [
						{
							"text": "一、服滿現役最少年限，志願退伍。"
						},
						{
							"text": "二、屆滿現役最大年限或年齡。"
						},
						{
							"text": "三、因病、傷，經檢定不適服現役。"
						},
						{
							"text": "四、逾越編制員額。"
						},
						{
							"text": "五、年度考績丙上以下或因個人因素一次受記大過二次以上，經人事評審會考核不適服現役。"
						},
						{
							"text": "六、退撫新制施行後，晉任將官本階停年屆滿十年，未占上階職缺者。"
						},
						{
							"text": "七、停役原因消滅或停止任用期間屆滿，經核定免予回役。"
						},
						{
							"text": "八、依前條第一項第三款至第五款、第六款依法停止任用、第七款及第八款規定，停役滿三年未回役。"
						},
						{
							"text": "九、依公務員懲戒法規定，受免除職務處分。"
						},
						{
							"text": "十、任官服現役滿一年提出申請，並經人事評審會審定。"
						}
					]
				},
				{
					"text": "前項第十款人事評審會之審定，自收受申請書之次日起，應於三個月內為之。"
				},
				{
					"text": "依第一項第十款提前退伍之人員，未依招生簡章服滿役期者，應予賠償；其賠償事由、範圍、程序、分期賠償及免予賠償條件等相關事項之辦法，由國防部定之。"
				},
				{
					"text": "常備軍官、常備士官，因案依法移送懲戒或送請監察院審查中，或已依法為懲戒判決但尚未確定，不予受理申請退伍。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "常備軍官、常備士官在服役期間，有下列情形之一者，予以除役：",
					"children": [
						{
							"text": "一、屆滿除役年齡。"
						},
						{
							"text": "二、因病、傷，經檢定不堪服役。"
						},
						{
							"text": "三、禁役。"
						},
						{
							"text": "四、失蹤或被俘停役滿三年尚未歸來。"
						}
					]
				},
				{
					"text": "前項第四款除役人員歸來時，未屆滿除役年齡者，轉服預備役；未屆滿服現役最大年限或年齡者，視其情節，依軍事需要及志願，核定回復現役；已逾服現役最大年限或年齡，轉服預備役。"
				},
				{
					"text": "第一項第二款因病、傷，經檢定不堪服役及前條第一項第三款因病、傷，經檢定不適服現役之病傷退伍除役檢定標準，由國防部定之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "常備軍官、常備士官預備役，應召再服現役人員，於再服現役期滿或具有第十四條第一項、第十五條第一項各款情形之一者，予以解除召集。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "常備軍官、常備士官，服現役期滿，有下列情形之一者，予以延役：",
					"children": [
						{
							"text": "一、戰時或非常事變時。"
						},
						{
							"text": "二、航海中或國外服勤時。"
						},
						{
							"text": "三、重要演習、校閱或正服特別勤務時。"
						},
						{
							"text": "四、因天災或其他不可避免之事故時。"
						}
					]
				},
				{
					"text": "屆滿現役最大年限或年齡，其專長為軍中需要，且志願繼續服現役者，得予延役至除役年齡；其專長資格及申請程序，由國防部定之。"
				},
				{
					"text": "第一項第一款之延役，以至戰事或事變終了後六個月為限；第二款至第四款，延役至原因消滅時止。"
				},
				{
					"text": "第一項、第二項延役期滿或原因消滅時，予以退伍、解除召集或除役。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "預備軍官、預備士官，自起役之日，服預備役或依法召服現役，其規定如下：",
					"children": [
						{
							"text": "一、服預備役期間，依兵役法及其施行法之規定，召服現役。"
						},
						{
							"text": "二、服預備役或現役或合計未滿十年者，服第一預備役；十年以上未滿二十年者，服第二預備役；二十年以上者，服第三預備役。"
						}
					]
				},
				{
					"text": "預備軍官、預備士官，自起役之日起，志願服現役者，其期間，預備軍官為一年至五年，預備士官為一年至三年。期滿後，得依軍事需要及其志願，繼續服現役，除有死亡、失蹤、被俘或其他不可歸責於該等人員之事由，經國防部核定不足整年辦理者外，以年為單位，每期最長為三年。"
				},
				{
					"text": "前項人員志願留營入營甄選服役規則，由國防部定之。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "預備軍官、預備士官，在現役期間之停役、回役，除在徵集或臨時召集服現役期間，因病六個月未癒，得予停役，病癒即予回役外，其餘依第十四條之規定辦理。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "預備軍官、預備士官之召服現役、退伍、解除召集、除役、延役，除本章規定者外，準用第二章常備軍官、常備士官之有關規定。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "預備軍官服現役滿六年、預備士官服現役滿四年，在現役期間，績效優良者，於軍事需要時，得依志願轉服常備軍官、常備士官現役。"
				},
				{
					"text": "現役常備士官轉服預備軍官者，志願轉服常備軍官時，其曾任常備士官之年資得與預備軍官之年資併計。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "軍官、士官退伍除役時給與如下：",
					"children": [
						{
							"text": "一、服現役三年以上未滿二十年者，按服現役年資，給與退伍金。"
						},
						{
							"text": "二、服現役二十年以上，或服現役十五年以上年滿六十歲者，依服現役年資，按月給與退休俸終身，或依志願，按前款規定，給與退伍金。"
						},
						{
							"text": "三、在現役期間，因作戰或因公致傷、身心障礙，經檢定不堪服役，合於國軍退除役官兵身心障礙就養基準者，按月給與贍養金終身，或依志願，按前二款規定，給與退伍金或退休俸。"
						}
					]
				},
				{
					"text": "軍官、士官就讀軍事校院期間之年資，得折算前項各款所稱服現役年資，給與退伍金、退休俸或贍養金。但以中華民國八十七年六月五日後退除者為限。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "軍官、士官在現役期間有下列情形之一者，除其他法律有特別規定外，不發退除給與：",
					"children": [
						{
							"text": "一、犯內亂、外患、刑法瀆職罪章、國家安全法第五條之一、國家機密保護法第三十二條第一項、第三十三條第一項、第三十四條第一項或第二項、國家情報工作法第三十條第一項或第二項、第三十條之一第一項或第二項、第三十一條第一項或貪污治罪條例之罪，判處有期徒刑之刑確定而未宣告緩刑，或因案判處死刑、無期徒刑確定。但犯刑法瀆職罪章之罪，經判處有期徒刑未滿七年確定者，依第二十五條第一項第二款至第四款規定，減少退除給與。"
						},
						{
							"text": "二、依陸海空軍懲罰法規定，受撤職處分。但因過失或連帶處分而撤職者，不在此限。"
						},
						{
							"text": "三、依公務員懲戒法規定，受免除職務處分。"
						},
						{
							"text": "四、褫奪公權終身。"
						},
						{
							"text": "五、喪失或未具中華民國國籍。"
						}
					]
				},
				{
					"text": "軍官、士官依第十五條第一項第五款規定退伍者，僅得支領退伍金。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "軍官、士官在現役期間犯前條第一項第一款之罪而未經停役，亦未經移付懲戒或提起彈劾者，於依本條例退伍除役後始經判刑而未宣告緩刑確定時，除其他法律有特別規定外，應依下列規定剝奪或減少退除給與；其已支領者，照應剝奪或減少之全部或一部分追繳之：",
					"children": [
						{
							"text": "一、經判處死刑、無期徒刑或七年以上有期徒刑確定者，應自始剝奪其退除給與。"
						},
						{
							"text": "二、經判處有期徒刑三年以上未滿七年者，應自判刑確定之日起，減少其應領退除給與之百分之五十。"
						},
						{
							"text": "三、經判處有期徒刑二年以上未滿三年者，應自判刑確定之日起，減少其應領退除給與之百分之三十。"
						},
						{
							"text": "四、經判處有期徒刑一年以上未滿二年者，應自判刑確定之日起，減少其應領退除給與之百分之二十。"
						}
					]
				},
				{
					"text": "前項人員因同一案件，於其他法律受有較重之剝奪或減少退除給與處分規定者，從其處分。"
				},
				{
					"text": "軍官、士官於領受退除給與期間犯前條第一項第一款之罪，經判刑而未宣告緩刑確定者，依第一項各款規定，剝奪或減少其領受之退除給與。"
				},
				{
					"text": "各級學校之軍訓教官在職期間涉有校園性侵害案件，先行退伍後始經判處有期徒刑以上之刑確定者，應自始剝奪其退除給與；其已支領者，應追繳之。"
				},
				{
					"text": "第一項所定退除給與，應按最近一次退伍除役前服役年資核給；其內涵包含退除給與、遺屬一次金及遺屬年金。"
				},
				{
					"text": "第一項人員回役時，其依第一項規定已受剝奪、減少退除給與之服役年資，於解除召集或回役期間亡故而辦理撫卹時，不再核給退撫給與。"
				},
				{
					"text": "退伍人員曾依第一項第二款至第四款規定減少退除給與者，於回役並依本條例予以解除召集之年資，連同其已受減少退除給與之服役年資併計後，以不超過第二十六條及第四十六條所定給與基準最高採計上限。"
				},
				{
					"text": "依本條例退伍除役後始受公務員懲戒委員會降級或減俸處分者，應自公務員懲戒委員會判決書送達受懲戒人主管機關之翌日起，改按降級或減俸後之俸級或俸額計算退除給與。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "退撫新制施行前、後年資之退伍金、退休俸或贍養金給與基準如下：",
					"children": [
						{
							"text": "一、退撫新制施行前：依附表一規定及行政院核定之其他給與發給。"
						},
						{
							"text": "二、退撫新制施行後：依附表二規定發給。"
						}
					]
				},
				{
					"text": "本條例修正施行後退伍金、退休俸或贍養金給與基準如下（如附表三）：",
					"children": [
						{
							"text": "一、退伍金：以退伍除役生效日，現役同官階俸級人員之本俸加一倍為基數，每服現役一年，給與一點五個基數。其退伍年資未滿一年之畸零月數，按畸零月數比率計給；未滿一個月者，以一個月計。"
						},
						{
							"text": "二、退休俸：以退伍除役生效日，現役同官階俸級人員服役期間最後五分之一年資之本俸平均數加一倍為基數，其年資以月計算，畸零日數不予採計，換算後取整數月。服役滿二十年者，應核給俸率百分之五十五，其後每增加一年增給百分之二，但軍官核給俸率以不超過百分之九十為限，士官核給俸率以不超過百分之九十五為限。其退伍年資未滿一年之畸零月數，按畸零月數比率計給；未滿一個月者，以一個月計。"
						},
						{
							"text": "三、贍養金：以現役同官階俸級人員之最後在職本俸加一倍為基數，給與百分之五十。"
						}
					]
				},
				{
					"text": "依本條例修正施行前給與基準計算之每月支領退休俸、優存利息及月補償金合計數額，未超過依本條例修正施行後給與基準計算之退休俸者，按原核計數額發給；超過者，其二者間之差額自施行日起十年內，分年平均調降至無差額止，調降方式如附表四。"
				},
				{
					"text": "本條例修正施行前已退伍者，其退休俸之給與，以現役同官階俸級人員之本俸加一倍為基數內涵。但依前項規定調降差額時，不得低於少尉一級本俸及專業加給合計數額。原支領金額低於少尉一級本俸及專業加給合計數額者，按原支領金額支給。"
				},
				{
					"text": "本條例修正施行前現役已符合法定支領退休俸條件或本條例修正施行前、後依第十五條第一項第三款、第四款規定退伍者，其退撫新制施行後退休俸之給與，以現役同官階俸級人員之本俸加一倍為基數內涵。"
				},
				{
					"text": "依本條例第二十三條第一項第一款支領或第二款、第三款擇領退伍金者，退撫新制施行後之服役年資，每增一年加發零點五個基數之一次退伍金，最高加給十個基數為限。"
				},
				{
					"text": "依本條例第二十三條第一項第二款、第三款擇領退休俸或贍養金者，退撫新制施行後至本條例修正施行日止之服役年資，每增一年加發零點五個基數之一次退伍金，最高加給十個基數為限。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "因配合機關裁撤、組織變更或業務緊縮，依法令辦理精簡而退伍人員，除屆滿現役最大年限或年齡退伍者外，得最高一次加發七個月之俸給總額慰助金。已達現役最大年限或年齡退伍生效日前七個月者，加發之俸給總額慰助金按提前退伍之月數發給。"
				},
				{
					"text": "前項人員於退伍生效日起七個月內，就任或再任第三十四條第一項所列職務之一，且每月支領待遇超過法定基本工資，應由就任或再任機關扣除其退伍月數之俸給總額慰助金後，收繳其餘額，並繳回原核定機關。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "於退撫新制施行前核定支領退休俸、贍養金人員，其本人及眷屬實物代金與眷屬補助費，十足發給。"
				},
				{
					"text": "於退撫新制施行前核定支領退伍金人員，每一基數加發一個月本人實物代金，並一次加發眷屬實物代金及眷屬補助費，其規定如下：",
					"children": [
						{
							"text": "一、服現役三年以上未滿四年者，發給六個月。"
						},
						{
							"text": "二、服現役四年以上未滿五年者，發給一年。"
						},
						{
							"text": "三、服現役五年以上者，發給二年。"
						}
					]
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "軍官、士官於退撫新制實施後服役年資之退除給與，除本條例另有規定外，應由政府與現役人員共同撥繳費用設立之退休撫卹基金（以下簡稱退撫基金）負責支給；其發生收支不足時，應視國家財政狀況檢討調整提撥費率，並由政府負最後支付保證責任。"
				},
				{
					"text": "前項共同撥繳費用之基準，按現役人員本俸加一倍百分之十二至百分之十八之費率，由政府撥付百分之六十五，現役人員繳付百分之三十五；其繳付之退撫基金費用，不計入繳付年度薪資收入課稅。"
				},
				{
					"text": "前項所定退撫基金費用之實際提撥費率，由行政院會同考試院，依據退撫基金定期財務精算結果，共同釐訂並公告之。其財務精算結果最適提撥費率超過現行實際提撥費率達一點五倍以上時，行政院應於三個月內會同考試院提高提撥費率至少百分之一。"
				},
				{
					"text": "奉准留職停薪人員，不列計服役年資，亦毋須撥繳第二項費用。但育嬰留職停薪者須全額負擔並繳付退撫基金費用後，始得併計退除給與服役年資，且不得併計服役滿二十年領取退休俸之資格。"
				},
				{
					"text": "未依規定繳付退撫基金之服役年資、曾經申請一次發還本人繳付之基金費用本息或曾經核給退除給與之服役年資，均不得採計。"
				},
				{
					"text": "軍官、士官辦理退伍除役時，其繳納基金費用未予併計退除給與之年資，應一次發還其本人原繳付之退撫基金費用本息，並按未採計之退撫新制實施後年資占繳費年資計算，由退撫基金一次發還。"
				},
				{
					"text": "不合發給退除給與之軍官、士官，得申請一次發還其本人已繳付之退撫基金費用本息；繳付退撫基金三年以上，除依法不發給退除給與而退伍除役者外，得同時申請一次發給政府撥繳之退撫基金費用本息。其請求權時效，準用第五十條第一項規定。"
				},
				{
					"text": "軍官、士官於退撫新制實施後之年資，已按公營事業移轉民營條例或其他退休（職）、資遣法令辦理年資結算、退休（職）或資遣者，不適用前項發還退撫基金費用本息之規定。"
				},
				{
					"text": "軍官曾服士官或士兵役，士官曾服士兵役，或配合國家安全需要而退伍執行特殊任務，或自退撫新制實施後，就讀軍校期間，得予併計退除給與之年資，應於本條例中華民國一百零七年六月二十一日修正公布之本條文施行後三個月內，依初任到職之日支薪官階，向服務機關提出退撫基金補繳申請，轉報退撫基金管理機關比照第二項規定之撥繳比率共同負擔，並一次補繳退撫基金費用後，始得併計年資，逾期者，應加計其本息繳付。但本條例一百零七年六月二十一日修正公布之本條文施行後之初任官人員於任官到職日起三個月內繳付。"
				},
				{
					"text": "本條例中華民國一百零七年六月二十一日修正公布之本條文施行前已辦理退伍並支領退除給與者，應自接獲原核定機關通知之日起一年內，依第二項規定之撥繳比率，共同負擔並一次補繳退撫基金費用後，始得併計退除給與年資，並自下一期起調整退除給與。但併計得折算就讀軍事校院期間之年資後，符合領取退休俸或贍養金人員，逾期未補繳退撫基金者，依第三十六條規定辦理。"
				},
				{
					"text": "退撫基金之運用及委託經營，應由專責單位進行專業投資，並按季公告收支及運用情形。"
				},
				{
					"text": "本條例所定退撫基金之收支、管理、運用事項及前項專責單位型態，除本條例另有規定外，準用公務人員退休撫卹基金管理條例及其相關規定。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "軍官、士官在現役期間，依第十六條第一項第一款至第三款除役者，或中華民國三十八年一月一日以後，奉派執行任務，依第四款除役歸來人員，未回復現役者，其退除給與，適用第二十三條之規定。"
				},
				{
					"text": "前項被俘歸來人員，經查明無損軍譽者，其被俘在監管之期間，不計服現役年資。但准予併計退除年資。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "預備役軍官、預備役士官，應召或依志願再服現役一年以上，於退伍、解除召集或除役時，其退除給與規定如下：",
					"children": [
						{
							"text": "一、原未領退除給與者，其先後服現役年資，應合併計算，依第二十三條規定，發給退除給與。"
						},
						{
							"text": "二、原已領退伍金者，再服現役之年資，與以前服役之年資累計，扣除已支領退伍金基數後，發給其退伍金，不得併計支領退休俸。但再服現役年資，合於給與退休俸者，得依志願支領退休俸。"
						},
						{
							"text": "三、原已領退休俸者，其再服現役之年資，得依志願增加其退休俸給與比率或給與退伍金。"
						}
					]
				},
				{
					"text": "前項再服現役人員，合併計算之退伍金基數或退休俸給與比率，不得超過第二十六條所定最高給與基準。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "軍官、士官在現役期間，因作戰或對國防軍事建設著有功績者，於退伍除役時，一次發給功績獎金；其標準及金額，由行政院定之。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "軍官、士官之退除給與，應於退伍除役時發給。但未領退除給與轉任公職者，得依其志願，將軍職年資併同公職年資，辦理公職人員退休。"
				},
				{
					"text": "合於支領退休俸之軍官、士官任公職者，於公職退休（職）時，得申請支領其軍職退休俸。"
				},
				{
					"text": "軍官、士官退伍後任公（教、政）職辦理二次以上退休（職、伍）者，自本條例施行後各年度每月退休俸或退休（職）所得，依下列規定辦理：",
					"children": [
						{
							"text": "一、先按各軍、公（教）退休俸（金）或政務人員退職酬勞金種類，分別依其適用之規定，計算各每月退休俸或每月退休（職）所得。"
						},
						{
							"text": "二、前款各軍、公（教、政）退伍（休、職）之每月退休俸或每月退休（職）所得合計後之總金額，不得超過按其全部審定退伍（休、職）年資依法計得之每月退休俸或每月退休（職）所得上限金額。超過者，扣減公（教、政）每月退休（職）所得。"
						}
					]
				},
				{
					"text": "前項第二款所定全部審定退伍（休、職）年資依法計得之每月退休俸或每月退休（職）所得上限金額，應依下列規定擇一辦理：",
					"children": [
						{
							"text": "一、按軍職退伍時經審定之軍階級俸額及所適用之退休俸俸率計算之。"
						},
						{
							"text": "二、按公（教、政）退休（職）時經審定之本（年功）俸（薪）額或月俸額及所適用之所得替代率計算之。"
						}
					]
				},
				{
					"text": "第三項所定每月退休（職）所得，依公務人員退休資遣撫卹法、公立學校教職員退休資遣撫卹條例及政務人員退職撫卹條例規定計算。"
				},
				{
					"text": "第三項人員各退伍（休、職）處分有不同處分機關者，先由各處分機關分別依所適用之法令規定計算各退休俸或每月退休（職）所得後，再由退休（職、伍）時間較後之處分機關計算各退休俸或每月退休（職）所得合計總金額及其全部審定退伍（休、職）年資依法計得之退休俸或每月退休（職）所得上限金額，並通知其他退休（職、伍）處分機關依其計算結果辦理。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "支領退休俸或贍養金之軍官、士官，有下列情形之一時，停止領受退休俸或贍養金，至原因消滅時恢復之：",
					"children": [
						{
							"text": "一、就任或再任由政府編列預算支給俸（薪）給、待遇或公費（以下簡稱薪酬）之機關（構）、學校或團體之職務且每月支領薪酬總額超過公務人員委任第一職等本俸最高俸額及專業加給合計數額者。"
						},
						{
							"text": "二、就任或再任下列職務且每月支領薪酬總額超過公務人員委任第一職等本俸最高俸額及專業加給合計數額者：",
							"children": [
								{
									"text": "（一）行政法人或公法人之職務。"
								},
								{
									"text": "（二）由政府原始捐助（贈）或捐助（贈）經費，累計達財產總額百分之二十以上之財團法人之職務。"
								},
								{
									"text": "（三）由政府及其所屬營業基金、非營業基金轉投資，且其轉投資金額累計占該事業資本額百分之二十以上事業之職務。"
								},
								{
									"text": "（四）受政府直接或間接控制其人事、財務或業務之下列團體或機構之職務：",
									"children": [
										{
											"text": "1.財團法人及其所屬團體或機構。"
										},
										{
											"text": "2.事業機構及其所屬團體或機構。"
										}
									]
								}
							]
						}
					]
				},
				{
					"text": "本條例中華民國一百零七年六月二十一日修正公布之本條文施行前已有前項第一款或第二款情形者，自修正施行之日起算屆滿三個月之次日起，停止領受退休俸或贍養金之權利，至原因消滅時恢復。"
				},
				{
					"text": "軍官、士官之退休俸或贍養金，經支給機關查知支領退休俸或贍養金人員再於第一項所定機關（構）、學校、團體及法人參加保險時，得先暫停發給其退休俸或贍養金，俟該停支退休俸或贍養金人員檢具其就任或再任每月支領薪酬總額未超過公務人員委任第一職等本俸最高俸額及專業加給合計數額之相關證明申復後，再予恢復發給並補發其經停發之退休俸或贍養金。"
				},
				{
					"text": "未依第一項或第二項規定停止領受退休俸或贍養金，而有溢領情事者，由支給機關依法追繳自應停止領受日起溢領之金額。"
				},
				{
					"text": "支領退休俸或贍養金之軍官、士官就任或再任第一項第二款所列機構董（理）事長及執行長者，其初任年齡不得逾六十五歲。"
				},
				{
					"text": "前項人員任期屆滿前年滿七十歲者，應即更換。但有特殊考量而經主管院核准者，不在此限。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "前條第一項所列人員就任或再任下列職務時，不停發其退休俸或贍養金：",
					"children": [
						{
							"text": "一、受聘（僱）執行政府因應緊急或危難事故之救災或救難職務。"
						},
						{
							"text": "二、受聘（僱）擔任山地、離島或其他偏遠地區之公立醫療機關（構），從事基層醫療照護職務。"
						}
					]
				},
				{
					"text": "本條例修正施行前已任職各機關、學校、公營事業機構或軍事單位僱用之技警、司機、技工、工友或工人、軍事單位一般及評價聘雇僱用各等人員，不停發其退休俸或贍養金。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "軍官、士官支領退休俸、贍養金期間，得申請改支一次退伍金，並照改支當時退除給與基準及下列規定計發：",
					"children": [
						{
							"text": "一、支領退休俸、贍養金未滿一年者，發給退伍金總額。"
						},
						{
							"text": "二、支領退休俸、贍養金一年以上，未滿三年者，發給其退伍金餘額。但退伍金餘額，低於退伍金總額之半數時，仍照半數發給之。"
						},
						{
							"text": "三、支領退休俸、贍養金三年以上者，發給其退伍金餘額。"
						}
					]
				},
				{
					"text": "退伍除役人員擇領退除給與種類，除前項情形外，經審定生效後，不得請求變更。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "軍官、士官於領受退休俸或贍養金期間死亡者，自死亡之次月起停發，另依其死亡時之退除給與基準，發給遺屬一次金。其規定如下：",
					"children": [
						{
							"text": "一、支領退休俸或贍養金未滿一年者，發給退伍金總額。"
						},
						{
							"text": "二、支領退休俸或贍養金一年以上未滿三年者，發給其退伍金餘額。但退伍金餘額，低於退伍金總額之半數時，仍照半數發給之。"
						},
						{
							"text": "三、支領退休俸或贍養金三年以上者，發給其退伍金餘額，並發給相當於同等級之現役人員六個基數之遺屬一次金；其無餘額者，亦同。"
						}
					]
				},
				{
					"text": "前項遺屬一次金之領受遺族，其應核給金額，除由未再婚配偶領受二分之一外，其餘由下列順序之遺族，依序平均領受之：",
					"children": [
						{
							"text": "一、子女。"
						},
						{
							"text": "二、父母。"
						},
						{
							"text": "三、兄弟姊妹。"
						},
						{
							"text": "四、祖父母。"
						}
					]
				},
				{
					"text": "亡故之軍官、士官無前項第一款及第二款遺族者，其遺屬一次金由未再婚配偶單獨領受。無配偶時，其應領之遺屬一次金，依序由前項各款遺族，依下列規定共同領受：",
					"children": [
						{
							"text": "一、同一順序遺族有數人時，按人數平均領受。"
						},
						{
							"text": "二、同一順序遺族如有拋棄或因法定事由喪失領受權者，其遺屬一次金應由同一順序其他遺族依前款規定領受。無第一順序遺族時，由次一順序遺族依前款規定領受。"
						}
					]
				},
				{
					"text": "遺族為配偶、父母、未成年子女或已成年因身心障礙而無工作能力之子女，如不領遺屬一次金，得依下列規定，改支遺屬年金：",
					"children": [
						{
							"text": "一、年滿五十五歲之配偶，以其婚姻關係累積存續十年以上且未再婚者，給與終身。但因身心障礙而無工作能力或於領俸人員退伍除役生效時已有婚姻關係存續之未再婚之配偶，不受支領年齡限制。"
						},
						{
							"text": "二、未成年子女，給與至成年為止。"
						},
						{
							"text": "三、父母或已成年因身心障礙而無工作能力之子女，給與終身。"
						}
					]
				},
				{
					"text": "前項第一款及第三款所定因身心障礙而無工作能力之未再婚配偶、子女，應符合法定重度以上身心障礙資格領有身心障礙手冊或證明，或受監護宣告尚未撤銷，並每年度出具前一年度年終所得申報資料，證明其平均每月所得未超過法定基本工資。但本條例修正施行前，已領受遺屬年金者仍繼續支領。"
				},
				{
					"text": "第四項各款所定遺族領有依本條例或其他法令規定核給之退休俸、撫卹金、優存利息或其他由政府預算、公營事業機構支給相當於退除給與之定期性給付者，不得擇領遺屬年金。但遺族選擇放棄本人應領之定期給與並經原核定機關同意者，不在此限。"
				},
				{
					"text": "第四項遺屬年金，自支領退休俸或贍養金之軍官、士官死亡時之次月起，依第二十六條附表三基準之半數發給。但發給數額低於第二十六條第二項規定平均俸額或原階現役本俸之半數時，仍依平均俸額或原階現役本俸之半數發給。"
				},
				{
					"text": "支領退休俸或贍養金之軍官、士官於本條例修正施行前死亡者，其遺族擇領遺屬年金之條件，仍依本條例修正前之規定辦理。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "支領退休俸或贍養金之軍官、士官生前預立遺囑，於前條第二項遺族中，指定遺屬一次金或改支遺屬年金領受人者，從其遺囑。但支領退休俸或贍養金之軍官、士官未成年子女之領受比率，不得低於其原得領取比率。"
				},
				{
					"text": "支領退休俸或贍養金之軍官、士官生前未立遺囑，且同一順序遺族無法協調選擇同一種類之遺屬一次金或改支遺屬年金時，由遺族分別依其擇領種類，按前條第三項規定之比率領取。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "軍官、士官退伍除役後所支領退休俸、贍養金及遺族所支領之遺屬年金給付金額，於中央主計機關發布之消費者物價指數累計成長率達正、負百分之五時，應予調整，其調整比率由行政院會同考試院，考量國家經濟環境、政府財政與退撫基金準備率定之；或至少每四年應予檢討；其相關執行規定，於本條例施行細則定之。"
				},
				{
					"text": "軍官、士官退伍除役後所支領退休俸、贍養金及遺族所支領之遺屬年金，依前項規定調整後之給付金額超過原領給付金額之百分之五或低於原領給付金額時，應經立法院同意。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "軍官、士官於領受退除給與期間，有下列情形之一者，停止其領受之權利，至其原因消滅時恢復：",
					"children": [
						{
							"text": "一、違反妨害兵役治罪條例，經判處徒刑在執行中。"
						},
						{
							"text": "二、犯貪污治罪條例之罪，經判處徒刑在執行中。"
						},
						{
							"text": "三、褫奪公權尚未復權。"
						},
						{
							"text": "四、卸任總統、副總統領有禮遇金期間。"
						},
						{
							"text": "五、因案被通緝期間。"
						},
						{
							"text": "六、其他法律有特別規定。"
						}
					]
				},
				{
					"text": "領受遺屬年金之遺族有前項各款情形之一者，停止其領受遺屬年金之權利，至原因消滅時恢復。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "軍官、士官於領受退除給與期間，有下列情形之一者，喪失其領受之權利：",
					"children": [
						{
							"text": "一、喪失國籍及違反國籍法規定。"
						},
						{
							"text": "二、因犯內亂、外患罪或因現役期間犯貪污治罪條例之罪，經判處徒刑而未宣告緩刑確定。"
						},
						{
							"text": "三、褫奪公權終身。"
						},
						{
							"text": "四、死亡。"
						}
					]
				},
				{
					"text": "前項人員之遺族有下列情形之一者，不得申請遺屬一次金或遺屬年金：",
					"children": [
						{
							"text": "一、褫奪公權終身。"
						},
						{
							"text": "二、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定。"
						},
						{
							"text": "三、喪失或未具中華民國國籍。"
						},
						{
							"text": "四、為支領遺屬一次金或遺屬年金，故意致該退伍除役軍官、士官、現役人員或其他具領受權之遺族於死，經判刑確定。"
						},
						{
							"text": "五、其他法律有特別規定。"
						}
					]
				},
				{
					"text": "領受遺屬年金之遺族有第一項各款情形之一者，喪失其領受遺屬年金之權利。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "軍官、士官之離婚配偶與其婚姻關係存續期間滿二年者，於法定財產制或共同財產制關係因離婚而消滅時，得依下列規定，請求分配該軍官、士官依本條例規定支領之退伍金或退休俸：",
					"children": [
						{
							"text": "一、以其與該軍官、士官法定財產制或共同財產制關係在該軍官、士官審定退除年資期間所占比率二分之一為分配比率，計算得請求分配之退伍金或退休俸。"
						},
						{
							"text": "二、前款所定得請求分配之退伍金或退休俸數額，按其審定退除年資計算之應領退伍金為準。"
						},
						{
							"text": "三、所定法定財產制或共同財產制關係期間之計算以月計之，未滿一個月者，以一個月計。"
						},
						{
							"text": "四、第一款所定二分之一分配顯失公平者，當事人一方得聲請法院調整或免除其分配額。"
						}
					]
				},
				{
					"text": "前項所定離婚配偶於婚姻關係存續期間，依其他法律得享有退休俸者，其分配請求權之行使，以該軍官、士官得依該其他法律享有同等離婚配偶退休俸分配請求權者為限。"
				},
				{
					"text": "第一項請求權不得讓與或繼承。"
				},
				{
					"text": "軍官、士官之離婚配偶自知悉有第一項請求權時起，二年間不行使而消滅；自法定財產制或共同財產制關係消滅時起，逾五年者，亦同。"
				},
				{
					"text": "軍官、士官依本條例第十五條第一項第三款退伍或本條例修正施行前退伍除役者，其支領之退伍金或退休俸，不適用本條規定。"
				},
				{
					"text": "本條例修正施行前已離婚者，不適用本條規定。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "軍官、士官之離婚配偶依前條規定請求分配軍官、士官退伍金或退休俸，其給付方式依當事人之協議。無法協議或協議不成者，現役期間得通知退除給與原核定機關於審定該軍官、士官退伍金或退休俸時，按前條規定審定應分配之退伍金或退休俸總額，並由支給機關一次發給。"
				},
				{
					"text": "軍官、士官之退伍金或退休俸依前項規定被分配時，按被分配比率依下列規定扣減：",
					"children": [
						{
							"text": "一、支領退伍金者，自其支領之退伍金扣減。"
						},
						{
							"text": "二、支領退休俸者，按月照被分配比率扣減，至應被分配之退休俸總額扣減完畢後，不再扣減。"
						}
					]
				},
				{
					"text": "軍官、士官於本條例修正施行後退伍除役，於支領退伍金或退休俸期間離婚者，其退伍金或退休俸依前條規定被分配時，由支給機關依前二項規定辦理。"
				},
				{
					"text": "本條所定退伍金或退休俸之扣減、通知退伍金或退休俸請求分配之方式及其他相關事項，於本條例施行細則定之。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "軍官、士官離婚配偶有第四十一條第二項所定情形者，喪失第四十二條所定分配該軍官、士官退伍金或退休俸權利。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "軍官、士官在退撫新制施行前後，均有現役年資者，應前後合併計算。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "退撫新制實施前服役年資，依實施前原規定基準核發之退伍金、勳獎章獎金、榮譽獎金、眷補代金及實施前參加軍人保險年資所領取之退伍給付，得由臺灣銀行股份有限公司辦理優惠存款。"
				},
				{
					"text": "前項退伍金、勳獎章獎金、榮譽獎金、眷補代金及軍人保險退伍給付優惠存款之適用對象、辦理條件、金額、利率、期限、利息差額補助、質借及其他相關事項之辦法，由國防部會商財政部擬訂，報行政院核定之。"
				},
				{
					"text": "依第一項規定辦理優惠存款者，如有第三十三條第一項但書或第三十四條、第四十條、第四十一條規定應停止或喪失領受退除給與情事者，其優惠存款應同時停止辦理，並俟停止原因消滅時恢復。"
				},
				{
					"text": "退撫新制施行前符合支領退伍金或贍養金者，其退伍金與軍人保險退伍給付之優惠存款利率，依下列規定辦理：",
					"children": [
						{
							"text": "一、退伍金與軍人保險退伍給付合計之每月優存利息高於少尉一級本俸及專業加給合計數額者：",
							"children": [
								{
									"text": "（一）少尉一級本俸及專業加給合計數額之優存利息相應之本金，以年息百分之十八計息。"
								},
								{
									"text": "（二）超出少尉一級本俸及專業加給合計數額之優存利息相應之本金，其優存利率依下列規定辦理："
								}
							]
						}
					]
				},
				{
					"text": "1.自施行日起第一年至第二年，年息百分之十二。"
				},
				{
					"text": "2.自施行日第三年起至第四年，年息百分之十。"
				},
				{
					"text": "3.自施行日第五年起至第六年，年息百分之八。"
				},
				{
					"text": "4.自施行日第七年以後，年息百分之六。",
					"children": [
						{
							"text": "二、退伍金與軍人保險退伍給付合計之每月所得未超過少尉一級本俸及專業加給合計數額，或因作戰或因公致傷、身心障礙，或本條例修正施行前年滿八十五歲以上之校級以下軍官、士官，支領退休俸或贍養金人員，照年息百分之十八計算。"
						}
					]
				},
				{
					"text": "依第二十六條第三項規定分十年調降差額者，其優惠存款本金於第十一年發還本人，並依第二十六條第二項標準發給退休俸。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "軍官、士官在退撫新制施行前，已有之現役年資未滿十五年，於退撫新制施行後退伍除役，擇領退休俸者，另按未滿十五年之年資為準，每減一年，增給零點五個基數之一次補償金。"
				},
				{
					"text": "軍官、士官在退撫新制施行前，已有之現役年資未滿二十年，於退撫新制施行後退伍除役，其前後服現役年資合計滿十五年，擇領退休俸者，依其在退撫新制施行後年資，每滿半年，一次增發零點五個基數之補償金，最高一次增發三個基數，至二十年止；其前後服現役年資超過二十年者，每滿一年，減發零點五個基數，至滿二十六年者，不再增減。其增減基數由退撫基金支給。"
				},
				{
					"text": "本條例修正施行前已依規定領取月補償金者，以其核定退伍除役年資、俸級，依退撫新制施行前原領取之規定，計算其應領之一次補償金，扣除其於本條例修正施行前、後所領之月補償金後，一次補發其餘額。無餘額者，不再補發。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "中華民國五十九年七月一日以後退伍除役之軍官、士官，其退除給與，比照公務人員發給退休金其他現金給與補償金；其發給辦法及對象，由行政院定之。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "退撫新制施行前，支領生活補助費人員，依下列規定辦理：",
					"children": [
						{
							"text": "一、服軍官役、士官役年資併計未滿二十年者，仍按原規定繼續支領生活補助費。"
						},
						{
							"text": "二、服軍官役、士官役、士兵役年資併計二十年以上，其逾二十年之士官、士兵役年資已核發一次退伍金者，按退伍除役當時官階改依現役本俸百分之八十支領退休俸。已發退伍金之年資，不得併計退休俸百分比。"
						},
						{
							"text": "三、服軍官役、士官役、士兵役年資併計二十年以上，其逾二十年之士官、士兵役年資未核發退除給與者，得將士官役年資併軍官役年資，依第二十六條附表一，按退伍除役當時官階，現役本俸百分比，支領退休俸。"
						}
					]
				},
				{
					"text": "士兵役年資，以現役上等兵之本俸為基數，發給退伍金，每半年發給一個基數，不足半年者以半年計；所附原始證件無法確定其士兵役之起訖日期者，僅發給一個基數。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "軍官、士官請領退除給與權利，自退伍除役之次月起，經過十年不行使而消滅。但因不可抗力事由，致不能行使者，自該請求權可行使時起算。"
				},
				{
					"text": "支領月退除給與人員，支領期間，其各期請求權，自應領日之次月起算。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "軍官、士官請領退除給與或其遺族請領遺屬年金之權利，一律採金融機構直撥入帳方式為之，其請領退除給與權利不得作為讓與、抵銷、扣押或供擔保之標的。但軍官、士官之退伍金或退休俸依第四十二條被分配者，不在此限。"
				},
				{
					"text": "退除給與或遺屬年金之領受人，得於金融機構開立專戶，專供存入退除給與之用。"
				},
				{
					"text": "前項專戶內之存款不得作為抵銷、扣押、供擔保或強制執行之標的。"
				},
				{
					"text": "退除給與或遺屬年金之領受人有冒領或溢領情事者，支給機關應就其冒領或溢領之款項覈實收回，不受第一項及前項規定之限制。"
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "軍官、士官或其遺族因法定事由發生，或行政處分經撤銷或廢止而應暫停、停止、喪失請領權利，或有機關誤發情事，而溢領或誤領相關退除給與者，由支給機關以書面行政處分，命當事人於一定期限內繳還自應暫停、喪失、停止請領權利之日起溢領或誤領之金額；屆期而不繳還者，依行政執行法相關規定強制執行之。"
				},
				{
					"text": "前項人員溢領或誤領之金額，屬定期給付者，得由支給機關通知當事人自下一定期以後發給之退除給與中覈實收回；當事人若有異議且未以其他方式繳回者，由支給機關依前項規定辦理。"
				},
				{
					"text": "退伍除役人員得辦理優惠存款項目，有暫停、喪失、停止、依法撤銷或廢止其請領退除給與之情事者，其優惠存款應同時停止辦理。未依規定停止辦理者，由支給機關依第一項規定辦理追繳。"
				},
				{
					"text": "前三項人員屆期仍不繳還者且有可歸責於當事人責任時，由支給機關按年息百分之二，加計利息併同依第一項規定追繳之。"
				},
				{
					"text": "前四項相關當事人未依限繳還溢領或誤領之相關退除給與及優存利息，或未全數繳還溢領或誤領之相關退除給與及優存利息者，於依法強制執行追繳之前又回役、復職或退伍，或申領遺屬一次金或遺屬年金時，其溢領或誤領之金額，得由支給機關自其再核發之退除給與中，覈實抵銷或收回之。本條例修正施行前之案件，亦同。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "支領退休俸或贍養金之軍官、士官或支領遺屬年金之遺族赴大陸地區長期居住，而未在大陸地區設有戶籍或領用大陸地區護照者，支給機關應於其居住大陸地區期間，暫停發給退休俸、贍養金或遺屬年金，俟其親自依規定申請改領退伍金或回臺居住時，再依相關規定補發。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "本條例所定給與，由退撫基金支付。但下列項目，由輔導會另行編列預算支付：",
					"children": [
						{
							"text": "一、第二十六條第一項第一款。"
						},
						{
							"text": "二、第二十六條第二項第一款之退伍金。"
						},
						{
							"text": "三、第二十六條第二項第三款未繳納基金費用之贍養金。"
						},
						{
							"text": "四、第二十六條第六項、第七項加發之一次退伍金。"
						},
						{
							"text": "五、第二十七條發給之俸給總額慰助金。"
						},
						{
							"text": "六、第三十條第二項被俘歸來人員，在被俘監管期間之退除給與。"
						},
						{
							"text": "七、第三十一條第一項第一款原未領退除給與部分。"
						},
						{
							"text": "八、第三十二條一次發給之功績獎金。"
						},
						{
							"text": "九、第三十六條改支一次退伍金所增之經費。"
						},
						{
							"text": "十、第四十六條規定之優存利息所需經費。"
						},
						{
							"text": "十一、第四十七條一次增給之補償金。"
						},
						{
							"text": "十二、第四十八條規定所需之經費。"
						},
						{
							"text": "十三、第四十九條規定所需之經費。"
						}
					]
				},
				{
					"text": "軍官、士官退除所得依第二十六條第三項及第四十六條第四項規定扣減後，每年所節省之退撫經費支出，應全數挹注退撫基金，不得挪作他用。"
				},
				{
					"text": "前項挹注退撫基金之金額，由國防部會同輔導會於退伍除役軍官、士官每月退除所得調降後之次年三月一日前確定，再由退撫基金管理機關依據預算程序，編列為下一年度預算，並由輔導會編列預算挹注，於年度預算完成立法程序後撥付之。"
				},
				{
					"text": "前項每年度之挹注金額，由退撫基金管理機關定期上網公告之。"
				},
				{
					"text": "國軍因配合政府組織精簡政策，致退撫基金財務缺口擴大，由輔導會自本條例修正施行後，分十年編列預算，每兩年編列二百億元，總額一千億元挹注之。"
				},
				{
					"text": "退撫新制施行後，第二十六條第二項第二款之退休俸及第三項之差額，由退撫基金及輔導會按比率支付，其比率由國防部會同輔導會定之。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "女子志願服軍官役、士官役者，除下列事項外，適用本條例之規定：",
					"children": [
						{
							"text": "一、退撫新制施行前考入軍事校院者，服現役最少年限，依原招生簡章之規定。"
						},
						{
							"text": "二、預備役依志願服之。"
						}
					]
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "軍官、士官經考送國內、外大專校院進修學位、軍事校院進修碩士、博士學位者，除應服現役最少年限外，並按其實際進修期間之二倍，延長服現役時間。但延長之期間，最多以八年為限。"
				},
				{
					"text": "前項人員除奉准留職停薪期間，不列計延長服現役期間外，其延長服現役期間之起算日期如下：",
					"children": [
						{
							"text": "一、未服滿現役最少年限者，自屆滿現役最少年限之翌日起算。"
						},
						{
							"text": "二、已服滿現役最少年限者，自再派、任職命令生效之日起算。"
						}
					]
				},
				{
					"text": "退撫新制施行前考送國外留學已再任職者，其延長服現役時間，依其原有之規定。"
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "退撫新制施行前，考入軍事校院就讀或任官者，以入學時招生簡章所定服現役年限，為其服現役最少年限。但軍官服現役年限超過八年者，以八年為限；士官服現役年限超過六年者，以六年為限。"
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "服軍官役、士官役者，應宣誓效忠中華民國，遵守國家法令，並對公務有終身保守機密之責任。"
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "本條例修正施行後，行政院應會同考試院建立年金制度監控機制，五年內檢討制度設計與財務永續發展，之後定期檢討。"
				}
			]
		},
		{
			"number": 6000,
			"content": [
				{
					"text": "本條例施行細則，由國防部定之。"
				}
			]
		},
		{
			"number": 6100,
			"content": [
				{
					"text": "本條例施行日期，由行政院定之。"
				},
				{
					"text": "本條例修正條文，除中華民國一百十年十二月二十八日修正之第二十九條自一百十年一月一日施行，第三十四條自一百零八年八月二十三日施行，第三十九條自一百十一年七月一日施行外，自公布日施行。"
				}
			]
		}
	]
}