{
	"pcode": "F0050002",
	"LawLevel": "命令",
	"LawName": "軍人保險條例施行細則",
	"category": [
		"行政",
		"國防部",
		"保險撫卹目"
	],
	"LawModifiedDate": "20200305",
	"histories": [
		"四十三年十月二十三日行政院（43）台防字第 6726 號令訂定發布「陸海空軍軍人保險條例施行細則」；三十九年五月十日國防部聯保字第 1 號代電頒發「軍人保險辦法施行細則」",
		"四十六年十一月十四日行政院（46）臺防字第 6199 號令修正發布第 11～14 條條文；並增訂第 17、35、42、43、45、51 條條文",
		"四十九年六月三十日行政院（49）臺防字第 3624 號令修正發布第 12 條條文",
		"五十一年十月二十日行政院（51）臺防字第 6698 號令修正發布",
		"五十九年十月五日行政院（59）台防字第 8942 號令修正發布並法規名稱（原名稱：陸海空軍人保險條例施行細則；新名稱：軍人保險條例施行細則）",
		"六十七年六月二十八日行政院（67）台防字第 5691 號令修正發布；六十七年八月四日國防部金銓字第 2575 號令轉頒",
		"八十一年六月二十七日行政院（81）台防字第 22160 號令修正發布第 13 條條文",
		"九十一年二月二十七日行政院（91）院臺防字第 0910003568 號令修正發布第 5、11、14、16、18、22、24、35 條條文；九十一年三月六日國防部鐸錮字第 000516 號令轉頒",
		"九十四年三月一日行政院院授人給字第 09400609501 號令修正發布全文 40 條；並自發布日施行",
		"九十五年九月十八日行政院院授人給字第 09500239863 號令修正發布第 2、7、13、15、18、25、28、29、34 條條文；並刪除第 39 條條文；一百零一年十二月二十五日行政院院臺規揆字第 101015455 8 號公告第 7 條序文、第 13 條第 1 項、第 15 條第 2 項、第 18 條第 2 項、第 25 條、第 28 條第 2 項、第 3 項、第 29 條第 1 項、第 2 項、第 34 條序文所列屬「國防部後備司令部」 之權責事項，自一百零二年一月一日起改由「國防部後備指揮部」管轄",
		"一百零七年一月九日行政院院授人給字第 10700295201 號令修正發布全文 45 條；並自發布日施行；一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 4 條第 2 項第 6 款所列屬「行政院海岸巡防署及所屬機關」之權責事項，自一百零七年四月二十八日起改由「海洋委員會及所屬機關（構）」管轄",
		"一百零九年三月五日行政院院授人給字第 10900279151 號令修正發布第 4、6、24、25、27、29～32、35～37 條條文；一百十年十二月二十三日行政院院臺規字第 1100195019 號公告第 6 條、第 9 條第 2 項、第 13 條第 1 項、第 16 條、 第 27 條、第 29 條第 3 項、第 30 條第 2 項、第 3 項、第 31 條所列屬「國防部後備指揮部」之權責事項，自一百十一年一月一日起改由「國防部全民防衛動員署後備指揮部」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1000
		},
		{
			"type": "章",
			"number": 200,
			"title": "保險受益人",
			"start": 1100,
			"end": 1600
		},
		{
			"type": "章",
			"number": 300,
			"title": "保險費",
			"start": 1700,
			"end": 2300
		},
		{
			"type": "章",
			"number": 400,
			"title": "保險給付",
			"start": 2400,
			"end": 4100
		},
		{
			"type": "章",
			"number": 500,
			"title": "業務監督",
			"start": 4200,
			"end": 4300
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 4400,
			"end": 4500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依軍人保險條例（以下簡稱本條例）第二十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第二條所定軍人，均應參加軍人保險（以下簡稱本保險），為被保險人，其範圍如下：\r\n一、現役軍官、士官、士兵。\r\n二、軍事情報及游擊部隊人員，經國防部所屬軍事情報機關核定階級，並存記有案者。\r\n三、接受動員、臨時、教育、勤務、點閱召集及其他徵、召集短期服役之人員。\r\n國軍各軍事學校之軍費學生，或教育、訓練班隊之學生，定有給與者，或接受軍事訓練之補充兵役男，均參加本保險為被保險人。\r\n國防部所屬軍事情報機關約聘之軍事情報人員存記有案者，按其核定等級，比照第一項第二款人員之階級參加本保險。\r\n國防部及所屬機關（構）之文職、教職人員及聘雇人員，國軍各軍事學校之自費學生，均不參加本保險。"
		},
		{
			"number": 300,
			"content": "前條第一項各款及第三項被保險人保險有效時間自任官、徵集、召集到職、志願入營、核定階級或存記命令生效之日起，至退伍、除役、停役、歸休、復員、解除召集、離職、廢止或撤銷存記命令生效之日止。\r\n前條第二項被保險人保險有效時間，自入學、復學或入營報到之日起，至畢業、結業、結訓、休學、退學之日止。\r\n國軍各軍事學校自費學生申請轉為軍費學生者，自核准生效之日起保險生效。\r\n國軍各軍事學校軍費學生畢業，或教育、訓練班隊學生教育、訓練期滿後任官服現役者，按前條第一項各款規定繼續參加本保險者，保險年資應予接續計算。"
		},
		{
			"number": 400,
			"content": "本保險承保機構為臺銀人壽保險股份有限公司。\r\n本保險要保機關為依法進用軍人之下列機關（構）、學校及行政法人：\r\n一、總統府。\r\n二、國家安全會議及所屬機關。\r\n三、國防部及所屬機關（構）。\r\n四、教育部及所屬機關。\r\n五、公立學校。\r\n六、海洋委員會及所屬機關（構）。\r\n七、其他機關（構）、行政法人。"
		},
		{
			"number": 500,
			"content": "被保險人參加本保險或有異動時，由要保機關於第三條第一項至第三項保險生效之日起十五日內，依服役時間長短，檢送下列資料，送承保機構辦理：\r\n一、不滿二個月者：軍人保險應徵、召集入營或訓練分階人數統計表。\r\n二、二個月以上者：軍人保險被保險人姓名冊。"
		},
		{
			"number": 600,
			"content": "本保險由國防部主管政策、法制、預算及計畫督導，並委任國防部後備指揮部（以下簡稱後備指揮部）辦理下列事項：\r\n一、法令規章之陳請制頒、修正及解答。\r\n二、業務章則計畫之研擬及審核。\r\n三、業務實施之督導及考核。\r\n四、被保險人及受益人資格之審定。\r\n五、保險費預算之擬編。\r\n六、保險給付及退費稽核。\r\n七、保留保險給付申領權之登記及稽核。\r\n八、死亡及身心障礙給付案件之事故審定。\r\n九、糾紛案件之調查及審議。\r\n十、業務與經費統計表報之審核及轉報。\r\n十一、其他有關本保險事項。"
		},
		{
			"number": 700,
			"content": "依本條例第四條第一項規定，承保機構辦理下列事項：\r\n一、業務章則之研擬。\r\n二、業務技術之設計。\r\n三、承保手續之辦理及異動事項之登記。\r\n四、保險準備金與保險費之保管、管理及運用。\r\n五、保險費之計算、查核、經收及登記。\r\n六、各項保險給付之審議及核付。\r\n七、保留保險給付申領權之登記。\r\n八、業務、會計、財務收支之統計表報及年度決算之編製。\r\n九、被保險人與各項給付案資料之建置、保管及運用。\r\n十、聘請精算師或委託精算機構辦理精算。\r\n十一、其他有關本保險業務事項。"
		},
		{
			"number": 800,
			"content": "本條例第五條第一項所稱財務收支結餘，指每月保險收入扣除保險支出後之餘額。\r\n本保險財務收支短絀時，先由保險準備金支應。"
		},
		{
			"number": 900,
			"content": "本條例第五條第二項所定事務費，由國防部編列預算撥付；其範圍包括承保機構辦理本保險所需之人事、事務等一切費用，與國防部及所屬機關（構）配合承保機構辦理本保險相關事項所需之行政事務支出；其金額不得超過年度保險費總額之百分之三點五。\r\n事務費用金額，由承保機構於年度開始前九個月，比照機關年度預算方式編列，並將預算書送後備指揮部初審後，陳轉國防部。\r\n事務費年度決算結餘，應全數解繳國庫，如有不足，循預算程序辦理。"
		},
		{
			"number": 1000,
			"content": "承保機構每年應依本條例第五條第三項所定財務責任歸屬，分別核計保險之給付支出。\r\n前項財務責任歸屬，屬於本條例中華民國一百零五年一月一日修正生效前之保險年資應計給之退伍給付未提存保險責任準備金額，及修正生效後屬戰爭、武裝衝突或其他不可抗力因素應計給之給付金額，應由國防部審核撥補。但得先由本條例修正生效後之本保險準備金計息墊付，或由承保機構向金融機構借款支應，再由國防部就應撥補部分及墊借之利息，於墊借之當年度或其後之年度編列預算，分年歸還。"
		},
		{
			"number": 1100,
			"content": "本條例第六條第一項所稱退伍給付，指依法退伍、除役、停役、禁役、歸休、復員、解除召集、離職及廢止或撤銷存記命令等事故之保險給付。"
		},
		{
			"number": 1200,
			"content": "本條例第六條第一項後段所定被保險人之死亡給付，同一順位法定受益人有二人以上時，應同時具領，並得委託一人代表領受；其受益額之分配，應詳細填明；未詳細填明者，視同平均分配。同一順位尚有未具領之其他受益人時，由具領之受益人負責分與之。\r\n本條例第六條第二項指定受益人有二人以上者，其被保險人之死亡給付，準用前項具領及分配方式規定。\r\n本條例中華民國一百零五年一月一日修正生效後，被保險人不得申請變更本條例第六條第二項之指定益人。但於死亡給付保險事故發生前得撤銷其指定，並依本條例第六條第一項規定辦理。"
		},
		{
			"number": 1300,
			"content": "本條例第六條第一項以被保險人本人為受益人之保險給付，被保險人未及領取而死亡，經公告逾六個月，無繼承人或繼承人未領取者，其保險給付撥充為本保險準備金，於繼承人請領時，由後備指揮部專案審核，並按申請當時給與基準發給之。\r\n本條例第六條第一項後段之法定受益人、第二項之原指定受益人及依第七條規定指定之其他親友，有本條例第十九條第一款至第三款規定之原因，喪失其領受權或未及請領保險給付而先死亡時，保險給付撥充為本保險準備金。"
		},
		{
			"number": 1400,
			"content": "被保險人依本條例第七條規定指定受益人之限制如下：\r\n一、指定其他親友者，不得以指定時直屬各級長官或同一連隊（或相當單位）之人員為受益人。\r\n二、指定公益法人者，以國內之公益法人為限。\r\n指定二人以上為受益人者，應於指定時詳註給付金額之分配；未註明者，平均分配之。"
		},
		{
			"number": 1500,
			"content": "被保險人已依本條例第七條規定指定其他親友為受益人，結婚後其死亡給付，應依本條例第六條第一項規定辦理。\r\n申請變更本條例第七條規定之受益人，在承保機構未辦妥變更登記前而被保險人先死亡，須在死亡通報內註明，其因未加註明而誤發保險給付者，應由要保機關負責追回。"
		},
		{
			"number": 1600,
			"content": "本條例第九條所定受益人因受地域環境限制無法通知者，得保留保險給付申領權，由承保機構列冊存記，並按月製表附冊送後備指揮部備查。\r\n前項保留之保險給付，由後備指揮部依需要公告招領之。\r\n辦理保留給付申領權者，得由原屬留守業務執行單位將死者之死亡原因、時間、地點、階級、年資、給付種類、遺族姓名及不可抗力事由詳為登記，通報後備指揮部保留其權利；保留其權利者，屆滿五年未申領即歸屬為本保險準備金，於得申領時，由後備指揮部專案審核並按申請當時給與基準發給之。"
		},
		{
			"number": 1700,
			"content": "本條例第十條第三項所稱每月保險基數金額，指依國防部陳報行政院核定之俸給表、俸額表、薪給表、薪津表所定之月支數額或俸額為準。"
		},
		{
			"number": 1800,
			"content": "本保險之保險費率，由國防部評估保險實際收支情形及精算結果，報請行政院覈實釐定，並送立法院備查。\r\n前項精算，由承保機構聘請精算師或委託精算機構每一年至三年辦理一次，每次精算五十年，所需經費，由本保險之事務費支付。但精算時，屬於本條例中華民國一百零五年一月一日修正生效前之財務責任歸屬，不計入本保險之保險費率。"
		},
		{
			"number": 1900,
			"content": "志願士兵甄選錄取人員接受基礎訓練期間之保險費，比照義務役士兵，由所屬要保機關全額負擔。\r\n保險費按自付部分、所屬要保機關補助部分或全額補助金額，分別計算，並以元為單位，不足一元部分，採四捨五入計算。\r\n被保險人在當月二日以後加保或退保未滿一月者，保險費按全月計算。"
		},
		{
			"number": 2000,
			"content": "依本條例第十條第六項規定，政府補助或負擔之保險費，被保險人所屬要保機關應分別列入年度預算，按月隨同被保險人自付部分，撥付承保機構。"
		},
		{
			"number": 2100,
			"content": "被保險人每月應繳自付部分之保險費，由國軍財務單位（以下簡稱財務單位）在其應領薪俸內按月扣繳承保機構，其薪俸非由財務單位發放者，由要保機關按月扣繳，或由要保機關通知被保險人自行按月逕向承保機構繳納。\r\n被保險人階級晉陞補發其薪俸時，應補扣其應繳之保險費差額。\r\n被保險人之保險費，因故停繳或漏繳，須於事後補繳者，應按補繳時之階級及扣費標準計算之。\r\n被保險人徵召服役或接受訓練時間不滿二個月者，除發生保險事故外，一律免扣保險費。"
		},
		{
			"number": 2200,
			"content": "要保機關對無資格參加本保險之人員，因填報不實致誤辦承保者，如發生保險事故不予給付，其誤繳之保險費，無息退還。"
		},
		{
			"number": 2300,
			"content": "保險費收支情形，由承保機構按月分別編造有關業務表報六份，送國防部主計局財務中心核轉國防部。"
		},
		{
			"number": 2400,
			"content": "本條例第十二條所稱事故發生月份，指被保險人死亡日期、致身心障礙日期、奉准育嬰留職停薪、眷屬因疾病或意外傷害而致死亡或退伍、除役、停役、禁役、歸休、復員、解除召集、離職及廢止或撤銷存記命令生效日期之月份。"
		},
		{
			"number": 2500,
			"content": "本條例第十三條、第十四條、第十五條所定死亡及致身心障礙之原因，準用軍人撫卹條例及其施行細則有關條文之規定。"
		},
		{
			"number": 2600,
			"content": "本條例第十三條第二項規定，按退伍給付標準計算之死亡給付，仍應照死亡給付之程序辦理。"
		},
		{
			"number": 2700,
			"content": "被保險人在保險有效期間死亡或致身心障礙者，或在保險有效期間受傷或患病，因治療尚未終止或無法確定其身心障礙等級，而於保險失效後一年內，因同一原因傷劇，經國軍醫院檢定為身心障礙或死亡者，由後備指揮部檢附相關文件及證明資料，送承保機構辦理。"
		},
		{
			"number": 2800,
			"content": "本條例第十四條因失蹤而視同死亡者之日期，以國防部發布之死亡日期為準。"
		},
		{
			"number": 2900,
			"content": "本條例第十五條第一項第一款至第三款各目所定身心障礙等級，依軍人身心障礙等級檢定標準有關規定辦理。\r\n前項身心障礙等級之認定，以傷癒或治療終止或確知目前醫學技術無法矯治，並經鑑定對身體功能確具障礙無法恢復時之檢定為準。\r\n被保險人致身心障礙，非經國軍醫院治療者，其身心障礙等級須經由國軍醫院檢定並由後備指揮部鑑定，始為有效。"
		},
		{
			"number": 3000,
			"content": "辦理本保險身心障礙等級鑑定，應檢附證明文件，向下列機關（單位）申請：\r\n一、所屬要保機關：被保險人參加本保險，且在保險有效期間者。\r\n二、國防部所屬軍事情報機關辦理階級、等級核定及存記單位：軍事情報或游擊部隊人員。\r\n三、戶籍地直轄市、縣（市）後備指揮部：曾參加本保險為被保險人，在保險失效一年以內者。\r\n前項機關（單位）經審查所附資料後，函請後備指揮部洽送指定之國軍醫院檢定，並由後備指揮部依檢定結果鑑定身心障礙等級及致身心障礙日期。\r\n後備指揮部為辦理前項身心障礙等級及致身心障礙日期鑑定，得召開會議審議之。"
		},
		{
			"number": 3100,
			"content": "被保險人對後備指揮部鑑定結果有疑義者，得於保險給付決定之次日起六十日內，檢具相關資料向後備指揮部申請再鑑定。再鑑定結果與原鑑定結果相同時，被保險人不得以同一身心障礙原因申請再鑑定。\r\n後備指揮部對同一事故，得依軍人撫卹身心障礙等級鑑定結果，辦理本保險之身心障礙給付。"
		},
		{
			"number": 3200,
			"content": "被保險人因同一原因，其前後致身心障礙部位相同、不同或前創引起之併發症，使身心障礙等級加重者，發給前後身心障礙等級給付所差之基數。其不同原因，不同時期者，另行辦理身心障礙給付。"
		},
		{
			"number": 3300,
			"content": "依本條例第十六條第一項規定，參加保險滿五年以上者之退伍給付，其保險年資如不滿整年，應按實有月數比率計算，在當月二日以後未滿一月之年資，按一月計算，並以元為單位，不足一元者採四捨五入。"
		},
		{
			"number": 3400,
			"content": "被保險人依本條例第十六條之一第二項或第十六條之三規定，請領育嬰留職停薪津貼或眷屬喪葬津貼時，應填寫申請書並檢具相關資料，由要保機關函請承保機構辦理核發事宜。"
		},
		{
			"number": 3500,
			"content": "依本條例第十七條規定，被保險人自致身心障礙之日起於六個月內因同一原因死亡已領取身心障礙給付者，發給死亡給付與身心障礙給付所差之金額。但身心障礙等級加重經領取給付差額後死亡，如其加重前核定身心障礙等級已超過六個月者，免扣其身心障礙等級加重前已領之金額，僅扣除身心障礙等級加重部分之金額。"
		},
		{
			"number": 3600,
			"content": "被保險人有本條例第十八條第一項第四款規定之情形而經免除職務、撤職或廢止原核定起役之處分者，要保機關應作下列處理：\r\n一、對未沒收財產或在保期間未領取身心障礙給付者，應退還其已自付部分之保險費。\r\n二、對判決沒收財產或曾領取身心障礙給付者，應通知承保機構退保。"
		},
		{
			"number": 3700,
			"content": "本條例第十九條第四款所稱自決定保險給付之日起，無故逾十年不行使，指承保機構核付保險給付通知送達保險受益人之日起，無故逾十年不具領者。但有下列特殊情形之一者，依其得辦理領受手續之日起計算：\r\n一、派往敵後執行任務，在限期內無法聯繫，經原隸要保機關證明。\r\n二、居住國外、大陸地區、香港或澳門，在限期內無法聯絡，經取得有關證明文件。\r\n三、要保機關所在地因作戰或交通遮斷，在限期內無法聯絡，經取得機關或有關事實證明。\r\n四、因天災或人力不可抗拒之情事聯絡中斷。\r\n前項逾期不具領之保險給付，於屆滿十年之次日起撥充為本保險準備金。"
		},
		{
			"number": 3800,
			"content": "受益人因故不能親領保險給付者，得填具委託書委託親友代領。\r\n受益人為無行為能力者，應由其法定代理人代領；限制行為能力者，應會同其法定代理人辦理，並附足資證明法定代理人之身分文件。\r\n受益人居住國外、大陸地區、香港或澳門，委託親友代領者，應提出三個月內經依下列方式辦理驗證之委託書：\r\n一、在國外者，經我國駐外機構驗證。\r\n二、在大陸地區者，經臺灣地區與大陸地區人民關係條例第四條第一項所定機構或依第二項規定受委託之民間團體驗證。\r\n三、在香港或澳門者，經行政院於香港或澳門設立或指定之機構或委託之民間團體驗證。"
		},
		{
			"number": 3900,
			"content": "被保險人因案停職、停薪或受羈押時，經判決不受理、無罪或不起訴處分確定者，在期間內發生之保險事故，應依規定予以保險給付，並補扣其欠繳之自付部分保險費。"
		},
		{
			"number": 4000,
			"content": "被保險人因失蹤、被難歸來，或因案免職、撤職而停役者，奉准回役復職時，其生效日期與停役生效日期銜接者，應申請恢復原保險，已領保險給付或退費者應同時繳回，並補繳停役期間之自付保險費。其回役復職生效日期與停役生效日期不銜接者，應自回役復職生效日起，重新申請要保，前後保險年資不合併計算。\r\n前項因案停役者，如經判決不受理、無罪或不起訴處分確定，回役復職生效日期與停役生效日期不銜接者，得將原領受之保險給付或退費無息返還後，並檢具判決書、不起訴處分書，申請保險年資自回役復職之日起接續計算。\r\n前項所定因案停役經核定回役復職後，得申請保險年資接續計算者，以本細則中華民國九十四年三月一日修正施行後，仍參加本保險且在保險有效期間者為限。"
		},
		{
			"number": 4100,
			"content": "被保險人失蹤或被難歸來，返回部隊或回鄉，其受益人未領死亡給付奉准回役復職者，依前條規定辦理，未回役復職者，依其所隸人事權責單位發布命令之生效日期，辦理退伍給付。"
		},
		{
			"number": 4200,
			"content": "承保機構依本保險年度管理與運用計畫、準備金積存及運用狀況，編列年度預算，函報國防部軍人保險監理會；事後並提出月份財務報告、半年及年終時之結算與決算總報告。\r\n前項預算、結算及決算總報告，經國防部軍人保險監理會審核並提出審核報告後，由本保險主管機關核轉行政院備查。"
		},
		{
			"number": 4300,
			"content": "本保險主管機關與國防部軍人保險監理會得定期檢查本保險之財務狀況、會計帳冊及業務執行情形。"
		},
		{
			"number": 4400,
			"content": "本條例第二十二條免課之稅捐如下：\r\n一、承保機構辦理本保險所用之帳冊及契據，免徵印花稅。\r\n二、承保機構辦理本保險業務所收保險費收入、保險準備金運用所孳生之收益及什項收入，免納營業稅及所得稅。\r\n三、承保機構辦理本保險業務使用之房地及被保險人或其受益人所領取之保險給付，依稅法之有關規定免徵稅捐。"
		},
		{
			"number": 4500,
			"content": "本細則自發布日施行。"
		}
	]
}