{
	"pcode": "F0050014",
	"LawLevel": "命令",
	"name": "義務役官兵因病停役期間傷亡照護金發給辦法",
	"category": [
		"行政",
		"國防部",
		"保險撫卹目"
	],
	"LawModifiedDate": "20200821",
	"histories": [
		"九十二年十二月三十一日國防部制剴字第 0920001187 號令、 行政院海岸巡防署署人給字第 0920022895 號令會銜訂定發布全文 11 條；並自九十一年十二月二十九日施行；九十二年十二月十八日行政院院授人給字第 0920056448 號函准予核定",
		"九十五年十月十八日國防部制創字第 0950000938 號令、行政院海岸巡防署署人給字第 09500144501 號令會銜修正發布第 3、11 條條文；並自發布日施行；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 3 條第 2 項所列屬「國防部後備司令部」之權責事項，自一百零二年一月一日起改由「國防部後備指揮部」管轄",
		"一百零九年八月二十一日國防部國規委會字第 1090177622 號令、海洋委員會海人事字第 10900063371 號令會銜修正發布全文 11 條；並自發布日施行；一百十年十二月二十三日行政院院臺規字第 1100195019 號公告第 3 條第 2 項所列屬「國防部後備指揮部」之權責事項，自一百十一年一月一日起改由「國防部全民防衛動員署後備指揮部」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依軍人撫卹條例（以下簡稱本條例）第三十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱義務役官兵，指義務役預備軍官、預備士官及常備兵。"
		},
		{
			"number": 300,
			"content": "義務役官兵自因病停役生效之日起一年內，因其停役之原因死亡或經檢定為身心障礙者（以下分別簡稱義務役官兵死亡或義務役官兵致身心障礙），除本辦法另有規定外，由國防部發給照護令及照護金。\r\n前項照護令及照護金之發給作業，國防部得委任國防部後備指揮部辦理。"
		},
		{
			"number": 400,
			"content": "義務役官兵傷亡照護金發給對象如下：\r\n一、死亡者：發給死亡照護金，以遺族為受益人。\r\n二、身心障礙者：發給身心障礙照護金，以本人為受益人。"
		},
		{
			"number": 500,
			"content": "義務役官兵死亡，依下列規定給與一次照護金：\r\n一、因作戰之病傷致死者：給與三十三個基數。\r\n二、因公之病傷致死者：給與二十六個基數。\r\n三、因一般或意外之病傷致死者：給與二十個基數。"
		},
		{
			"number": 600,
			"content": "義務役官兵死亡，除依前條規定，給與一次照護金外，每年給與六個基數之年照護金，給與年限如下：\r\n一、因作戰之病傷致死者：給與二十年。\r\n二、因公之病傷致死者：給與十五年。\r\n三、因一般或意外之病傷致死者：給與三年。"
		},
		{
			"number": 700,
			"content": "義務役官兵致身心障礙，自核定身心障礙等級之日起，依下列規定給與身心障礙照護金：\r\n一、因作戰之病傷致身心障礙者：\r\n（一）一等，給與終身，每年給與五個基數。\r\n（二）二等，給與十年，每年給與三個基數。\r\n（三）三等，給與五年，每年給與二個基數。\r\n（四）重度機能障礙，一次給與三個基數。\r\n（五）輕度機能障礙，一次給與二個基數。\r\n二、因公之病傷致身心障礙者：\r\n（一）一等，給與終身，每年給與三個基數。\r\n（二）二等，給與十年，每年給與二個基數。\r\n（三）三等，給與五年，每年給與一個基數。\r\n（四）重度機能障礙，一次給與二個基數。\r\n（五）輕度機能障礙，一次給與一個基數。\r\n三、因一般或意外之病傷致身心障礙者：\r\n（一）一等，給與十五年，每年給與三個基數。\r\n（二）二等，給與八年，每年給與二個基數。\r\n（三）三等，一次給與三個基數。\r\n（四）重度機能障礙，一次給與二個基數。\r\n（五）輕度機能障礙，一次給與一個基數。\r\n前項第一款第四目與第五目、第二款第四目與第五目及第三款第三目至第五目人員，均不發給照護令。"
		},
		{
			"number": 800,
			"content": "本辦法所定照護金基數內涵之計算，按在職同階級志願役官兵之本俸為基準。但本俸未達志願役上士二級本俸之基準者，按上士二級之本俸基準計算。\r\n年照護金應隨同在職同階級志願役官兵本俸調整支給之。"
		},
		{
			"number": 900,
			"content": "義務役官兵傷亡照護金發給遺族之順序、身心障礙等級檢定、發給程序、核定與廢止權責、申請與領受時效及照護金權利喪失等事項，準用本條例及其施行細則相關規定辦理。"
		},
		{
			"number": 1000,
			"content": "本辦法所需各項經費，由所屬機關編列預算支應之。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}