{
	"pcode": "F0070011",
	"LawLevel": "法律",
	"name": "金門馬祖東沙南沙地區安全及輔導條例",
	"category": [
		"廢止法規",
		"國防部"
	],
	"LawModifiedDate": "19980624",
	"discarded": true,
	"histories": [
		"八十一年八月七日總統（81）華總義字第 3872 號令制定公布全文 15 條",
		"八十三年五月十一日總統（83）華總義字第 2565 號令修正公布第 3、14、15 條條文；並增訂第 14-1、14-2、14-3 條條文",
		"八十七年六月二十四日總統（87）華總（一）義字第 8700122 840 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "為確保金門、馬祖、東沙、南沙地區安全，促進地方發展繁榮及軍民分治\r\n精神，特制定本條例。\r\n本條例未規定者，適用其他有關法律之規定。"
		},
		{
			"number": 200,
			"content": "本條例適用地區如左：\r\n一、金門地區：大金門、小金門、烏坵及其週邊各島嶼。\r\n二、馬祖地區：南竿、北竿、東莒、西莒、東引及其週邊各島嶼。\r\n三、東沙、南沙地區。"
		},
		{
			"number": 300,
			"content": "臺澎金馬地區人民，入出本條例適用地區，應憑身分證明文件經查驗後入\r\n出。\r\n前項人民，具有軍人身分者，應向該地區之防衛司令 (指揮) 部報備。\r\n入境本國之人，得憑有效護照或有關證件，依第一項規定辦理。"
		},
		{
			"number": 400,
			"content": "本條例適用地區之海域、空域及重要軍事設施地區，得由地區最高司令官\r\n或指揮官呈報國防部會同內政部劃為管制區，並公告之。\r\n人民或船舶、航空器或其他運輸工具入出前項管制區，應向地區最高司令\r\n部或指揮部申請許可。\r\n第一項重要軍事設施管制區，得實施限建、禁建；其範圍及規定，由國防\r\n部會同內政部及有關機關定之。\r\n前項限建或禁建土地之稅捐，應依法予以減免。"
		},
		{
			"number": 500,
			"content": "大陸地區船舶、航空器或其他運輸工具或人員，未經許可進入本條例適用\r\n地區之限制海域、空域，該管軍事單位對運輸工具得實施警告、驅離、扣\r\n留；對人員得予以留置。必要時並得採行防衛處置。\r\n前項扣留之船舶、航空器或其他運輸工具、物品及留置之人員，地區最高\r\n司令部或指揮部應於三個月內，為左列之處分：\r\n一、扣留之船舶、航空器或其他運輸工具、物品沒入或發還。\r\n二、留置之人員經調查後移送有關機關依法處理或強制其出境。\r\n第一項之限制海域、空域，由國防部公告之。"
		},
		{
			"number": 600,
			"content": "本條例適用地區最高司令部或指揮部，對入出第四條第一項管制區之人員\r\n、物品及運輸工具，得指定軍事單位實施檢查。\r\n入出本條例適用地區機場、港口、碼頭之人員、物品及運輸工具，由警察\r\n機關會同軍事單位實施檢查。"
		},
		{
			"number": 700,
			"content": "本條例適用地區人民之集會、遊行，不得妨害軍事安全。\r\n前項不得妨害軍事安全之範圍，由地區最高司令部會同縣政府警察局共同\r\n訂定。"
		},
		{
			"number": 800,
			"content": "違反第三條規定，入出本條例適用地區者，處一年以下有期徒刑、拘役或\r\n科或併科新台幣二萬元以下罰金。"
		},
		{
			"number": 900,
			"content": "違反第四條第二項未經許可，入出管制區者，處一年以下有期徒刑、拘役\r\n或科或併科新台幣二萬元以下罰金。\r\n違反第四條第三項限建、禁建規定，經限期拆除而逾期不辦理者，處新台\r\n幣一萬元以下罰鍰，並得強制拆除之，其費用由義務人負擔。"
		},
		{
			"number": 1000,
			"content": "拒絕或逃避第六條規定之檢查者，處六月以下有期徒刑、拘役或科或併科\r\n新台幣一萬元以下罰金。"
		},
		{
			"number": 1100,
			"content": "集會、遊行違反第七條規定，經警察機關命令解散而不遵從者，負責人或\r\n其代理人或主持人或首謀者，處二年以下有期徒刑。"
		},
		{
			"number": 1200,
			"content": "現役軍人在本條例適用地區犯罪者，由軍事審判機關追訴審判。但所犯為\r\n陸海空軍刑法及其特別法以外之罪，而屬刑法第六十一條所列各罪者，不\r\n在此限。\r\n軍事審判機關審判前項但書之刑事案件，於解嚴之日，其軍事審判程序尚\r\n未終結或刑事裁判已確定而有再審或非常上訴之原因者；其處理規定，由\r\n行政院會同司法院定之。"
		},
		{
			"number": 1300,
			"content": "福建省金門、馬祖地區，於戰地政務終止後，省縣自治法律制定前，其地\r\n方自治暫由內政部訂定方案實施之。\r\n前項金門、馬祖地區縣以下之自治，應與臺灣地區之地方自治同時法制化\r\n。"
		},
		{
			"number": 1400,
			"content": "本條例適用地區之教育、經濟、交通、警政及其他建設所需經費，由中央\r\n依其實際需要編列預算專款優予補助。\r\n前項建設辦法，由各相關主管機關或目的事業主管機關訂之。"
		},
		{
			"number": 1401,
			"content": "本條例適用地區之土地，於實施戰地政務期間，非因有償徵收登記為公有\r\n者，原土地所有人或合於民法規定時效完成取得請求登記所有權之人或其\r\n繼承人，得於本條例修正施行之日起三年內，檢具有關權利證明文件，向\r\n土地所在地管轄地政機關申請歸還或取得所有權；其經審查無誤後，公告\r\n六個月，期滿無人提出異議者，由該管地政機關逕為辦理土地所有權移轉\r\n登記，如有異議，依照土地法第五十九條規定處理。\r\n本條例適用地區之未登記土地，因軍事原因喪失占有者，原土地所有權人\r\n或合於民法規定時效完成取得請求登記所有權之人或其繼承人，得檢具權\r\n利證明文件或經土地四鄰證明，申請為土地所有權之登記。\r\n前二項歸還或取得所有權登記審查辦法，由內政部會商財政部擬訂，報請\r\n行政院核定之。\r\n未登記土地，於辦理土地總登記期間，應設土地總登記委員會，處理總登\r\n記有關事宜；其組織規程，由行政院定之。"
		},
		{
			"number": 1402,
			"content": "為加速推動地方建設，國防部應於本條例修正公布施行後會同內政部、有\r\n關機關及民意機關，全盤檢討解除不必要之軍事管制。"
		},
		{
			"number": 1403,
			"content": "本條例適用地區之人民，取得該地區來源所得，自中華民國八十三年一月\r\n一日起，暫緩課徵綜合所得稅三年。\r\n戰地政務終止前，金馬地區自衛隊員傷亡未曾辦理撫卹者，由國防部比照\r\n軍人撫卹條例標準發給撫慰金。\r\n金馬自衛隊員補償辦法，由內政部會同國防部，於本條例修正公布後六個\r\n月內訂定之。"
		},
		{
			"number": 1500,
			"content": "本條例自公布日施行。"
		}
	]
}