{
	"pcode": "F0080014",
	"LawLevel": "法律",
	"name": "全民國防教育法",
	"category": [
		"行政",
		"國防部",
		"教育訓練目"
	],
	"LawModifiedDate": "20050202",
	"EngLawName": "All-Out Defense Education Act",
	"histories": [
		"九十四年二月二日總統華總一義字第 09400014051 號令制定公布全文 15 條；並自公布日一年內施行；一百零一年二月三日行政院院臺規字第 1010122318 號公告第 8 條第 2 項所列屬「行政院人事行政局」之權責事項，自一百零一年二月六日起改由「行政院人事行政總處」管轄；一百零一年五月十五日行政院院臺規字第 1010131134 號公告第 11 條第 2 項所列屬「行政院文化建設委員會」之權責事項，自一百零一年五月二十日起改由「文化部」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": "為推動全民國防教育，以增進全民之國防知識及全民防衛國家意識，健全國防發展，確保國家安全，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為國防部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。"
		},
		{
			"number": 300,
			"content": "下列事項，由中央主管機關掌理：\r\n一、全民國防教育法規、政策之研訂事項。\r\n二、全民國防教育之研究、發展事項。\r\n三、全民國防教育工作之策劃及考核事項。\r\n四、全民國防教育工作之獎助及評鑑事項。\r\n五、全民國防教育人員培訓及在職訓練事項。\r\n六、全國性全民國防教育之宣導、推展事項。"
		},
		{
			"number": 400,
			"content": "直轄市、縣（市）主管機關掌理轄區下列事項：\r\n一、全民國防教育工作之策劃、辦理及督導事項。\r\n二、所屬學校、機關（構）等辦理全民國防教育工作之獎助及評鑑事項。\r\n三、所屬全民國防教育人員之在職訓練事項。\r\n四、全民國防教育之宣導、推展事項。\r\n五、其他全民國防教育有關事項。"
		},
		{
			"number": 500,
			"content": "本法所稱全民國防教育，以經常方式實施為原則，其範圍包括：\r\n一、學校教育。\r\n二、政府機關（構）在職教育。\r\n三、社會教育。\r\n四、國防文物保護、宣導及教育。"
		},
		{
			"number": 600,
			"content": "行政院應訂定全民國防教育日，並舉辦各種相關活動，以強化全民國防教育。"
		},
		{
			"number": 700,
			"content": "各級學校應推動全民國防教育，並視實際需要，納入教學課程，實施多元教學活動。\r\n前項課程內容及實施辦法，由教育部會同中央主管機關定之。"
		},
		{
			"number": 800,
			"content": "政府各機關（構）應依據其工作性質，對所屬人員定期實施全民國防教育。\r\n前項教育內容及實施辦法，由行政院人事行政局會同公務人員保障暨培訓委員會、中央主管機關定之。"
		},
		{
			"number": 900,
			"content": "各級主管機關及目的事業主管機關應製作全民國防教育電影片、錄影節目帶或文宣資料，透過大眾傳播媒體播放、刊載，積極凝聚社會大眾之全民國防共識，建立全民國防理念。"
		},
		{
			"number": 1000,
			"content": "各級主管機關應配合動員演習，規劃辦理全民防衛動員演習之教育活動或課程，並於動員演習時配合實施全民國防教育。"
		},
		{
			"number": 1100,
			"content": "各級主管機關應妥善管理各類具全民國防教育功能之軍事遺址、博物館、紀念館及其他文化場所，並加強其對具國防教育意義文物之蒐集、研究、解說與保護工作。\r\n前項之實施辦法，由行政院文化建設委員會會同教育部、中央主管機關定之。"
		},
		{
			"number": 1200,
			"content": "政府機關（構）、學校、事業單位之人員，參加全民國防教育者，應給予公假。"
		},
		{
			"number": 1300,
			"content": "各級主管機關及目的事業主管機關應編列經費，推行全民國防教育相關事項。"
		},
		{
			"number": 1400,
			"content": "實施全民國防教育工作具有傑出貢獻之機關（構）、團體或個人，應給予適當獎勵。\r\n前項獎勵辦法，由中央主管機關定之。"
		},
		{
			"number": 1500,
			"content": "本法自公布日一年內施行。"
		}
	]
}