{
	"pcode": "F0080011",
	"LawLevel": "命令",
	"LawName": "軍事學校自費學生權利義務及管理辦法",
	"category": [
		"行政",
		"國防部",
		"教育訓練目"
	],
	"LawModifiedDate": "20121017",
	"histories": [
		"八十九年十月十八日國防部（89）鐸錮字第 890013309 號令 、教育部（89）高（二）字第 89118915 號令會銜訂定發布全文 16 條；並自發布日起施行",
		"九十二年十月一日國防部制剴字第 0920000853 號令、教育部台高（二）字第 0920092910B 號令會銜修正發布第 6、14 條條文",
		"九十九年一月十四日國防部國制研審字第 0990000031 號令、 教育部台高（二）字第 0980222450B 號令會銜修正發布全文 15 條；並自發布日施行",
		"一百年一月二十八日國防部國制研審字第 1000000106 號令、 教育部臺高（二）字第0990226767B 號令會銜修正發布第 2、6～10 條條文",
		"一百零一年十月十七日國防部國制研審字第 1010000857 號令 、教育部臺訓（一）字第 1010172644B 號令會銜修正發布第 10、12 、15 條條文；施行日期，由國防部定之；一百零二年十月十四日國防部國規委會字第 1020000755 號令發布第 10、12 條條文定自一百零三年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依軍事教育條例第十五條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱自費學生，係指自付費用於軍事學校修讀下列學位者：\r\n一、學士學位、副學士學位（以下簡稱自費學士、副學士學生）。\r\n二、碩士學位、博士學位（以下簡稱自費研究生）。"
		},
		{
			"number": 300,
			"content": "自費學生除本辦法規定外，其權利、義務及管理事項，適用軍費生有關規定辦理。"
		},
		{
			"number": 400,
			"content": "自費學生不享有軍費生之公費待遇、津貼及其他優待事項。但參加新生入伍訓練及寒假、暑假軍事訓練期間，比照軍費生發給津貼、主副食費及副食加給。"
		},
		{
			"number": 500,
			"content": "自費學生修業年限，依軍事學校學生研究生學籍規則之規定辦理。"
		},
		{
			"number": 600,
			"content": "各校軍費生員額有缺額（男、女生及系組分計）時，自費學士、副學士學生於修滿一學年後，得申請轉為軍費生，並由各校層報國防部核定。\r\n前項申請於上學期提出者，其核定生效日期為二月一日；下學期提出者，其核定生效日期為八月一日。\r\n自費學士、副學士學生申請轉為軍費生之甄選條件、程序，由各校訂定，層報國防部或國防部委任之司令部或機關備查。\r\n前項學生經核定轉為軍費生後，不得申請轉回自費學生。"
		},
		{
			"number": 700,
			"content": "自費學士、副學士學生經核定轉為軍費生之日起，其權利、義務及管理事項，與轉入年班之軍費生相同。\r\n前項學生經核定轉為軍費生前所繳費用，不予退還。"
		},
		{
			"number": 800,
			"content": "自費學士學生完成年班教育計畫所定軍事訓練，且成績合格者，於畢業前六個月，得申請服常備軍官役或志願役預備軍官。具兵役義務者，並得選擇服義務役預備軍官或常備兵役。\r\n自費副學士學生完成年班教育計畫所定軍事訓練，且成績合格者，於畢業前六個月，得申請服常備士官役或志願役預備士官。具兵役義務者，並得選擇服義務役預備士官或常備兵役。\r\n自費學士、副學士學生服常備軍官、士官役者，其役期依轉入年班軍費生招生簡章之規定；服志願役預備軍官、士官者，其役期不得少於三年；服義務役預備軍官、士官或常備兵役者，其役期依相關兵役法令之規定。"
		},
		{
			"number": 900,
			"content": "自費學士、副學士學生選服軍官、士官役時，依軍種員額需求，以抽籤方式決定服役軍種。但就讀陸軍軍官學校、海軍軍官學校、空軍軍官學校、陸軍專科學校、空軍航空技術學院者，依原就讀各校之軍種服役。\r\n前項學生經核定服役軍種者，不得變更。"
		},
		{
			"number": 1000,
			"content": "自費學士、副學士學生在校期間，除第四條規定外，各項費用均須自付，項目及基準如下：\r\n一、學費、雜費、住宿費：依各校所定收費數額收取。\r\n二、膳食費：依軍費生支給基準收取。\r\n三、服裝費：依軍費生支給基準收取。\r\n四、團體保險費：依國防部所定收費數額收取。\r\n自費研究生在校期間，各項費用均須自付，其項目及基準，適用前項第一款、第二款及第四款規定。\r\n自費學生因故無法繼續就讀，學校應就費用項目、性質及使用情形，依教育部所訂之退費基準辦理退費。\r\n第一項、第二項費用項目及基準之調整應符合公開程序。"
		},
		{
			"number": 1100,
			"content": "自費學生依規定得減免費用者，依各該相關規定辦理。"
		},
		{
			"number": 1200,
			"content": "自費學生之醫療及保險，依下列原則辦理：\r\n一、統一參加全民健康保險及團體保險，保費由自費學生自付。\r\n二、於各校醫務所（室）就醫時，一律免費診治。\r\n前項第一款團體保險，由國防部統一辦理。"
		},
		{
			"number": 1300,
			"content": "自費學生在校修業期間發生傷亡者，依學生團體保險申請給付外，不發給照護金。"
		},
		{
			"number": 1400,
			"content": "本辦法發布施行前已就讀各校之自費學生，適用本辦法之規定。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。\r\n本辦法一百零一年十月十七日修正條文施行日期，由國防部定之。"
		}
	]
}