{
	"pcode": "F0140006",
	"LawLevel": "命令",
	"name": "國軍眷區違章建築取締辦法",
	"category": [
		"廢止法規",
		"國防部"
	],
	"LawModifiedDate": "20060223",
	"discarded": true,
	"histories": [
		"六十六年八月十一日國防部（66）金銓字第 2612 號令訂定發布",
		"九十五年二月二十三日國防部制創字第 0950000202 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為處理國軍眷區違章建築，依建築法及有關法令規定訂定本辦法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法稱違章建築為建築法適用地區內之國軍眷區，未經國軍眷區主管單位核准，及申請當地主管建築機關之審查許可並發給執照，而擅自建造之建築物。但合於左列情形之一者，不在此限。",
					"children": [
						{
							"text": "一、合法房屋院內或通道上設置臨時性可移動之遮雨遮陽之棚架，其寬度不超過二公尺，簷高不超過三公尺者。"
						},
						{
							"text": "二、合法房屋平型屋頂上設置臨時性可移動之非鋼筋混凝土構造，而無牆壁門窗遮雨遮陽之棚架，其簷高不超過二公尺者。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "適用本辦法之國軍眷區，由國軍眷區主管單位繪製眷區範圍圖，分送當地主管建築機關及憲警單位。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "國軍眷區違章建築之取締，其權責劃分如左：",
					"children": [
						{
							"text": "一、國防部總政戰部負責國軍眷區違章建築取締之政策策劃與協調督考。"
						},
						{
							"text": "二、陸、海、空軍、聯勤、各總部，軍管區司令部、憲兵司令部，國防部總務局、情報局 (國軍眷區主管單位) 負防止所屬眷區違章建築及處理拆除之責。"
						},
						{
							"text": "三、軍管區司令部對國軍眷區違章建築之拆除，負治安維護督導之責，如有發生治安情事之虞時，應適時協調有關單位處理。"
						},
						{
							"text": "四、憲兵司令部負責督導各地區憲兵隊，於軍方眷區主管單位執行眷區違章建築拆除工作時，提供兵力支援現場治安秩序之維護。"
						},
						{
							"text": "五、國軍眷村列管單位及眷村自治會負責查報眷區內違章建築之責，如發現有違章建築情事時，應立即通知停工，並報告眷區主管單位依法處理。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "眷區主管單位對所屬眷區內現有之建築物，應實施清理及建卡列管。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "眷區主管單位對於眷區違章建築，接到眷村列管單位、眷村自治會報告或當地主管建築機關或憲警單位通報後，應即時勒令違建眷戶停工，並會同地方主管建築機關勘查後依建築法第九十三條強制拆除並移送法辦。"
				},
				{
					"text": "前項違章建築之拆除，由眷村列管單位指派兵工執行，並於執行前通知當地憲兵隊派員維持現場秩序，必要時得協調地方主管建築機關及警備機關予以協助。"
				},
				{
					"text": "拆除之違章建築材料，除依建築法第九十五條之規定沒入者外，其餘由違建人自行保管。"
				},
				{
					"text": "拆除之違章建築內所存放之物品，如無法交還其所有人，應代為保管或依法提存。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "為貫徹取締眷區違章建築，憲兵司令部應督導各地區憲兵隊依左列規定執行：",
					"children": [
						{
							"text": "一、當地憲兵隊接獲眷區違章情事之通知，或發現眷區內之違章建築案件，應即瞭解狀況：通報違建所屬眷區主管單位。"
						},
						{
							"text": "二、當地憲兵隊接獲眷區主管單位拆除眷區違章建築通知，應按時派遣足夠兵力，維持現場秩序，處理滋擾事件。"
						},
						{
							"text": "三、地區憲兵隊發現有現役軍人違章建築時，應列入違紀案件，通報其所屬單位處理。"
						},
						{
							"text": "四、憲兵協助處理眷區違章建築之拆除，遇有左列情事發生時，應立即報告其部隊及當地警備機關處理。"
						}
					]
				},
				{
					"text": "(一) 對違章建築之拆除，有滋擾、抗拒情事發生之虞時。"
				},
				{
					"text": "(二) 滋擾、抗拒不能疏導時。"
				},
				{
					"text": "(三) 對滋擾、抗拒當場採取防制措施無效時。",
					"children": [
						{
							"text": "五、地區憲兵隊應將取締拆除本管區內眷區違建情形，於管區軍紀檢討會報時提出檢討報告。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "取締國軍眷區違章建築所需經費，由國軍眷區主管單位在年度預算相關科目內支應。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本辦法施行以前，國軍眷區內之建築其妨礙都市計畫、公共交通、公共安全、公共衛生、防空疏散、軍事設施或對市容觀瞻有重大影響者經直轄市、縣 (市) 政府通知處理時，各國軍眷區主管單位應會同地方政府實施勘查，並妥訂計畫後專案處理。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}