{
	"pcode": "F0150120",
	"LawLevel": "命令",
	"name": "促進退除役官兵穩定就業津貼發給辦法",
	"category": [
		"行政",
		"國軍退除役官兵輔導委員會",
		"就業目"
	],
	"LawModifiedDate": "20240628",
	"histories": [
		"一百十三年六月二十八日國軍退除役官兵輔導委員會輔業字第 11300474721 號令訂定發布全文 17 條；並自發布日施行；一百十三年七月十七日國軍退除役官兵輔導委員會輔業字第 1 130051443 號函勘誤總說明"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國軍退除役官兵輔導條例（以下簡稱本條例）第五條之一第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法適用對象為本條例第二條所定退除役官兵。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "退除役官兵參加職業訓練結訓後自行就業或經推介就業，或未參加職業訓練經推介就業，符合本辦法規定者，得申請下列項目之穩定就業津貼（以下合稱津貼）：",
					"children": [
						{
							"text": "一、職業訓練訓後之穩定就業津貼（以下簡稱訓後就業津貼）。"
						},
						{
							"text": "二、推介就業之穩定就業津貼（以下簡稱推介就業津貼）。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "津貼之發給金額如下：",
					"children": [
						{
							"text": "一、訓後就業津貼：",
							"children": [
								{
									"text": "（一）第一類退除役官兵：第一個月至第六個月，每月新臺幣一萬二千元；第七個月至第十二個月，每月新臺幣八千元。"
								},
								{
									"text": "（二）第二類退除役官兵：第一個月至第六個月，每月新臺幣六千元；第七個月至第十二個月，每月新臺幣四千元。"
								}
							]
						},
						{
							"text": "二、推介就業津貼：",
							"children": [
								{
									"text": "（一）第一類退除役官兵：每月新臺幣八千元。"
								},
								{
									"text": "（二）第二類退除役官兵：每月新臺幣四千元。"
								}
							]
						}
					]
				},
				{
					"text": "前項津貼合計最多發給十二個月。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "第二類退除役官兵逾本條例施行細則第二條之二所定輔導期限之就業期間，不予發給津貼；其輔導期限內未足月之就業期間，依日數按比率計算發給之數額。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "退除役官兵參加職業訓練時未就業，且符合下列各款條件者，得申請訓後就業津貼：",
					"children": [
						{
							"text": "一、參加下列職業訓練之一，並取得結訓證明：",
							"children": [
								{
									"text": "（一）國軍退除役官兵輔導委員會退除役官兵職業訓練中心（以下簡稱職訓中心）所辦全日制職業訓練班隊。"
								},
								{
									"text": "（二）國軍退除役官兵輔導委員會（以下簡稱輔導會）依國軍退除役官兵參加職業訓練補助辦法公告之機關（構）辦理職業訓練班，且為全日制職業訓練班隊。"
								},
								{
									"text": "（三）依國軍屆退官兵就業輔導措施實施要點辦理之全日制職業訓練班隊。"
								},
								{
									"text": "（四）輔導會所屬農場辦理之農業專業訓練班。"
								}
							]
						},
						{
							"text": "二、於職業訓練結訓日之次日起算六個月內就業，且於同一就業機構連續就業滿三個月；從事農業者，於結訓日之次日起算十二個月內就業，且連續就業滿三個月。"
						}
					]
				},
				{
					"text": "前項第一款所定全日制職業訓練，應符合下列各款條件：",
					"children": [
						{
							"text": "一、訓練期間一個月以上。"
						},
						{
							"text": "二、每星期訓練四日以上。"
						},
						{
							"text": "三、每日日間訓練四小時以上。"
						},
						{
							"text": "四、每月總訓練時數一百小時以上。"
						}
					]
				},
				{
					"text": "第一項第二款所定就業，包括受僱、自營作業、專門職業及技術人員執行業務或從事農業等情形，均應依規定參加職業相關保險；自營作業者須完成公司、有限合夥或商業登記；專門職業及技術人員應加入相關公會。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "退除役官兵未就業，經輔導會所屬榮民服務處（以下簡稱榮服處）或職訓中心開立介紹卡推介就業後，於同一就業機構連續就業滿三個月者，得申請推介就業津貼。"
				},
				{
					"text": "前項申請人實際就業機構及投保單位應與介紹卡所載推介就業機構一致。但經證明不可歸責於申請人者，不在此限。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "申請人就業期間，同時符合前二條之申請條件，僅得擇一申請。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "符合第六條或第七條申請條件者，得於連續就業每滿三個月之次日起算，申請前三個月就業期間之津貼；連續就業每滿三個月後，再連續就業一個月以上未滿三個月而離職者，得申請離職前足月之津貼。"
				},
				{
					"text": "前項各次申請，得合併提出；除本辦法另有規定外，至遲應於就業滿十二個月或就業三個月以上未滿十二個月而離職之次日起算二個月內提出申請。"
				},
				{
					"text": "曾申領本辦法津貼，離職後再就業者，不得再申請相同項目之津貼。但屬就業保險法第十一條第三項所定非自願離職者，自離職日起算二個月內再就業，且於再就業之同一機構，連續就業滿三個月，得依第一項規定申請發給相同項目剩餘月份數之津貼。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本辦法所定就業期間之起算日期，為退除役官兵依規定參加勞工保險、就業保險、勞工職業災害保險、農民健康保險或農民職業災害保險等職業相關保險之生效日；未參加者，推定為未就業。"
				},
				{
					"text": "本辦法所定同一就業機構及連續就業，以申請人參加前項所列職業相關保險之投保單位及保險存續期間認定之。但以其他機構、職業工會為投保單位加保或保險中斷事由，不可歸責於申請人者，不在此限。"
				},
				{
					"text": "前項所定連續就業，受僱者每月領取薪資應達最低工資。但依勞動基準法相關規定請假或因天災、其他不可歸責於受僱者之事由，致每月領取薪資未達最低工資者，不在此限。"
				},
				{
					"text": "申請人就前二項但書規定之情形，應檢具證明文件，由榮服處查核認定之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "申請人為受僱者，其留職停薪期間，不計入就業期間；自留職停薪日起算二年內復職者，得依本辦法申請剩餘月份數之津貼。"
				},
				{
					"text": "申請人留職停薪前未足月之就業期間，併計復職後之就業期間，合計達三十日者，作為復職後首月。"
				},
				{
					"text": "第一項後段情形，申請人至遲應於留職停薪前與復職後就業期間合計滿十二個月，或就業期間合計三個月以上未滿十二個月間離職之次日起算二個月內提出申請。"
				},
				{
					"text": "申請人自留職停薪日起算屆滿二年未復職者，視同自屆滿之日離職，且不得再申請津貼；留職停薪前依本辦法得申請之津貼，至遲應於留職停薪日起算二十六個月內提出。"
				},
				{
					"text": "申請人為自營作業者、專門職業、技術人員或從事農業者，因育嬰、普通或職業傷病須停止工作，準用前四項規定。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "申請津貼應檢附下列文件向榮服處提出：",
					"children": [
						{
							"text": "一、訓後就業津貼：",
							"children": [
								{
									"text": "（一）申請書。"
								},
								{
									"text": "（二）職業訓練班隊之辦訓單位或輔導會所屬農場所開立結訓證明文件影本。"
								},
								{
									"text": "（三）職業訓練班隊之辦訓單位所開立全日制班隊證明文件。但輔導會、勞動部或其所屬機構所開立結訓證明已註明全日制者，免附。"
								},
								{
									"text": "（四）受僱者檢附薪資證明文件影本；自營作業者檢附公司、有限合夥或商業登記證明文件影本，及最近一期營業稅、所得稅完稅證明或其他足資證明持續營業之銷售額證明；專門職業及技術人員提供加入相關公會或執行業務證明。"
								},
								{
									"text": "（五）查詢退除役官兵身分及勞工保險或其他保險資料同意書。"
								},
								{
									"text": "（六）依第六條第一項第一款第三目申請者，應檢附屆退官兵薦訓證明文件影本。"
								},
								{
									"text": "（七）其他經輔導會指定之文件。"
								}
							]
						},
						{
							"text": "二、推介就業津貼：",
							"children": [
								{
									"text": "（一）申請書。"
								},
								{
									"text": "（二）榮服處或職訓中心所開立推介就業介紹卡。"
								},
								{
									"text": "（三）薪資證明文件影本。"
								},
								{
									"text": "（四）查詢退除役官兵身分及勞工保險或其他保險資料同意書。"
								},
								{
									"text": "（五）其他經輔導會指定之文件。"
								}
							]
						}
					]
				},
				{
					"text": "申請人依第九條第一項規定再次申請相同項目之津貼者，除前項第一款第一目、第四目、第七目及第二款第一目、第三目、第五目所定文件仍應檢附外，其餘免附。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "未依前條規定檢齊文件，其能補正者，由榮服處通知申請人於二十日內補正；不能補正或經通知補正而屆期未補正者，逕行駁回。津貼之申請經審查符合相關規定者，予以核發；不符相關規定者，予以駁回。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "輔導會、榮服處為查核需要，得通知申請人提供申請津貼相關佐證資料，或派員實地訪查，申請人不得規避、妨礙或拒絕。"
				},
				{
					"text": "前項相關資料，必要時，得洽請有關機關（構）、辦訓單位或就業機構提供。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "申請人有下列情形之一者，不予發給津貼：",
					"children": [
						{
							"text": "一、非本條例第二條所定退除役官兵。"
						},
						{
							"text": "二、喪失或停止退除役官兵權益期間。"
						},
						{
							"text": "三、第二類退除役官兵逾輔導期限。"
						},
						{
							"text": "四、不符第六條或第七條申請條件。"
						},
						{
							"text": "五、逾第九條第二項、第十一條第三項或第四項所定申請期限。"
						},
						{
							"text": "六、曾申領本辦法津貼，離職後再就業，並申請相同項目之津貼。"
						},
						{
							"text": "七、留職停薪後復職逾第十一條第一項所定期限。"
						},
						{
							"text": "八、參加職業訓練或經推介後就業於政府機關（構）或公立學校，且參加公教人員保險。"
						},
						{
							"text": "九、為就業機構雇主或負責人之配偶、直系血親或三親等內之旁系血親。"
						},
						{
							"text": "十、於同一就業機構或同一負責人之就業機構離職未滿一年再受僱。但屬下列情形之一者，不在此限：",
							"children": [
								{
									"text": "（一）其離職為就業保險法第十一條第三項所定非自願離職。"
								},
								{
									"text": "（二）就業前於就業機構或其附屬訓練機構進行職前訓練。"
								}
							]
						},
						{
							"text": "十一、實際就業機構及投保單位不一致。但經證明不可歸責於申請人者，不在此限。"
						},
						{
							"text": "十二、同一時期已受輔導會就業、就養或就學輔導安置。"
						},
						{
							"text": "十三、重複申領或本辦法施行前曾領取輔導會促進退除役官兵穩定就業方案津貼。"
						},
						{
							"text": "十四、已領取政府機關（構）其他促進就業或創業之相關補助或津貼。"
						},
						{
							"text": "十五、規避、妨礙或拒絕輔導會或榮服處之查核。"
						},
						{
							"text": "十六、以詐欺或其他不正當之方法申請，或申請資料有虛偽、隱匿等不實情事。"
						}
					]
				},
				{
					"text": "有前項情形之一者，榮服處應撤銷原核發津貼之決定，已發給津貼者，並應以書面行政處分，令當事人於三十日內返還誤領、溢領之金額；屆期未返還者，依法移送行政執行。涉及刑責者，移送司法機關辦理。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "退除役官兵就業期間發生本條例第三十二條第一項所定停止權益情形，其津貼之計算，應扣除停止權益期間占就業期間比率之數額。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}