{
	"pcode": "G0300031",
	"LawLevel": "命令",
	"LawName": "財政部公益彩券監理委員會組成辦法",
	"category": [
		"行政",
		"財政部",
		"國庫目"
	],
	"LawModifiedDate": "20150922",
	"histories": [
		"八十八年十一月二十九日財政部（88）台財融字第 88443804 號令訂定發布全文 10 條；並自發布日起施行",
		"九十二年八月二十一日財政部台財庫字第 0920049576 號令修正發布第 3 條條文",
		"九十六年七月二十日財政部台財庫字第 09603512180 號令修正發布全文 10 條；並自發布日施行；一百零一年二月三日行政院院臺規字第 1010122318 號公告第 4 條第 1 項第 1 款所列屬「行政院主計處」之權責事項，自一百零一年二月六日起改由「行政院主計總處」管轄；一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 4 條第 1 項第 1 款所列由「行政院衛生署」、「內政部」代表擔任委員事項，自一百零二年七月二十三日起改由「衛生福利部」2 名代表擔任",
		"一百零二年十二月二日財政部台財庫字第 10200704610 號令修正發布第 3、4、10 條條文；並自一百零三年一月一日施行",
		"一百零四年九月二十二日財政部台財庫字第 10403745580 號令修正發布第 3、10 條條文；並自一百零五年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公益彩券發行條例第六條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "財政部公益彩券監理委員會（以下簡稱本會）任務如下：\r\n一、發行公益彩券盈餘之審議。\r\n二、公益彩券盈餘分配之監督。\r\n三、各受配機關盈餘運用情形之監督及考核。\r\n四、其他有關公益彩券盈餘分配重大事項之監督。"
		},
		{
			"number": 300,
			"content": "公益彩券盈餘之分配，應以百分之四十五供國民年金、百分之五供全民健康保險準備、百分之五十供直轄市、縣（市）政府辦理社會福利支出之用，並不得充抵依財政收支劃分法已分配及補助之社會福利經費。\r\n前項分配予直轄市、縣（市）政府之盈餘，採下列方式分配：\r\n一、先行撥付：\r\n（一）按各直轄市及縣（市）政府當年度預算編列合計數，於二月至十一月份，按月平均撥付；其中百分之十五平均分配，百分之二十五依各直轄市及縣（市）政府前一年度銷售金額比重分配，其餘百分之六十依各直轄市、縣（市）政府最近二年度身心障礙者、兒童、少年、老人四類人口數及低收入戶、特殊境遇家庭二類戶數等六項社會福利指標各按百分之十權數分配。\r\n（二）發行機構按月結算之盈餘高於當月先行撥付數時，其結餘數應存入公益彩券銷售收入專戶保管；結算盈餘低於先行撥付數時，應由該專戶結餘數調節撥付之，如該專戶無結餘數或累計結餘不足調節撥付時，按當月實際可分配盈餘進行撥付。\r\n（三）二月至十一月份累計先行撥付數未足額撥付時，應以十二月份及次年度一月份結算盈餘依序填補之；如仍有不足且當年度發行機構結算之財務盈餘未達其保證盈餘之八成時，應按保證盈餘八成或各直轄市及縣（市）政府當年度預算編列合計數之較低者，於次年度一月份調整撥付之。\r\n二、另為撥付：\r\n（一）按前款方式進行盈餘撥付後，如仍有賸餘，應於當年度十二月份或次年度一月份，依當年度公布之公益彩券盈餘運用考核成績為分配依據，並以每五分作為分配級距，考核成績在九十五分以上者，撥付新臺幣六千萬元；九十分以上未滿九十五分者，撥付新臺幣五千萬元；八十五分以上未滿九十分者，撥付新臺幣四千萬元；八十分以上未滿八十五分者，撥付新臺幣二千五百萬元；未滿八十分者，撥付新臺幣一千萬元。如不足撥付時，應按各分配級距，等比例調降之。\r\n（二）當年度結算盈餘於依前款及前目撥付後，如仍有賸餘，再依前款先行撥付之分配指標權重於次年度一月份進行分配。"
		},
		{
			"number": 400,
			"content": "本會置委員二十一人至二十五人，其中一人為召集人，由財政部次長兼任，其餘委員由下列人員擔任：\r\n一、中央政府代表四人至六人：包括衛生福利部二人及財政部、行政院主計總處各一人，其中衛生福利部應於社會保險及社會福利業務範圍內各推派代表一人；其餘由財政部視業務需要，洽請中央政府其他相關機關指派之。\r\n二、直轄市政府、縣（市）政府代表五人。\r\n三、相關學者專家及社會福利團體代表十一人至十三人。\r\n前項第二款人員，由財政部洽請直轄市政府、縣（市）政府指派之，聘期為一年；第三款人員，由財政部遴聘，聘期為二年。\r\n第一項規定之政府代表人數，合計不得超過委員總人數二分之一。"
		},
		{
			"number": 500,
			"content": "本會置執行秘書一人，由召集人指派之，承召集人之命，處理會務；置幹事三人至五人，由召集人自財政部內相關業務人員調兼之，襄理會務。"
		},
		{
			"number": 600,
			"content": "本會每三個月開會一次；召集人或半數以上委員認有必要時，得召開臨時會議。開會均由召集人召集並擔任主席；召集人因故不能出席時，應指定委員一人代理之。"
		},
		{
			"number": 700,
			"content": "本會開會除重大決議需經全體委員三分之二以上出席外，應有過半數委員出席，決議事項應經出席委員過半數之同意；可否同數時，取決於主席。\r\n本會委員對具有利害關係之議案，應行迴避。"
		},
		{
			"number": 800,
			"content": "本會兼職人員均為無給職。"
		},
		{
			"number": 900,
			"content": "本會所需經費，由發行公益彩券銷管費用項下支應。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國一百零二年十二月二日修正發布條文，自一百零三年一月一日施行；一百零四年九月二十二日修正發布條文，自一百零五年一月一日施行。"
		}
	]
}