{
	"pcode": "G0300016",
	"LawLevel": "法律",
	"name": "財政部證券暨期貨管理委員會組織條例",
	"category": [
		"行政",
		"財政部",
		"組織目"
	],
	"LawModifiedDate": "19970402",
	"histories": [
		"六十一年十二月十一日總統（61）台統（一）義字第 916 號令制定公布全文 10 條",
		"七十一年一月二十日總統（71）台統（一）義字第 0407 號令修正公布名稱及第 1、5、9 條條文",
		"七十三年一月十三日總統（73）華總（一）義字第 0183 號令修正公布",
		"八十年一月三十日總統（80）華總（一）義字第 0616 號令修正公布第 2、3、5～9 條條文",
		"八十六年四月二日總統（86）華總（一）義字第 8600077360 號令修正公布名稱及條文（原名稱：財政部證券管理委員會組織條例；新名稱：財政部證券暨期貨管理委員會組織條例）"
	],
	"articles": [
		{
			"number": 100,
			"content": "財政部為管理、監督證券之交易、發行及期貨之交易，依財政部組織法第二十四條之規定，設證券暨期貨管理委員會（以下簡稱本會）。"
		},
		{
			"number": 200,
			"content": "本會掌理下列事項：\r\n一、證券募集、發行之核准及管理、監督事項。\r\n二、證券上市之核定及買賣管理、監督事項。\r\n三、期貨契約之核定及買賣管理、監督事項。\r\n四、選擇權契約之核定及買賣管理、監督事項。\r\n五、證券商營業處所買賣有價證券之核定及管理、監督事項。\r\n六、證券投資信託事業、證券金融事業、證券投資顧問事業、證券集中保管事業、其他證券、期貨服務事業之核准及管理、監督事項。\r\n七、證券商、期貨商之許可及管理、監督事項。\r\n八、證券商、期貨商同業公會之指導及監督事項。\r\n九、證券、期貨交易所、櫃檯買賣服務中心之特許或許可及管理、監督事項。\r\n十、證券商、期貨商、證券、期貨交易所之負責人及業務人員之管理、監督事項。\r\n十一、公開發行證券公司之管理及財務、業務之檢查、監督事項。\r\n十二、融資、融券業務之聯繫及協調事項。\r\n十三、證券、期貨之調查、統計、分析及資訊電子作業事項。\r\n十四、證券、期貨管理之研究、發展、考核事項。\r\n十五、證券及期貨管理法規之擬議事項。\r\n十六、會計師辦理公開發行公司財務報告查核簽證之管理、監督事項。\r\n十七、其他有關證券及期貨之管理事項。\r\n本會對於前項各款有關審核、檢查、調查等工作之全部或一部，得委託其他單位辦理。"
		},
		{
			"number": 300,
			"content": "本會設八組及稽核室、法務室、資訊室，分掌前條所列事項，各組、室並得分科辦事。"
		},
		{
			"number": 400,
			"content": "本會設秘書室，掌理文書、印信、議事、事務、出納及不屬其他各組、室事項。"
		},
		{
			"number": 500,
			"content": "本會置主任委員一人，綜理會務，職務列簡任第十三職等；副主任委員一人或二人，襄理會務，職務列簡任第十二職等；並置委員七人至八人，其中二人或三人專任，職務列簡任第十一職等至第十二職等，餘由財政部金融局局長、經濟部商業司司長、中央銀行金融業務檢查處處長、行政院經濟建設委員會財務處處長及法務部檢察司司長兼任之。\r\n本會委員開會時，以主任委員為主席；主任委員因故不能出席時，指定副主任委員一人為主席。委員應親自出席會議，不得委由他人代理。\r\n本會主任委員、副主任委員及委員均應遵守利益衝突迴避原則，並不得擔任政黨職務。"
		},
		{
			"number": 600,
			"content": "本會置主任秘書一人，組長八人，職務均列簡任第十一職等；主任三人，其中二人職務列簡任第十一職等，一人列薦任第九職等；專門委員四人至六人，副組長八人，職務均列薦任第九職等至簡任第十職等；稽核四十四人至五十六人，秘書三人或四人，職務均列薦任第八職等至第九職等，其中稽核十二人、秘書一人，職務得列簡任第十職等；科長二十二人至二十六人，職務列薦任第九職等；分析師一人，職務列薦任第七職等至第九職等；專員三十四人至三十九人，職務列薦任第七職等至第八職等；設計師一人，管理師一人，職務均列薦任第六職等至第八職等；科員三十八人至四十四人，職務列委任第五職等或薦任第六職等至第七職等；助理設計師二人，職務列委任第四職等至第五職等，其中一人得列薦任第六職等；辦事員十人至十四人，職務列委任第三職等至第五職等；書記十二人至十八人，作業員一人，職務均列委任第一職等至第三職等。"
		},
		{
			"number": 700,
			"content": "本會設人事室，置主任一人，職務列薦任第九職等；依法辦理人事管理事項。\r\n人事室所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"number": 800,
			"content": "本會設會計室，置會計主任一人，職務列薦任第九職等；依法辦理歲計、會計事項及兼辦統計事項。\r\n會計室所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"number": 900,
			"content": "本會設政風室，置主任一人，職務列薦任第九職等；依法辦理政風事項。\r\n政風室所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"number": 1000,
			"content": "第五條至第九條所定列有官等職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
		},
		{
			"number": 1100,
			"content": "本會得聘用對證券、期貨、財務、法律有專門研究之人員為顧問或研究員。"
		},
		{
			"number": 1200,
			"content": "本會對外公文，以財政部名義行之。但關於下列事項得由會行文：\r\n一、依法令應行監督執行事項。\r\n二、依照部定辦法督導進行事項。\r\n三、曾經報部核准事項。"
		},
		{
			"number": 1300,
			"content": "本會議事規則、辦事細則，由會擬訂，報請財政部核定之。"
		},
		{
			"number": 1400,
			"content": "本條例自公布日施行。"
		}
	]
}