{
	"pcode": "G0310044",
	"LawLevel": "命令",
	"name": "金融監督管理委員會證券期貨局處務規程",
	"category": [
		"行政",
		"金融監督管理委員會",
		"組織目       "
	],
	"LawModifiedDate": "20220721",
	"histories": [
		"九十八年一月十六日行政院金融監督管理委員會金管人字第 0 9700205340 號令訂定發布全文 17 條；並自九十七年一月十一日施行",
		"一百年十二月二十三日行政院金融監督管理委員會金管人字第 10000171850 號令修正發布名稱及第 1、4、11～13、15、17 條條文；並自一百零一年七月一日施行（原名稱：行政院金融監督管理委員會證券期貨局處務規程；新名稱：金融監督管理委員會證券期貨局處務規程）",
		"一百十一年七月二十一日金融監督管理委員會金管證人字第 1 110141245 號令修正發布第 4、6、8～10、14、17 條條文；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "金融監督管理委員會證券期貨局（以下簡稱本局）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"number": 200,
			"content": "局長綜理局務，並指揮、監督所屬人員；副局長襄助局長處理局務。"
		},
		{
			"number": 300,
			"content": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"number": 400,
			"content": "本局設下列組、室：\r\n一、證券發行組，分五科辦事。\r\n二、證券商管理組，分五科辦事。\r\n三、證券交易組，分四科辦事。\r\n四、投信投顧組，分四科辦事。\r\n五、會計審計組，分四科辦事。\r\n六、期貨管理組，分六科辦事。\r\n七、秘書室。\r\n八、人事室。\r\n九、政風室。\r\n十、主計室。\r\n十一、資訊室。"
		},
		{
			"number": 500,
			"content": "證券發行組掌理事項如下：\r\n一、公開發行公司財務、業務之監督、查核與募集發行有價證券之審核及管理。\r\n二、公司治理制度之規劃、研議及推動。\r\n三、資訊公開制度之研議與公司募集發行有價證券公開說明書應行記載事項準則、公開發行公司年報應行記載事項準則及公開發行公司取得或處分資產處理準則之訂修、廢止、疑義解釋之研擬。\r\n四、募集發行有價證券制度之研擬及其相關法規之訂修、廢止、疑義解釋之研擬。\r\n五、私募制度之檢討及其相關法規之訂修、廢止、疑義解釋之研擬。\r\n六、初次上市、上櫃制度、承銷制度之研議及其相關法規訂修、廢止、疑義解釋之研擬。\r\n七、大陸、香港、澳門地區證券事務之研究與諮詢及相關法規之訂修、廢止、疑義解釋之研擬。\r\n八、前七款以外證券發行相關法規之訂修、廢止、疑義解釋之研擬。\r\n九、其他有關證券發行事項。"
		},
		{
			"number": 600,
			"content": "證券商管理組掌理事項如下：\r\n一、證券商管理相關法規之訂修、廢止、疑義解釋之研擬。\r\n二、證券商設立、合併、讓與、停業、終止營業等申請許可與證照核（換）發、變更登記、財務業務查核及投資人陳情案件之處理。\r\n三、證券商有價證券之承銷、自行買賣、經紀、國際業務與證券商兼營業務、他業兼營證券業務之監督及管理。\r\n四、證券商財務會計、內部控制與內部稽核、公司治理、法令遵循及風險管理等制度之規劃。\r\n五、證券商申請上市（櫃）之制度規劃與其募集及發行證券之審查。\r\n六、證券商業務人員登記、訓練與資格測驗等人員管理事項之規劃，與證券商公會之監督及管理。\r\n七、證券市場國際化政策之推動、宣導與國際證券、經貿組織會議及活動之參與。\r\n八、各國監理與相關機構組織之國際交流及業務往來合作。\r\n九、華僑、外國人及大陸地區投資人投資證券管理相關法規之訂修、廢止、疑義解釋之研擬與其投資證券之監督及管理。\r\n十、其他有關證券商管理事項。"
		},
		{
			"number": 700,
			"content": "證券交易組掌理事項如下：\r\n一、證券交易所之許可、變更登記、人員管理與財務、業務之監督、管理及查核。\r\n二、證券櫃檯買賣事業、證券投資人及期貨交易人保護中心捐助章程與相關事項變更之核准、人員管理、財務、業務之監督、管理及查核。\r\n三、證券期貨控股事業之許可、變更登記、人員管理與財務、業務之監督、管理及查核。\r\n四、集中交易市場與櫃檯買賣市場證券交易、結算交割制度之規劃、設計、輔導建立及相關法規之訂修、廢止、疑義解釋之研擬。\r\n五、集中交易市場與櫃檯買賣市場債券交易、結算制度之規劃、設計、輔導建立及相關法規之訂修、廢止、疑義解釋之研擬。\r\n六、庫藏股與公開收購制度之規劃及相關法規之訂修、廢止、疑義解釋之研擬。\r\n七、公開發行公司董事、監察人、經理人與大股東股權之管理及相關法規之訂修、廢止、疑義解釋之研擬。\r\n八、公開發行公司出席股東會使用委託書之管理及公司股務管理法規之訂修、廢止、疑義解釋之研擬。\r\n九、證券交易市場監理、不法交易查核及歸入權案件之處理。\r\n十、其他有關證券交易事項。"
		},
		{
			"number": 800,
			"content": "投信投顧組掌理事項如下：\r\n一、證券投資信託事業與證券投資顧問事業證照之核（換）發、監督及管理。\r\n二、證券投資信託基金與境外基金業務之監督及管理。\r\n三、全權委託投資業務之監督及管理。\r\n四、證券投資信託暨顧問商業同業公會之監督及管理。\r\n五、證券金融事業與證券集中保管事業證照之核（換）發、監督及管理。\r\n六、有價證券信用交易之監督及管理。\r\n七、不動產證券化、金融資產證券化募集與發行之監督及管理。\r\n八、其他有關投信投顧事項。"
		},
		{
			"number": 900,
			"content": "會計審計組掌理事項如下：\r\n一、會計師法及相關法規之訂修、廢止、疑義解釋之研擬。\r\n二、證券發行人財務報告編製準則、關係企業合併營業報告書關係企業合併財務報表及關係報告書編製準則、公開發行公司公開財務預測資訊處理準則、公開發行公司資金貸與及背書保證處理準則、公開發行公司建立內部控制制度處理準則及相關法規之訂修、廢止、疑義解釋之研擬。\r\n三、會計師管理業務之規劃與執行及會計師申請核准辦理公開發行公司財務簽證案件之審核。\r\n四、公開發行公司財務報告、財務預測、內部控制及其他財務資訊之監理。\r\n五、會計主管與稽核主管之資格條件及專業進修之管理。\r\n六、我國國際財務報導準則之認可及相關疑義解釋之研擬。\r\n七、我國審計準則之規範及相關疑義解釋之研擬。\r\n八、財團法人中華民國會計研究發展基金會與會計師公會之監督及聯繫。\r\n九、兼辦會計師懲戒委員會相關事宜。\r\n十、其他有關會計審計事項。"
		},
		{
			"number": 1000,
			"content": "期貨管理組掌理事項如下：\r\n一、期貨交易法及其相關子法之訂修、廢止、疑義解釋之研擬。\r\n二、期貨交易所、期貨結算機構、期貨業（含期貨商、槓桿交易商、期貨顧問事業、期貨經理事業、期貨信託事業及其他期貨服務事業）、期貨業商業同業公會設立、許可、監督、管理（含財務、業務及人員）與其相關規章之審議及核定。\r\n三、期貨業管理、內部控制、內部稽核與經營風險等管理制度之研擬、規劃、督導及查核。\r\n四、期貨業務員資格測驗、認可與訓練事項之規劃、監督及管理。\r\n五、期貨市場交易、結算制度與業務之研究、規劃、監督、管理及調查統計分析。\r\n六、國內、外期貨交易契約之規劃、審議及公告。\r\n七、期貨交易市場監理及不法案件之處理。\r\n八、期貨交易人申訴與陳情案件之處理及證券投資人、期貨交易人之教育宣導。\r\n九、財團法人中華民國證券暨期貨市場發展基金會監督管理事項。\r\n十、其他有關期貨管理事項。"
		},
		{
			"number": 1100,
			"content": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、出納、財務、營繕、採購及其他事務管理。\r\n三、國會聯絡、媒體公關事務之政策規劃、研擬、執行及管考。\r\n四、不屬其他各組、室事項。"
		},
		{
			"number": 1200,
			"content": "人事室掌理本局人事事項。"
		},
		{
			"number": 1300,
			"content": "政風室掌理本局政風事項。"
		},
		{
			"number": 1400,
			"content": "主計室掌理本局歲計、會計及統計事項。"
		},
		{
			"number": 1500,
			"content": "資訊室掌理事項如下：\r\n一、本局資訊應用服務策略規劃及協調推動。\r\n二、本局資訊應用環境規劃及管理。\r\n三、本局資通安全規劃及推動。\r\n四、其他有關資訊事項。"
		},
		{
			"number": 1600,
			"content": "本局處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"number": 1700,
			"content": "本規程自中華民國九十七年一月十一日施行。\r\n本規程修正條文，除中華民國一百年十二月二十三日修正發布條文，自一百零一年七月一日施行外，自發布日施行。"
		}
	]
}