{
  "LawLevel": "命令",
  "LawName": "金融監督管理委員會所屬中央存款保險股份有限公司人員進用辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0310080",
  "LawCategory": "行政＞金融監督管理委員會＞組織目       ",
  "LawModifiedDate": "20161229",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [
    {
      "FileName": "附表  金融監督管理委員會所屬中央存款保險股份有限公司各職等職位新進人員資格條件及核薪標準表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000189514"
    }
  ],
  "LawHistories": "1.中華民國一百零五年十二月二十九日金融監督管理委員會金管人字第 1\r\n  0500962970  號令訂定發布全文 13 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依國營事業管理法第三十三條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "金融監督管理委員會（以下簡稱本會）所屬中央存款保險股份有限公司（以下簡稱存保公司）之人員進用事項，適用本辦法之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "存保公司應本職位分類之精神，建立人事管理制度，除董事長、總經理外，各級職位應按工作之繁簡難易及職責程度核列職等。\r\n存保公司職位列等第五職等以上者為公務員兼具勞工身分之職員，職位列等第四職等以下者為純勞工身分之工員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "存保公司新進人員資格條件及核薪，應依金融監督管理委員會所屬中央存款保險股份有限公司各職等職位新進人員資格條件及核薪標準表（如附表）規定辦理，並得視各職務專業需要增訂資格條件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "存保公司人員，應公開甄試進用。存保公司甄試方式如下：\r\n一、甄試得單獨或聯合舉行，試務作業得委託行政機關（構）或民間專業機構辦理。\r\n二、甄試以筆試為原則，得按業務需要另依筆試成績擇優一定比例人數分階段甄試，以口試、實地考試、測驗、審查著作或發明或審查知能有關學經歷證明等方式行之。\r\n存保公司甄試之筆試應試科目，得按業務需要分為共同科目及專業科目，其錄取標準及成績計算方式如下：\r\n一、存保公司應依需用名額按考試總成績擇優錄取，並得視業務需要列備取名額。\r\n二、甄試類科僅採筆試方式舉行之類科，以筆試成績為考試總成績；採分階段考試舉行之類科，其筆試成績應占考試總成績百分之六十以上。但筆試成績有一科為零分者，不予錄取或進入次一階段甄試。缺考之科目，以零分計之。\r\n三、存保公司得視甄試類別需要，對各階段甄試或特定科目設定最低錄取分數，未達該最低錄取分數者，不予錄取或進入次一階段甄試。\r\n存保公司辦理新進人員甄試作業應依前二項規定訂定甄試計畫，報本會備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "存保公司董事長、總經理、董事、監察人、副總經理及應業務所需其他重要管理人員、特殊技術人員，由存保公司建立項目、職位及所需資格條件陳報本會核定後依規定程序進用，不受前條應公開甄試進用之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "新進人員應先予試用或實習，其期間為半年，期滿經考核合格者始得正式進用。考核不合格者，公務員兼具勞工身分之職員不予進用，純勞工身分之工員依勞動基準法規定終止勞動契約。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "有下列情事之一者，不得進用：\r\n一、未具或喪失中華民國國籍。\r\n二、具中華民國國籍兼具外國國籍。但其他法律另有規定者，不在此限。\r\n三、動員戡亂時期終止後，犯內亂罪、外患罪經有罪判決確定或通緝有案尚未結案。\r\n四、曾服公務有貪污行為或業務侵占行為，經有罪判決確定或通緝有案尚未結案。\r\n五、犯前二款以外之罪，判處有期徒刑以上之刑確定，尚未執行或執行未畢。但受緩刑宣告，不在此限。\r\n六、依公務人員法令不得任用或停止任用。\r\n七、褫奪公權尚未復權。\r\n八、受監護或輔助宣告，尚未撤銷。\r\n存保公司公務員兼具勞工身分之職員於進用後，有前項第一款至第七款情事之一者，應予免職；有第八款情事者，應依規定辦理退休或資遣。進用後發現其於進用時已有前項各款情事之一者，應解除進用。\r\n存保公司純勞工身分之工員有第一項各款情事之一者，依勞動基準法規定終止勞動契約。\r\n前二項解除進用或終止勞動契約人員，其任職期間之職務行為，不失其效力；業已依規定支付之薪資及其他給付，不予追還。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "存保公司董事長及總經理對於配偶及三親等以內血親、姻親，不得在該公司進用。對於存保公司各級主管之配偶及三親等以內血親、姻親，在其主管單位應迴避進用。\r\n應迴避人員，在其接任以前進用者，不受前項之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "存保公司得於不超過二人範圍內進用機要人員，辦理機要工作，並視進用人員資格條件，比照其他相當職位資格人員職稱，不受第五條應公開甄試進用之限制。\r\n前項人員，存保公司董事長或總經理得隨時予以免職。董事長或總經理離職時應隨同離職。\r\n存保公司辦理進用機要人員時，應注意其公平性、正當性及其條件與所任職務間之適當性，其進用及離職應報本會備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "存保公司人員之陞遷、升等、輪調等內部管理事項，由存保公司考量單位特性及業務需要，依資績並重、覈實考核、公平程序、適才適所等原則自行訂定相關規定，並報本會備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "存保公司辦理人事業務，應遵守本辦法之規定，經本會定期或不定期查核，有違反規定者，除予以糾正外，對應負責任之相關人員依規定程序予以適當懲處。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}