{
  "LawLevel": "命令",
  "LawName": "財政部所屬生產事業機構人員退休撫卹及資遣辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0310084",
  "LawCategory": "行政＞財政部＞組織目",
  "LawModifiedDate": "20191029",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零八年十月二十九日財政部台財人字第 10808635100  號\r\n  令訂定發布全文 29 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依國營事業管理法第三十三條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱事業人員，指財政部（以下簡稱本部）所屬生產事業機構（以下簡稱各機構）人員，且符合下列規定之一者：\r\n一、屬臺灣菸酒股份有限公司人員，且為臺灣菸酒股份有限公司條例施行前之臺灣省菸酒公賣局及其所屬機構依臺灣地區省（市）營事業機構人員遴用暫行辦法進用轉調該公司，選擇適用公務人員有關法令規定之人員。\r\n二、屬本部印刷廠人員，且為副廠長（含）以下之公務員兼具勞工身分之人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法所稱基數，指計算事由發生時一個月平均工資。平均工資依勞動基準法（以下簡稱勞基法）有關規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "事業人員在各機構有下列情形之一者，應准其自願退休：\r\n一、任職滿五年，年滿六十歲。\r\n二、任職滿十五年，年滿五十五歲\r\n三、任職滿二十五年。\r\n事業人員任職滿十五年，有下列情形之一者，應准其自願退休：\r\n一、出具經中央衛生主管機關評鑑合格醫院（以下簡稱合格醫院）開立已達公教人員保險失能給付標準（以下簡稱公保失能給付標準）所定半失能以上之證明或經鑑定符合中央衛生主管機關所定身心障礙等級為重度以上等級。\r\n二、罹患末期之惡性腫瘤或為安寧緩和醫療條例第三條第二款所稱之末期病人，且繳有合格醫院出具之證明。\r\n三、領有權責機關核發之全民健康保險永久重大傷病證明，並經服務機構參考公務人員退休資遣撫卹法（以下簡稱退撫法）施行細則第十六條規定認定不能從事本職工作，亦無法擔任其他相當工作。\r\n四、符合法定身心障礙資格，且經依勞工保險條例第五十四條之一所定個別化專業評估機制，出具為終生無工作能力之證明。\r\n前項第四款所定個別化專業評估機制，出具為終生無工作能力之相關作業方式，各機構得比照退撫法施行細則第十七條規定辦理。\r\n第一項第一款所定之年齡，對於擔任具有危險及需堅強體力等特殊性質之職務者，得由各機構報請本部核准予以提前，但不得少於五十五歲。\r\n第一項自願退休條件，遇機構裁併、裁撤或專案簡併組織時，第一款、第二款所定之年齡得提前五歲。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "事業人員任職滿五年，且年滿六十五歲者，應辦理屆齡退休。\r\n前項所定之年齡，對於擔任具有危險及需堅強體力等特殊性質之職務者，得由各機構報請本部核准予以調降。但不得少於五十五歲。\r\n第一項應辦理屆齡退休之至遲退休生效日期（以下簡稱屆退日）為戶籍記載出生月份之次月一日。但六月份、十一月份出生者，為次月十六日；十二月份出生者，為次年一月十六日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "事業人員在各機構任職五年以上，有下列情形之一者，由其服務機構主動申辦命令退休，但人事、政風及主計人員，由具有考核權責之機關（構）主動申辦命令退休：\r\n一、未符合第四條所定自願退休條件，並受監護或輔助宣告尚未撤銷。\r\n二、有下列身心傷病或障礙情事之一，經服務機構出具其不能從事本職工作，亦無法擔任其他相當工作之證明：\r\n（一）繳有合格醫院出具已達公保失能給付標準所定之半失能以上之證明，且已依法領取失能給付，或經鑑定符合中央衛生主管機關所定身心障礙等級為重度以上等級之證明。\r\n（二）罹患第三期以上之惡性腫瘤，且繳有合格醫院出具之證明。\r\n各機構依前項第二款第一目規定主動申辦事業人員之命令退休前，應比照身心障礙者權益保障法第三十三條規定提供職業重建服務，並得比照退撫法施行細則第十八條規定辦理職業重建服務相關事宜。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "事業人員退休金之計算，按其任職年資，每滿一年給與二個基數。其任職年資超過十五年部分，在勞基法施行前者，每滿一年給與半個基數，最高給與三十五個基數；在勞基法施行後者，每滿一年給與一個基數，未滿半年者，以半年計，滿半年者，以一年計。但退休金給與最高總數，以四十五個基數為限。\r\n前項退休金，應於事業人員退休之日起三十日內發給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "事業人員依本辦法辦理退休或撫卹時，其所具下列未曾領取退休（職、伍）金、資遣給與、離職給與或年資結算給與等退離給與之服務年資，除經其選擇不予採計者外，應予採計：\r\n一、曾任本部所屬金融保險事業機構職員之服務年資。\r\n二、曾任有給專任公務人員之年資。\r\n三、曾任軍用文職年資，經銓敘部登記有案，或經國防部核實出具證明者。\r\n四、曾任雇員或同委任及委任待遇警察人員年資，經原服務機關核實出具證明者。\r\n五、曾任公立學校教職員或公營事業人員雇員以上之年資，經原服務學校、機關核實出具證明書者。\r\n六、其他經本部核定，應予採計之年資。\r\n事業人員於中華民國八十七年六月五日以後退休、資遣生效或死亡，其曾任義務役年資，未併計核給退離給與者，經國防部核實出具證明者，應予併計退休、撫卹及資遣年資。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "第六條第一項人員受監護或輔助宣告或身心傷病或障礙係因公或職業災害傷病所致者，其命令退休不受任職滿五年之限制。\r\n前項人員退休金加給百分之二十，其任職未滿五年者，以五年計。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "前條第一項所稱因公或職業災害傷病，指經各機構認定確與下列情事之一具有相當因果關係者：\r\n一、於執行職務時，發生意外危險事故、遭受暴力事件或罹患疾病，以致傷病。\r\n二、因罹患職業病。\r\n三、於辦公場所、公差期間或因辦公、公差往返途中，發生意外危險事故，以致傷病。但因事業人員本人之重大交通違規行為以致傷病者，不適用之。\r\n四、於執行職務期間、辦公場所或因辦公、公差往返途中，猝發疾病，以致傷病。\r\n五、戮力職務，積勞過度，以致傷病。\r\n六、其他其他依法令規定屬因公或職業災害致傷病。\r\n前項各款因公或職業災害傷病及其因果關係之認定，遇有疑義時，應由各機構遴聘學者及專家組成因公命令退休及因公撫卹疑義案件審查小組，參考退撫法及職業安全衛生法相關規定進行審查，或送相關機關認定。\r\n第一項第四款及第五款所定猝發疾病或戮力職務，積勞過度，以致傷病之審認，各機構得參考銓敘部所定公務人員因公猝發疾病或因戮力職務積勞過度以致死亡審查參考指引，提供前項審查小組審查個案之參考。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "依第五條第二項規定調降屆齡退休年齡人員，按照規定之退休年齡，每提前一年加發一個基數，於其退休時一次發給之。但其退休金給與最高總數，仍以四十五個基數為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "事業人員有下列情形之一者，給與其遺族撫卹金或死亡補償：\r\n一、病故或意外死亡。\r\n二、因公或職業災害死亡。\r\n自殺死亡比照病故或意外死亡認定。但因犯罪經判刑確定後，於免職處分送達前自殺者，不予撫卹。\r\n第一項第二款所稱因公或職業災害死亡，指係因下列情事之一死亡，且其死亡與該情事具有相當因果關係者：\r\n一、執行搶救災害（難）等艱困任務，或執行與戰爭有關任務時，面對存有高度死亡可能性之危害事故，仍然不顧生死，奮勇執行任務，以致死亡。\r\n二、於辦公場所，或奉派公差（出）執行前款以外之任務時，發生意外或危險事故，或遭受暴力事件，或罹患疾病，以致死亡。\r\n三、於辦公場所，或奉派公差（出）執行前二款任務時，猝發疾病，以致死亡。\r\n四、因有下列情形之一，以致死亡：\r\n（一）執行第一款任務之往返途中，發生意外或危險事故。\r\n（二）執行第一款或第二款任務之往返途中，猝發疾病，或執行第二款任務之往返途中，發生意外或危險事故。\r\n（三）為執行任務而為必要之事前準備或事後之整理期間，發生意外或危險事故，或猝發疾病。\r\n五、戮力職務，積勞過度，以致死亡。\r\n六、因罹患職業病以致死亡。\r\n七、其他依法令規定屬因公或職業災害以致死亡。\r\n前項第四款第一目及第二目規定，係因本人之重大交通違規行為而發生意外事故以致死亡者，以意外死亡辦理撫卹。\r\n第三項各款因公或職業災害死亡事由及其因果關係之認定、第三款與第四款所定猝發疾病及第五款所定戮力職務，積勞過度，以致死亡之認定，各機構審認時，比照第十條第二項及第三項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "事業人員在職病故或意外死亡，發給一次撫卹金，其基準比照第七條退休金給與基準發給之（內含五個基數之喪葬費），其在職未滿三年者，以三年計。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "事業人員因公或職業災害而死亡者，比照勞基法第五十九條規定之基準一律發給四十個基數之死亡補償，並發給五個基數之喪葬費。\r\n前項四十個基數之死亡補償，低於依前條規定計算之撫卹金者，依該條規定發給之。\r\n依第一項規定發給之死亡補償及喪葬費，公教人員保險或勞工保險死亡給付，不予抵充。但另有由各機構負擔保險費之其他保險給付者，得予抵充。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "領受撫卹金或死亡補償之遺族，其應核給金額，除由未再婚配偶領受二分之一外，其餘由下列順序之遺族，依序平均領受之：\r\n一、子女。\r\n二、父母。\r\n三、祖父母。\r\n四、孫子女。\r\n五、兄弟姊妹。\r\n前項遺族同一順位有數人時，其撫卹金或死亡補償應平均領受；如有死亡、拋棄或有退撫法第七十五條之法定事由，喪失其領受權，由其餘遺族領受之。\r\n第一項遺族，事業人員生前以遺囑指定領受撫卹金或死亡補償者，從其遺囑。但其未成年子女之領受比率，不得低於其原得領取比率。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "事業人員死亡時，無遺族或遺族因故不及親來殮葬者，各機構得視情形就應給喪葬費，指定人員代為殮葬。遺族因故不及親來殮葬者，應給之喪葬費如有不足，代為辦理殮葬者得酌提撫卹金或死亡補償辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "有下列情形之一者，各機構得資遣其事業人員：\r\n一、歇業或轉讓時。\r\n二、虧損或業務緊縮時。\r\n三、因不可抗力之事由致暫停工作一個月以上時。\r\n四、業務性質變更，有減少人員之必要，又無適當工作可供安置時。\r\n五、事業人員對於所擔任之工作確不能勝任時。\r\n各機構對於事業人員之資遣應經內部組成委員會決議，決議前應給予當事人陳述及申辯之機會。\r\n第一項資遣人員按其任職年資發給資遣費，任職每滿一年給與一個基數，未滿一年之畸零月數或任職未滿一年者，按比例計算之，未滿一個月者，以一個月計。但資遣給與最高總數，以四十五個基數為限。\r\n前項資遣費應於資遣生效日起三十日內發給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "各機構依前條規定資遣事業人員時，其預告期間依下列之規定：\r\n一、任職三個月以上一年未滿者，於十日前預告之。\r\n二、任職一年以上三年未滿者，於二十日前預告之。\r\n三、任職三年以上者，於三十日前預告之。\r\n未依前項規定期間預告而資遣事業人員時，應發給預告期間之薪給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "事業人員因配合機構依法令辦理精簡而退休或資遣者，最高得一次加發七個月薪給之慰助金（包含選擇依勞基法規定基準給付之退休及資遣人員發給之一個月預告工資），並自辦理專案精簡起始日起，每延後一個月退休或資遣者，減發一個月薪給之慰助金（不含一個月預告工資）。但已達屆退日前六個月者，加發之慰助金應按提前退休之月數計算發給，其提前月數之計算，以其屆退日往前逆算，每提前一個月退休者，加發一個月薪給之慰助金。提前月數未滿一個月者不計，且不得加發一個月預告工資，惟各機構如以人力更新為原因辦理專案精簡，即將屆齡退休人員已達屆退日前六個月者，不得列為專案精簡對象。加發之經費由各機構用人費總額內支給。\r\n前項慰助金（不含預告工資）之計支基準，指每月支領之單一薪給（不含津貼、加給及獎金）。\r\n曾依法令辦理退休、資遣或離職，並支領加發給與之事業人員，不再適用第一項加發慰助金之規定。\r\n第一項人員於資遣、退休生效之日起六個月內再任退撫法第七十七條第一項各款所列職務之一，且每月支領薪酬總額超過法定基本工資者，應由再任機關（構）、學校追繳六個月內再任月數之慰助金，其再任日數不足一個月者，以一個月計算；逾一個月以上者，畸零日數不計，並繳回原服務機構或本部。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "曾支領保險年資損失補償金者，於其將來再依各該保險領取養老給付或老年給付時，應將原所領保險年資損失補償金繳回原服務機構或本部。但其所領之養老或老年給付金額較原補償金額低時，僅繳回與所領之養老或老年給付同金額之補償金。\r\n前項但書規定，於領取年金給付者，不適用之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "曾依法令領取由政府編列預算或公務人員退休撫卹基金（以下簡稱退撫基金）支付退離給與或發還退撫基金費用本息者，其再任各機構事業人員時，不得繳回原已領取之退離給與或退撫基金費用本息；其依本辦法重行退休、資遣或辦理撫卹時，不再核發該段年資之退撫給與。\r\n曾依相關法令辦理退休（職、伍）、資遣或年資結算核發相當退休、資遣給與之公務人員、公立學校教職員、政務人員、公營事業人員、民選首長或中華民國八十四年七月一日以後轉任之軍職人員與其他公職人員，再任各機構事業人員，重行辦理退休或資遣時，其退休金或資遣費基數或百分比，應連同以前由政府編列預算或退撫基金支付退休（職、伍）基數、百分比、資遣給與、離（免）職退費或辦理年資結算給與合併計算，以不超過本辦法規定之給與最高基準為限，其以前退休（職、伍）或資遣給與已達最高限額者，不再增給；未達最高限額者，補足其差額。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "事業人員有下列情形之一而申請退休或資遣者，應不予受理：\r\n一、留職停薪期間。\r\n二、停職期間。\r\n三、休職期間。\r\n四、動員戡亂時期終止後，涉嫌內亂罪或外患罪而有下列情形之一者：\r\n（一）所涉犯罪尚未判決確定。\r\n（二）所涉犯罪經檢察官為不起訴或緩起訴處分，尚未確定。\r\n（三）所涉犯罪經檢察官為緩起訴處分確定，尚未期滿。\r\n五、涉嫌貪污治罪條例或刑法瀆職罪章之罪，且經法院判處有期徒刑以上之刑，尚未確定。\r\n六、因案經權責機關依法移送懲戒或送請監察院審查中，或已經權責機關依法為懲戒判決但尚未發生效力。\r\n七、其他法律有特別規定。\r\n前項第四款至第七款人員，自屆退日起，應先行停職。\r\n第一項第二款及前項人員自屆退日至原因消滅之日，得比照停職人員發給三分之一數額之薪給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "事業人員有前條第一項第二款至第七款情形而逾屆退日者，應於原因消滅後六個月內，以書面檢同相關證明文件，送原服務機構申請屆齡退休。\r\n前項人員均以其屆退日為退休生效日。但休職人員應以原因消滅並經權責機關核准復職之日為其退休生效日。\r\n第一項人員於所定六個月應辦理期限內死亡者，其第十五條所定遺族得申請依退休金之基準核發給與。\r\n第一項人員依前條第三項規定所領之三分之一數額之薪給，由各機構自所發退休金中覈實扣抵收回之。\r\n第一項人員有下列情形之一者，仍不得辦理退休：\r\n一、依法被撤職、免職或免除職務。\r\n二、六個月應辦理期限屆滿時，仍有第二十四條所定喪失辦理退休權利之法定事由。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "事業人員或其遺族有下列情形之一者，喪失申請退休金、撫卹金、死亡補償或資遣給與之權利：\r\n一、褫奪公權終身。\r\n二、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定。\r\n三、喪失或未具中華民國國籍。\r\n四、為支領撫卹金或死亡補償，故意致現職人員或其他具領受權之遺族於死，經判刑確定。\r\n五、其他法律有特別規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "事業人員在職期間涉犯貪污治罪條例、刑法瀆職罪章之罪或假借職務上之權力、機會或方法犯其他罪，先行退休、資遣或離職後始經判刑確定者，應依下列規定剝奪或減少退離（職）相關給與；其已支領者，照應剝奪或減少之全部或一部分追繳之：\r\n一、經判處死刑、無期徒刑或七年以上有期徒刑確定者，應自始剝奪其退離（職）相關給與。\r\n二、經判處有期徒刑三年以上，未滿七年者，應自始減少其應領退離（職）相關給與百分之五十。\r\n三、經判處有期徒刑二年以上，未滿三年者，應自始減少其應領退離（職）相關給與百分之三十。\r\n四、經判處有期徒刑一年以上，未滿二年者，應自始減少其應領退離（職）相關給與百分之二十。\r\n前項人員受緩刑宣告期滿而未經撤銷者，自緩刑宣告期滿後，不適用前項第三款及第四款規定；其已減少之退離（職）相關給與，應由各機構補發之。\r\n第一項所定應剝奪或減少之退離（職）相關給與，以最近一次退休、資遣或離職前，依其任職年資所核給者為限；其內涵包含依本辦法支給之退休金及資遣給與。第一項人員因同一案件，於其他法律有較重之剝奪或減少退離（職）相關給與處分者，從重處罰。\r\n事業人員退休或資遣後，再任各機構事業人員者，其曾依第一項規定受剝奪或減少退離（職）相關給與之任職年資，於重行退休、資遣、離職或再任期間亡故時，不再核給退撫給與，且是項任職年資連同再任後之年資併計後，依第二十一條規定辦理。\r\n依本辦法退休或資遣後始受降級或減俸之懲戒處分者，應改按降級或減俸後之薪級或薪額計算退休或資遣給與；其執行日期依下列規定辦理：\r\n一、懲戒處分判決書於退休或資遣後送達受懲戒人主管機關者，自判決書送達該主管機關之翌日起執行。\r\n二、懲戒處分判決書於退休或資遣前送達受懲戒人主管機關，但尚未執行者，自懲戒處分判決執行之日起執行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "事業人員任職滿五年，於本辦法施行後未辦理退休或資遣而離職者，除本辦法另有規定外，其任職年資得予保留，俟其年滿六十五歲之日起六個月內，以書面檢同相關證明文件，送原服務機構依第七條規定計算其年資及退休金。\r\n前項人員請領之退休金，依離職時一個月平均工資及請領時適用之規定計支。\r\n第一項人員有下列情形之一者，不適用該項規定：\r\n一、依法被撤職、免職或免除職務。\r\n二、第一項所定六個月辦理期限屆滿時，有第二十四條所定喪失辦理退休權利之法定事由或第二十二條第一項所定不予受理退休案之情事。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "依前條規定保留年資者，其原機構如經裁併時，其退休金由裁併後之機構發給；如原機構裁撤時，其退休金由其主管機關發給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "事業人員退休、撫卹及資遣所需經費，應在各機構相關經費項下支應。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}