{
  "LawLevel": "命令",
  "LawName": "金融監督管理委員會所屬中央存款保險股份有限公司事業人員退休撫卹及資遣辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0310085",
  "LawCategory": "行政＞金融監督管理委員會＞組織目       ",
  "LawModifiedDate": "20200110",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零九年一月十日金融監督管理委員會金管人字第 1080139\r\n  6901  號令訂定發布全文 41 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依國營事業管理法第三十三條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱事業人員，指金融監督管理委員會（以下簡稱本會）所屬中央存款保險股份有限公司（以下簡稱存保公司）公務員兼具勞工身分之職員。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 年資結算"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "事業人員到職時其既有服務公職半年以上之年資，依其進用時之等級比照財政部所屬金融保險事業機構人員退休撫卹及資遣辦法（以下簡稱財政部金融保險退撫辦法）結算年資給與，並予保留，於離職時發給之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "年資結算人員離職或死亡時，依下列方式處理：\r\n一、資遣離職或死亡者，應將保留之年資結算給與一次發給之。\r\n二、辭職或因重大過失免職者，應將保留之年資結算給與全部取消。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "存保公司在用人費總額內按薪給總額百分之三，提撥保留年資結算給與儲備金（以下簡稱儲備金）。年度結算有餘額時，留作下年度之用，不敷支應時，得先行墊付，並於次年度起，酌予調整保留之儲備金提撥率。已無支付需要時，應停止提撥。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "保留之年資結算給與，於發給時按下列公式計發之：\r\n保留年資結算給與額×發給當月存保公司薪點最高折合率／18.2（原財政部所屬國營金融保險事業人員退休撫卹及資遣辦法施行當月財政部所屬事業機構薪點最高折合率）"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 提儲金及離職金"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "事業人員於存保公司經指定適用勞動基準法（以下簡稱勞基法）前，於每月發放薪給（不包括獎金）時，各按其薪給總額提撥百分之三，作為自提儲金。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "存保公司經指定適用勞基法前，於每月發放薪給時，在用人費總額內，準用財政部所屬事業人員儲金提存率表存儲事業人員之公提儲金。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "事業人員調離存保公司至其他機關（構）任職者，應比照辭職人員發還其自提儲金本息。但調任至財政部所屬金融保險事業機構任職者，保留之年資結算給與及自提公提儲金本息，應轉帳至任職事業機構帳戶，離職時再依財政部金融保險退撫辦法有關規定辦理。\r\n前項所稱轉帳，指由存保公司結算之保留年資及帳額，通知任職事業機構，並將已提存之自提公提儲金本息，撥付任職事業機構，於給付事由發生時，由任職事業機構全數負擔給付。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "事業人員退休、資遣或死亡時，均可領取其自提公提儲金本息作為離職金。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "事業人員因辭職、重大過失免職或其他原因離職者，僅可領回其自提儲金本息作為離職金。公提儲金本息收回撥作儲備金。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 退休金"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "事業人員在存保公司連續任職五年以上，有下列情形之一者，應准其自願退休：\r\n一、年滿六十歲。\r\n二、任職滿二十五年。\r\n事業人員在存保公司連續任職五年以上，且任職滿十五年，有下列情形之一者，應准其自願退休：\r\n一、出具經中央衛生主管機關評鑑合格醫院（以下簡稱合格醫院）開立已達公教人員保險失能給付標準（以下簡稱公保失能給付標準）所定半失能以上之證明或經鑑定符合中央衛生主管機關所定身心障礙等級為重度以上等級。\r\n二、罹患末期之惡性腫瘤或為安寧緩和醫療條例第三條第二款所稱之末期病人，且繳有合格醫院出具之證明。\r\n三、領有權責機關核發之全民健康保險永久重大傷病證明，並經存保公司參考公務人員退休資遣撫卹法（以下簡稱退撫法）施行細則第十六條規定認定不能從事本職工作，亦無法擔任其他相當工作。\r\n四、符合法定身心障礙資格，且經依勞工保險條例第五十四條之一所定個別化專業評估機制，出具為終生無工作能力之證明。\r\n前項第四款所定個別化專業評估機制，出具為終生無工作能力證明之相關作業方式，存保公司得比照退撫法施行細則第十七條規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "事業人員在存保公司連續任職五年以上，且年滿六十五歲者，應辦理屆齡退休。\r\n前項應辦理屆齡退休之至遲退休生效日期（以下簡稱屆退日）如下：\r\n一、於一月至六月間出生者，至遲為七月十六日。\r\n二、於七月至十二月間出生者，至遲為次年一月十六日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "事業人員在存保公司連續任職滿五年且有下列情形之一者，由存保公司主動申辦命令退休。但人事、政風及會計主管人員，由具有考核權責之機關（構）主動申辦命令退休：\r\n一、未符合第十二條所定自願退休條件，並受監護或輔助宣告尚未撤銷。\r\n二、有下列身心傷病或障礙情事之一，經存保公司出具其不能從事本職工作，亦無法擔任其他相當工作之證明：\r\n（一）繳有合格醫院出具已達公保失能給付標準所定之半失能以上之證明，且已依法領取失能給付，或經鑑定符合中央衛生主管機關所定身心障礙等級為重度以上等級之證明。\r\n（二）罹患第三期以上之惡性腫瘤，且繳有合格醫院出具之證明。\r\n存保公司依前項第二款第一目規定主動申辦事業人員之命令退休前，應比照身心障礙者權益保障法第三十三條規定提供職業重建服務，並得比照退撫法施行細則第十八條規定辦理職業重建服務相關事宜。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "前條第一項人員受監護或輔助宣告或身心傷病或障礙係因執行公務所致（以下簡稱因公傷病）者，其命令退休不受任職年資滿五年之限制。\r\n前項所稱因公傷病，指經存保公司認定確與下列情形之一具有相當因果關係者：\r\n一、於執行職務時，發生意外危險事故、遭受暴力事件或罹患疾病，以致傷病。\r\n二、於辦公場所、公差期間或因辦公、公差往返途中，發生意外危險事故，以致傷病。但因事業人員本人之重大交通違規行為以致傷病者，不適用之。\r\n三、於執行職務期間、辦公場所或因辦公、公差往返途中，猝發疾病，以致傷病。\r\n四、戮力職務，積勞過度，以致傷病。\r\n前項各款因公傷病及其因果關係之認定，遇有疑義時，應由存保公司遴聘學者與專家組成事業人員因公命令退休及因公撫卹疑義案件審查小組，參考退撫法相關規定進行審查。\r\n第二項第三款及第四款所定猝發疾病或戮力職務，積勞過度，以致傷病之審認，存保公司應將銓敘部所定公務人員因公猝發疾病或因戮力職務積勞過度以致死亡審查參考指引，提供前項審查小組審查個案之參考。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "第十四條第一項規定之命令退休人員，其受監護或輔助宣告或身心傷病或障礙係因公傷病所致者，退休金加發百分之二十，在儲備金內支給，其任職未滿五年者，以五年計。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "有下列情形之一者，存保公司得資遣其事業人員：\r\n一、組織編制緊縮或單位裁併撤銷，無適當工作可派。\r\n二、因業務變更減少職位。\r\n三、事業人員經實務考核結果，無實際工作或工作量過少。\r\n四、事業人員現職工作不適任，經調整其他相當工作後，仍未能達到要求標準，或存保公司已無其他工作可予調任。\r\n五、事業人員經合格醫院證明身心衰弱，致不能勝任工作。\r\n六、事業人員未具所任職務之必要專長。\r\n存保公司對於事業人員之資遣應經人事評議及考核委員會決議，決議前並應給予當事人陳述及申辯之機會。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "事業人員有下列情形之一而申請退休或資遣者，應不予受理：\r\n一、留職停薪期間。\r\n二、停職期間。\r\n三、休職期間。\r\n四、動員戡亂時期終止後，涉嫌內亂罪或外患罪而有下列情形之一者：\r\n（一）所涉犯罪尚未判決確定。\r\n（二）所涉犯罪經檢察官為不起訴或緩起訴處分，尚未確定。\r\n（三）所涉犯罪經檢察官為緩起訴處分確定，尚未期滿。\r\n五、涉嫌貪污治罪條例或刑法瀆職罪章之罪，且經法院判處有期徒刑以上之刑，尚未確定。\r\n六、因案經權責機關依法移送懲戒或送請監察院審查中，或已經權責機關依法為懲戒判決但尚未發生效力。\r\n七、其他法律有特別規定。\r\n前項第四款至第七款人員，自屆退日起，應先行停職。\r\n第一項第二款及前項人員自屆退日至原因消滅之日，得比照停職人員發給三分之一數額之薪給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "事業人員有前條第一項第二款至第七款情形而逾屆退日者，應於原因消滅後六個月內，以書面檢同相關證明文件，送存保公司申請屆齡退休。\r\n前項人員均以其屆退日為退休生效日。但休職人員應以原因消滅並經存保公司或本會核准復職之日為其退休生效日。\r\n第一項人員於所定六個月應辦理期限內死亡者，其第二十五條所定遺族得申請依退休金計算基準核發給與。\r\n第一項人員依前條第三項規定所領三分之一數額之薪給，由存保公司自所發退休金或自遺族依前項所領之給與中覈實扣抵收回之。\r\n第一項人員有下列情形之一者，仍不得辦理退休：\r\n一、依法被撤職、免職或免除職務。\r\n二、六個月應辦理期限屆滿時，仍有第三十五條所定喪失辦理退休權利之法定事由。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "事業人員於存保公司經指定適用勞基法前之工作年資，其資遣費及退休金給與基準，依指定前各階段應適用之法令規定計算；退休金包括第三條規定之保留年資結算給與及第十條規定之離職金。\r\n事業人員自存保公司經指定適用勞基法之日起之工作年資，其資遣費及退休金給與基準，依勞基法有關規定計算。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 撫卹金"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "事業人員有下列情形之一者，給予其遺族撫卹金：\r\n一、病故或意外死亡。\r\n二、因執行公務以致死亡（以下簡稱因公死亡）。\r\n自殺死亡比照病故或意外死亡認定。但因犯罪經判刑確定後，於免職處分送達前自殺者，不予撫卹。\r\n第一項第二款所稱因公死亡，指事業人員係因下列情事之一死亡，且其死亡與該情事具有相當因果關係者：\r\n一、執行搶救災害（難）等艱困任務，或執行與戰爭有關任務時，面對存有高度死亡可能性之危害事故，仍然不顧生死，奮勇執行任務，以致死亡。\r\n二、於辦公場所，或奉派公差（出）執行前款以外之任務時，發生意外或危險事故，或遭受暴力事件，或罹患疾病，以致死亡。\r\n三、於辦公場所，或奉派公差（出）執行前二款任務時，猝發疾病，以致死亡。\r\n四、因有下列情形之一，以致死亡：\r\n（一）執行第一款任務之往返途中，發生意外或危險事故。\r\n（二）執行第一款或第二款任務之往返途中，猝發疾病，或執行第二款任務之往返途中，發生意外或危險事故。\r\n（三）為執行任務而為必要之事前準備或事後之整理期間，發生意外或危險事故，或猝發疾病。\r\n五、戮力職務，積勞過度，以致死亡。\r\n前項第四款第一目及第二目規定，係因本人之重大交通違規行為而發生意外事故以致死亡者，以意外死亡辦理撫卹。\r\n第三項各款因公死亡事由及其因果關係之認定、第三款與第四款所定猝發疾病及第五款所定戮力職務，積勞過度，以致死亡之認定，存保公司審認時，比照第十五條第三項及第四項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "事業人員在職病故或意外死亡者，其撫卹金除第三條規定之保留年資結算給與及第十條規定之離職金外，另發給三個月薪給之喪葬費；在職未滿三年者，以三年計。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "事業人員因公死亡，其撫卹金除第三條規定之保留年資結算給與及第十條規定之離職金外，加發八個月薪給之撫卹金及三個月薪給之喪葬費；在職未滿十年者，以十年計。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "前二條人員，自指定適用勞基法之日起之工作年資，其撫卹金比照第二十條第二項退休金給與基準發給之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "事業人員遺族撫卹金，應由未再婚配偶領受二分之一，其餘由下列順序之遺族，依序平均領受之：\r\n一、子女。\r\n二、父母。\r\n三、祖父母。\r\n四、兄弟姊妹。\r\n亡故事業人員無前項第一款至第三款遺族者，其撫卹金由未再婚配偶單獨領受；無配偶或配偶再婚，其應領之撫卹金，依序由前項各款遺族領受。同一順序有數人時，如有死亡、拋棄、因法定事由而喪失或停止領受權者，撫卹金由同一順序其他具有領受權之遺族平均領受。但前項第一款所定領受人死亡、拋棄或因法定事由喪失領受權者，由其子女代位領受之。\r\n事業人員生前預立遺囑，於第一項遺族中指定撫卹金領受人者，從其遺囑。但事業人員未成年子女之領受比率，不得低於其原得領取比率。\r\n事業人員死亡而無第一項遺族可申辦撫卹者，其繼承人得向存保公司申請發還原繳付之自提儲金本息；無繼承人者，歸屬存保公司。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "事業人員死亡時，無遺族或遺族因故不及親來殮葬者，得由存保公司就應給之喪葬費，指定人員代為殮葬。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "事業人員因公傷病須治療者，除符合全民健康保險法第五十五條規定，因情況緊急須在非保險醫療機構立即診療外，應至全民健康保險特約醫療機構接受治療。\r\n前項醫療費用依全民健康保險法之規定應自行負擔部分，由存保公司在用人費總額內覈實支付。\r\n第一項人員治療期間不能工作者，按月給予全數薪給，以十八個月為限；屆時仍未痊癒者，得經存保公司核准延長其治療期限。延長治療期限以六個月為限，屆期仍不能工作者，應依規定辦理退休或資遣。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 年資採計及保留"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "事業人員依本辦法辦理退休、撫卹或資遣時，具有下列未曾依法令領取由政府編列預算或公務人員退休撫卹基金（以下簡稱退撫基金）支付相當退休（職、伍）金、資遣給與、離（免）職給與或年資結算金等退離給與或發還退撫基金費用本息之年資，得予採計：\r\n一、曾任編制內有給專任且依公務人員任用法及其相關法律任用，並經銓審之公務人員年資。\r\n二、曾任編制內有給專任之軍用文職人員年資，經銓敘部登記有案，或經國防部或其他權責機關覈實出具證明者。\r\n三、曾任軍職年資，經國防部或其他權責機關覈實出具證明者。\r\n四、曾任編制內雇員、同委任及委任或比照警佐待遇警察人員年資，經原服務機關覈實出具證明者。\r\n五、曾任公立學校編制內有給專任且符合教育人員任用條例規定之教職員，經原服務學校覈實出具證明者。\r\n六、曾任公營事業機構具公務員身分之編制內有給專任職員，經原服務機構覈實出具證明者。\r\n七、其他經本會核定得予併計之年資。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "事業人員具未曾支領退離給與之存保公司純勞工身分人員年資且年資未曾中斷，得併計退休年資。但退休給與應依其當時適用之法令規定辦理，不得依本辦法計算退休給付。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "曾領取退離給與或發還退撫基金費用本息者，再任事業人員時，不得繳回原已領取之退離給與或退撫基金費用本息；其依本辦法重行退休、資遣或辦理撫卹時，不再核發該段年資之退撫給與。\r\n曾依相關法令辦理退休（職、伍）、資遣或年資結算核發退離給與者，再任事業人員，重行辦理退休、撫卹或資遣時，其退休金、撫卹金或資遣費基數或百分比，應連同由政府編列預算或退撫基金支付退休（職、伍）基數、百分比、資遣給與、離（免）職退費或辦理年資結算給與之八十七年三月一日以後年資合併計算，以不超過第二十條第二項規定計算之給與最高基準為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "事業人員在存保公司連續任職滿五年，於本辦法施行後未辦理退休或資遣而離職者，除本辦法另有規定外，其任職存保公司之年資得予保留，俟年滿六十五歲之日起六個月內，以書面檢同相關證明文件，送存保公司依本辦法計算其年資及退休金。\r\n前項人員有下列情形之一者，不適用該項規定：\r\n一、依法被撤職、免職或免除職務。\r\n二、前項所定六個月辦理期限屆滿時，有第十八條第一項所定不得受理退休案之情事或第三十五條所定喪失辦理退休權利之法定事由。\r\n第一項事業人員於離職時已領回自提儲金本息者，其曾辦理儲金之年資，以保留年資結算給與計算退休金，不得再請領公提儲金。\r\n第一項事業人員於存保公司經指定適用勞基法後保留年資之退休金基數內涵，係以離職時一個月平均工資計支。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 七 章 退職給與之加發及變更"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "存保公司依法令辦理精簡而退休或資遣人員，最高得一次加發七個月薪給之慰助金（包含選擇依勞基法規定基準給付之退休及資遣人員發給之一個月預告工資），並自辦理專案精簡起始日起，每延後一個月退休或資遣者，減發一個月薪給之慰助金（不含一個月預告工資）。但已達屆退日前六個月者，加發之慰助金應按提前退休之月數計算發給（選擇依勞基法規定基準給付者，則依提前退休月數加一個月發給預告工資）；其提前月數之計算，以其至屆退日往前逆算，每提前一個月退休者，加發一個月薪給之慰助金。提前月數未滿一個月者不計，且不得加發一個月預告工資，惟存保公司如以人力更新為原因辦理專案精簡，即將屆齡退休人員已達屆退日前六個月者，不得列為專案精簡對象。加發之經費由存保公司編列預算支給。\r\n前項慰助金（不含預告工資）之計支基準，為每月支領之單一薪給（不含津貼、加給及獎金）。\r\n曾依法令辦理退休、資遣或離職，並支領加發給與之人員，不再適用第一項加發慰助金之規定。\r\n專案精簡人員於資遣、退休生效之日起六個月內再任退撫法第七十七條第一項各款所列職務之一，且每月支領薪酬總額超過法定基本工資者，應由再任機關（構）、學校追繳六個月內再任月數之慰助金，其再任日數不足一個月者，以一個月計算；逾一個月以上者，畸零日數不計，並繳回存保公司或本會。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "曾支領保險年資損失補償金者，於其將來再依各該保險領取養老給付或老年給付時，應將原所領保險年資損失補償金繳回存保公司或本會。但其所領之養老或老年給付金額較原補償金額低時，僅繳回與所領之養老或老年給付同金額之補償金。\r\n前項但書規定，於領取年金給付者，不適用之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "第三條所定年資結算人員有下列情形之一者，應停止發給其保留之年資結算給與：\r\n一、褫奪公權終身。\r\n二、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定。\r\n三、喪失中華民國國籍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "事業人員或其遺族有下列情形之一者，喪失申請退休、撫卹或資遣給與之權利：\r\n一、褫奪公權終身。\r\n二、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定。\r\n三、喪失或未具中華民國國籍。\r\n四、為支領撫卹金，故意致該現職事業人員或其他具領受權之遺族於死，經判刑確定。\r\n五、其他法律有特別規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "事業人員在職期間涉犯貪污治罪條例、刑法瀆職罪章之罪或假借職務上之權力、機會或方法犯其他罪，先行退休、資遣或離職後始經判刑確定者，應依下列規定剝奪或減少退離（職）相關給與；其已支領者，照應剝奪或減少之全部或一部分追繳之：\r\n一、經判處死刑、無期徒刑或七年以上有期徒刑確定者，應自始剝奪其退離（職）相關給與。\r\n二、經判處有期徒刑三年以上，未滿七年者，應自始減少其應領退離（職）相關給與百分之五十。\r\n三、經判處有期徒刑二年以上，未滿三年者，應自始減少其應領退離（職）相關給與百分之三十。\r\n四、經判處有期徒刑一年以上，未滿二年者，應自始減少其應領退離（職）相關給與百分之二十。\r\n前項人員受緩刑宣告期滿而未經撤銷者，自緩刑宣告期滿後，不適用前項第三款及第四款規定；其已減少之退離（職）相關給與，應由存保公司補發之。\r\n第一項所定應剝奪或減少之退離（職）相關給與，以最近一次退休、資遣或離職前，依其任職年資所核給者為限；其內涵包含依本辦法支給之退休金及資遣給與，但不包括事業人員本人繳付之自提儲金本息。第一項人員因同一案件，於其他法律有較重之剝奪或減少退離（職）相關給與處分者，從重處罰。\r\n依本辦法退休或資遣後，再任事業人員者，其曾依第一項規定受剝奪或減少退離（職）相關給與之任職年資，於重行退休、資遣、離職或再任期間亡故時，不再核給退撫給與，且是項任職年資連同再任後之年資併計後，依第三十條規定辦理。\r\n依本辦法退休或資遣後始受降級或減俸之懲戒處分者，應改按降級或減俸後之俸（薪）級或俸（薪）額計算退休或資遣給與；其執行日期依下列規定辦理：\r\n一、懲戒處分判決書於退休或資遣後送達受懲戒人主管機關者，自判決書送達該主管機關之翌日起執行。\r\n二、懲戒處分判決書於退休或資遣前送達受懲戒人主管機關，但尚未執行者，自懲戒處分判決執行之日起執行。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 八 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "自存保公司經指定適用勞基法之日起，參照有關法令規定提撥退休基金，成立退休基金監督委員會監督管理之；並停止依第七條、第八條提撥自提公提儲金。適用勞基法前原提存之自提公提儲金應予保留，並由存保公司退休基金監督委員會代為妥善籌劃運用，於事業人員退離（職）時依第十條、第十一條規定發給之。依第十一條規定應收回之離職人員公提儲金本息撥作退休基金；儲金積存運用狀況於半年度及年終提出結算表及總報告。\r\n依第五條規定提撥之儲備金，由退休基金監督委員會存儲運用並支付。\r\n自存保公司經指定適用勞基法之日起之工作年資所計算之退休金經費，依規定由退休基金支付。資遣費由存保公司用人費總額內支付。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "給與亡故事業人員之喪葬費、加發之撫卹金及保留年資結算給與，均在儲備金內支給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "第十六條規定加發之退休金經費，自存保公司經指定適用勞基法之日起，由退休基金支付。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "第二十二條及第二十三條人員，自指定適用勞基法之日起之工作年資所計算之撫卹金，由存保公司用人費總額內支付。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}