{
	"pcode": "G0320004",
	"LawLevel": "命令",
	"LawName": "國庫法施行細則",
	"category": [
		"行政",
		"財政部",
		"國庫目"
	],
	"LawModifiedDate": "20000302",
	"histories": [
		"三十八年一月十二日行政院令訂定發布",
		"六十年二月十八日行政院（60）台財字第 1421 號令修正發布",
		"八十五年五月二十一日財政部（85）台財庫字第 850270236 號令修正發布第 1、35、41、44 條條文；並刪除第 43 條條文",
		"八十七年九月十六日財政部（87）台財庫字第 871907285 號令修正發布第 4、10、20、21、22、24、26、35、37、40、41 條條文；並刪除第 7、23、28、39 條條文",
		"八十九年三月二日財政部（89）台財庫字第 0890008377 號令修正發布第 42 條條文；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 11 條第 2 項、第 18 條第 1 款、第 34 條第 1 項、第 35 條序文、第 1 款、第 2 款、第 37 條第 1 款、第 3 款所列屬「地區支付機構」之權責事項，自一百零二年一月一日起改由「財政部國庫署」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依國庫法（以下簡稱本法）第四十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法及本細則所稱之中央政府各機關係指在中央政府總預算內具有單位預算之機關，暨其所屬之分支機關（以下簡稱各機關）。"
		},
		{
			"number": 300,
			"content": "本法第二條所稱之其他財物如係不動產或需要堆棧倉庫保管之動產，應以契據棧單或其他證明文件代之。"
		},
		{
			"number": 400,
			"content": "中央銀行代理國庫，應在中央政府所在地設總庫，並得依本法第三條第二項規定，轉委託其他銀行、合作金庫或郵政機關，代辦全部或部分國庫事務；其轉委託之責任，仍由該行負之。"
		},
		{
			"number": 500,
			"content": "在未設銀行、合作金庫或郵政機關之地方，準用本法第八條之規定。"
		},
		{
			"number": 600,
			"content": "依本法第五條第一、第二、第四、第五各款規定得自行收納保管之款項，其保管期限至多不得逾五日，如有特殊情形者，得由收入機關或其主管機關敘明事實，洽商財政部核准延長之。"
		},
		{
			"number": 700,
			"content": "（刪除）"
		},
		{
			"number": 800,
			"content": "本法第五條第二款所稱之規定里程，定為十公里。但交通情形特殊地方，得由收入機關或其主管機關敘明事實，洽商財政部定之。"
		},
		{
			"number": 900,
			"content": "本法第五條第三款之收入，應由收入機關敘明事實呈請主管機關洽商財政部核定之。\r\n其自行收納之款，應由收入機關於當日或次日彙解國庫。"
		},
		{
			"number": 1000,
			"content": "本法第六條第四款所稱其他經法令許可之經費，係指該項經費，因情形特殊，不適宜依本法第十九條規定，直接付與受款人，經財政部專案陳准行政院核定，由各機關自行保管支用者。"
		},
		{
			"number": 1100,
			"content": "本法第六條各款規定得自行保管依法支用之支出，除第一款之額定零用金另依規定辦理外；其他各款之支出，應由各該單位預算機關按照核定歲出分配預算每月或每期之分配數，敘明事實，詳列自行保管支用之經費科目、金額，支用地區、及支用期間，商准財政部定之。\r\n前項經核准自行保管支用之支出，應由財政部通知各該管地區支付機構登記，並由各該支用機關按月或按期一次或分次簽具付款憑單通知各該管地區支付機構，依本法第十九條但書第一款規定辦理支付。\r\n如係駐在國外之機關，得由其主管機關或其他指定機關簽具付款憑單具領轉匯。"
		},
		{
			"number": 1200,
			"content": "依本法第五條第六條自行保管之款，遇有損失時，除因天災事變非人力所可抵禦，須檢同當地行政機關證明文件，經主管機關查明屬實轉請審計機關核准解除責任者外；應由自行保管機關負責人員負賠償之責。"
		},
		{
			"number": 1300,
			"content": "財政部與代理國庫之中央銀行，應就委託代理國庫之雙方權利義務，訂立契約，先以草約呈經行政院核准，再正式簽訂，繕具同式三份，以二份分存財政部及中央銀行，另一份呈送行政院備案。\r\n中央銀行轉委其他銀行、合作金庫或郵政機關代辦國庫業務，應訂立契約，先以草約送經財政部同意後，再正式簽訂，繕具同式三份，以二份分存中央銀行及受委託之銀行、合作金庫或郵政機關，另一份送財政部備案。"
		},
		{
			"number": 1400,
			"content": "依本法第八條第二款委託國外之本國銀行或其他適當機構或人員辦理國庫事務者，準用前條第二項之規定。"
		},
		{
			"number": 1500,
			"content": "本法第九條第二項規定由財政部在中央銀行設置國庫存款戶集中管理之國庫存款，指左列各項存款：\r\n一、各機關經收之各項歲入款。\r\n二、各機關經收歲入以外之特種基金、其他公款及保管款未規定專戶存管之款項。"
		},
		{
			"number": 1600,
			"content": "本法第九條第三項規定中央政府各機關應專戶存管之款項，指左列各種款項：\r\n一、依法律、條約、協定，設定基金之命令、契約、或遺囑所定應專戶存管之特種基金。\r\n二、各機關歲入以外依法令所定應專戶存管之其他公款暨保管款項。\r\n三、暫緩實施集中支付機關之經費款項。\r\n前項各款專戶存管款項之收支管理，應依行政院核定之中央政府各機關專戶存管款項收支管理辦法辦理。"
		},
		{
			"number": 1700,
			"content": "本法第十條所稱之收入退還，係指左列各項收入，經原收入機關依據法令或事實上發現錯誤，依法應予退還其全部或一部份者：\r\n一、各機關依法徵收歸入國庫存款戶之各項歲入。\r\n二、各機關依法自行收納保管彙解國庫之各項收入。\r\n三、依本細則第十五條歸入國庫存款戶集中管理之特種基金及其他公款暨保管款。\r\n四、各機關依專戶存管款項收支管理辦法規定存入當地國庫或經財政部核定之代辦機關之專戶存管款項。"
		},
		{
			"number": 1800,
			"content": "本法第十條所稱之支出收回，係指左列各項支出，經原支用機關依據法令或事實上支用減少，須收回其全部或一部份者：\r\n一、各機關依法經由各該管地區支付機構辦理支付之各項歲出。\r\n二、各機關依法自行保管支用之經費款項。\r\n三、依本細則第十五條歸入國庫存款戶集中管理之特種基金及其他公款暨保管款。\r\n四、各機關依法令規定自行由各該專戶存管款項內辦理之支出。"
		},
		{
			"number": 1900,
			"content": "前兩條收入退還及支出收回，另依國庫收入退還支出收回處理辦法規定辦理之。"
		},
		{
			"number": 2000,
			"content": "本法第十二條之收入，應由收入機關或繳款機關填具繳款書（格式見國庫出納會計制度），交繳款人連同現金或到期票據，一併送交當地國庫歸入國庫存款戶。"
		},
		{
			"number": 2100,
			"content": "依本法第五條自行收納彙解國庫之款項，應由收入機關填具繳款書連同現金或到期票據，送交當地國庫歸入國庫存款戶。"
		},
		{
			"number": 2200,
			"content": "中央政府各機關自行收納彙解國庫之收入，應掣發收據。但有左列情形之一，得免掣發：\r\n一、委託金融機構、其他機關或法人代收，其已掣據予繳款人者。\r\n二、以機器收款，其已掣據予繳款人者。\r\n三、以機器收款，該機器具有計數統計功能可憑以製作報表供內部控管、審核者。\r\n前項收據格式，由各機關自行訂定；其印製、保管、使用，依各機關內部控管作業程序確實辦理。"
		},
		{
			"number": 2300,
			"content": "（刪除）"
		},
		{
			"number": 2400,
			"content": "依本法第十一條由國庫代理機關派員駐在收入機關經收之收入，應由駐收人員按日將經收款項，逐筆編列清單，並依規定期限報繳。\r\n派員駐收各項收入，其責任仍由各該原派遣之國庫代理機關負之。"
		},
		{
			"number": 2500,
			"content": "本法第十二條第一項所稱之收入機關係指經收各項收入之機關及其所屬之分支機關。\r\n本法同條第二項所稱之收入機關，係指向中央主計機關及審計機關編報會計報告之收入機關。"
		},
		{
			"number": 2600,
			"content": "國庫代理機關依本法第十二條第一項規定經收之各項收入，應按期與收入機關或其指定之對帳機關對帳。如有不符情事，有關機關應即分別追查更正。"
		},
		{
			"number": 2700,
			"content": "本法第十二條第二項所稱各收入機關之收入，應按期分報財政部，係指本細則第二十五條第二項之收入機關，依會計法及各該會計制度規定，按期所產生之各項收入月報及其年度會計報表，應以一全份分報財政部。"
		},
		{
			"number": 2800,
			"content": "（刪除）"
		},
		{
			"number": 2900,
			"content": "財政部於收到各收入機關及國庫代理機關之月報表後，如核有已收未解之款，應隨時通知該收入機關或其主管機關限期繳解，逾期不解者，查明情節依法辦理。"
		},
		{
			"number": 3000,
			"content": "各收入機關及國庫代理機關經收之歲入，未及於年度終了前辦理劃解及繳解者，仍應歸入該年度內之歲入，並於該會計年度結束期間，國庫帳務整理時限內清繳之。"
		},
		{
			"number": 3100,
			"content": "依本法第十三條規定設置之地區支付機構，財政部應配合中央政府機關分佈情形，劃定支付區，分區設置之。支付區之劃分及支付機構之設置，應經行政院核定。"
		},
		{
			"number": 3200,
			"content": "本法第十三條至第二十四條所訂實施國庫集中支付之詳細處理程序，依照國庫集中支付作業程序之規定辦理。"
		},
		{
			"number": 3300,
			"content": "本法第十四條第二項所稱各項歲出之支付，應依據預算及其核定分配預算規定之法定用途與條件辦理，係指各機關各項歲出之支付，應依據預算及其核定分配預算所定計畫支用機關、支用地區、項目及用途，按照各月或各期計畫進度，在各該核定分配預算數額範圍內支付之。"
		},
		{
			"number": 3400,
			"content": "本法第二十條第一項所稱之支用機關，係指各該管地區支付機構辦理支付之中央政府各機關之本機關及其所屬之分支機關。\r\n本法同條第二項所稱之支用機關，係指向中央主計機關及審計機關編報會計報告之支用機關。"
		},
		{
			"number": 3500,
			"content": "地區支付機構依本法第二十條第一項規定，支付中央政府各機關之支出時，應依左列規定辦理：\r\n一、各該管地區支付機構經辦其轄區內各機關之支付或轉帳款項，於辦理支付作業完竣後，按日編製「每日憑單支付對帳單」通知支用機關。\r\n二、每屆月終，各該管地區支付機構應將其所經辦轄區內各機關當月份之支付或轉帳款項，依機關別及支付科目別，編具庫款支付對帳單，分送填發該付款憑單或轉帳憑單之機關對帳簽認。如發生差額時，應由各支用機關核對調節，加附差額解釋表，一併予以簽回。"
		},
		{
			"number": 3600,
			"content": "本法第二十條第二項所稱各支用機關之支出，應按期分報財政部、中央主計機關及審計部，係指本細則第三十四條第二項之支出機關，依會計法及各該會計制度規定，按期產生之各項支出之月報及其年度會計報表，應以一全份分報財政部、中央主計機關及審計部。"
		},
		{
			"number": 3700,
			"content": "本法第二十一條規定會計年度結束時各機關未支用之分配預算餘額與自行保管支出各款未支付之餘額及實施國庫集中支付有關其他款項於會計年度結束時之處理，應依左列規定辦理：\r\n一、各機關核定歲出分配預算未支用之餘額，除經行政院核准保留，以歲出應付款轉入下年度支付者外，各該管地區支付機構應即停止支付。\r\n二、依本法第六條規定自行保管依法支用款項之餘額，除奉行政院核准保留依規定轉入下年度支付之歲出應付款外，應即填具支出收回書併同剩餘之現金，於當年度內繳解各當地國庫，歸入國庫存款戶；其在新會計年度開始後繳還國庫者，應填具繳款書報繳之。\r\n三、各機關依第十五條第二款所定歸入國庫存款戶集中管理之特種基金與其他公款及保管款未支用之餘額，應由各該管地區支付機構轉入下年度繼續支付。\r\n四、各機關依預算法規定之繼續經費及視為繼續經費未經使用之經費餘額，應轉入下年度繼續支用。"
		},
		{
			"number": 3800,
			"content": "本法第二十三條所稱行政院命令之緊急支出，依支用分配表之所定辦理。"
		},
		{
			"number": 3900,
			"content": "（刪除）"
		},
		{
			"number": 4000,
			"content": "依本法第三條第一項規定國庫代理機關經管中央政府各機關之票據、證券及財產之契據之保管，應由各地國庫於每月終了，將各寄存機關保管品收付情形分別開具寄存保管品對帳單，送各寄存機關核對，並將結存情形按期編製報表。"
		},
		{
			"number": 4100,
			"content": "國庫收支應用書表，除其他有關法令已有規定者，依其規定外，由財政部另定之。"
		},
		{
			"number": 4200,
			"content": "直轄市、縣（市）、鄉（鎮、市）庫辦理庫款收支與國庫收支事務具有連帶關係者，其有關部分，應依本法及本細則之規定辦理。"
		},
		{
			"number": 4300,
			"content": "（刪除）"
		},
		{
			"number": 4400,
			"content": "本細則自發布日施行。"
		}
	]
}