{
  "LawLevel": "命令",
  "LawName": "全民共享經濟成果普發現金辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0320037",
  "LawCategory": "行政＞財政部＞國庫目",
  "LawModifiedDate": "20230327",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十二年三月二十七日財政部台財庫字第 11203643300  號\r\n  令訂定發布全文 10 條；並自一百十二年三月二十日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依疫後強化經濟與社會韌性及全民共享經濟成果特別條例第四條第一項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法之主管機關為財政部。\r\n本辦法所定事項，主管機關得委任所屬機關執行。\r\n有關普發現金系統平台建置，由主管機關會同數位發展部辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "於中華民國一百十二年十月三十一日以前，符合下列各款資格之一者，得依本辦法領取新臺幣六千元：\r\n一、於國內現有戶籍之國民。\r\n二、各級政府機關因公派駐國外於國內現無戶籍之人員及其具有我國國籍之眷屬。\r\n三、取得臺灣地區居留許可之無戶籍國民。\r\n四、大陸地區人民為國內現有戶籍國民之配偶，且取得臺灣地區依親居留、長期居留許可。\r\n五、外國人為國內現有戶籍國民之配偶，且取得居留許可。\r\n六、香港或澳門居民為臺灣地區人民之配偶，且取得居留許可。\r\n七、前三款大陸地區人民、外國人、香港或澳門居民離婚或配偶死亡，其居留許可未廢止。\r\n八、第三款至前款之人取得定居許可，尚未設戶籍。\r\n九、取得我國永久居留許可之外國人。\r\n於中華民國一百十二年十月一日至十二月三十一日間在國內出生並領有出生證明之國民，且其生母或生父符合前項各款資格之一者，亦得領取新臺幣六千元。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "符合前條第一項資格者之領取方式、期間及應備之資料或文件如下：\r\n一、登記入帳：自中華民國一百十二年三月二十二日起至一百十二年十月三十一日止，由符合領取資格者至主管機關指定之網站登記，輸入國民身分證統一編號或中華民國居留證統一證號、全民健康保險保險憑證（以下簡稱健保卡）卡號及其金融機構或中華郵政股份有限公司（以下簡稱郵局）之代號及金融帳戶號碼入帳。\r\n二、實體自動化服務設備（以下簡稱ATM）領現：自中華民國一百十二年四月十日起至一百十二年十月三十一日止，由符合領取資格者至主管機關指定之金融機構或郵局設置之ATM，輸入國民身分證統一編號或中華民國居留證統一證號、健保卡卡號領取。\r\n三、郵局領現：自中華民國一百十二年四月十七日起至一百十二年十月三十一日止，由符合領取資格者親自或委託他人備妥下列身分證明文件，至郵局臨櫃領取：\r\n（一）領有健保卡者，應持健保卡。\r\n（二）未領有健保卡者，應持國民身分證或中華民國居留證等身分證明文件。\r\n（三）委託他人領取時，應同時出具受託人具照片之身分證明文件，領取時由受託人簽收。\r\n符合前條第二項資格者，應於中華民國一百十三年一月三十一日以前，備妥出生證明及其生母或生父之身分證明文件，至郵局臨櫃領取。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "符合第三條第一項資格，且有下列情形之一者，主管機關得委託相關機關或委辦直轄市、縣（市）政府，辦理直接撥入其帳戶或造冊發放，亦得委託金融輔助業者，辦理直接撥入其帳戶：\r\n一、符合第三條第一項第二款資格。\r\n二、領有勞工保險之年金給付、勞工職業災害保險之年金給付、國民年金各項年金給付（含原住民給付）、老年農民福利津貼、農民退休儲金、勞工退休金之月退休金、身心障礙者生活補助費或中低收入老人生活津貼。\r\n三、經國軍退除役官兵輔導委員會所屬機構以直接入帳方式發給就養給付之退除役官兵。\r\n四、依兒童及少年福利與權益保障法安置之兒童及少年。\r\n五、無設置ATM或無郵局之偏鄉地區民眾。\r\n六、矯正機關之收容人。\r\n直轄市、縣（市）政府得為前項第四款受安置兒童及少年開立金融機構或郵局帳戶。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "普發現金之身分驗證及發放作業等相關事項，主管機關得委託金融輔助業者、金融機構及郵局辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "主管機關與數位發展部得監督、查核前條金融輔助業者、金融機構及郵局辦理受託事項之情形。發現有未配合監督、查核或違反本辦法規定者，主管機關得停止撥付並追回已撥付款項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "各級政府機關、公營事業機構辦理本辦法相關事項，各級承辦人員對非由於故意、重大過失或舞弊情事所造成之金額短差，得依審計法第七十七條第一款規定免除全部之損害賠償責任，或免除予以糾正之處置。\r\n民營事業機構辦理本辦法相關事項，各級承辦人員對非由於故意、重大過失或舞弊情事所造成之金額短差，得免除相關行政及財務責任。\r\n主管機關得投保責任保險，以填補因普發現金經結算後有金額短差之損失。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "主管機關及數位發展部為辦理普發現金業務所需，得請求相關機關（構）、法人或團體提供必要資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "本辦法自中華民國一百十二年三月二十日施行。"
    }
  ]
}