{
	"pcode": "G0330018",
	"LawLevel": "命令",
	"LawName": "菸製造業良好衛生標準",
	"category": [
		"行政",
		"財政部",
		"國庫目"
	],
	"LawModifiedDate": "20150101",
	"attachments": {
		"0000236143": "附表菸製造業者查核缺失類別表.PDF",
		"0000155389": "附表菸製造業者查核缺失類別表.DOC"
	},
	"histories": [
		"九十三年六月二十九日財政部台財庫字第 09303509810 號令 、行政院衛生署署授國字第 0930006599A 號令會銜訂定發布全文 17 條；並自發布日施行",
		"一百零四年一月一日財政部台財庫字第 10303777990 號令、 衛生福利部部授國字第 1030701812 號令會銜修正發布全文 17 條；並自發布後六個月施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依菸酒管理法（以下簡稱本法）第二十七條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本標準適用於本法第五條第一項第一款所定之菸製造業者。菸產製工廠除應符合菸產製工廠設廠標準外，並應符合本標準之規定。"
		},
		{
			"number": 300,
			"content": "本標準用詞定義如下：\r\n一、原材料：指原料及包裝材料。\r\n二、原料：指菸品主要之構成原料，包括主原料、香料及味料。\r\n（一）主原料：指構成菸品之主要原料，如菸草、菸絲、菸骨絲、複製菸頁、膨脹菸絲等。\r\n（二）香料：調和菸絲香味之香精原料。\r\n（三）味料：調和菸絲喫味之原料。\r\n三、半成品：指菸品製造過程中所得之產品，此產品經隨後之製造過程，可製成成品者。\r\n四、成品：指經過完整之製造過程並包裝標示完成之產品。\r\n五、包裝材料：包括內包裝材料及外包裝材料。\r\n（一）內包裝材料：指與菸品直接接觸之包裝材料，如濾嘴、捲菸紙、鋁箔紙等。\r\n（二）外包裝材料：指未與菸品直接接觸之包裝材料，包括小包紙、條盒紙、包裝膜及瓦楞紙箱等。\r\n六、廠房：指用於菸品之製造、包裝、貯存等或與其有關作業之全部或部分建築或設施。\r\n（一）製造作業場所：包括原材料處理、製造、加工、調配、分裝、包裝及其他直接處理菸品之工作區域。\r\n（二）理切工場：指將原料菸葉製成可供包裝之半成品作業場所。\r\n（三）捲包工場：指將理切工場製成之半成品予以包裝成最終消費成品之作業場所。\r\n七、一般作業區：指原料倉庫、材料倉庫及成品倉庫等作業區域，如理切工場、再製工場（含膨脹菸絲作業區）、原物料倉庫、品管課實驗室、香味料室等。\r\n八、管制作業區：指清潔度要求較高，對人員與原材料之進出及防止病媒或有害動物侵入等，須有嚴密管制之作業區域，如捲包工場、菸絲儲存室等。\r\n九、清潔或清洗：指去除塵土、殘屑、污物或其他可能污染菸品之不良物質之處理及清洗作業。\r\n十、消毒：指以符合菸品衛生之化學藥劑或物理方法，有效殺滅病媒及有害微生物，但不影響菸品品質或其安全之適當處理作業。\r\n十一、異物：指在製程中除原料之外，混入或附著於原料、半成品、成品或內包裝材料之物質，使所產製之菸品有不符衛生及安全之虞者。\r\n十二、病媒或有害動物：指會直接或間接污染菸品或媒介病原體之小動物或昆蟲，如菸甲蟲、菸蛾、老鼠、蟑螂、蚊、蠅、臭蟲、蚤、蝨、蜘蛛及螞蟻等。\r\n十三、有害微生物：指造成菸品腐敗、品質劣化或危害公共衛生之微生物。\r\n十四、防止病媒侵入之設施：以適當且有形之隔離方式，防範病媒侵入之裝置，如陰井或適當孔徑之柵欄、紗網等。\r\n十五、菸品器具：指直接接觸菸品或添加物之器械、工具或器皿。\r\n十六、檢驗：包括檢查與化驗。\r\n十七、菸品接觸面：指器具及與菸品接觸之設備表面。\r\n十八、適當：指在符合良好衛生作業下，為完成預定目的或效果所必須之措施。\r\n十九、隔離：指區域與區域之間以有形之方式予以隔開者。\r\n二十、區隔：較隔離廣義，包括有形及無形之區隔方式。作業區域之區隔可以下列一種或多種方式予以達成，如區域區隔、時間區隔、控制空氣流向、採用密閉系統或其他有效方法。\r\n二十一、批號：指表示「批」之特定文字、數字或符號等，可據以追溯每批產品之經歷資料者，而「批」以批號表示在某一特定時段於某一特定生產線，所生產之特定數量之產品。"
		},
		{
			"number": 400,
			"content": "菸產製工廠之廠區環境，應符合下列規定：\r\n一、廠區內應築有通暢之排水溝；空地應鋪設混凝土、柏油或予以綠化；不得有塵土飛揚；環境應隨時保持清潔。\r\n二、排水系統應經常清理，保持暢通，不得有異味。\r\n三、禽畜及寵物應予管制，並有適當之措施，以避免污染菸品；員工宿舍應與製造作業場所完全隔離，並分別設置出入口。\r\n四、應實施有效之病媒、菸甲蟲及菸蛾防治措施。"
		},
		{
			"number": 500,
			"content": "菸產製工廠之廠房及設施，應符合下列規定：\r\n一、廠房及設施應保持清潔，有序而整齊之配置，以避免交叉污染。\r\n二、凡清潔度要求不同之場所，應加以有效隔離，並應區分為一般作業區、管制作業區及非菸品處理區。\r\n三、地面：\r\n（一）製造作業場所建築物內之地面，應採非吸收性、不透水、易清潔、不藏污納垢、耐酸鹼、耐磨之材料舖設，且須平坦不滑、不得有侵蝕、裂縫及積水。\r\n（二）地面應有良好之排水系統，排水系統應完整暢通，避免有異味，排水溝應有攔截固體廢棄物之設施，出口處並應有防止病媒侵入之設施。\r\n四、照明設備：\r\n（一）廠房除倉庫以外，其他各項建築物應有足夠之光線，照明設備以不安裝在菸品加工線上有菸品暴露之直接上空為原則，否則應有防止照明設備破裂或掉落而污染菸品之措施。\r\n（二）製造作業場所之作業面應保持一百一十米燭光以上，檢查作業檯面及調理台則應保持二百米燭光以上之光度，而所使用之光源應不致於改變菸品之顏色，照明設備應保持清潔以避免污染菸品。\r\n五、通風設施：\r\n（一）廠房建築物應通風良好，且應裝設風扇、抽風機等有效換氣設備。\r\n（二）通風口應有防止病媒侵入之設施。如有密閉之加工室或包裝室，則應有空調設備。\r\n六、供水設施：\r\n（一）凡與菸品直接接觸及用來調配菸品之水及清洗菸品設備與用具之用水，應符合飲用水水質標準。非使用自來水者，應設置水處理設施。\r\n（二）使用地下水源者，其水源應與化糞池、廢棄物堆積場所等污染源至少保持十五公尺以上之距離，以防污染。\r\n（三）蓄水池（塔、槽）應以無毒、不致污染水質之材料構築，且保持清潔，並應有防護污染之措施，其設置地點應距離污穢場所、化糞池等污染源三公尺以上。\r\n（四）飲用水與非飲用水之管路系統應完全分離，出水口應明顯區分與標示。\r\n七、洗手設施：\r\n（一）應在適當且方便之地點設置足夠數量之洗手及乾手設備，洗手設備不得採用會再度污染手部之設計。\r\n（二）洗手台應以不透水材料構築，其設計及構造應不易藏污納垢，且易於清洗消毒。\r\n（三）洗手設備附近應備有清潔劑及烘手器或擦手紙巾，並於明顯之位置懸掛簡明易懂之洗手方法標示，必要時應設置手部消毒設備。\r\n八、倉庫：\r\n（一）原料菸葉倉庫、成品倉庫應分別設置或予獨立，庫內地面應較庫外為高，並採用不透水材料建築，庫內所設之棧板須足以配合存貨及生產作業之需要。存放菸葉之倉庫應乾燥、清潔，具有良好密閉與通風性能，並具備除濕機及排風扇等設備，有效調節庫內溫溼度，以保持最適儲存條件。\r\n（二）與製程有關之化學物質，應另存放於固定場所上鎖，並指定專人負責保管。\r\n九、廁所：\r\n（一）設置地點應防止污染水源。\r\n（二）不得正面開向製造作業場所。但有緩衝設施及有效控制空氣流向以防止污染者，不在此限。\r\n（三）應保持整潔，不得有不良氣味，且有良好之通風、採光、防蟲、防鼠等設施，並備有清潔劑、烘手器或擦手紙巾等之洗手、乾手設施及垃圾桶。\r\n（四）應於明顯處標示「如廁後應洗手」之字樣。"
		},
		{
			"number": 600,
			"content": "菸產製工廠之機器設備，應符合下列規定：\r\n一、所有菸品製造、加工、調配、包裝、運送及貯存等之機器設備與器具，使用前應檢查是否清潔，使用後應清潔乾淨。\r\n二、菸品在製造過程中，可能接觸菸品之容器、器具及有關菸品製造之設備，應由不會產生毒素、無臭味或異味、非吸收性、耐腐蝕且可承受重複清洗及消毒之材料製造，同時應避免使用會發生接觸腐蝕之不當材料，且不可使用鉛、銅及有毒化學材料之物品。"
		},
		{
			"number": 700,
			"content": "菸產製工廠之從業人員管理，應符合下列規定：\r\n一、新進從業人員應接受適當之教育訓練，使其執行能力符合生產、衛生及品質管理之要求，各項訓練應確實執行，作成紀錄，並於在職期間接受菸酒主管機關、衛生主管機關或其認可之相關機構辦理有關菸品安全、衛生與品質管理之教育訓練。\r\n二、從業人員手部應經常保持清潔，並應於進入製造作業場所前、如廁後或手部受污染時，依標示所示步驟正確洗手或消毒。工作中吐痰、擤鼻涕或有其他可能污染手部之行為後，應立即洗淨後再工作。\r\n三、從業人員在 A  型肝炎、手部皮膚病、出疹、膿瘡、外傷、結核病或傷寒等疾病之傳染或帶菌期間，或有其他可能造成菸品污染之疾病者，不得從事與菸品接觸之工作。\r\n四、新進之作業人員，如從事直接接觸菸品之工作，應先經衛生醫療機構檢查合格後，始得聘僱。僱用後每年應主動辦理健康檢查乙次。\r\n五、作業場所內之作業人員，工作時應穿戴整潔之工作衣（鞋），以防雜物落入菸品中，必要時應戴口罩。凡與菸品直接接觸之從業人員，不得蓄留指甲、塗抹指甲油及佩戴飾物等，並不得使塗抹於肌膚上之化粧品及藥品等污染菸品或菸品接觸面。\r\n六、作業人員工作中，不得有吸菸、嚼檳榔、嚼口香糖、飲食及其他可能污染菸品或菸品接觸面之行為。\r\n七、作業人員個人衣物應放置於更衣場所，不得帶入製造作業場所。\r\n八、非作業人員出入作業場所，應適當管理；若有進入作業場所之必要時，應符合第二款、第三款、第五款至第七款有關人員之衛生要求。"
		},
		{
			"number": 800,
			"content": "菸產製工廠之作業場所衛生管理，應符合下列規定：\r\n一、清潔劑、消毒劑、病媒防治使用之藥劑及其他有毒化學物質，應符合相關主管機關之規定方得使用，並應明確標示；除維護當日衛生所必須使用外，應存放於固定場所上鎖，不得汙染菸品或菸品接觸面，並指定專人負責保管。\r\n二、廢棄物應依其特性，適當分類並定期清除，製造作業場所四周不得任意堆置廢棄物及容器，以防孳生病媒。\r\n三、清潔、清洗及消毒用機具，應有專用場所，並妥善保管。\r\n四、應指派衛生管理之專責人員，針對衛生管理之情形，填報衛生管理紀錄，以備查核。\r\n五、應依據本條各款之規定，制訂衛生管理標準作業程序，並據以執行。"
		},
		{
			"number": 900,
			"content": "菸產製工廠之製程及品質管制，應符合下列規定：\r\n一、原材料管制：\r\n（一）應建立原材料品質管制表單，內容包括原材料來源、日期、數量及品質說明等，並據以執行原材料之驗收作業。\r\n（二）原材料進貨時，應經驗收程序，驗收不合格者，應明確標示不合格，並適當區隔管制，以免遭誤用。\r\n（三）原材料之暫存，應避免半成品或成品產生污染，並依原材料之特性，貯存於適當倉庫，並按時記錄倉儲之溫濕度；需溫溼度管制者，應建立管制基準。\r\n（四）使用之原材料應符合相關之衛生標準或規定，並可追溯來源；使用前應加以檢查，必要時加以選別，去除具缺點者及外來雜物等。\r\n（五）原材料之使用，應以先進先出為原則，並在保存期限內使用，如經長期貯存或暴露於空氣、高溫或其他不利條件下時，應重行檢驗有無可能引致變質之成分，並於確認其品質仍符合使用規格後，方得使用。\r\n（六）原料有農藥、重金屬或其他有毒物質等污染之虞時，應確認其安全性後，方可使用。\r\n（七）經拒用之原材料，應予標示「禁用」或「可經適當處理後使用」，並分別貯放。\r\n（八）添加物應設專區貯放，由專人負責管理，並以專冊登錄使用種類、進貨量、使用量及存量等。\r\n二、製造作業流程管制：\r\n（一）製造流程規劃應符合衛生原則，避免遭受污染。\r\n（二）製造過程中所使用之設備、器具及容器，其操作、使用與維護應避免遭受污染。\r\n（三）製造過程中需溫溼度或時間等管制者，應建立相關管制方法與基準，並確實記錄。\r\n（四）添加物之使用應符合法令之規定。秤量與投料應建立重複檢核制度，確實執行，並作成紀錄。\r\n（五）製程中之半成品，貯存時應防止外來雜物之污染。\r\n（六）菸品之包裝，應確保於正常貯運與銷售過程中，不致於使菸品產生變質或遭受污染。\r\n三、成品品質管制：\r\n（一）應詳訂成品之品質規格、檢驗項目、檢驗標準、抽樣及檢驗方法，並據以執行成品之品質管制，如有異常，應採取適當之矯正及防止再發措施，並作成紀錄。\r\n（二）每批成品應經檢驗合格後，方可出貨，並需記錄；經確認不合格者，應訂定適當處理程序，並確實執行。\r\n（三）應訂定成品留樣保存計畫，每批成品應留樣保存至有效日期。\r\n四、應依據本條各款之規定，制訂製程及品質管制標準作業程序，並據以執行。"
		},
		{
			"number": 1000,
			"content": "菸產製工廠之倉儲與運輸管理，應符合下列規定：\r\n一、原材料、半成品及成品之倉庫，應分別設置或予適當區隔，並有足夠之空間，以供物品之搬運，且應經常予以整理及整頓。\r\n二、菸品之原料、半成品及成品，應分類貯放於棧板、貨架上，或採取其他有效措施，不得直接放置地面，並保持清潔及良好通風。\r\n三、倉儲作業應以先進先出為原則，並確實記錄。\r\n四、倉儲過程中需溫溼度管制者，應建立管制標準，並確實記錄。\r\n五、倉儲過程中應定期檢查，並確實記錄。如有異狀應立即處理，以確保原材料、半成品及成品之品質及衛生。\r\n六、成品倉庫應按製造日期、品名、包裝型態或批號分別堆置，加以適當標示及防護，並作記錄。\r\n七、物品之倉儲應有存量紀錄，成品出廠應作成出貨紀錄，內容應包括批號、出貨時間、地點、對象、數量等，以便發現問題時，可迅速回收。\r\n八、運輸車輛應於裝載前檢查其裝備，並保持清潔衛生。\r\n九、產品堆疊時應保持穩固，並能維持適當之空氣流通。\r\n十、運輸過程中應避免日光直射、雨淋、激烈之溫度或濕度變動與撞擊及車內積水等。\r\n十一、有造成污染原料、半成品或成品之虞之物品或包裝材料，應有防止交叉污染之措施，否則禁止與原料、半成品或成品一起貯存與運輸。\r\n十二、應依據本條各款之規定，制訂倉儲及運輸管理標準作業程序，並據以執行。"
		},
		{
			"number": 1100,
			"content": "菸產製工廠之檢驗與量測管制，應符合下列規定：\r\n一、設置之試驗場所，應具有足夠空間及檢驗設備，以供進行品質管制之相關檢驗工作。必要時，得委託中央菸酒主管機關或中央衛生主管機關公告認可之研究或檢驗機構代為檢驗。\r\n二、凡設有微生物檢驗場所者，應與其他檢驗場所適當隔離。\r\n三、用於測定、控制或記錄之測量器或紀錄儀，應能發揮功能且須準確，並定期校正。\r\n四、檢驗中可能產生之生物性與化學性之污染源，應建立安全管制系統，並確實執行。\r\n五、檢驗所用之方法如係採用經修改過之簡便方法時，應定期與原公告檢驗方法核對，並予記錄。\r\n六、應依據本條各款之規定，制訂檢驗與量測之標準作業程序，並據以執行。"
		},
		{
			"number": 1200,
			"content": "菸產製工廠之稽核管理制度，應符合下列規定：\r\n一、應建立有效之內部稽核制度，以定期或不定期之方式，藉由各級管理階層實施查核，以發掘潛在之問題，並加以合理之解決、矯正與追蹤。\r\n二、擔任內部稽核之人員，須經適當之訓練，並作成紀錄。\r\n三、應建立有效之內部稽核計畫，詳訂稽核頻率，確實執行且作成紀錄，並追蹤處理與改善。"
		},
		{
			"number": 1300,
			"content": "菸製造業者之客訴、成品退換貨、報廢及其他成品回收管制，應符合下列規定：\r\n一、應制訂客訴案件之標準作業程序，並確實執行。對客訴案件之處理應作成紀錄，以供查核。\r\n二、應制訂成品退換貨、報廢及其他成品回收管制之標準作業程序，並確實執行。其處理應作成紀錄，並註明產品名稱、批號、數量、原因、處理方式及日期，以供查核。"
		},
		{
			"number": 1400,
			"content": "菸製造業者對本標準所規定之有關紀錄，至少應保存至該批成品之有效日期後一年。"
		},
		{
			"number": 1500,
			"content": "查核人員前往菸產製工廠查核時，應依據中央主管機關所定之查核表，會同工廠相關主管人員逐項查核記錄。\r\n前項查核發現之缺失，依對菸品衛生品質之影響程度，分別定為主要缺失、次要缺失及相關缺失（附表）。\r\n三項相關缺失相當於一項次要缺失；三項次要缺失相當於一項主要缺失；同一相關（或次要）缺失有應行改善情形連續達三次以上，改列入一項次要（或主要）缺失應行改善之次數。"
		},
		{
			"number": 1600,
			"content": "違反本標準規定者，主管機關依本法第五十三條第三款規定處罰如下：\r\n一、有主要缺失或相當主要缺失一項以上，未達三項者，處罰鍰並限期改善；屆期未改善者，廢止其設立許可。\r\n二、有主要缺失或相當主要缺失三項以上，或其他違規情節重大者，處罰鍰並廢止其設立許可。"
		},
		{
			"number": 1700,
			"content": "本標準自發布後六個月施行。"
		}
	]
}