{
	"pcode": "G0330023",
	"LawLevel": "命令",
	"name": "農民或原住民製酒管理辦法",
	"category": [
		"行政",
		"財政部",
		"國庫目"
	],
	"LawModifiedDate": "20141229",
	"histories": [
		"九十三年六月二十九日財政部台財庫字第 09303509800 號令訂定發布全文 13 條；並自發布日施行",
		"一百零三年十二月二十九日財政部台財庫字第 10303786410 號令修正發布全文 22 條；並自一百零四年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依菸酒管理法（以下簡稱本法）第十一條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱農民，指依農業發展條例第三條規定之農民；原住民，指依原住民身分法第二條規定之原住民。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "農民或原住民依本辦法設立之酒製造業者，其製酒場所以一處為限，且不得從事酒類之受託產製及分裝銷售。"
				},
				{
					"text": "前項酒製造業者，申請製造酒類應使用其生產之農產原料，並以該農產原料所能產製之酒類為限，其年產量不得超過中央主管機關訂定之一定數量。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "農民或原住民申請酒製造業者設立許可，應於完成商業預查登記後，填具申請書，並檢附下列文件，向當地直轄市或縣（市）主管機關申請，經審查符合相關規定後，核轉中央主管機關同意其設立許可：",
					"children": [
						{
							"text": "一、負責人身分證明文件。"
						},
						{
							"text": "二、負責人具備第二條規定資格之證明文件。"
						},
						{
							"text": "三、申請人或負責人未有本法第十二條第一項規定所列各款情事之聲明書。"
						},
						{
							"text": "四、供加工釀酒使用之農業用地作農業設施容許使用同意文件。"
						},
						{
							"text": "五、製酒場所之建築物或農業設施使用執照或實施建築管理前合法證明文件。"
						},
						{
							"text": "六、製酒場所之建物登記簿謄本或其他足資證明合法權源之文件；該建物非屬自有者，並應檢附租賃合約書或使用同意書。"
						},
						{
							"text": "七、製酒場所所在地環境保護主管機關審查符合環境保護法律及法規命令規定之證明文件。但非屬環境保護法律及法規命令列管者，應檢附非列管之證明文件。"
						},
						{
							"text": "八、其他經中央主管機關規定應行檢附之文件。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "依前條規定取得酒製造業者設立許可者，應於辦妥商業登記後，於本法第十條所定期限內，填具申請書，並檢附下列文件，送直轄市或縣（市）主管機關審查符合相關規定後，核轉中央主管機關核發許可執照：",
					"children": [
						{
							"text": "一、製酒場所所在地環境保護主管機關審查符合環境保護法律及法規命令規定之證明文件。但非屬環境保護法律及法規命令列管者，應檢附非列管之證明文件。"
						},
						{
							"text": "二、製酒場所所在地衛生主管機關審查符合本法第二十七條第一項所定良好衛生標準之證明文件。"
						},
						{
							"text": "三、其他經中央主管機關規定應行檢附之文件。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "農民或原住民依本辦法規定取得酒製造業者設立許可後，有正當理由未於本法第十條規定期限內，申請核發許可執照者，應於期限屆滿前填具申請書，並檢附相關證明文件，向中央主管機關申請展延。每次展延期限不得超過一年，並以二次為限。"
				},
				{
					"text": "前項展延申請，未獲同意，逾本法第十條規定期限，仍未申請核發許可執照，或雖經同意，卻未於展延期限內申請核發許可執照者，原取得之設立許可失效。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "依本辦法設立之酒製造業者，對於產品種類、製酒場所或負責人，擬予變更者，應填具申請書，並依下列變更情形分別檢附相關文件，送直轄市或縣（市）主管機關審查符合相關規定後，核轉中央主管機關核准：",
					"children": [
						{
							"text": "一、變更產品種類：變更後之生產及營運計畫表。"
						},
						{
							"text": "二、變更製酒場所：",
							"children": [
								{
									"text": "（一）變更後之生產及營運計畫表。"
								},
								{
									"text": "（二）製酒場所之農業用地作農業設施容許使用同意文件。"
								},
								{
									"text": "（三）製酒場所之建築物或農業設施使用執照或實施建築管理前合法證明文件。"
								},
								{
									"text": "（四）製酒場所之建物登記簿謄本或其他足資證明合法權源之文件；製酒場所之建物非屬自有者，並應檢附租賃合約書或使用同意書。"
								},
								{
									"text": "（五）製酒場所之環境保護主管機關審查符合環境保護法律及法規命令規定之證明文件。但非屬環境保護法律及法規命令列管者，應檢附非列管之證明文件。"
								}
							]
						},
						{
							"text": "三、變更負責人：",
							"children": [
								{
									"text": "（一）新負責人身分證明文件。"
								},
								{
									"text": "（二）新負責人具備第二條規定資格之證明文件。"
								},
								{
									"text": "（三）新負責人無本法第十二條第一項規定所列各款情事之聲明書。"
								}
							]
						}
					]
				},
				{
					"text": "依前項規定經中央主管機關核准變更事項，應於變更之日起算三十日內，填具申請書及檢附原領許可執照正本，並依下列變更情形分別檢附相關文件，送直轄市或縣（市）主管機關審查符合相關規定後，核轉中央主管機關申請換發許可執照：",
					"children": [
						{
							"text": "一、變更產品種類：衛生主管機關審查符合本法第二十七條第一項所定良好衛生標準之證明文件。"
						},
						{
							"text": "二、變更製酒場所：",
							"children": [
								{
									"text": "（一）新製酒場所之衛生主管機關審查符合本法第二十七條第一項所定良好衛生標準之證明文件。"
								},
								{
									"text": "（二）新製酒場所之環境保護主管機關審查符合環境保護法律及法規命令規定之證明文件。但非屬環境保護法律及法規命令列管者，應檢附非列管之證明文件。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "依本辦法設立之酒製造業者，對於業者名稱、資本總額、總機構所在地、工廠廠名或本法第十三條第七款所定其他中央主管機關規定應載明之事項有變更者，應於變更之日起算三十日內，填具申請書及檢附原領許可執照正本，向中央主管機關申請備查並換發許可執照。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "依本辦法申請酒製造業者設立許可或產品種類、製酒場所變更者，其所檢附之生產及營運計畫表，應包括各產品種類預計年產量、機械設備、製造流程、廠房設備比例配置圖、資金來源運用等項目，並符合下列規定：",
					"children": [
						{
							"text": "一、機械設備：應符合酒產製工廠設廠標準之規定，並足敷預計年產量使用。"
						},
						{
							"text": "二、各產品種類製造流程：應符合本法施行細則酒之分類規定。"
						},
						{
							"text": "三、製酒場所廠房設備比例配置圖：應符合酒產製工廠設廠標準之規定。"
						},
						{
							"text": "四、資金來源及運用：應詳述資金來源、運用分配，並規劃除基本之機械設備、其他設廠相關成本、原料、人事成本、水電費等生產成本外，另需規劃繳納許可年費、營業稅及足以支應預計年產量估算二個月應繳酒稅之營運資金額度。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "直轄市或縣（市）主管機關於審核農民或原住民申請核發或換發酒製造業許可執照有關案件時，得加會農業、建管、地政、都計、環保、衛生、原住民業務等相關機關（單位），其有實地查證必要者，並得會同相關機關（單位）實地勘查。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "第七條及第八條所稱業者名稱、資本總額、總機構所在地、負責人變更之日，指完成商業變更登記之日；至所稱產品種類、製酒場所及工廠廠名變更之日，指事實發生之日。"
				},
				{
					"text": "前項申請變更事項，應檢附二種以上之證明文件時，所稱變更之日，以最後完成變更登記文件之日期為準。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "依本辦法申請酒製造業者設立許可或許可執照所載事項變更，有下列各款情形之一者，主管機關應不予許可：",
					"children": [
						{
							"text": "一、申請之製酒場所廠址，與已取得設立許可之其他菸酒製造業者同址。"
						},
						{
							"text": "二、檢附之生產及營運計畫表，所載內容不符規範或不足以實現其營運計畫。"
						},
						{
							"text": "三、申請設立許可及變更應具備之文件不全或其記載內容不完備，經通知限期補正，屆期不補正或補正而仍不完備。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "依本辦法設立之酒製造業者因負責人更名、總機構所在地或製酒場所因行政區域調整、門牌整編或其他法令變更等事項，致有本法第十三條所定許可執照載明事項變更者，應填具申請書，並檢附相關證明文件及原領許可執照正本，向中央主管機關申請換發許可執照。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "依本辦法設立之酒製造業者因許可執照遺失、滅失等事項，需補發許可執照者，應填具申請書，並檢附許可執照遺失、滅失切結書，向中央主管機關申請。"
				},
				{
					"text": "依本辦法設立之酒製造業者因許可執照污損，需換發許可執照者，應填具申請書，並檢附原領許可執照正本，向中央主管機關申請。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "依本辦法設立之酒製造業者，依本法第十五條規定向中央主管機關繳銷許可執照，應填具繳銷登記表，並檢附相關證明文件及原領許可執照正本，向中央主管機關辦理繳銷。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "依本辦法規定申請酒製造業者設立許可、展延設立許可、核發、換發或補發許可執照等案件，有下列各款情形之一者，主管機關得不予受理申請：",
					"children": [
						{
							"text": "一、未依規定向中央主管機關繳納應納之規費。"
						},
						{
							"text": "二、原取得之設立許可失效或展延次數超過二次。"
						},
						{
							"text": "三、所檢附之文件有不符規定，經通知限期補正，屆期未補正完全。"
						}
					]
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "依本辦法規定申請酒製造業者設立許可、展延設立許可、核發、換發或補發許可執照等案件，有下列各款情形之一者，主管機關得駁回其申請：",
					"children": [
						{
							"text": "一、有第十二條規定應不予許可之情事。"
						},
						{
							"text": "二、經審查申請內容有不符規定，經通知限期補正或轉請地方政府轉知限期補正；屆期未補正或補正不完全。"
						}
					]
				},
				{
					"text": "凡經駁回申請再提出申請者，審查時間重新計算，且需重新繳納規費。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "依本辦法規定申請酒製造業者設立許可及核發許可執照者，中央主管機關於事後發現其申請書或檢附文件所載事項有虛偽不實或重大瑕疵者，得撤銷或廢止其設立許可。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "依本辦法設立之酒製造業者，違反第三條第一項受託產製或分裝銷售規定及第二項年產量限制規定者，依本法第五十三條第二款規定處罰。"
				},
				{
					"text": "違反第七條第二項規定者，依本法第五十五條第一項第一款及第二項規定處罰。"
				},
				{
					"text": "違反第八條規定者，依本法第五十六條規定處罰。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "依本辦法申請設立之酒製造業者，應依菸酒業審查費證照費及許可費收費標準繳納相關費用。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "本辦法有關之書表及許可執照格式，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "本辦法自中華民國一百零四年一月一日施行。"
				}
			]
		}
	]
}