{
	"pcode": "G0330017",
	"LawLevel": "法律",
	"LawName": "國產菸酒類稅條例",
	"category": [
		"廢止法規",
		"財政部"
	],
	"LawModifiedDate": "19920427",
	"discarded": true,
	"histories": [
		"三十年七月八日國民政府制定公布全文 11 條",
		"三十三年七月二十二日國民政府修正公布全文 15 條",
		"三十四年十月十九日國民政府修正公布全文 16 條",
		"三十五年八月十六日國民政府修正公布全文 15 條",
		"三十六年七月二十二日國民政府修正公布全文 17 條",
		"三十七年四月二日國民政府修正公布全文 17 條",
		"三十七年五月十五日國民政府修正公布全文 17 條",
		"三十七年七月三十日總統修正公布第 4 條條文",
		"三十九年六月十二日總統修正公布全文 27 條；並自公布日施行",
		"八十一年四月二十七日總統（81）華總（一）義字第 2153 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "國產菸酒類稅之徵收，除法令別有規定外，依本條例之規定。\r\n"
		},
		{
			"number": 200,
			"content": "菸酒類稅為省及院轄市稅，由各省市財政廳局所屬經徵機關徵收之。\r\n"
		},
		{
			"number": 300,
			"content": "徵收菸酒類稅之菸酒分別如左：\r\n一、國產菸類：\r\n    甲  菸葉  凡國內出產未經薰烤之菸葉均屬之。\r\n    乙  菸絲  以國產菸葉並加入其他材料刨製之菸絲菸末。\r\n    丙  薰菸葉  凡國產菸葉已經薰烤者均屬之。\r\n二、國產酒類：\r\n    甲  白酒類  以米穀雜糧糠類等為原料，添加冤子使之發酵後蒸溜而\r\n        得之酒類，如高梁酒、土燒酒、大  酒、小酒、三蒸酒、汾酒\r\n        、茅臺酒、白乾酒、三花酒、雙酒、單酒、迴龍酒、郎酒、銘酒\r\n        及其他用上述方法製成之酒類。\r\n    乙  黃酒類  以黃米糯米等為原料加冤子及水使之發酵後搾濾煎沸，\r\n        或不經過煎沸而得之酒類，如紹興酒、仿紹酒、土黃酒、土紹酒\r\n        、生酒及其他用上述方法製成之酒類。\r\n    丙  改製酒類\r\n    子  藥酒  以白酒或黃酒攙配或浸潤藥料改製之酒類，如虎骨酒、五\r\n        加皮酒、烏雞白鳳酒、史國公酒、茵陳酒、鹿茸酒及其他用上述\r\n        方法製成之酒類。\r\n    丑  色酒  以白酒加色素或以類汁直接泡製之酒類，如狀元紅、玫瑰\r\n        露、青梅酒、橘精酒及其他用上述方法製成之酒類。\r\n前項菸酒類其自國外輸入者，如洋薰菸葉，洋酒或雖屬國產而沿用外洋名\r\n稱之酒類，有固定商標，其裝式品質等均與洋酒近似者，如國內產製之葡\r\n萄酒 (PORTWINE) 薄荷酒 (PEPPERMINT) 均屬於仿製洋酒類，仍應由中央\r\n課征貨物稅，酒精專供工業或作燃料之用者，不在本條例征收範圍之列。\r\n但可以供飲料用酒精 (無毒火酒) 攙水作為酒類出售者，應報請經征機關\r\n依攙製成酒數量按白酒類最高稅額課征。有毒火酒 (酒精) 不得攙和飲料\r\n出售，違者應移送法院依刑法冶罪。\r\n"
		},
		{
			"number": 400,
			"content": "菸酒類稅稅率規定如左：\r\n一、菸類稅  菸葉稅按照產區核定完稅價格征收百分之六十，菸絲稅征收\r\n    百分之四十，薰菸葉稅征收百分之三十。\r\n二、酒類稅  按照產區核定完稅價格征收百分之百。\r\n前項第一款刨絲之菸葉仍應先納菸葉稅。\r\n"
		},
		{
			"number": 500,
			"content": "國產菸酒類之完稅價格，應以出產地附近市場前一個月之平均批發價格為\r\n完稅價格之計算根據。\r\n前項平均批發價格，包括 (甲) 該項完稅價格， (乙) 原納稅款即該類完\r\n稅價格應征稅率之數， (丙) 由產地運達附近市場所需費用定為完稅價格\r\n百分之十五。完稅價格之計算公式如左：\r\n場地附近市場之平均批發價格×100÷ (100＋菸酒稅稅率之數＋由產地至\r\n附近市場所需費用即15) ＝核定完稅價格。\r\n征收菸酒類稅之貨品，為便利稽征，各省市財政廳局得斟酌情形採行分類\r\n分級課征。\r\n"
		},
		{
			"number": 600,
			"content": "凡人民因自食欲於家內釀酒者，應先將釀額及釀製時期報經當地經征機關\r\n核准依法納稅後，方准開釀，但每家每年之釀額不得超過一百市斤，並不\r\n得對外銷售。\r\n"
		},
		{
			"number": 700,
			"content": "菸葉稅及薰菸葉稅，應由收買菸葉之菸商運商或產地臨時設莊之商人代出\r\n產人繳納，菸絲稅應由刨絲菸商繳納，酒類稅應由酒類製造繳納。\r\n"
		},
		{
			"number": 800,
			"content": "菸酒類稅之征收，視其產製情形分為左列四種：\r\n一、駐廠或駐場征收  大規模酒廠刨菸廠或薰菸葉場，應由經征機關直接\r\n    派員駐廠或駐場征收。\r\n二、查定征收  產量零星不合駐廠或駐場標準之釀戶或刨菸絲店，經征機\r\n    關應按季派員查定產量，按月征收。\r\n三、起運征收  菸葉薰菸葉應由商人於起運前，報請當地經征機關依法征\r\n    收。\r\n四、分期征收  固定於冬季釀製且有久存性之酒類得視其產額分期由各省\r\n    市財政廳局核定之。\r\n"
		},
		{
			"number": 900,
			"content": "菸酒類稅計算重量，應一律以市稱為標準，其計算重量之標準如左：\r\n一、菸葉菸絲及酒類  凡整捆整包整箱整  之畸零尾數半斤以上者一斤計\r\n    算，不及半斤者免納，散裝門售者應彙總共算。但原裝瓶酒不及半斤\r\n    者仍應按半斤納稅，半斤以上不及一斤者應按一斤納稅，原裝小包菸\r\n    絲不及四兩者應按四兩納稅，四兩以上不及半斤者應按半斤納稅，半\r\n    斤以上不及一斤者應按一斤納稅。\r\n二、薰菸葉  其包裝重量以每包一百六十市斤 (除皮二十市斤淨重一百四\r\n    十斤) 為標準，如各地包裝重量有不同者，得從其習慣標準重量計征\r\n    。\r\n"
		},
		{
			"number": 1000,
			"content": "征收菸酒類稅，應由經征機關核發完稅照為完稅憑證，並於包件上或容器\r\n封口處實貼印照。但零星門售之菸絲及散裝零星門沽之酒不能實貼印照者\r\n，僅發給完稅照。已稅菸酒分運時，由經征機關核發分運照，其須改裝者\r\n並於改裝包件上或容器封口處監貼改裝證，改製酒類應視為新製成之酒填\r\n發完稅證並實貼印照。但其用作改製原料之已稅酒類，原納稅款數准予查\r\n明扣抵，前項完稅照、印照、分運照及改裝證格式，應由各省市財政廳局\r\n依附表之規定製發應用。\r\n"
		},
		{
			"number": 1100,
			"content": "菸酒類於完稅後，其在本地銷售者，應報請經征機關於完稅照運達地點欄\r\n內加註「本銷」戳記，其須外運者，應報明指銷地點，由經征機關註明銷\r\n地，運到時並應報請當地經征機關查驗後，方准銷售。\r\n前項完稅照自發照之日起，一年內得向經征機關申請改運或分運他處，逾\r\n期祇准就地銷售。\r\n"
		},
		{
			"number": 1200,
			"content": "已完稅之菸酒，於運送途中經過國內各地經征機關時，應將所持單據報請\r\n查驗，該機關據報後應即查驗放行，不得留難或重征或以其他名目增加稅\r\n捐。\r\n"
		},
		{
			"number": 1300,
			"content": "已完稅之菸酒運銷國外者，得於運出國外之日起三個月內檢齊原完稅照或\r\n分運照及出口海關憑證、車船提單副本等件，報請原經征機關核明退還稅\r\n款。\r\n"
		},
		{
			"number": 1400,
			"content": "凡經營菸酒商人，概應報請當地經征機關核准登記，遇有更換股東或經理\r\n人及擴充或緊縮營業時，應報請變更登記，如有停業，應報請註銷登記。\r\n"
		},
		{
			"number": 1500,
			"content": "菸類製造商及刨菸絲商，其須增減產量者，應即報請經征機關核准，不得\r\n私自增加釀具或刨具。\r\n"
		},
		{
			"number": 1600,
			"content": "刨菸絲店不得收買薰菸葉，如發覺將薰菸葉刨成菸絲私售菸廠或捲戶供作\r\n捲枝之用者，經征機關應即轉請當地國稅機關核計該項菸絲可能捲製之菸\r\n枝數目，補納捲菸稅，並依法處罰。\r\n"
		},
		{
			"number": 1700,
			"content": "菸葉及薰菸葉在未完稅前，不得抽出菸筋、菸梗，其已抽出者應由經征機\r\n關查明此項純淨菸葉或薰菸葉，按照每百斤應抽出若干菸筋菸梗之比例，\r\n覈實加入菸筋梗重量一併按率征稅，並於完稅照上註明已抽菸筋菸梗，方\r\n准運銷。\r\n"
		},
		{
			"number": 1800,
			"content": "凡運銷菸酒已用過之包皮或容器，應將包皮或容器上原貼之舊印照或改裝\r\n證洗刷淨盡，方准重行使用。\r\n"
		},
		{
			"number": 1900,
			"content": "經征機關得隨時派員稽查菸酒商產製運銷情形，必要時並得調閱商人賬簿\r\n及檢查貨品，商人不得拒絕。\r\n"
		},
		{
			"number": 2000,
			"content": "菸酒商或貨物持有人有左列行為之一者沒入其貨件，並處以比照所漏稅額\r\n十倍以下罰鍰，其觸犯刑事部分依法處斷：\r\n一、私製菸酒者。\r\n二、以未稅菸酒私售私運者。\r\n三、購買未稅菸酒私自加工者。\r\n四、菸葉或薰菸葉抽出菸筋菸梗未經報明者。\r\n五、以高價菸酒類冒充低價漏稅者。\r\n六、運銷貨件並無證照或貨照不符經查係漏稅者。\r\n七、將完稅照或分運照、印照、改裝證改竄或重用者。\r\n八、印照或改裝證不實貼於包件或容器上者。\r\n九、偽造完稅照、分運照、印照、改裝證或機關戳記及使用者。\r\n前項漏稅資物，如已售出不能沒入者，除依法處罰並追繳貨價外，仍應責\r\n令補稅。\r\n"
		},
		{
			"number": 2100,
			"content": "菸酒商或貨物持有人有左列行為之一者，處五百元以下之罰鍰，其觸犯刑\r\n事部份應依刑法處斷：\r\n一、未遵規定手續報告或不報告不實者。\r\n二、運銷完稅之菸酒不報請查驗者。\r\n三、完稅之菸酒分運或改運他處未經換領分運照者。\r\n四、運輸完稅之菸酒中途銷售未經報請當地經征機關核准者。\r\n五、未遵規定辦理登記，及停業時不報請註銷登記者。\r\n六、私自增加釀具、刨具未經報明者。\r\n七、抗拒檢查者。\r\n"
		},
		{
			"number": 2200,
			"content": "代客買賣營業之經紀人，須將雙方買賣數量報請經征機關查核，如隱匿不\r\n報或報告不實者，處五百元以下之罰鍰，重犯者除處罰外得視情形輕重由\r\n經征機關送請主管機關撤銷其經紀人資格。\r\n"
		},
		{
			"number": 2300,
			"content": "刨菸絲店如有購入未稅菸葉刨製成絲而菸絲已經納稅者，得專就菸葉部份\r\n處罰，如菸絲亦未納稅，應就菸葉菸絲部份各別處罰。\r\n"
		},
		{
			"number": 2400,
			"content": "查定產量之菸絲與酒類，及核定分期繳稅之酒類應納稅款，必須於限期繳\r\n清，逾期繳納者，應依左列規定加征滯納金：\r\n一、逾限在十日以內者，按稅額加征百分之十滯納金。\r\n二、逾限在三十日以內者，按稅額加征百分之三十滯納金。\r\n三、逾限超過三十日者，加征百分之五十滯納金，並得停止其營業。\r\n"
		},
		{
			"number": 2500,
			"content": "本條例之罰鍰、沒入及停止營業，在戡亂期間，得由市縣政府先行處分，\r\n並得酌定期限令受處分人繳納罰鍰及應追繳之金額，一面仍送法院裁定其\r\n應繳納之罰鍰及應追繳之金額，逾限不繳者，由法院強制執行之。\r\n"
		},
		{
			"number": 2600,
			"content": "國產菸酒類稅征收細則，應由各省市政府依本條例之規定分別擬訂，送請\r\n財政部核定之。\r\n"
		},
		{
			"number": 2700,
			"content": "本條例自公布日施行。\r\n"
		}
	]
}