{
  "LawLevel": "命令",
  "LawName": "菸產製工廠設廠標準",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0330025",
  "LawCategory": "行政＞財政部＞國庫目",
  "LawModifiedDate": "20230324",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十四年十月十七日財政部台財庫字第 09403515771  號令、\r\n  行政院衛生署署授國字第 09407007531  號令、經濟部經工字第 09404\r\n  608220  號令會銜訂定發布全文 11 條；並自九十五年一月一日施行\r\n2.中華民國一百零三年三月三日財政部台財庫字第 10203775050  號令、\r\n  衛生福利部部授國字第 1030000115 號令、經濟部經工字第 103046010\r\n  00  號令會銜修正發布全文 12 條；並自發布日施行\r\n3.中華民國一百零三年十二月三十一日財政部台財庫字第 10303768620\r\n  號令、衛生福利部部授國字第 1030008531 號令、經濟部經工字第 103\r\n  04606460  號令會銜修正發布第 1、5、12 條條文；並自一百零四年一\r\n  月一日施行\r\n4.中華民國一百十二年三月二十四日財政部台財庫字第 11203637150  號\r\n  令、衛生福利部衛授國字第 1120760331 號令、經濟部經工字第 11251\r\n  008010  號令會銜修正發布第 8、10、12  條條文；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本標準依菸酒管理法（以下簡稱本法）第二十七條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "菸產製工廠之建築及設備之設置，依本標準之規定。\r\n業者增設工廠、變更廠址、新增產品種類，及於本標準修正施行前已取得籌設許可尚未取得菸製造業許可執照者，應依本標準規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "菸產製工廠之廠房面積不得小於一萬八千平方公尺，且其製造作業場所樓地板面積不得小於八千平方公尺。\r\n前項製造作業場所包括原材料處理、製造、加工、調配、分裝、包裝及其他直接處理菸品之工作區域。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "菸產製工廠之廠區環境應符合下列規定：\r\n一、廠區內應築有通暢之排水溝；空地應鋪設混凝土、柏油或予以綠化；不得有塵土飛揚；環境應隨時保持清潔。\r\n二、排水系統應經常清理，保持暢通，不得有異味。\r\n三、禽畜及寵物應予管制，並有適當之措施以避免污染菸品；員工宿舍應與作業場所完全隔離並分別設置出入口。\r\n四、應實施有效之病媒、菸甲蟲及菸蛾防治措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "菸產製工廠建築與設施應符合下列規定：\r\n一、牆壁與支柱：製造作業場所建築物內之牆壁與支柱面應為白色或淺色，其表面應平滑無裂縫並經常保持清潔。\r\n二、地面：製造作業場所建築物內之地面，應採非吸收性、不透水且耐酸鹼、耐磨之材料舖設。地面應有良好之排水系統。廠房樓地板載重每平方公尺不得小於七百公斤，且成品倉庫樓地板載重每平方公尺不得小於八百公斤。\r\n三、樓板或天花板：菸品暴露之正上方樓板或天花板應為白色或淺色、易清掃，且不得有結露現象，並保持清潔、良好維修之狀態。\r\n四、照明設備：廠房除倉庫以外，其他各項建築物應有足夠之光線，照明設備以不安裝在菸品加工線上有菸品暴露之直接上空為原則，否則應有防止照明設備破裂或掉落而污染菸品之措施。製造作業場所之作業面應保持一百一十米燭光以上，檢查作業檯面及調理台則應保持二百米燭光以上之光度，而所使用之光源應不致於改變菸品之顏色，照明設備應保持清潔以避免污染菸品。\r\n五、通風設施：廠房建築物應通風良好，且應裝設風扇、抽風機等有效換氣設備。通風口應有防止病媒侵入之設施。如有密閉之加工室或包裝室，則應有空調設備。\r\n六、出入口、門窗及其他孔道：應以非吸收性、易清洗、不透水堅固材料製作，並應設置防止病媒侵入之設施。\r\n七、排水系統：應有完整暢通之排水系統，排水溝應有攔截固體廢棄物之設施，出口處並應有防止病媒侵入之設施。\r\n八、倉庫：\r\n（一）原料菸葉倉庫、成品倉庫應分別設置或予獨立，庫內地面應較庫外為高，並採用不透水材料建築，庫內所設之棧板須足以配合存貨及生產作業之需要。存放菸葉之倉庫應乾燥、清潔，具有良好密閉與通風性能，並具備除濕機及排風扇等設備，有效調節庫內溫溼度，以保持最適儲存條件。\r\n（二）與製程有關之化學物質應另存放於固定場所上鎖，並指定專人負責保管。\r\n九、廁所：\r\n（一）設置地點應防止污染水源。\r\n（二）不得正面開向菸品作業場所。但有緩衝設施及有效控制空氣流向以防止污染者，不在此限。\r\n（三）應保持整潔，不得有不良氣味，且有良好之通風、採光、防蟲、防鼠等設施，並備有清潔劑、烘手器或擦手紙巾等之洗手、乾手設施及垃圾桶。\r\n（四）應於明顯處標示「如廁後應洗手」之字樣。\r\n十、更衣室：視需要得設置更衣室，並應與菸品作業場所隔離。\r\n十一、洗手設施：\r\n  （一）應在適當且方便之地點設置足夠數量之洗手及乾手設備，洗手設備不得採用會再度污染手部之設計。\r\n  （二）洗手台應以不透水材料構築，其設計及構造應不易藏污納垢，且易於清洗消毒。\r\n  （三）洗手設備附近應備有清潔劑及烘手器或擦手紙巾，並於明顯之位置懸掛簡明易懂之洗手方法標示，必要時應設置手部消毒設備。\r\n十二、病媒防治：不得有病媒或其出沒之痕跡。\r\n十三、供水設施：\r\n  （一）凡與菸品直接接觸及用來調配菸品之水及清洗菸品設備與用具之用水，應符合飲用水水質標準。非使用自來水者，應設置水處理設施。\r\n  （二）使用地下水源者，其水源應與化糞池、廢棄物堆積場所等污染源至少保持十五公尺以上之距離，以防污染。\r\n  （三）蓄水池（塔、槽）應以無毒、不致污染水質之材料構築，且保持清潔，並應有防護污染之措施，其設置地點應距離污穢場所、化糞池等污染源三公尺以上。\r\n  （四）飲用水與非飲用水之管路系統應完全分離，出水口應明顯區分與標示。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "菸產製工廠之設備、用具應符合下列規定：\r\n一、菸品在製造過程中可能接觸菸品之容器、器具及有關菸品製造之設備，不可使用鉛、銅及有毒化學材料之物品。\r\n二、廠內各種菸品製造之設備應有系統排列，保持適當距離和足夠操作之工作空間。容器、器械等用具，應有清潔衛生之存放場所。\r\n三、廠內應具備足夠數量之工作服供製造人員穿戴，產製雪茄者另應具備足夠數量之工作帽或髮網、手套。\r\n四、廠內不得使用多氯聯苯或含有多氯聯苯之化學物質及其他任何有毒之熱媒。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "菸產製工廠之廠房應視需要設置驗收區、原材料倉庫、危險品倉庫、原料處理區、包裝區、成品倉庫、更衣室、試驗室、辦公室及廁所等區域，並予以標示。\r\n基於安全性與衛生考量，前項各區域應個別設置或加以有效區隔。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "紙（捲）菸及其他菸品產製工廠應具備下列基本生產設備：\r\n一、菸葉加熱加溼機：每小時處理能力不得小於二千五百公斤。\r\n二、菸葉加味料機：每小時處理能力不得小於二千五百公斤。\r\n三、菸葉切絲機：每小時處理能力不得小於二千五百公斤。\r\n四、菸絲乾燥機：每小時處理能力不得小於二千五百公斤。\r\n五、菸絲冷卻機：每小時處理能力不得小於二千五百公斤。\r\n六、菸絲加香機：每小時處理能力不得小於二千五百公斤。\r\n七、菸骨加熱加溼機：每小時處理能力不得小於一千五百公斤。\r\n八、切骨機：每小時處理能力不得小於一千五百公斤。\r\n九、骨絲乾燥機：每小時處理能力不得小於一千五百公斤。\r\n十、捲菸機或其他菸品成型設備：每分鐘處理能力不得小於七千支。\r\n十一、包裝機：每分鐘處理能力不得小於三百五十包。\r\n紙（捲）菸及其他菸品產製工廠應具備下列生產附屬設備：\r\n一、風送設備。\r\n二、除塵設備。\r\n三、空氣壓縮設備。\r\n四、真空泵設備。\r\n五、空調設備。\r\n六、鍋爐蒸氣設備。\r\n七、電力變電站。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "雪茄產製工廠應具備下列基本生產設備：\r\n一、菸葉加熱加溼機。\r\n二、菸葉加味料機。\r\n三、菸葉乾燥調節設備。\r\n四、捲製包裝桌椅、裁切刀等。\r\n五、冷凍儲存設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "菸產製工廠為供例行之品管檢驗及判定原料、半成品及成品之品質，應設置試驗場所，其標準條件應符合CNS五九一七菸葉及菸製品檢驗法－試驗場所之標準條件，且具有下列基本檢驗設備：\r\n一、天平。\r\n二、圓周測定計。\r\n三、水份測定設備。\r\n產製紙（捲）菸及其他菸品之工廠，除應符合前項規定外，並應具備下列檢驗設備：\r\n一、菸支水份調合設備。\r\n二、吸菸機。\r\n三、氣相層析儀。\r\n四、透氣度測定計。\r\n五、壓降測定儀。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "菸產製工廠應具備下列基本環保設備：\r\n一、廢水處理設備。\r\n二、廢氣排氣防治設備。\r\n三、集塵及除塵設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本標準自發布日施行。\r\n本標準修正條文自發布日施行。但中華民國一百零三年十二月三十一日修正發布之條文，自一百零四年一月一日施行。"
    }
  ]
}