{
	"pcode": "G0340145",
	"LawLevel": "命令",
	"name": "營利事業認列受控外國企業所得適用辦法",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"LawModifiedDate": "20231221",
	"EngLawName": "Regulations Governing Application of Accrued Income from Controlled Foreign Company for Profit-Seeking Enterprise",
	"histories": [
		"一百零六年九月二十二日財政部台財稅字第 10604650070 號令訂定發布全文 9 條；施行日期，由財政部定之；一百十一年十一月十八日財政部台財稅字第 11104695140號令定自一百十二年度施行",
		"一百十二年十二月二十一日財政部台財稅字第 11204684780 號令修正發布全文 11 條；並自一百十二年度施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依所得稅法（以下簡稱本法）第四十三條之三第五項及第八十條第五項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "營利事業及其關係人直接或間接持有在中華民國境外低稅負國家或地區（以下簡稱低稅負區）關係企業之股份或資本額合計達百分之五十或對該低稅負區關係企業具有重大影響力者，該低稅負區關係企業為受控外國企業。"
				},
				{
					"text": "營利事業應依本辦法規定認列前項受控外國企業之投資收益，計入當年度所得額課稅。但受控外國企業適用本法第四十三條之四或符合第五條第一項規定者，不適用之。"
				},
				{
					"text": "第一項所定營利事業及其關係人直接或透過關係人間接持有低稅負區關係企業之股份或資本額合計達百分之五十，以該營利事業當年度決算日依下列方式合併計算之股份或資本額比率認定：",
					"children": [
						{
							"text": "一、營利事業直接持有低稅負區關係企業股份或資本額者，依其持有比率合併計算。"
						},
						{
							"text": "二、營利事業透過境內外關係企業而間接持有低稅負區關係企業，且其直接及間接持有境內外關係企業股份或資本額超過百分之五十或對境內外關係企業具有控制能力者，以該關係企業直接及間接持有低稅負區關係企業之股份或資本額比率合併計算；未超過百分之五十者，按境內外關係企業各層持有比率相乘積合併計算。"
						},
						{
							"text": "三、符合下列各目規定之關係人及被利用名義之人，應比照前二款計算方式，將其直接及間接持有低稅負區關係企業之股份或資本額比率合併計算：",
							"children": [
								{
									"text": "（一）關係企業直接持有營利事業股份或資本額比率超過百分之五十者。"
								},
								{
									"text": "（二）關係企業間接持有營利事業股份或資本額且各層持有比率超過百分之五十者。"
								},
								{
									"text": "（三）依財團法人中華民國會計研究發展基金會公開之企業會計準則公報及其解釋，或金融監督管理委員會認可之國際財務報導準則、國際會計準則、解釋、解釋公告及證券發行人財務報告編製準則（以下簡稱中華民國認可財務會計準則）規定，關係企業對營利事業具有控制能力者。"
								},
								{
									"text": "（四）第三條第二項第四款至第六款及第九款規定之關係企業。"
								},
								{
									"text": "（五）第三條第四項第一款至第六款規定之關係人。"
								},
								{
									"text": "（六）其他足資證明對營利事業之人事、財務或業務經營具有控制能力之關係人。"
								},
								{
									"text": "（七）營利事業利用他人名義進行股權移轉或其他安排，不當規避前六目構成要件者。"
								}
							]
						},
						{
							"text": "四、依前三款規定計算營利事業及其關係人直接或間接持有低稅負區關係企業之股份或資本額比率，如有重複計算情形，以較高者計入。"
						}
					]
				},
				{
					"text": "營利事業及其關係人，於當年度決算日以前有藉股權移轉或其他安排，不當規避前項構成要件者，稽徵機關得以當年度任一日依前項各款方式合併計算之持有低稅負區關係企業股份或資本額最高比率認定之。"
				},
				{
					"text": "第一項所稱具有重大影響力，指營利事業及其關係人對低稅負區關係企業之人事、財務或業務經營具有控制能力。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "前條所稱關係人，包括關係企業及關係企業以外之關係人。"
				},
				{
					"text": "前項所稱關係企業，指營利事業與國內外其他營利事業相互間有下列關係者：",
					"children": [
						{
							"text": "一、營利事業直接或間接持有另一營利事業有表決權之股份或資本額，達該另一營利事業已發行有表決權之股份總數或資本總額百分之二十。"
						},
						{
							"text": "二、營利事業與另一營利事業直接或間接由相同之人持有或控制之已發行有表決權之股份總數或資本總額各達百分之二十。"
						},
						{
							"text": "三、營利事業持有另一營利事業有表決權之股份總數或資本總額百分比為最高且達百分之十。"
						},
						{
							"text": "四、營利事業之執行業務股東或董事與另一營利事業之執行業務股東或董事有半數以上相同。"
						},
						{
							"text": "五、營利事業及其直接或間接持有之股份總數或資本總額超過百分之五十之營利事業，派任於另一營利事業之董事，合計達該另一營利事業董事總席次半數。"
						},
						{
							"text": "六、營利事業之董事長、總經理或與其相當或更高層級職位之人與另一營利事業之董事長、總經理或與其相當或更高層級職位之人為同一人，或具有配偶或二親等以內親屬關係。"
						},
						{
							"text": "七、營利事業直接或間接控制另一營利事業之人事、財務或業務經營，包括：",
							"children": [
								{
									"text": "（一）營利事業指派人員擔任另一營利事業之總經理或與其相當或更高層級之職位。"
								},
								{
									"text": "（二）非金融機構之營利事業，對另一營利事業之資金融通金額或背書保證金額達該另一營利事業總資產之三分之一。"
								},
								{
									"text": "（三）營利事業之生產經營活動須由另一營利事業提供專利權、商標權、著作權、秘密方法、專門技術或各種特許權利，始能進行，且該生產經營活動之產值達該營利事業同年度生產經營活動總產值百分之五十。"
								},
								{
									"text": "（四）營利事業購進之原物料、商品，其價格及交易條件由另一營利事業控制，且該購進之原物料、商品之金額達該營利事業同年度購進之原物料、商品之總金額百分之五十。"
								},
								{
									"text": "（五）營利事業商品之銷售，由另一營利事業控制，且該商品之銷售收入達該營利事業同年度銷售收入總額百分之五十。"
								}
							]
						},
						{
							"text": "八、營利事業與其他營利事業簽訂合資或聯合經營契約。"
						},
						{
							"text": "九、營利事業與另一營利事業屬同一信託關係之委託人、受託人或受益人，且該信託關係之信託財產為低稅負區關係企業股份或資本額。但受託人為其所在租稅管轄區主管機關許可之信託業者，該受託人視為非關係企業。"
						},
						{
							"text": "十、其他足資證明營利事業對另一營利事業具有控制能力或具有參與其人事、財務、業務經營或管理政策之決策權力。"
						}
					]
				},
				{
					"text": "營利事業與另一營利事業相互間，如因特殊市場或經濟因素所致而有前項第七款第三目至第五目規定之情形，但確無實質相互控制關係者，除屬營利事業與公營事業、代理商或經銷商及公平交易法第七條規定之獨占事業相互間視為非關係企業外，得於辦理當年度所得稅結算申報前提示足資證明之文件送交該管稽徵機關確認；其經確認者，視為非關係企業。"
				},
				{
					"text": "第一項所稱關係企業以外之關係人，指與營利事業有下列關係之國內外個人或教育、文化、公益、慈善機關或團體：",
					"children": [
						{
							"text": "一、受營利事業捐贈金額達其平衡表或資產負債表基金總額三分之一之財團法人。"
						},
						{
							"text": "二、營利事業及其董事、監察人、總經理、相當或更高層級職位之人及該等人之配偶或二親等以內親屬擔任董事總席次達半數之財團法人。"
						},
						{
							"text": "三、營利事業之董事、監察人、總經理或相當或更高層級職位之人、副總經理、協理及直屬總經理之部門主管。"
						},
						{
							"text": "四、營利事業之董事、監察人、總經理或相當或更高層級職位之人之配偶。"
						},
						{
							"text": "五、營利事業之董事長、總經理或相當或更高層級職位之人之二親等以內親屬。"
						},
						{
							"text": "六、與營利事業屬同一信託關係之委託人、受託人或受益人，且該信託關係之信託財產為低稅負區關係企業股份或資本額者，其委託人、受託人或受益人本人、配偶及二親等以內親屬。"
						},
						{
							"text": "七、其他足資證明對該營利事業具有控制能力或具有參與其人事、財務、業務經營或管理政策之決策權力之人。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "第二條所稱低稅負區，指關係企業所在國家或地區有下列情形之一者：",
					"children": [
						{
							"text": "一、關係企業所在國家或地區之營利事業所得稅或實質類似租稅，其法定稅率未逾本法第五條第五項第二款所定稅率之百分之七十。"
						},
						{
							"text": "二、關係企業所在國家或地區僅就境內來源所得課稅，境外來源所得不課稅或於實際匯回始計入課稅。"
						}
					]
				},
				{
					"text": "關係企業所在國家或地區對特定區域或特定類型企業適用特定稅率或稅制者，以該特定稅率或稅制依前項規定判斷之。"
				},
				{
					"text": "第一項規定之低稅負區參考名單，由財政部公告之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "受控外國企業於所在國家或地區有實質營運活動或當年度盈餘在一定基準以下者，得免依第八條第一項規定辦理。"
				},
				{
					"text": "前項所稱有實質營運活動，指受控外國企業符合下列各款要件者：",
					"children": [
						{
							"text": "一、在設立登記地有固定營業場所，並僱用員工於當地實際經營業務。"
						},
						{
							"text": "二、當年度投資收益、股利、利息、權利金、租賃收入及出售資產增益之合計數占營業收入淨額及非營業收入總額合計數低於百分之十。但下列項目不納入分子或分母計算：",
							"children": [
								{
									"text": "（一）受控外國企業之海外分支機構相關收入及所得，不納入分子及分母計算。"
								},
								{
									"text": "（二）受控外國企業將其在設立登記地自行研發無形資產或自行開發、興建、製造有形資產，提供他人使用取得權利金收入、租賃收入及出售該資產增益，不納入分子計算。"
								},
								{
									"text": "（三）經中華民國主管機關許可之銀行業、證券業、期貨業及保險業，其控制之各受控外國企業在設立登記地亦以經營銀行、證券、期貨及保險為本業者，本業收入不納入分子計算。"
								}
							]
						}
					]
				},
				{
					"text": "第一項所稱當年度盈餘在一定基準以下，指個別受控外國企業當年度盈餘在新臺幣七百萬元以下。但屬中華民國境內同一營利事業直接持有股份或資本額且不符合前項有實質營運活動要件之受控外國企業當年度盈餘或虧損合計為正數且逾新臺幣七百萬元者，應就各該當年度盈餘為正數之受控外國企業，依第八條第一項規定辦理。"
				},
				{
					"text": "受控外國企業在一會計年度之營業期間不滿一年者，適用前項規定時，應按營業月份相當全年之比例，換算其全年之盈餘或虧損認定之。營業期間不滿一個月者，以一個月計算。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本辦法所定受控外國企業當年度盈餘，依下列規定計算：",
					"children": [
						{
							"text": "一、當年度盈餘＝受控外國企業依中華民國認可財務會計準則計算之當年度稅後淨利（損）及稅後淨利（損）以外純益（損）項目計入當年度未分配盈餘之數額－第二款規定之受控外國企業源自非低稅負區採權益法認列轉投資事業之投資損益＋第三款規定之受控外國企業源自非低稅負區採權益法認列轉投資事業之投資損益已實現數＋第四款規定之受控外國企業源自處分非低稅負區採權益法認列轉投資事業股權之調整數＋依第七條規定計算之數額。"
						},
						{
							"text": "二、受控外國企業源自非低稅負區採權益法認列轉投資事業之投資損益＝該轉投資事業當年度稅後淨利（損）及稅後淨利（損）以外純益（損）項目計入當年度未分配盈餘之數額合計數×受控外國企業持有該事業股份或資本額之加權平均比率－相關所得稅費用＋相關所得稅利益。"
						},
						{
							"text": "三、受控外國企業源自非低稅負區採權益法認列轉投資事業之投資損益已實現數＝（該轉投資事業決議盈餘分配數－在其所在國家或地區已繳納之股利或盈餘所得稅）×分配日受控外國企業持有該轉投資事業股份或資本額之比率－該轉投資事業投資損失已實現數×實現日受控外國企業持有該轉投資事業股份或資本額之比率；並應依下列各目規定辦理：",
							"children": [
								{
									"text": "（一）所定決議盈餘分配數，按該轉投資事業股東同意或股東會決議金額認定，並以分配日所屬年度為權責發生年度。"
								},
								{
									"text": "（二）該轉投資事業如為大陸地區轉投資事業，其在大陸地區繳納之股利或盈餘所得稅，不得減除，應依第九條第三項規定辦理。"
								},
								{
									"text": "（三）所定投資損失已實現數，以實現日所屬年度為權責發生年度；被投資之事業發生虧損，但投資事業原出資額並未折減者，不予認定投資損失已實現數。"
								},
								{
									"text": "（四）該轉投資事業於中華民國一百十三年三月三十一日以前決議分配其一百十一年度及以前年度盈餘，且營利事業於本法第七十一條第一項規定期限內，提示足資證明該盈餘分配之文件者，得免依序文規定將該決議盈餘分配數列入計算。"
								}
							]
						},
						{
							"text": "四、受控外國企業源自處分非低稅負區採權益法認列轉投資事業股權之調整數＝〔受控外國企業於處分日認列直接持有非低稅負區採權益法認列轉投資事業之帳面價值（包含採權益法認列之投資損益）－受控外國企業原始取得該轉投資事業之成本〕＋〔受控外國企業之低稅負區轉投資事業於處分日認列其直接持有非低稅負區採權益法認列轉投資事業之帳面價值（包含採權益法認列之投資損益）－該低稅負區轉投資事業原始取得非低稅負區轉投資事業之成本〕×處分日受控外國企業持有該低稅負區轉投資事業股份或資本額之比率－相關所得稅費用+相關所得稅利益。受控外國企業透過低稅負區轉投資事業多層次間接持有非低稅負區轉投資事業，該受控外國企業或中間層低稅負區轉投資事業處分其次一層低稅負區轉投資事業股權時，應比照前段規定計算調整數。"
						}
					]
				},
				{
					"text": "前項第四款調整數之計算，應符合下列各款規定：",
					"children": [
						{
							"text": "一、計算之調整數如已包含於當年度或以前年度依前項第一款規定之當年度盈餘計算基準、前項第二款至第四款規定計算之數額，致重複計入者，應予排除；致重複減除者，應予計入。"
						},
						{
							"text": "二、受控外國企業、其直接或間接投資之低稅負區轉投資事業於中華民國一百十一年度及以前年度取得非低稅負區採權益法認列轉投資事業之股份或資本額者，其原始取得成本，以一百十一年度決算日該非低稅負區轉投資事業之帳面價值認定之。"
						}
					]
				},
				{
					"text": "依第一項第二款至第四款規定計算之各款數額為正者，以該正數計入第一項第一款計算公式，各款數額為負者，以該負數計入。"
				},
				{
					"text": "本辦法規定之當年度盈餘各組成項目如以外國貨幣記帳或繳納，應按當年度臺灣銀行每月末日之牌告外幣收盤即期買入匯率（如無該匯率，以現金買入匯率）計算之年度平均匯率（以四捨五入計算至小數點以下第五位）換算為新臺幣；如該外國貨幣非臺灣銀行牌告外幣，應以受控外國企業主要往來銀行每月末日之牌告外幣收盤即期買入匯率（如無該匯率，以現金買入匯率）折算為臺灣銀行牌告之任一外幣金額，再依前段規定辦理。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "營利事業直接持有股份或資本額之受控外國企業持有透過損益按公允價值衡量之金融工具（以下簡稱FVPL），得選擇依本條規定辦理，一經選定，除第五項規定情形外，不得變更。"
				},
				{
					"text": "營利事業應就全部直接持有股份或資本額之受控外國企業擇定相同計算方式，並應依第十條規定揭露相關資訊及檢附或備妥文件。"
				},
				{
					"text": "營利事業選擇依本條規定辦理者，於依前條第一項第一款計算受控外國企業當年度盈餘時，得減除FVPL公允價值變動數，處分FVPL時，應加計處分FVPL調整數；FVPL重分類時，應加計重分類FVPL調整數：",
					"children": [
						{
							"text": "一、所定FVPL公允價值變動數，指FVPL因公允價值變動所產生之利益減除FVPL因公允價值變動所產生之損失。"
						},
						{
							"text": "二、所定處分FVPL調整數，指處分日帳面價值減除原始取得成本之金額。"
						},
						{
							"text": "三、所定重分類FVPL調整數，指FVPL重分類至按攤銷後成本衡量或透過其他綜合損益按公允價值衡量時，重分類日公允價值減除原始取得成本之金額。"
						}
					]
				},
				{
					"text": "前項各款計算方式，並應符合下列各款規定：",
					"children": [
						{
							"text": "一、前項各款數額為正者，以該正數計入，各款數額為負者，以該負數計入。"
						},
						{
							"text": "二、FVPL之原始取得成本，以選擇依本條規定辦理年度之FVPL期初帳面價值認定之；於該年度中始取得或重分類至FVPL者，以購買日或重分類日帳面價值認定之。"
						},
						{
							"text": "三、FVPL之原始取得成本，應採用本法施行細則第四十六條規定之計算方法，但一經擇定，於該FVPL全部處分前，不得改採其他成本認定方式。"
						}
					]
				},
				{
					"text": "營利事業選擇依前四項規定計算其直接持有股份或資本額之受控外國企業當年度盈餘者，其未依第十條第一項第一款至第四款規定依限檢附或提供文件及同條第二項第四款規定依限提示文件，或未連續採用相同方式計算者，自未檢附或未提示文件所屬年度或未採用相同方式之年度起十年內不得適用本條規定，且應將該等受控外國企業已依前二項規定調節之損益累積至該年度決算日金額，計入同年度依前條規定計算之當年度盈餘。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "營利事業應將受控外國企業當年度盈餘，減除依該受控外國企業所在國家或地區法律規定提列之法定盈餘公積或限制分配項目及以前年度經稽徵機關核定之各期虧損後之餘額，按其直接持有該受控外國企業股份或資本額比率及持有期間計算，認列投資收益，計入當年度所得額課稅。"
				},
				{
					"text": "前項營利事業持有比率及持有期間，應以其實際持有受控外國企業股份或出資額占該企業已發行股份總數或資本總額比率，按持有期間加權平均計算之。"
				},
				{
					"text": "自符合受控外國企業之當年度起，營利事業應依第十條第一項第一款至第四款規定依限檢附或提供文件，並依第六條及前條規定計算受控外國企業各期虧損，依規定格式填報及經該營利事業所在地稽徵機關核定者，始得依第一項規定於各期虧損發生年度之次年度起十年內，依序自該受控外國企業當年度盈餘中扣除。受控外國企業當年度因符合第五條第一項致免依第一項規定辦理者，其以前年度核定之各期虧損仍應自該受控外國企業當年度盈餘中扣除。"
				},
				{
					"text": "受控外國企業辦理減資彌補前項經核定之虧損時，該減資彌補虧損數應依序自以前年度核定之各期虧損中減除。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "營利事業於實際獲配各受控外國企業股利或盈餘時，其已依前條規定認列投資收益並計入當年度所得額課稅部分，不計入獲配年度所得額課稅；超過部分，應計入獲配年度所得額課稅。"
				},
				{
					"text": "前項不計入獲配年度所得額課稅之股利或盈餘，因實際獲配日之匯率與依第六條及第七條規定計算受控外國企業當年度盈餘之匯率不同所產生之差異數，應列為該營利事業獲配年度兌換損益。"
				},
				{
					"text": "營利事業實際獲配各受控外國企業之股利或盈餘時，其已依所得來源地稅法規定繳納之股利或盈餘所得稅，於認列該投資收益年度申報期間屆滿之翌日起五年內，得自認列該投資收益年度應納稅額中扣抵，其有溢繳稅額者，得申請退稅。營利事業獲配前開股利或盈餘屬源自大陸地區轉投資事業分配之投資收益，其在大陸地區已繳納之股利或盈餘所得稅及在第三地區已繳納之公司所得稅及股利或盈餘所得稅，於前開規定期限內，得自認列該投資收益年度應納稅額中扣抵，其有溢繳稅額者，得申請退稅。扣抵之數，不得超過因加計該投資收益，而依國內適用稅率計算增加之應納稅額。"
				},
				{
					"text": "營利事業處分受控外國企業股份或資本額時，處分損益依下列規定計算：",
					"children": [
						{
							"text": "一、處分損益＝處分收入－原始取得成本－處分日已認列該受控外國企業投資收益餘額×處分比率。"
						},
						{
							"text": "二、前款處分日已認列該受控外國企業投資收益餘額＝累積至處分日已依前條第一項規定認列該受控外國企業投資收益－以前各次實際獲配之股利或盈餘依第一項規定不計入獲配年度之所得額－以前各次按處分比率計算受控外國企業投資收益餘額減除數。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "營利事業於本法第七十一條第一項規定期限內，辦理所得稅結算申報時，應依規定格式揭露相關資訊及檢附下列文件：",
					"children": [
						{
							"text": "一、營利事業及其關係人之結構圖、年度決算日持有股份或資本額及持有比率。"
						},
						{
							"text": "二、受控外國企業財務報表之報導期間應與營利事業依本法規定辦理結算申報所屬會計期間相同，並經其所在國家或地區或中華民國合格會計師查核簽證。但營利事業有其他文據足資證明受控外國企業財務報表之真實性並經營利事業所在地稽徵機關確認者，得以該文據取代會計師查核簽證之財務報表。營利事業未能依限檢附前開文據者，應於所得稅結算申報期間屆滿前敘明理由向稽徵機關申請延期提供，延長之期間最長不得超過六個月，並以一次為限。"
						},
						{
							"text": "三、受控外國企業前十年虧損扣除表。"
						},
						{
							"text": "四、認列受控外國企業投資收益表（包含實際獲配受控外國企業股利或盈餘減除數、按處分比率計算之累積至處分日認列受控外國企業投資收益餘額減除數）。"
						},
						{
							"text": "五、營利事業適用前條第三項規定，應提出所得來源地稅務機關發給之納稅憑證。但所得來源地為大陸地區者，其納稅憑證應經臺灣地區與大陸地區人民關係條例第七條規定之機構或民間團體驗證。"
						},
						{
							"text": "六、受控外國企業之轉投資事業股東同意書或股東會議事錄。"
						},
						{
							"text": "七、受控外國企業之轉投資事業減資彌補虧損、合併、破產或清算證明文件。但大陸地區之證明文件，應經臺灣地區與大陸地區人民關係條例第七條規定之機構或民間團體驗證。"
						}
					]
				},
				{
					"text": "營利事業應備妥下列文件，並於稽徵機關書面調查函送達之翌日起一個月內提示；其未能依限提示者，應於期間屆滿前敘明理由向稽徵機關申請延期，延長之期間最長不得超過一個月，並以一次為限：",
					"children": [
						{
							"text": "一、營利事業及其關係人持股變動明細。"
						},
						{
							"text": "二、非低稅負區轉投資事業財務報表。"
						},
						{
							"text": "三、受控外國企業符合第五條第二項第一款規定之相關證明文件。"
						},
						{
							"text": "四、選擇適用第七條第一項至第四項規定計算方式者，應提示受控外國企業所在國家或地區或中華民國合格會計師查核受控外國企業持有、衡量及處分金融工具情形之查核報告。"
						}
					]
				},
				{
					"text": "營利事業未依前二項規定揭露及提示相關文件者，稽徵機關應依查得之資料，核定其投資收益。"
				},
				{
					"text": "營利事業拒不提示第一項及第二項規定文件者，稽徵機關應依稅捐稽徵法第四十六條規定辦理。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本辦法自中華民國一百十二年度施行。"
				}
			]
		}
	]
}