{
	"pcode": "G0340123",
	"LawLevel": "命令",
	"name": "財政部財政資訊中心提供財稅資訊收費標準",
	"category": [
		"行政",
		"財政部",
		"財政資訊目"
	],
	"LawModifiedDate": "20200226",
	"EngLawName": "Fee-charging Standards for Information Service of Fiscal Information Agency, Ministry of Finance",
	"histories": [
		"九十七年十二月二日財政部台財資字第 09725006280 號令訂定發布全文 4 條；並自九十八年一月一日施行",
		"九十九年一月五日財政部台財資字第 09825030670 號令修正發布全文 4 條；除第 2 條自九十八年十月三十一日施行外，其餘自發布日施行；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 2 條第 5 款之主管機關原為財政部「財稅資料中心」，自一百零二年一月一日起變更為財政部「財政資訊中心」，各該規定所列主管機關掌理事項，改由財政部「財政資訊中心」管轄",
		"一百零二年六月六日財政部台財資字第 1020002151 號令修正發布名稱及全文 4 條；並自發布日施行（原名稱：財政部財稅資料中心提供財稅資訊收費標準；新名稱：財政部財政資訊中心提供財稅資訊收費標準）",
		"一百零五年三月八日財政部台財資字第 1050000255A 號令修正發布第 3 條條文",
		"一百零九年二月二十六日財政部台財資字第 1090000433A 號令修正發布第 2 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依政府資訊公開法第二十二條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "提供財稅資訊依下列規定收費：",
					"children": [
						{
							"text": "一、債權人申請查調債務人財產稅或所得資料，每件收費新臺幣二百五十元；申請查調同一債務人二個以上年度所得資料者，應依每一年度分別收取服務費。"
						},
						{
							"text": "二、縣市政府辦理民眾申購國宅、勞宅、青年購屋，各政府機關辦理公教貸款，及銀行辦理首次購屋優惠貸款，查調申購人有無自住房屋及其他相關資訊，按戶數每戶收費新臺幣一百元。"
						},
						{
							"text": "三、申請財稅資訊需開發新軟體者，每支程式收費新臺幣二萬四千元；需修改程式者，每修改一支程式收費新臺幣四千元。"
						},
						{
							"text": "四、申請財稅資訊需使用電腦主機者，每小時收費新臺幣一萬四千元，按實際使用機時計費外，行政成本每小時收費新臺幣八百元，不足一小時以一小時計費。"
						},
						{
							"text": "五、申請財稅資訊需使用財政部財政資訊中心監控室作業者，按申請人使用每台個人電腦設備，每四小時收費新臺幣五百元，不足四小時以四小時計費。"
						},
						{
							"text": "六、申請使用財稅抽樣資料庫之資料處理費，按每一抽樣檔每一年度收費新臺幣一百六十元。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "申請財稅資訊符合下列規定之一者，免予收費。但非採媒體查調而採紙本查調列印者，每張收取新臺幣二元：",
					"children": [
						{
							"text": "一、機關、學校與教研人員、學術研究機構與研究人員，其與財政部財政資訊中心間資訊交流，符合互惠原則。"
						},
						{
							"text": "二、依法協助辦理政府社會福利政策。"
						},
						{
							"text": "三、基於國際間條約、協定或互惠原則。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本標準自發布日施行。"
				}
			]
		}
	]
}