{
	"pcode": "G0340030",
	"LawLevel": "命令",
	"name": "執行業務所得查核辦法",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"LawModifiedDate": "20150326",
	"histories": [
		"七十三年二月六日財政部（73）台財稅字第 50804 號令訂定發布",
		"七十七年十二月三十日財政部（77）台財稅字第 770615062 號令修正發布",
		"七十九年十二月三十日財政部（79）台財稅字第 791201780 號令修正發布第 1、2、5、10、18～20、21～24、25-1、27 條條文",
		"八十二年十二月三十日財政部（82）台財稅字第 821506905 號令修正發布第 2、5、6、11、18、20、21、25、25-1、29、30 條條文",
		"八十六年二月十二日財政部（86）台財稅字第 861879224 號令修正發布第 5、6、9、10、18、20、20-1、23、23-1、24、33-1、35 、36 條條文",
		"九十六年二月五日財政部台財稅字第 09604509950 號令修正發布第 11、17～20、20-1、22、23、25、25-1、30、33-1、35、36 條條文；增訂第 8-1、19-1、31-1、33-2 條條文；刪除第 6、9 條條文；除另定施行日期者外，其餘自發布日施行",
		"一百零四年三月二十六日財政部台財稅字第 10404532920 號令修正發布第 2、8-1、10、11、13、18、19、20、20-1、23、23-1、 24、30、31-1、35 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 501
		},
		{
			"type": "章",
			"number": 200,
			"title": "帳簿憑證之查核",
			"start": 600,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "執行業務收入之查核",
			"start": 1000,
			"end": 1300
		},
		{
			"type": "章",
			"number": 400,
			"title": "執行業務費用之查核",
			"start": 1400,
			"end": 3400,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "通則",
					"start": 1400,
					"end": 1700
				},
				{
					"type": "節",
					"number": 200,
					"title": "各項費用或損失之查核",
					"start": 1800,
					"end": 3400
				}
			]
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3500,
			"end": 3600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依所得稅法第十四條第一項第二類第三款之規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "執行業務者執行業務所得之調查、審核，依本辦法之規定辦理，本辦法未規定者，依有關法令之規定辦理。"
				},
				{
					"text": "私人辦理之補習班、幼兒園、養護、療養院（所），不符合免稅規定者，其所得之查核準用本辦法。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "執行業務所得之計算，除本辦法另有規定外，以收付實現為原則。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "執行業務所得應由主事務所所在地之稽徵機關調查核定。但結算申報及行政救濟，應向執行業務者戶籍所在地稽徵機關提出。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "執行業務者聯合執業之合約，須載明各執行業務者之姓名、身分證統一編號、戶籍地址、分配盈餘比例及收支處理方式等事項，並應於事實發生之年度辦理結算申報時，由代表人檢附聯合執業合約書，變更、註銷時亦同。其未於所得核定前檢送合約書者，依前一年度之狀況核課其所得。"
				},
				{
					"text": "執行業務者於申報個人綜合所得稅時，應檢附執行業務場所之財產目錄及收支報告表；其為聯合執行業務者，得由代表人檢附。各聯合執行業務者並應檢附盈餘分配表，以供查核。"
				}
			]
		},
		{
			"number": 501,
			"content": [
				{
					"text": "執行業務者之全部收入已依法扣繳稅款，於辦理綜合所得稅結算申報時，如有退稅，稽徵機關應儘先辦理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "聯合執行業務者，應以聯合事務所為主體設置帳簿，記載其全部收支，該聯合事務所之收支帳目，應由聯合事務所所在地稽徵機關查核。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "執行業務者於規定期限內辦理結算申報並能提供證明所得額之帳簿、文據調查者，其執行業務所得，應依帳載核實認定。其未依規定提供調查者，應依所得稅法第八十三條及同法施行細則第十三條規定訂定之收費及費用標準核定其所得額。但執行業務者如在規定送交調查時間以內申請延期提示，稽徵機關應予受理，但延期最長不得超過一個月，並以一次為限。"
				}
			]
		},
		{
			"number": 801,
			"content": [
				{
					"text": "執行業務者當年度使用之帳簿因故滅失者，得報經該管稽徵機關核准另行設置新帳，依據原始憑證重行記載，依法查帳核定。"
				},
				{
					"text": "執行業務者當年度關係所得額之全部或一部之原始憑證，因遭受不可抗力災害或有關機關因公調閱，以致滅失者，該滅失憑證所屬期間之所得額，稽徵機關得依該執行業務者前三個年度經稽徵機關核定純益率之平均數核定之。執行業務者開業未滿三年，致無前三個年度經稽徵機關核定純益率之平均數者，其無核定純益率資料之年度（含未滿一年無全年度核定資料之年度），以各該年度查帳核定當地同業之平均純益率計算之。災害損失部分，經查明屬實者，得依第三十一條之一規定自上述所得額中核實減除。"
				},
				{
					"text": "稽徵機關依前項規定使用之前三個年度資料中，如有執行業務者申報之純益率尚未經稽徵機關核定之情事，得以申報數為準，俟稽徵機關核定時，按核定數調整之。"
				},
				{
					"text": "執行業務者之帳簿憑證，在辦理結算申報後未經稽徵機關調查核定前，因遭受不可抗力災害或有關機關因公調閱，以致滅失者，除其申報純益率已達該執行業務者前三個年度經稽徵機關核定純益率之平均數者，從其申報所得額核定外，申報純益率未達前三個年度核定純益率之平均數者，應按前二項規定辦理。"
				},
				{
					"text": "執行業務者遭受不可抗力災害以致帳簿憑證滅失者，應依第三十一條之一第二款規定，併同災害損失報請稽徵機關派員勘查屬實或提出確實證據證明屬實。"
				},
				{
					"text": "執行業務者之帳簿憑證滅失者，除合於前五項規定情形者外，稽徵機關應依所得稅法第八十三條及同法施行細則第十三條規定，按同業一般收費及費用標準核定其所得額。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "執行業務者應於執行業務收入實現時列帳記載。但委任人交付支票作為報酬者，得以該支票記載之發票日為實現日期，其經由公會代收轉付者，得以公會轉付之日期為實現日期。"
				},
				{
					"text": "執行業務者依規定保持足以正確計算其執行業務所得額之帳簿憑證及會計紀錄者，得採用權責發生制計算所得，惟須於年度開始三個月前，申報該管稽徵機關核准，變更者亦同。"
				},
				{
					"text": "執行業務者如依法不得組設公司辦理執行業務案件者，其仍以公司行號辦理執行業務案件，其酬金應併歸執行業務者之執行業務收入，核計所得課稅。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "執行業務收入，經取具所得稅扣（免）繳憑單，其憑單記載之所得額或給付年度，與帳載不符者，應查明實際情形予以認定。"
				},
				{
					"text": "聯合執業事務所得於每年三月二十日前，檢附相關證明文件，將其所取得前一年度之扣繳憑單、取自大陸地區之所得及在大陸地區已繳納所得稅，依聯合執業合約所載盈餘分配比例，轉開扣繳憑單予各執行業務者辦理申報及扣抵，並彙報該管稽徵機關核驗。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "執行業務者代收代付之款項，如能提供帳據並經查明確屬代辦性質而無所得者，得按代收代付處理。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "執行業務者因停止執業或因聯合事務所解散、廢止、合併或轉讓，其勞工退休準備金、職工退休金準備或職工退休基金之累積餘額，應轉作當年度收益處理。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "非屬執行業務之直接必要費用，不得列為執行業務費用。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "執行業務者租用房屋，其一部分非執行業務使用者，其非供執行業務使用之租金，應按面積比例計算，不予認列，水電瓦斯費，如無法明確劃分，以二分之一計算。"
				},
				{
					"text": "執行業務者在其住所裝置之電話，或執行業務者之汽車，如係執行業務與家庭合用者，其相關費用，以二分之一認列。"
				},
				{
					"text": "執行業務者列報之汽車相關費用以一輛並列入財產目錄者為限，如因業務需要，使用二輛以上者，應提出使用情形及與業務有關之事實證明，核實認列。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "執行業務者為其委任人辦理事務所支付之費用，其應由委任人負擔者，不得作為費用列支。但委任契約內載明由執行業務者負擔，並經提出具體證明及載明支付者名稱之憑證，應准核實認定。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "費用及損失，未經取得原始憑證，或經取得而記載事項不符者，不予認定。"
				},
				{
					"text": "前項之費用及損失，經查明確無支付之事實，係屬虛列費用或損失致漏稅者，應依所得稅法第一百十條規定辦理。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "薪資支出：",
					"children": [
						{
							"text": "一、薪資包括：薪金、俸給、工資、津貼、獎金、退休金、退職金、養老金、資遣費、按期定額給付之交通費及膳宿費，各種補助費及其他給與。以經預先決定或約定，並不論業務盈虧必須支付者，始得列支。"
						},
						{
							"text": "二、執行業務者，除聯合執行業務者已於契約內訂定，其薪資得在不超過同業通常水準核實認列外，不得於其事務所列報薪資費用。"
						},
						{
							"text": "三、薪資支出未依法扣繳所得稅款者，除應通知限期補繳、補報扣繳憑單並依法處罰外，依本條規定予以認定。"
						},
						{
							"text": "四、執行業務職工退休金費用認列規定如下：",
							"children": [
								{
									"text": "（一）適用勞動基準法之執行業務者，依勞動基準法提撥之勞工退休準備金，或依勞工退休金條例提繳之勞工退休金或年金保險費，每年度得在不超過當年度已付薪資總額百分之十五限度內，以費用列支。"
								},
								{
									"text": "（二）非適用勞動基準法之執行業務者定有職工退休辦法者，每年度得在不超過當年度已付薪資總額百分之四限度內，提列職工退休金準備，並以費用列支。但執行業務者設置職工退休基金，與該執行業務者完全分離，其保管、運用及分配等符合財政部之規定者，每年度得在不超過當年度已付薪資總額百分之八限度內，提撥職工退休基金，並以費用列支。"
								},
								{
									"text": "（三）執行業務者得依前二目擇一提撥勞工退休準備金、職工退休基金、提繳勞工退休金或年金保險費、提列職工退休金準備。"
								},
								{
									"text": "（四）已依前三目規定提列職工退休金準備、提撥職工退休基金、勞工退休準備金者，以後職工退休、資遣發給退休金或資遣費時，應儘先沖轉職工退休金準備，或由職工退休基金或依法由勞工退休準備金項下支付；不足時，始得以當年度費用列支。"
								},
								{
									"text": "（五）依勞工退休金條例第七條第二項、第十四條第四項及同條例施行細則第二十條規定，為不適用勞動基準法之本國籍聯合執行業務之合夥人提繳之退休金，每年度得在不超過當年度已付薪資總額百分之六限度內，以費用列支。但不得再依第一目及第二目規定重複列報退休金費用。"
								}
							]
						},
						{
							"text": "五、聯合執行業務者依第二款規定列支薪資者，其職工退休金準備之提列，及職工退休基金或勞工退休準備金、勞工退休金之提撥，依前款規定辦理。"
						},
						{
							"text": "六、因業務需要延時加班發給加班費，應有加班紀錄，以憑認定；其未提供加班紀錄或超出勞動基準法第三十二條所訂定之標準部分，仍應按薪資支出列帳，並應依規定合併各該員工之薪資所得扣繳稅款。"
						},
						{
							"text": "七、薪資支出之原始憑證，為載明受僱員工、職稱、擔任職務之收據、簽收之名冊、轉帳、匯款憑證或以金融機構證明存入之清單予以認定。"
						}
					]
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "租金支出：",
					"children": [
						{
							"text": "一、租金支出，應查核其約定支付方法及數額，其支出數額超出部分應不予認定。"
						},
						{
							"text": "二、支付租金，以實物折算者，應查明當地之市價予以核算。但租賃契約另有約定者，從其約定。"
						},
						{
							"text": "三、承租人代出租人履行其他債務及支付任何損費或稅捐，經約定由承租人負擔者，視同租金支出。但承租人以融資租賃方式取得資產者，其約定負擔之租賃物修繕、維護、保險、稅捐等費用，得按其支出科目列支，並免視為出租人之租金收入。"
						},
						{
							"text": "四、給付租金其未依法扣繳所得稅款者，應通知限期補繳及補報扣繳憑單並依法處罰，其給付金額仍應核實認定。承租人有代出租人支付費用抵付租金情事者，應填報免扣繳憑單，由出租人合併其當年度所得申報。"
						},
						{
							"text": "五、預付租金其有效期間未經過部分，應列為遞延費用。"
						},
						{
							"text": "六、執行業務者以本人所有之房屋供其本人為執行業務使用者，不得列支租金支出。但二人以上聯合執業之聯合事務所，租用其中一執行業務者之自有房屋者，不在此限。"
						},
						{
							"text": "七、租金支出之合法憑證，為統一發票、收據或簽收之簿摺。如經由金融機構撥款直接匯入出租人之金融機構存款帳戶者，應取得金融機構證明存入之清單予以認定。"
						}
					]
				}
			]
		},
		{
			"number": 1901,
			"content": [
				{
					"text": "權利金支出：",
					"children": [
						{
							"text": "一、權利金支出，應依契約或其他相關證明文件核實認定。"
						},
						{
							"text": "二、權利金支出應於契約有效期間內按期攤折。"
						},
						{
							"text": "三、給付權利金，其應扣繳所得稅款而未依法扣繳者，除應通知限期補繳及補報扣繳憑單並依法處罰外，依本條有關規定，予以核實認定。"
						},
						{
							"text": "四、權利金之支出憑證如下：",
							"children": [
								{
									"text": "（一）支付國內廠商者，應有統一發票及契約證明；支付我國境內居住之個人或執行業務者，應有收據及契約證明。"
								},
								{
									"text": "（二）支付國外廠商及非我國境內居住之個人者，應有契約證明並取得對方發票或收據；已辦理結匯者，應有結匯證明文件，未辦理結匯者，應有銀行匯付或轉付之證明文件。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "旅費",
					"children": [
						{
							"text": "一、旅費支出，應提示詳載逐日前往地點、訪洽對象及內容等之出差報告單及相關文件，證明與執業有關者，憑以認定；其未能提出者應不予認定。"
						},
						{
							"text": "二、執行業務者或其受僱人員經政府機關或學校團體指派、外國專業團體邀請或業務需要，出國參加專業會議或考察者，經提示證明文件，其出國費用，准予核實列支。"
						},
						{
							"text": "三、執行業務者或其受僱人員之差旅費受政府機關、專業團體或委託人補助者，應予減除，不得再列支旅費。"
						},
						{
							"text": "四、旅費支出之認定標準及合法憑證如下：",
							"children": [
								{
									"text": "（一）膳宿雜費：除國內宿費部分，應取得旅館業書有抬頭之統一發票、普通收據或旅行業開立代收轉付收據及消費明細，予以核實認定外，國內出差膳雜費及國外出差膳宿雜費日支金額，不超過下列最高標準者，無須提供外來憑證，准予認定：",
									"children": [
										{
											"text": "1.國內出差膳雜費（1）執行業務者本人及經理以上人員，每人每日新臺幣七百元。"
										}
									]
								}
							]
						}
					]
				},
				{
					"text": "（2）其他職員，每人每日新臺幣六百元。",
					"children": [
						{
							"text": "2.國外出差膳宿雜費：比照國外出差旅費報支要點所定，依中央政府各機關派赴國外各地區出差人員生活費日支數額表之日支數額認定之。但自行訂有宿費檢據核實報銷辦法者，宿費部分准予核實認定外，其膳雜費按上述標準之五成列支。"
						},
						{
							"text": "3.執行業務者或其受僱人員赴大陸地區出差，其出差之膳宿雜費，比照國外出差旅費報支要點所定，依中央政府各機關派赴大陸地區出差人員生活費日支數額表之日支數額認定之。"
						},
						{
							"text": "4.出差期間跨越新、舊標準規定者，依出差日期分別按新、舊標準計算之。"
						},
						{
							"text": "（二）交通費：應憑下列憑證核實認定：",
							"children": [
								{
									"text": "1.乘坐飛機之旅費："
								}
							]
						}
					]
				},
				{
					"text": "（1）乘坐國內航線飛機之旅費，應以飛機票票根（或電子機票）及登機證為原始憑證；其遺失上開證明者，應取具航空公司之搭機證旅客聯或其所出具載有旅客姓名、搭乘日期、起訖地點及票價之證明代之。"
				},
				{
					"text": "（2）乘坐國際航線飛機之旅費，應以飛機票票根（或電子機票）及登機證與機票購票證明單（或旅行業開立代收轉付收據）為原始憑證；其遺失機票票根（或電子機票）及登機證者，應取具航空公司之搭機證旅客聯或其所出具載有旅客姓名、搭乘日期、起訖點之證明代之；其遺失登機證者，得提示足資證明出國事實之護照影本代之。",
					"children": [
						{
							"text": "2.乘坐輪船旅費，應以船票或輪船公司出具之證明為原始憑證。"
						},
						{
							"text": "3.火車、汽車及大眾捷運系統之車資，准以經手人（即出差人）之證明為準；乘坐高速鐵路應以車票票根或購票證明為原始憑證。"
						},
						{
							"text": "4.乘坐計程車車資，准以經手人（即出差人）之證明為憑。但包租計程車應取具車行證明及經手人或出差人證明。"
						},
						{
							"text": "5.租賃之包車費應取得車公司（行）之統一發票或收據為憑。"
						},
						{
							"text": "6.駕駛自用汽車行經高速公路電子收費車道所支付之通行費，准以經手人（即出差人）之證明為憑。"
						},
						{
							"text": "五、日支膳雜費超過前款列支標準部分，執行業務者，得依下列兩種方式擇一辦理，並均無須提供外來憑證：",
							"children": [
								{
									"text": "（一）視為出差人員薪資所得，基於實際困難於給付時，得免予扣繳稅款。但應依所得稅法第八十九條第三項規定，列單申報稽徵機關。"
								},
								{
									"text": "（二）自行調整減除費用。免視為出差員工之薪資所得，並免列單申報。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 2001,
			"content": [
				{
					"text": "伙食費：",
					"children": [
						{
							"text": "一、執行業務者因業務需要，實際供給膳食者，應提供員工簽名或蓋章之就食名單；按月定額發給員工伙食代金者，應提供員工簽名或蓋章之印領清冊。每人每月伙食費（包括加班誤餐費），最高以新臺幣二千四百元為限。並得核實認定免視為員工薪資所得。超過部分，其屬按月定額發給員工伙食代金者，應轉列員工之薪資所得；屬實際供給膳食者，除已自行轉列員工薪資所得者外，不予認定。"
						},
						{
							"text": "二、聯合執行業務者依第十八條第二款規定認列薪資者，其伙食費得依前款規定辦理。"
						},
						{
							"text": "三、員工伙食所消耗之燃料費用，應併入伙食費計算，不得另以燃料費科目認列。"
						},
						{
							"text": "四、實際供給膳食之原始憑證如下：",
							"children": [
								{
									"text": "（一）主食及燃料為統一發票，其為核准免用統一發票之小規模營利事業者，應取得普通收據。"
								},
								{
									"text": "（二）蔬果、魚類、肉類或其他食材，應由經手人出具證明。"
								},
								{
									"text": "（三）委請營利事業包伙者為統一發票或普通收據。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "進修訓練費："
				},
				{
					"text": "執行業務者或其僱用人員，辦理或參加在職訓練或職前訓練，其有關費用准予核實列支。"
				},
				{
					"text": "執行業務者或其僱用人員，經主管機關核准出國考察、受訓、實習者，其出國進修訓練費用，除由其他機構負擔者外，准予核實列支，惟執行業務者僱用人員列支出國進修訓練費用，應符合左列條件：",
					"children": [
						{
							"text": "一、進修項目（科目）與業務有關。"
						},
						{
							"text": "二、訂有員工出國進修辦法，期滿並應返回原事務所繼續服務至少一年以上者。"
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "郵電費：",
					"children": [
						{
							"text": "一、郵費應取得郵政事業之回單或證明單。"
						},
						{
							"text": "二、電報費、電傳打字機費、傳真機使用費及其他電傳視訊系統之使用費，應取具電信事業書有抬頭之收據。"
						},
						{
							"text": "三、電話費應取得電信事業書有抬頭之收據，其以郵政劃撥方式繳費者，應取得郵局書有抬頭及電話號碼之劃撥收據，如因電話過戶手續尚未辦竣，致收據抬頭與實際使用人不符者，應提出具體證明後，由實際使用人給付列支。"
						},
						{
							"text": "四、執行業務者或業務有關人員，因國際時差關係，於下班後利用其私用電話與國外客戶接洽業務，經取得電信事業出具之收據及附有註明受話人電話號碼之國際長途電話費清單，其電話費准予認列。"
						}
					]
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "修繕費：",
					"children": [
						{
							"text": "一、修繕費支出凡足以增加原有資產之價值或其效能非二年內所能耗竭者，應作為資本支出，加入原資產實際成本餘額內計算，但其效能所及年限可確知者，得以其有效期間平均分攤。"
						},
						{
							"text": "二、執行業務者修繕或購置固定資產，其耐用年限不及二年，或其耐用年限超過二年，而支出金額不超過新臺幣八萬元者，得以其成本列為當年度費用。但整批購置大量器具，每件金額雖未超過新臺幣八萬元，其耐用年限超過二年者，仍應列作資本支出。"
						},
						{
							"text": "三、租賃物之修繕費，租賃契約約定由承租者負擔者，得以費用列支。其有遞延性質者，得按效用所及於租賃期限內平均分攤。"
						}
					]
				}
			]
		},
		{
			"number": 2301,
			"content": [
				{
					"text": "廣告費：",
					"children": [
						{
							"text": "一、所稱廣告費包括下列各項：",
							"children": [
								{
									"text": "（一）報章雜誌之廣告。"
								},
								{
									"text": "（二）廣告、傳單、海報或印有執行業務者名稱之廣告品。"
								},
								{
									"text": "（三）廣播、電視、戲院幻燈廣告。"
								},
								{
									"text": "（四）以車輛巡回宣傳之各項費用。"
								},
								{
									"text": "（五）彩牌及電動廣告其係租用場地裝置廣告者，依其約定期間分年攤提。"
								},
								{
									"text": "（六）利用廣播、電視之醫療廣告，應先經所在地直轄市或縣（市）衛生主管機關核准。"
								}
							]
						},
						{
							"text": "二、廣告費之原始憑證如下：",
							"children": [
								{
									"text": "（一）報章雜誌之廣告費應取得收據，並檢附廣告樣張，其因檢附有困難時，得剪下報紙或雜誌刊登廣告部分，註記刊登報社或雜誌之名稱、日期或期別及版（頁）次等。"
								},
								{
									"text": "（二）廣告、傳單、海報、日曆、月曆、紙扇、霓虹、電動廣告牌、電影及幻燈之廣告費，應取得統一發票。其為核准免用統一發票之小規模營利事業者，應取得普通收據。"
								},
								{
									"text": "（三）廣播、電視或網際網路之廣告費應取得統一發票或其他合法憑證。"
								},
								{
									"text": "（四）租用車輛、巡迴宣傳之各項費用，應取得統一發票或其他合法憑證。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "保險費：",
					"children": [
						{
							"text": "一、保險費如有折扣，應以實付之數額認定。"
						},
						{
							"text": "二、勞工保險及全民健康保險，其應由執行業務者負擔之保險費，應予核實認定，並不視為被保險員工之薪資。"
						},
						{
							"text": "三、執行業務者為員工投保之團體人壽保險、團體健康保險及團體傷害保險，其由執行業務者負擔之保險費，以執行業務者或被保險員工及其家屬為受益人者，准予認定。每人每月保險費在新臺幣二千元以內部分，免視為被保險員工之薪資所得，超過部分視為對員工之補助費，應轉列各該被保險員工之薪資所得，並應依所得稅法第八十九條第三項規定，列單申報該管稽徵機關，或由執行業務者選擇自行調減費用，免視為員工之薪資所得。"
						},
						{
							"text": "四、保險費之原始憑證為保險法之主管機關許可之保險業者收據及保險單。團體人壽保險、團體健康保險及團體傷害保險之保險費收據，除應書有保險費金額外，並應檢附列有每一被保險員工保險費之明細表。"
						}
					]
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "交際費：",
					"children": [
						{
							"text": "一、執行業務者列支之交際費，經取得合法憑證並查明與業務有關者，准予核實認定。但全年支付總額，不得超過核定執行業務收入之下列標準：",
							"children": [
								{
									"text": "（一）建築師、保險業經紀人：七％。"
								},
								{
									"text": "（二）律師、會計師、記帳士、記帳及報稅代理業務人、技師、地政士：五％。"
								},
								{
									"text": "（三）其他：三％。"
								}
							]
						},
						{
							"text": "二、交際費之原始憑證如下：",
							"children": [
								{
									"text": "（一）在外宴客及招待費用，應以統一發票為憑，其為核准免用統一發票之小規模營利事業者，應取得普通收據。"
								},
								{
									"text": "（二）自備飯食宴客者，應有經手人註明購買菜餚名目及價格之清單為憑。"
								},
								{
									"text": "（三）購入物品作為交際性質之餽贈者，應以統一發票或收據為憑。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 2501,
			"content": [
				{
					"text": "職工福利：",
					"children": [
						{
							"text": "一、執行業務者之職工福利費用，應取具支付憑證，其全年支付總額不得超過核定執行業務收入之百分之二。"
						},
						{
							"text": "二、執行業務者舉辦員工文康、旅遊活動及聚餐等費用，應先以職工福利科目列支，超過前款規定限度部分，再以其他費用列支。但員工醫藥費應准核實認定。"
						}
					]
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "水電瓦斯費：",
					"children": [
						{
							"text": "一、水表、電表、瓦斯表未過戶而實際係由執行業務者業務上使用者，於提出具體證明後，其水、電、瓦斯費，准予認列。"
						},
						{
							"text": "二、共同使用之水、電、瓦斯，其費用以二分之一認列。"
						},
						{
							"text": "三、水、電、瓦斯費之原始憑證如左：",
							"children": [
								{
									"text": "（一）電費為電力公司之收據。"
								},
								{
									"text": "（二）水費為自來水公司之收據。"
								},
								{
									"text": "（三）瓦斯費為瓦斯公司、煤氣行號之統一發票或收據。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "稅捐：",
					"children": [
						{
							"text": "一、進口供執行業務使用之器具或設備，於進口時完納之稅捐，應計入該器具或設備之成本。購買房地產供執行業務使用，因取得房地產所繳納之契稅及印花稅，應併入房地產之成本。"
						},
						{
							"text": "二、罰鍰、滯納金及未依法扣繳而補繳之稅款，暨依所得稅法規定因滯納而加計之利息，不予認定。"
						},
						{
							"text": "三、供執行業務使用之汽車、機車，如屬執行業務者所有，經載於財產目錄並取得合法憑證者，其使用牌照稅及燃料使用費，應准核實認定。"
						},
						{
							"text": "四、執行業務使用之房屋，如登記為執行業務者本人、配偶及直系親屬所有，得以執行業務使用部分為限，列支房屋稅及地價稅。"
						},
						{
							"text": "五、稅捐之原始憑證為稅單收據，其貼用之印花稅票，應以經售印花稅票之收據或證明為憑。"
						}
					]
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "書報雜誌：",
					"children": [
						{
							"text": "一、購入與執行業務有關之書籍，得列為費用。"
						},
						{
							"text": "二、書報雜誌之原始憑證，為統一發票、國外發票憑證或報社雜誌社之收據。"
						}
					]
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "燃料費：",
					"children": [
						{
							"text": "一、汽車、機車之燃料費，以其汽車或機車係供業務使用，經取得合法憑證者准予認定。"
						},
						{
							"text": "二、向各地加油站購用油料，應取得載有執行業務扣繳單位統一編號之收銀機統一發票，始予認定。"
						}
					]
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "折舊：",
					"children": [
						{
							"text": "一、供執行業務使用之固定資產，為執行業務者本人所有，取有確實憑證者，得依規定提列折舊。上述固定資產為房屋時，其有非供執行業務使用之折舊，應按面積比例計算，不予認列；如無法明確劃分，以二分之一計算。"
						},
						{
							"text": "二、固定資產之折舊方法，應採用平均法。"
						},
						{
							"text": "三、固定資產之折舊，應按不短於固定資產耐用年數表規定之耐用年數，逐年依率提列。至按短於規定耐用年數提列者，其超提折舊部分，不予認定。"
						},
						{
							"text": "四、固定資產經查明有殘值可以預計者，應依法先自其成本中減除殘值後，以其餘額為計算基礎。"
						},
						{
							"text": "五、取得已使用之固定資產，以其未使用年數作為耐用年數，按照規定折舊者，准予認定。"
						},
						{
							"text": "六、固定資產提列折舊應按每一固定資產分別計算，並以一年為計算單位，其使用期間未滿一年者，按實際使用之月數相當於全年之比例計算之，不滿一月者，以月計。"
						},
						{
							"text": "七、固定資產如按長於耐用年數表規定之年限提列折舊，致已達規定耐用年限，而折舊累計尚未足額者，得以原折舊率繼續折舊，至保留殘價額度為止。"
						},
						{
							"text": "八、修繕費及裝修費屬於資本支出者，應併入該項資產之實際成本餘額內計算，以其未使用年數作為耐用年數，按照規定折舊率計算折舊。"
						},
						{
							"text": "九、固定資產因特定事故未達固定資產耐用年數表規定耐用年數而毀滅或廢棄者，以其未折減餘額列為該年度之損失。但有廢料售價之收入者，應將售價作為收益。"
						},
						{
							"text": "十、執行業務者新購置之乘人小客車，依規定耐用年數計提折舊時，其實際成本以不超過新臺幣一百五十萬元為限；自中華民國九十三年一月一日起新購置者，以不超過新臺幣二百五十萬元為限；超提之折舊額，不予認定。小客車如於使用後出售、或毀滅、廢棄時，其收益或損失之計算，仍應以依所得稅法規定正常折舊方法計算之未折減餘額為基礎。"
						},
						{
							"text": "十一、折舊性固定資產，於耐用年限屆滿仍繼續使用者，得自行預估可使用年數並重新估計殘值後，按平均法計提折舊。其續提折舊之公式為："
						}
					]
				},
				{
					"text": "（原留殘值－重行估列殘值）÷估計尚可使用年數＝折舊"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "損害賠償：",
					"children": [
						{
							"text": "一、執行業務者及其僱用人員在業務上因過失致人受傷或死亡而支付之醫藥費、喪葬費、撫卹金或賠償金，除受有保險賠償部分外，應取得警察機關、公會或調解機關團體之調解、仲裁之證明，或經法院判決或裁定確定之證明，並檢附支出憑證，予以認定。"
						},
						{
							"text": "二、執行業務者因業務過失致建築物毀壞、倒塌、或發生其他災害，使他人之生命或財產蒙受損失支付之賠償費，除受有保險賠償部分外，應取得警察機關、公會、調解機關團體之調解、鑑定之證明，或經法院判決或裁定確定之證明，並檢附支出憑證，予以認定。"
						},
						{
							"text": "三、執行業務者所屬公會，如經主管機關核准其成立損害賠償基金。執行業務者經按其規定繳納之款項，應准核實認定。但由該基金支付之賠償費，不得再以費用列支。"
						}
					]
				}
			]
		},
		{
			"number": 3101,
			"content": [
				{
					"text": "災害損失：",
					"children": [
						{
							"text": "一、凡遭受地震、風災、水災、火災、旱災、蟲災及戰禍等不可抗力之災害損失，受有保險賠償部分，不得列為費用或損失。"
						},
						{
							"text": "二、前款災害損失，應於事實發生後之次日起三十日內，檢具清單及證明文件報請該管稽徵機關派員勘查；其未受保險賠償部分，並依下列規定核實認定：",
							"children": [
								{
									"text": "（一）建築物、設備、乘人小客車之一部分遭受災害損壞，應按該損壞部分所占該項資產之比例，依帳面未折減餘額計算，列為當年度損失。"
								},
								{
									"text": "（二）建築物、設備、乘人小客車全部滅失者，按該項資產帳面未折減餘額計算，列為當年度損失。"
								},
								{
									"text": "（三）供執行業務使用之藥品、材料等因災害而變質、損壞、毀滅、廢棄，有確實證明文據者，應依據有關帳據核實認定。"
								},
								{
									"text": "（四）因受災害損壞之資產，其於出售時有售價收入者，該項售價收入，應併計於收入總額。"
								},
								{
									"text": "（五）員工及有關人員因遭受災害傷亡，其由執行業務者支付之醫藥費、喪葬費及救濟金等費用，應取得有關機關或醫院出具之證明書據，予以核實認定。"
								}
							]
						},
						{
							"text": "三、災害損失，未依前款規定報經該管稽徵機關派員勘查，其能提出確實證據證明其損失屬實者，仍應核實認定。"
						}
					]
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "複委託費：",
					"children": [
						{
							"text": "一、執行業務者以受委託業務之全部或一部，委託其他執行業務者經辦，或委託專營提供勞務之營利事業辦理，而支付之複委託費，准予認定。"
						},
						{
							"text": "二、支付複委託費應依法辦理扣繳。其未辦理扣繳者，除依所得稅法第一百一十四條規定處理外，仍應予以認定。"
						},
						{
							"text": "三、支付複委託費超出原取得報酬者，超出部分不予認定。"
						},
						{
							"text": "四、複委託應立有合約或書立委託書並提供查核，經查獲複委託係屬虛構或無複委託業務之事實者，除剔除其費用外，並應依所得稅法第一百一十條規定辦理。"
						}
					]
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "佣金支出："
				},
				{
					"text": "支付佣金應依法辦理扣繳。其未辦理扣繳者，除依所得稅法第一百一十四條規定處理外，仍應予以認定。"
				}
			]
		},
		{
			"number": 3301,
			"content": [
				{
					"text": "捐贈：",
					"children": [
						{
							"text": "一、對於教育、文化、公益、慈善機構或團體之捐贈、以捐贈總額不超過執行業務所得總額百分之十為限。但有關國防、勞軍之捐贈及對政府之捐獻，不受金額之限制。"
						},
						{
							"text": "二、捐贈應以事務所名義為之，並應取得收據或證明。個人名義之捐贈應自其個人綜合所得總額中扣除。"
						},
						{
							"text": "三、對於教育、文化、公益、慈善機構或團體捐贈總額之計算公式為："
						}
					]
				},
				{
					"text": "〔核定收入總額－核定各項損費（包括國防、勞軍及對政府之捐贈，但不包括其他捐贈）〕÷（1+10/100）×10％"
				}
			]
		},
		{
			"number": 3302,
			"content": [
				{
					"text": "利息支出：",
					"children": [
						{
							"text": "一、非執行業務所必需之借款利息，不予認定。"
						},
						{
							"text": "二、執行業務者向金融機構借款購置或興建房屋供執行業務使用，符合下列規定者，其利息支出得認列為執行業務費用：",
							"children": [
								{
									"text": "（一）依法設帳、記載並辦理結算申報之執行業務者，以本人或事務所名義向金融機構借款。"
								},
								{
									"text": "（二）借款資金確供購置或興建執行業務場所使用，且借款利息確由執行業務者本人或事務所負擔，取得金融機構出具之借款用途證明，並有明確帳載及資金流程之佐證資料，但以主事務所所在地之房屋為限。"
								},
								{
									"text": "（三）購置或興建房屋，須經辦妥房屋過戶手續或建築完成，其借款利息並於執行業務者在該址登記執業後所支付者為限。所稱建築完成，指取得使用執照之日或實際完工受領之日。"
								},
								{
									"text": "（四）得核認之利息支出包含房屋及土地之貸款利息。"
								},
								{
									"text": "（五）房屋同時做住家與執行業務使用，利息支出按執行業務場所實際使用面積比例計算。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "其他費用或損失：",
					"children": [
						{
							"text": "一、不屬以上各條之項目而與執行業務有關之其他必要費用，准予列為其他費用或損失。"
						},
						{
							"text": "二、其他費用或損失之性質，如屬所得稅法第八十八條所定之扣繳所得，應依法辦理扣繳，其未辦理扣繳者，除依同法第一百一十四條規定辦理外，其費用或損失，應准予認定。"
						}
					]
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "本辦法中華民國八十六年二月十二日修正之第九條、第十條、第二十條第一款及第二十三條之一，自課徵八十六年度綜合所得稅起適用之。"
				},
				{
					"text": "本辦法中華民國九十六年二月五日修正發布之第十九條第二款、第十九條之一、第二十條第四款第一目、第二十條之一、第二十二條第四款、第二十三條第二款、第二十五條第一款及第二十五條之一，自九十五年度綜合所得稅結算申報案件適用之。"
				},
				{
					"text": "本辦法中華民國一百零四年三月二十六日修正發布之第二條、第八條之一、第十一條、第十三條、第十八條、第十九條、第二十條、第二十三條、第二十三條之一、第二十四條、第三十條及第三十一條之一，自一百零二年度綜合所得稅結算申報案件適用之；第二十條之一自一百零四年度綜合所得稅結算申報案件適用之。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "本辦法除另定施行日期者外，自發布日施行。"
				}
			]
		}
	]
}