{
	"pcode": "G0340015",
	"LawLevel": "命令",
	"name": "營利事業資產重估價辦法",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"LawModifiedDate": "20240122",
	"LawEffectiveDate": "20230101",
	"effectiveNote": "一百十三年一月二十二日修正發布第 2、3、5～13、16、36、37、45 條條文，自一百十二年度施行。",
	"histories": [
		"四十九年十二月二十三日行政院（49）台經字第 7224 號令訂定發布",
		"五十二年三月二十六日行政院（52）台經字第 1897 號令修正發布第 2、30 條條文",
		"六十四年二月八日行政院（64）台經字第 1152 號令修正發布",
		"七十四年四月十日行政院（74）台財字第 6159 號令修正發布第 1、2、5、7、8、11、13、16、23、24、30～32、36、38 條條文",
		"八十四年十一月一日行政院（84）台財字第 38803 號令修正發布第 1、3、17、18、19 條條文",
		"九十七年七月十五日行政院院臺財字第 0970020981 號令修正發布第 2、7、8、11、16、19、21、25、30、32、35、36、38 條條文；並刪除第 34、39～42 條條文；一百零一年二月三日行政院院臺規字第 1010122318 號公告第 3 條第 2 項所列屬「行政院主計處」之權責事項，自一百零一年二月六日起改由「行政院主計總處」管轄",
		"一百十三年一月二十二日行政院院臺財字第 1121043735 號令修正發布第 2、3、5～13、16、36、37、45 條條文；並自一百十二年度施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "重估價資產之範圍及數量",
			"start": 500,
			"end": 700
		},
		{
			"type": "章",
			"number": 300,
			"title": "重估價方法",
			"start": 800,
			"end": 1600
		},
		{
			"type": "章",
			"number": 400,
			"title": "重估價程序",
			"start": 1700,
			"end": 3500,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "申請",
					"start": 1700,
					"end": 1800
				},
				{
					"type": "節",
					"number": 200,
					"title": "重估申報",
					"start": 1900,
					"end": 2200
				},
				{
					"type": "節",
					"number": 300,
					"title": "改正申報",
					"start": 2300,
					"end": 2400
				},
				{
					"type": "節",
					"number": 400,
					"title": "調查與審定",
					"start": 2500,
					"end": 3100
				},
				{
					"type": "節",
					"number": 500,
					"title": "複審",
					"start": 3200,
					"end": 3300
				},
				{
					"type": "節",
					"number": 600,
					"title": "訴願及行政訴訟",
					"start": 3400,
					"end": 3500
				}
			]
		},
		{
			"type": "章",
			"number": 500,
			"title": "會計處理",
			"start": 3600,
			"end": 4200
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 4300,
			"end": 4500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依所得稅法第六十一條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、營利事業：指所得稅法第十一條第二項所稱之公營、私營或公私合營，以營利為目的，具備營業牌號或場所之獨資、合夥、公司及其他組織方式之工、商、農、林、漁、牧、礦、冶等營利事業。"
						},
						{
							"text": "二、重估價：指營利事業之資產，依本辦法之規定，重行估定其價值。"
						},
						{
							"text": "三、重估價基準日：指營利事業依第三條第一項規定，辦理資產重估價之基準日。"
						},
						{
							"text": "四、會計年度：指所得稅法第二十三條所規定之年度，以每年一月一日起至十二月三十一日止為一年度。但因原有習慣或營業季節之特殊情形，報經該管稽徵機關核准者，得變更起迄日期。"
						},
						{
							"text": "五、重估年度：指資產重估價基準日所屬之會計年度。"
						},
						{
							"text": "六、固定資產：指所得稅法第五十條所稱之固定資產，包括建築物、裝修附屬設備及船舶、機械、工具、器具等項，以及固定資產耐用年數表所列之細目。"
						},
						{
							"text": "七、遞耗資產：指所得稅法第五十九條所稱之遞耗資產，包括礦藏、森林、樹、油井等天然資源。"
						},
						{
							"text": "八、無形資產：指所得稅法第六十條所稱之無形資產，包括營業權、商標權、著作權、專利權及各種特許權等項目。"
						},
						{
							"text": "九、取得價值：包括下列二部分。但因轉讓、滅失或報廢情事，致減少之部分，應分別扣除之：",
							"children": [
								{
									"text": "（一）原始部分：指營利事業因購置、建築或製造資產所付之代價；其向外購入者，包括取得之代價及因取得並為適於營業上使用而支付之一切必要費用；其自行製造或建築者，包括自設計、製造、建築以至適於營業上使用而支付之一切必要工料及費用；其因受贈、交換及其他方式而取得者，以原估價格，為取得價值之原始部分。"
								},
								{
									"text": "（二）增添部分：指資產取得後因擴充、換置、改良、修理而增加其價值或效能時所支付之代價。"
								}
							]
						},
						{
							"text": "十、帳面金額或稱帳載未折減餘額：指營利事業之固定資產、遞耗資產或無形資產在重估價基準日，各該資產項目所記載之取得價值分別減除累計折舊、累計耗竭或累計攤折後之餘額。遞耗資產之耗竭或無形資產之攤折，如直接貸入各該資產項目不另設累計耗竭或累計攤折者，以各該資產項目之取得價值分別減除歷年提列之耗竭或攤折額後之餘額為帳面金額。"
						},
						{
							"text": "十一、資產重估價值：指營利事業固定資產、遞耗資產或無形資產在重估價以後之價值；其內容包括下列二部分：",
							"children": [
								{
									"text": "（一）帳面金額。"
								},
								{
									"text": "（二）重估差價：指重估價值減除帳面金額後之差額。"
								}
							]
						},
						{
							"text": "十二、物價指數：指臺灣地區年度生產者物價全年平均總指數。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "營利事業之固定資產、遞耗資產及無形資產，於當年度物價指數較該資產取得年度或前次依法令規定辦理資產重估年度物價指數上漲達百分之二十五時，得向該管稽徵機關申請辦理資產重估價，並以其申請重估日之上一年度終了日為基準日。"
				},
				{
					"text": "營利事業申請辦理資產重估價所適用之物價指數，由財政部洽請行政院主計總處於每年一月二十五日前提供，並據以編造物價倍數表發布之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "營利事業採非曆年制之會計年度而依本辦法之規定辦理資產重估價者，應以其開始月份所屬年序為其年序，適用財政部以曆年制為依據所發布之各該年度物價倍數重估之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "營利事業重估資產之範圍，限於所得稅法第五十條、第五十九條或第六十條所稱之固定資產、遞耗資產或無形資產三類。"
				},
				{
					"text": "租用其他事業或個人之資產，或已出售、贈與、交換或其他方式而尚未交付或移轉所有權之資產，不論其資產本身或增添部分，均不得重估。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "前條第一項所列得重估之三類資產，其數量以該營利事業在重估價基準日，確為該營利事業之帳載數量為限；如經盤點後，發現其數量較帳面短少，應按實有數量予以重估。"
				},
				{
					"text": "重估價基準日，帳載數量經盤點後較實有數量為少時，仍按帳載數量重估。"
				},
				{
					"text": "營利事業購入、以資產交換或其他方式取得他人已逾原定耐用年數且已提足折舊無帳載金額之固定資產繼續使用，依購入之成本或取得資產之價值按其自行預估可使用之年數，曾於營利事業所得稅結算申報時，向稽徵機關申報，並提列折舊經認定有案者，得就其帳載未折減餘額辦理資產重估價。"
				},
				{
					"text": "重估價資產以出價取得並為重估價基準日帳面之資產及因受贈、交換或其他方式而取得有帳面金額之資產為限。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "營利事業之固定資產、遞耗資產或無形資產，有下列各款情形之一者，得於重估價基準日前調整其帳面金額，作為重估價之依據：",
					"children": [
						{
							"text": "一、在基準日前各年度中所提之折舊、耗竭或攤折額，於申報所得額時，經稽徵機關核定減少，而未調整其累計折舊、累計耗竭或累計攤折數額。"
						},
						{
							"text": "二、在基準日前各年度中，資產之取得價值，原列為費用支出，於計算所得額時，經調整為資本支出，而未記載於資產項目。"
						},
						{
							"text": "三、在基準日前，原未記載於資產項目之資產，而在重估價基準日前已將取得價格補列入資產項目。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"table": "營利事業各項資產重估價值，應分別按下列公式重估計算之：\r\n一、（取得價值－累計折舊、累計耗竭或累計攤折）ｘ（重估年度物價指數／取得資產年度物價指數）＝資產重估價值。\r\n二、營利事業之資產，曾於以往年度辦理重估價者：\r\n（上次重估價值－上次重估後之累計折舊、累計耗竭或累計攤折）ｘ（重估年度物價指數／上次重估年度物價指數）＝資產重估價值。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "營利事業依本辦法辦理資產重估價者，其部分資產價值雖未曾重估，仍以重估價基準日之帳面金額為重估價值，該等資產於以後年度物價指數較取得年度物價指數上漲達百分之二十五，依本辦法申請辦理資產重估價時，以前條第一款公式計算資產重估價值。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "營利事業經核准辦理資產重估價者，如其部分資產之重估年度物價指數較該資產取得年度物價指數上漲未達百分之二十五，該資產仍可辦理重估價。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "依本辦法辦理重估價資產之取得年度，依下列規定認定之：",
					"children": [
						{
							"text": "一、資產之取得，以取得所有權之年度為取得年度；其屬分期付款者，以入帳使用年度為取得年度。無法辦理所有權登記之建築物，以受領該資產之年度為取得年度。"
						},
						{
							"text": "二、資產取得後如發生擴充、換置、改良、修理等情事者，其增添部分，以其完成年度為取得年度。"
						},
						{
							"text": "三、訂購資產及跨年度工程，以完成取得記入資產項目之年度為取得年度，其屬向國外進口者，以實際取得並記入該資產項目之年度為取得年度。"
						},
						{
							"text": "四、資產由營利事業依法併購而取得，取得時以原帳面金額轉入者，得以被併購事業原始取得該項資產之年度為取得年度；其以成交價格入帳者，以併購年度為取得年度。"
						},
						{
							"text": "五、資產之取得價值原列為費用支出，於計算所得額時，經調整為資本支出，而於基準日前補列入資產項目者，以其實際發生之年度為取得年度。"
						},
						{
							"text": "六、原未記載於資產項目之資產，於基準日前已將其取得價值與數量補列入資產項目，且原始憑證齊全者，以其實際取得資產之年度為取得年度。"
						},
						{
							"text": "七、資產因受贈、交換或其他方式而取得者，應以其實際取得之年度為取得年度。"
						},
						{
							"text": "八、重估資產實際取得之日期無從查考者，以完成取得記入資產項目之年度為取得年度。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "資產取得後，如發生擴充、換置、改良、修理而增加其價值或效能者，其增添部分應與原始取得部分一併按照本辦法之規定，分別計算重估價值。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "營利事業之資產在重估價基準日前各年度中，如有依法應列計之折舊、耗竭或攤折而帳面未經調整者，應依所得稅法規定，補列折舊、耗竭或攤折額後，再行計算其重估價值。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "重估資產增添部分之耐用年數，應以原始部分之未使用年數為準。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "重估資產以往年度折舊方法曾有變更者，於計算補列折舊額時，以應提列折舊年度所使用之折舊方法為準。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "資產取得後，如發生轉讓、滅失或報廢情事，而未於轉讓、滅失或報廢當時自帳上扣除者，於計算重估價值時，應追溯其取得年度而扣除之，取得年度無法決定時，按先進先出法計算，其累計折舊、累計耗竭或累計攤折並應配合扣除之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "營利事業辦理資產重估價，應於其會計年度終了後之第二個月一個月內，檢具資產重估價申請書，敘明營利事業設立日期、會計年度起訖日期及曾否辦理資產重估價，向該管稽徵機關申請辦理。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "該管稽徵機關接到前條規定之資產重估價申請書時，除有特殊情形者外，應自收到之日起一個月內，核定准否辦理；其未能於一個月內通知者，視為對於申請之核可。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "申請辦理資產重估價之營利事業，應自接到該管稽徵機關核准辦理重估通知書之日起六十日內，填具下列書表，向該管稽徵機關辦理重估價申報；其逾六十日之期限者，得展期於三十日內申報之：",
					"children": [
						{
							"text": "一、資產重估價申報書。"
						},
						{
							"text": "二、重估資產總表及其明細表。"
						},
						{
							"text": "三、重估前後比較資產負債表。"
						}
					]
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "營利事業遇有天災、戰禍以及其他不可抗力事故，不能於前條規定申報期限內辦理重估申報者，應於事故終了後三十日內，向該管稽徵機關申請核准展期申報。"
				},
				{
					"text": "前項展期申請以一次為限，最長不得超過一年。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "營利事業以前各年度雖未辦理所得稅結算申報，而其歷年帳冊文據齊全記載連續者，亦得申請辦理資產重估價。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "營利事業得委託經財政部核准登記為稅務代理人之會計師代為辦理資產重估事務，承辦會計師應依本辦法與其他有關法令規定負責辦理，就重估資產有關帳冊資料核點、複算，對於第十九條所規定之申報書表加以簽證，並向稽徵機關提出辦理資產重估報告書，敘明重估事實經過及意見。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "依照規定辦理重估申報之營利事業，如發現其重估價值有錯誤時，得於接到審定通知前，填具規定書表向該管稽徵機關申報改正。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "營利事業依第十九條及第二十條規定展期辦理重估申報者，不得為改正申報。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "稽徵機關於接到重估價申報後，應即指定專人進行調查，其有改正申報者，如係在審定通知書尚未發出前接到者，應併予調查。"
				},
				{
					"text": "稽徵機關進行調查時，營利事業應依稽徵機關規定時間提示有關重估資產之歷年帳冊文據備查，其未依限提示者，得通知限期補辦，屆期仍未補辦者，本年度不予重估。"
				},
				{
					"text": "營利事業有關重估資產之歷年帳冊文據過多搬送不易者，稽徵機關認有必要或因營利事業之申請，得派員就地調查。"
				},
				{
					"text": "查審人員對重估資產之種類、數量，必要時得報經稽徵機關首長之核准，實地盤點。"
				},
				{
					"text": "查審人員實地調查或盤點時，應出示身分及指定調查範圍之證明文件，依法令規定進行調查或盤點，不得越出範圍，並應就查得情況作成報告。"
				},
				{
					"text": "稽徵機關對於營利事業依第二十二條規定委託會計師代為辦理資產重估簽證申報之案件進行調查時，除對所提供之簽證申報書表、資產重估報告書及其他有關表報說明尚有疑問或認為尚有應行查核事項，得向該會計師查詢，或通知會計師限期補具查核說明文件，或通知會計師向委託人調閱帳簿文據並備詢說明外，應就書面審查核定。但會計師屆期未提供帳簿文據或喪失稅務代理人資格，或其他原因致無法通知時，稽徵機關得直接向該委託人調取帳簿文據查核。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "營利事業有關重估資產之歷年帳冊文據，因天災人禍等不可抗力之事故而滅失，經檢具證明文件或因逾法定保存年限予以銷燬，而於重估申報時聲明有案者，稽徵機關應就其現有帳冊、決算報表及稽徵機關現有之資料，進行調查。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "營利事業辦理資產重估申報檢送之附表不全，稽徵機關應通知限期補送，逾期未予補送者，應就其已送之附表部分與有關之帳冊文據調查核定其重估價值。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "稽徵機關於進行調查審核工作時，如發現其重估價值確有明顯之計算錯誤，應逕予更正。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "稽徵機關於調查工作完成後，應組設資產重估審核小組，就調查報告、各項重估申報書表及改正申報書表予以審核，審定其重估價值。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "經依第十八條核准重估者，稽徵機關應於接到重估申報書表之日起九十日內，發出資產重估價審定通知書。如因案情複雜，未能於上述期間內審定者，得延長之；延長最長以九十日為限，並應於原處理期間屆滿前通知辦理申報之營利事業。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "稽徵機關未能於前條所定期限內發出資產重估價審定通知書時，應以營利事業原申報或改正申報數額，視為審定資產重估價值。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "營利事業對於審定重估價值不服時，得於接到資產重估價審定通知書後三十日內，填具複審申請書，向稽徵機關申請複審。但對於依第三十一條規定以原申報或改正申報數額視為審定資產重估價值者，不得申請複審。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "稽徵機關接到複審申請書後，應即另行指派人員三人組成複審小組，於接到複審申請書之日起六十日內為複審之審定，並繕發複審審定通知書。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "營利事業不服審定資產重估價值提起訴願及行政訴訟期間，仍應以原審定之資產重估價值計課營利事業所得稅。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "營利事業應根據審定資產重估價值，自重估年度終了日之次日起調整原資產項目，並將重估差價，記入權益項下之未實現重估增值項目。"
				},
				{
					"text": "前項未實現重估增值，免予計入所得課徵營利事業所得稅。但該資產於重估後發生轉讓、滅失或報廢情事者，應於轉讓、滅失或報廢年度，轉列為營業外收入或損失。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "營利事業按照前條第一項規定調整原資產項目後，應就其重估價值自調整年度起依所得稅法之規定提列折舊、耗竭或攤折額，列為計算所得額之損費。"
				},
				{
					"text": "折舊、耗竭或攤折額計算時，應就資產未使用年數、產量或工作時間為依據，其原列有殘值者，並應根據重估倍數，比例增加。"
				},
				{
					"text": "受贈之資產，如於受贈時將該捐贈收入列為資本公積處理未予課稅者，其按重估價值所提列之折舊、耗竭或攤折額，不得列為當年度損費自所得額中減除。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "營利事業如對審定之資產重估價值不服而申請複審或提起訴願或行政訴訟者，仍應按原審定之資產重估價值調整，俟複審、訴願或行政訴訟確定應予變更後，再按確定之數額更正。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "本辦法所用書表格式，由財政部訂定之。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "公營事業依本辦法之規定辦理資產重估價後，仍應依審計法第五十三條之規定將有關紀錄送交審計機關。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				},
				{
					"text": "本辦法中華民國一百十三年一月二十二日修正發布條文，自一百十二年度施行。"
				}
			]
		}
	]
}