{
	"pcode": "G0340146",
	"LawLevel": "命令",
	"name": "個人計算受控外國企業所得適用辦法",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"LawModifiedDate": "20171114",
	"LawEffectiveDate": "99991231",
	"effectiveNote": "本辦法施行日期，由財政部定之。",
	"EngLawName": "Regulations Governing Application of Income Calculation from Controlled Foreign Company for Individual",
	"histories": [
		"一百零六年十一月十四日財政部台財稅字第 10604669870 號令訂定發布全文 9 條；施行日期，由財政部定之"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依所得基本稅額條例（以下簡稱本條例）第十二條之一第六項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "個人及其關係人直接或間接持有在中華民國境外低稅負國家或地區之關係企業股份或資本額合計達百分之五十以上或對該關係企業具有重大影響力者，該境外關係企業為受控外國企業。"
				},
				{
					"text": "前項受控外國企業無所得稅法第四十三條之四規定之適用及不符合第五條第一項規定者，於個人或其與配偶及二親等以內親屬當年度十二月三十一日合計直接持有該受控外國企業股份或資本額達百分之十以上之情形，該個人應依本辦法規定計算本條例第十二條之一所定營利所得。"
				},
				{
					"text": "第一項所稱個人及其關係人直接或間接持有在中華民國境外低稅負國家或地區之關係企業（以下簡稱在低稅負國家或地區之外國企業）股份或資本額合計達百分之五十以上，以該個人當年度十二月三十一日依下列方式合併計算之股份或資本額之比率認定：",
					"children": [
						{
							"text": "一、個人直接持有在低稅負國家或地區之外國企業股份或資本額者，依其持有比率合併計算。"
						},
						{
							"text": "二、個人透過關係企業而間接持有在低稅負國家或地區之外國企業，且其持有關係企業股份或資本額超過百分之五十或對關係企業具有重大影響力者，以該關係企業持有在低稅負國家或地區之外國企業之比率合併計算；未超過百分之五十者，按關係企業各層持有比率相乘積合併計算。"
						},
						{
							"text": "三、符合下列各目規定之關係人及被利用名義之人，應比照前二款計算方式，將其直接及間接持有在低稅負國家或地區之外國企業之比率合併計算：",
							"children": [
								{
									"text": "（一）第三條第二項第三款及第四款規定之關係企業。"
								},
								{
									"text": "（二）第三條第三項第一款至第十款規定之關係人。"
								},
								{
									"text": "（三）個人利用他人名義進行股權移轉或其他安排，不當規避前二目構成要件者。"
								}
							]
						},
						{
							"text": "四、依前三款規定計算個人及其關係人直接或間接持有在低稅負國家或地區之外國企業之比率，如有重複計算情形，以較高者計入。"
						}
					]
				},
				{
					"text": "前二項所定之人，於當年度十二月三十一日前有藉股權移轉或其他安排，不當規避前二項構成要件者，稽徵機關得以當年度任一日依前二項方式合併計算之持有在低稅負國家或地區之外國企業股份或資本額最高比率認定之。"
				},
				{
					"text": "第一項所稱具有重大影響力，指個人及其關係人對在低稅負國家或地區之外國企業之人事、財務及營運政策具有主導能力。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "前條所稱關係人，包括關係企業及關係企業以外之關係人。"
				},
				{
					"text": "前項所稱關係企業，指個人與國內外營利事業間有下列關係者：",
					"children": [
						{
							"text": "一、個人直接或間接持有營利事業有表決權之股份或資本額，達該營利事業已發行有表決權之股份總數或資本總額百分之二十以上。"
						},
						{
							"text": "二、個人持有營利事業有表決權之股份總數或資本總額百分比為最高且達百分之十以上。"
						},
						{
							"text": "三、個人直接或間接持有之股份總數或資本總額超過百分之五十之營利事業，派任於另一營利事業之董事，合計達該另一營利事業董事總席次半數以上。"
						},
						{
							"text": "四、個人、配偶或二親等以內親屬擔任營利事業之董事長、總經理或與其相當或更高層級之職位。"
						},
						{
							"text": "五、其他足資證明個人對營利事業具有控制能力或在人事、財務、業務經營或管理政策上具有重大影響力之情形。"
						}
					]
				},
				{
					"text": "第一項所稱關係企業以外之關係人，指與個人有下列關係之國內外個人或教育、文化、公益、慈善機關或團體：",
					"children": [
						{
							"text": "一、配偶及二親等以內親屬。"
						},
						{
							"text": "二、個人依前條規定計算營利所得當年度綜合所得稅結算申報同一申報戶之親屬或家屬。"
						},
						{
							"text": "三、個人成立信託之受託人或非委託人之受益人。"
						},
						{
							"text": "四、受個人捐贈金額達平衡表基金總額三分之一以上之財團法人。"
						},
						{
							"text": "五、個人、配偶及二親等以內親屬擔任董事總席次半數以上之財團法人。"
						},
						{
							"text": "六、前項各款規定關係企業之董事、監察人、總經理或相當或更高層級職位之人、副總經理、協理及直屬總經理之部門主管。"
						},
						{
							"text": "七、前項各款規定關係企業之董事、監察人、總經理或相當或更高層級職位之人之配偶。"
						},
						{
							"text": "八、前項各款規定關係企業之董事長、總經理或相當或更高層級職位之人之二親等以內親屬。"
						},
						{
							"text": "九、個人或其配偶擔任合夥事業之合夥人，該合夥事業其他合夥人及其配偶。"
						},
						{
							"text": "十、其他足資證明個人對另一個人或教育、文化、公益、慈善機關或團體之財務、經濟或投資行為具有實質控制能力之情形。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "第二條所稱低稅負國家或地區，指關係企業所在國家或地區有下列情形之一者：",
					"children": [
						{
							"text": "一、關係企業所在國家或地區之營利事業所得稅或實質類似租稅，其法定稅率未逾所得稅法第五條第五項第二款所定稅率之百分之七十。"
						},
						{
							"text": "二、關係企業所在國家或地區僅就境內來源所得課稅，境外來源所得不課稅或於實際匯回始計入課稅。"
						}
					]
				},
				{
					"text": "關係企業所在國家或地區對特定區域或特定類型企業適用特定稅率或稅制者，以該特定稅率或稅制依前項規定判斷之。"
				},
				{
					"text": "前二項規定之低稅負國家或地區參考名單，由財政部公告之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "受控外國企業於所在國家或地區有實質營運活動或當年度盈餘在一定基準以下者，個人得免依本條例第十二條之一規定辦理。"
				},
				{
					"text": "前項所稱有實質營運活動，指受控外國企業符合下列條件者：",
					"children": [
						{
							"text": "一、在設立登記地有固定營業場所，並僱用員工於當地實際經營業務。"
						},
						{
							"text": "二、當年度投資收益、股利、利息、權利金、租賃收入及出售資產增益之合計數占營業收入淨額及非營業收入總額合計數低於百分之十，但屬海外分支機構相關收入及所得，不納入分子及分母計算。受控外國企業將其在設立登記地自行研發無形資產或自行開發、興建、製造有形資產，提供他人使用取得權利金收入、租賃收入及出售該資產增益，不納入分子計算。"
						}
					]
				},
				{
					"text": "第一項所稱當年度盈餘在一定基準以下，指個別受控外國企業當年度盈餘在新臺幣七百萬元以下。但當年度個人與其依所得稅法規定應合併申報綜合所得稅之配偶及受扶養親屬控制之全部受控外國企業當年度盈餘或虧損合計為正數且逾新臺幣七百萬元者，個人持有各該個別受控外國企業當年度盈餘，仍應依本條例第十二條之一規定辦理。"
				},
				{
					"text": "受控外國企業在一會計年度之營業期間不滿一年者，計算前項限額時，應按營業月份占全年比例計算之。營業期間不滿一個月者，以一個月計算。"
				},
				{
					"text": "第一項所稱當年度盈餘，依下列規定計算：",
					"children": [
						{
							"text": "一、當年度盈餘＝受控外國企業以中華民國認可財務會計準則計算之當年度稅後淨利及由其他綜合損益與其他權益項目轉入當年度未分配盈餘之數額－（源自非低稅負國家或地區採權益法認列轉投資事業之投資收益－源自非低稅負國家或地區採權益法認列轉投資事業之投資損失）＋﹝（源自非低稅負國家或地區採權益法認列轉投資事業決議盈餘分配數－在該國家或地區已繳納之股利或盈餘所得稅）×分配日受控外國企業持有轉投資事業之比率－源自非低稅負國家或地區採權益法認列轉投資事業投資損失已實現數×實現日受控外國企業持有轉投資事業之比率﹞。"
						},
						{
							"text": "二、非低稅負國家或地區轉投資事業決議盈餘分配數或投資損失已實現數，按該轉投資事業股東同意或股東會決議金額認定，並以分配日或實現日所屬年度，為權責發生年度。"
						}
					]
				},
				{
					"text": "個人應提示以中華民國認可財務會計準則編製之受控外國企業財務報表，並經該受控外國企業所在國家或地區或中華民國合格會計師查核簽證。但個人有其他文據足資證明受控外國企業財務報表之真實性並經個人戶籍所在地稽徵機關確認者，得以該文據取代會計師查核簽證之財務報表。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "個人應將第二條第二項規定之受控外國企業依前條第五項規定計算之當年度盈餘，減除依受控外國企業所在國家或地區法律規定提列之法定盈餘公積或限制分配項目及以前年度經稽徵機關核定之各期虧損後之餘額，按其直接持有該受控外國企業股份或資本額之比率及持有期間計算營利所得，與本條例第十二條第一項第一款規定之所得合計，計入當年度個人之基本所得額。但一申報戶全年之合計數未達新臺幣一百萬元者，免予計入。"
				},
				{
					"text": "前項個人持有比率，應以實際持有受控外國企業股份或資本額，按持有期間加權平均計算之。但稽徵機關查無持有期間者，得以當年度十二月三十一日實際持有受控外國企業股份或資本額認定之。"
				},
				{
					"text": "自符合受控外國企業之當年度起，個人依前條第六項規定提示受控外國企業財務報表或其他文據，並依前條第五項規定計算受控外國企業各期虧損，依規定格式填報及經該個人戶籍所在地稽徵機關核定者，始得依第一項規定於各期虧損發生年度之次年度起十年內，依序自該受控外國企業當年度盈餘中扣除。個人持有受控外國企業當年度盈餘符合前條第一項免依本條例第十二條之一規定辦理，或依第一項但書規定免將該受控外國企業當年度盈餘依其直接持有股份或資本額比率及持有期間計算之營利所得計入基本所得額者，該受控外國企業以前年度核定之各期虧損仍應自其當年度盈餘中扣除。"
				},
				{
					"text": "受控外國企業辦理減資彌補虧損時，該減資彌補虧損數應依序自以前年度核定之各期虧損中減除。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "個人於實際獲配各受控外國企業股利或盈餘時，其已依前條規定計算營利所得並計入當年度基本所得額部分，不計入獲配年度基本所得額；超過部分，應計入獲配年度基本所得額。"
				},
				{
					"text": "個人實際獲配各受控外國企業之股利或盈餘時，其已依所得來源地稅法規定繳納之股利或盈餘所得稅，於計入個人之基本所得額年度申報期間屆滿之翌日起五年內，得自各該計入個人之基本所得額年度，依本條例第十三條第一項前段規定計算之基本稅額中扣抵，其有溢繳稅額者，得申請退稅。扣抵之數，不得超過因加計該營利所得，而依規定計算增加之基本稅額。"
				},
				{
					"text": "個人交易受控外國企業股份或資本額時，交易損益依下列規定計算：",
					"children": [
						{
							"text": "一、交易損益＝交易收入－原始取得成本－交易日已計算該受控外國企業營利所得餘額×交易比率。"
						},
						{
							"text": "二、前款交易日已計算該受控外國企業營利所得餘額＝累積至交易日已依前條第一項規定計算該受控外國企業營利所得－以前各次實際獲配之股利或盈餘依第一項規定不計入獲配年度之所得額－以前各次按交易比率計算受控外國企業營利所得餘額減除數。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "個人依本條例第十二條之一規定計算及申報基本所得額時，應依規定格式揭露相關資訊及檢附下列文件：",
					"children": [
						{
							"text": "一、個人及其關係人之結構圖、所得年度十二月三十一日持有股份或資本額及持有比率。"
						},
						{
							"text": "二、受控外國企業財務報表，並經其所在國家或地區或中華民國合格會計師查核簽證。但個人有其他文據足資證明受控外國企業財務報表之真實性並經個人戶籍所在地稽徵機關確認者，得以該文據取代會計師查核簽證之財務報表。"
						},
						{
							"text": "三、受控外國企業前十年虧損扣除表。"
						},
						{
							"text": "四、受控外國企業營利所得計算表（包含實際獲配受控外國企業股利或盈餘減除數、按出售比率計算之累積至出售日計算受控外國企業營利所得餘額減除數）。"
						},
						{
							"text": "五、個人適用前條第二項規定，應提出經所在地中華民國駐外機構或其他中華民國政府認許機構驗證之所得來源地稅務機關發給之納稅憑證。"
						},
						{
							"text": "六、受控外國企業之轉投資事業股東同意書或股東會議事錄。"
						},
						{
							"text": "七、經所在地中華民國駐外機構或其他中華民國政府認許機構驗證之受控外國企業之轉投資事業減資彌補虧損、合併、破產或清算證明文件。"
						}
					]
				},
				{
					"text": "個人應備妥下列文件，以供稽徵機關查核：",
					"children": [
						{
							"text": "一、個人及其關係人持股變動明細。"
						},
						{
							"text": "二、非低稅負國家或地區轉投資事業財務報表。"
						}
					]
				},
				{
					"text": "個人未依前二項規定揭露及提示相關文件者，稽徵機關應依查得之資料，核定其營利所得。"
				},
				{
					"text": "個人拒不提示第一項及第二項規定文件者，稽徵機關應依稅捐稽徵法第四十六條規定辦理。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本辦法施行日期，由財政部定之。"
				}
			]
		}
	]
}