{
	"pcode": "G0340151",
	"LawLevel": "命令",
	"LawName": "記帳士暨記帳及報稅代理人防制洗錢與打擊資恐辦法",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"LawModifiedDate": "20211222",
	"EngLawName": "Regulations Governing Anti-Money Laundering and Counter-Terrorist Financing for Certified Public Bookkeepers and Bookkeeping and Tax Return Filing Agents",
	"histories": [
		"一百零七年三月五日財政部台財稅字第 10704533290 號令訂定發布全文 13 條；並自發布日施行",
		"一百零七年十一月九日財政部台財稅字第 10704674180 號令修正發布名稱及全文 16 條；並自發布日施行（原名稱：記帳士暨記帳及報稅代理人防制洗錢辦法；新名稱：記帳士暨記帳及報稅代理人防制洗錢與打擊資恐辦法）",
		"一百十年一月十一日財政部台財稅字第 10904706660 號令修正發布全文 17 條；除第 15 條自一百十年一月一日施行外，自發布日施行",
		"一百十年十二月二十二日財政部台財稅字第 11004692160 號令修正發布第 15 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依洗錢防制法（以下簡稱本法）第六條第三項、第七條第四項、第八條第三項、第十條第三項及資恐防制法第七條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、記帳士：指依記帳士法第二條第一項規定領取記帳士證書並執行記帳士業務，為客戶準備或進行本法第五條第三項第五款受指定之交易者。\r\n二、記帳及報稅代理人：指記帳士法第三十五條第一項規定之人員並執行記帳及報稅代理人業務，為客戶準備或進行本法第五條第三項第五款受指定之交易者。\r\n三、高風險國家或地區：指本法第十一條第二項所列之國家或地區。\r\n四、業務關係：指記帳士、記帳及報稅代理人為客戶準備或進行本法第五條第三項第五款受指定之交易。\r\n五、準備：指辦理進行本法第五條第三項第五款受指定交易前之前置作業。\r\n六、實質受益人：指對客戶具最終所有權、控制權或擔任高階管理職位之自然人，或直接或間接持有法人或團體股份或資本超過百分之二十五之個別自然人。"
		},
		{
			"number": 300,
			"content": "記帳士、記帳及報稅代理人有下列情形之一，應確認客戶身分，並以風險為基礎評估客戶洗錢及資恐風險：\r\n一、與客戶建立業務關係。\r\n二、發現客戶疑似涉及洗錢或資恐交易。\r\n三、對已取得之客戶身分資料真實性及妥適性有疑慮。\r\n記帳士、記帳及報稅代理人確認客戶身分之方式如下，並得利用其他資訊強化確認客戶身分：\r\n一、客戶為自然人者，應核對客戶之國民身分證、居留證、護照或其他可資證明其身分之原本。\r\n二、客戶為公司、獨資、合夥、有限合夥及其他組織之營利事業、其他法人或非法人團體者，應取得下列資料，以瞭解其業務性質及控制權結構：\r\n（一）設立或註冊證明。\r\n（二）依規定應訂定章程者，其章程。\r\n（三）依規定設有董事、監察人或理事、監事者，其名冊。\r\n（四）合夥或有限合夥組織者，其合夥人或有限合夥負責人名冊。\r\n（五）得證明實質受益人之文件或聲明。\r\n三、客戶為信託或類似信託之法律協議之受託人者，應取得下列資料，以瞭解其性質及控制權結構：\r\n（一）登記或註冊證明。但依法無需辦理登記或註冊者，不在此限。\r\n（二）信託契約或法律協議之文件。\r\n（三）委託人、受託人、信託受益人及該法律協議之董事、監察人、受託人、受益人或管理人之身分證明文件。\r\n（四）得證明所有權人或實質受益人之文件或聲明。\r\n前項各款資料為影本者，應依合理事實或方式確認其與原本相符。\r\n記帳士、記帳及報稅代理人無法於合理期間內確認客戶身分者，應考量拒絕承接或終止業務關係。必要時，得依本法第十條第一項規定向法務部調查局申報與該客戶有關之可疑交易。\r\n記帳士、記帳及報稅代理人懷疑客戶可能涉及洗錢或資恐，且執行確認客戶身分程序可能對客戶洩露訊息時，得不執行該等程序，逕向法務部調查局申報疑似洗錢或資恐交易。"
		},
		{
			"number": 400,
			"content": "記帳士、記帳及報稅代理人不得接受客戶以匿名或使用假名建立或維持業務關係，其與客戶建立業務關係時應辦理確認客戶身分之範圍如下：\r\n一、客戶為自然人者：姓名、出生年月日、性別、身分證明字號、職業、國籍、住居所地址及聯絡方式。\r\n二、客戶為公司、獨資、合夥、有限合夥及其他組織方式之營利事業、其他法人或非法人團體者：\r\n（一）名稱、註冊地國、登記地址、實際之營業處所地址、聯絡方式及營業項目。\r\n（二）負責人、代表人或管理人姓名、住居所地址。\r\n（三）控制權結構及實質受益人。\r\n三、客戶為信託或類似信託之法律協議之受託人者：委託人、受託人、信託受益人及該法律協議之董事、監察人、受託人、受益人或管理人之姓名、住居所地址及聯絡方式。\r\n由客戶之代理人辦理委任者，應瞭解代理事實，並依前項規定確認代理人身分。"
		},
		{
			"number": 500,
			"content": "記帳士、記帳及報稅代理人評估客戶洗錢及資恐風險應瞭解客戶業務關係之目的及性質，以客戶背景、交易型態、資金直接來源或流向為評估項目，並作成書面紀錄。\r\n前項之資金直接來源或流向或客戶來自於高風險國家或地區者、記帳士、記帳及報稅代理人以非面對面方式與客戶進行交易及客戶與實質受益人屬本法第七條第三項所定重要政治性職務之人與其家庭成員及有密切關係之人，應評估為高風險。\r\n記帳士、記帳及報稅代理人評估客戶屬洗錢或資恐高風險者，於建立業務關係前，應取得負責人或管理階層同意。"
		},
		{
			"number": 600,
			"content": "依前條第一項及第二項規定評估為高風險者，應依下列規定執行加強客戶審查程序：\r\n一、瞭解交易事項之目的及資金取得方式。\r\n二、於業務關係存續中持續注意有無依第十條規定應申報之情形。\r\n三、於業務關係存續中應至少每年檢視辨識客戶所取得之資訊是否足夠。\r\n前項執行加強客戶審查程序，應作成書面紀錄。"
		},
		{
			"number": 700,
			"content": "記帳士、記帳及報稅代理人對於業務關係存續中之交易，依下列規定持續進行客戶審查：\r\n一、應詳細審視，確保所進行之交易與客戶及其業務、風險相符，必要時並應瞭解其資金來源。\r\n二、應定期檢視其辨識客戶及實質受益人身分資訊之妥適性，並更新相關資訊。\r\n三、應依重要性及風險程度，對現有客戶身分資料進行審查，並於考量前次執行審查之時點及所獲得資訊之妥適性後，在適當時機對已存在之往來關係進行審查，包含在得知客戶身分與背景資訊有重大變動時。\r\n四、對客戶身分辨識與驗證程序，得以過去執行與保存資料為依據，無須於客戶每次從事交易時，一再辨識及驗證客戶之身分。但對客戶資訊之真實性或妥適性有所懷疑、發現客戶涉及疑似洗錢或資恐交易，或客戶之交易或帳戶之運作方式出現與該客戶業務特性不符之重大變動時，應依第三條至前條規定再次確認客戶身分。\r\n確認客戶身分義務自業務關係終止時終止。"
		},
		{
			"number": 800,
			"content": "記帳士、記帳及報稅代理人應自行辦理第三條至前條規定確認客戶身分作業，如法令或財政部另有規定得委任第三方執行辨識及驗證客戶本人、代理人、實質受益人身分或業務關係之目的及性質並符合下列規定者，該依賴第三方之記帳士、記帳及報稅代理人仍應負確認客戶身分之最終責任：\r\n一、能立即取得確認客戶身分所需資訊。\r\n二、採取符合本身需求之措施，確保受委任之第三方將依記帳士、記帳及報稅代理人之要求，立即提供確認客戶身分所需之資料或其他相關文件影本。\r\n三、確認受委任之第三方受到規範、監督或監控，並採取適當措施遵循確認客戶身分及紀錄保存之相關規範。\r\n四、確認受委任之第三方所在地有關防制洗錢及打擊資恐規範與防制洗錢金融行動工作組織之標準一致。"
		},
		{
			"number": 900,
			"content": "記帳士、記帳及報稅代理人應依本法第七條第二項及第八條第二項規定之保存期限，就受理客戶交易事項設置檔案，留存客戶及其他相關人員之身分證明文件或聲明影本、電子檔案或抄錄資料；其依合理事實或方式確認身分者，應完整留存足以重建個別交易事實或方式之說明或證明文件，並留存交易事項往來文件及紀錄憑證副本或電子檔案。"
		},
		{
			"number": 1000,
			"content": "記帳士、記帳及報稅代理人有下列情形之一者，應依本法第十條第一項規定向法務部調查局申報：\r\n一、酬金高於新臺幣五十萬元，無正當理由以現金、外幣現金、旅行支票、外幣匯票或其他無記名金融工具支付。\r\n二、酬金高於新臺幣五十萬元，客戶無正當理由，自行或要求多次或連續以低於新臺幣五十萬元之現金支付。\r\n三、客戶為法務部依資恐防制法公告制裁之個人、法人或團體，或法務部公布之其他國家、國際組織認定或追查之恐怖組織、恐怖分子。\r\n四、客戶資金直接源自或將支付於高風險之國家或地區，且與恐怖活動、恐怖組織或資助恐怖主義有關聯。\r\n五、為客戶準備或進行本法第五條第三項第五款受指定之交易，客戶未說明具體事由，或其事由顯不屬實。\r\n六、明知無該客戶存在或有事實足認該客戶身分遭冒用。\r\n七、客戶為自然人，無正當理由拒絕與記帳士、記帳及報稅代理人見面或直接聯繫。\r\n八、其他為客戶準備或進行本法第五條第三項第五款受指定之交易發現疑似洗錢或資恐交易。"
		},
		{
			"number": 1100,
			"content": "記帳士、記帳及報稅代理人有前條或第三條第五項規定應申報情形，或第三條第四項規定情形認有申報必要者，應於發現之日起算十個工作日內，依法務部調查局所訂格式，以郵寄、傳真、電子郵件或其他方式，向法務部調查局申報。\r\n記帳士、記帳及報稅代理人對屬明顯重大緊急之疑似洗錢或資恐交易案件之申報，應儘速以傳真或其他方式向法務部調查局申報，並經法務部調查局回復確認收件。\r\n前二項申報紀錄應以副本或電子檔案方式保存五年。"
		},
		{
			"number": 1200,
			"content": "記帳士、記帳及報稅代理人對客戶及實質受益人之姓名及名稱檢核，應依下列規定辦理：\r\n一、建立客戶及實質受益人之姓名及名稱檢核政策及程序，以篩檢客戶及實質受益人是否屬經法務部依資恐防制法第四條及第五條公告制裁之個人、法人或團體，或外國政府、國際組織認定或追查之恐怖分子或團體。\r\n二、客戶及實質受益人之姓名及名稱檢核政策及程序，應包含比對與篩檢邏輯、檢核作業之執行程序，以及檢視標準，並將其書面化。\r\n三、客戶及實質受益人之姓名及名稱執行檢核情形應予記錄，並準用第九條規定保存資料。\r\n記帳士、記帳及報稅代理人因業務關係持有、管理或知悉經法務部依資恐防制法第四條及第五條公告制裁之個人、法人或團體所有或控制之財物或財產上利益，應依同法第七條規定辦理並通知事務所所在地國稅局。"
		},
		{
			"number": 1300,
			"content": "記帳士、記帳及報稅代理人於推出新產品或服務，或辦理新種業務前，包含新支付機制、運用新科技於現有或全新之產品或業務，應進行洗錢及資恐風險評估，並建立相應之風險管理措施以降低所辨識之風險。"
		},
		{
			"number": 1400,
			"content": "記帳士、記帳及報稅代理人及其設立或登錄執業之事務所應依本法第六條第一項規定，按其洗錢與資恐風險及業務規模採取下列內部控制措施：\r\n一、訂定防制洗錢及打擊資恐內部控制程序，備置並每二年更新防制洗錢及打擊資恐風險評估報告。\r\n二、前款內部控制程序，應由負責人或指定管理階層人員核定並監控相關控制程序之執行，以管理及降低已知洗錢及資恐風險，並對已知之較高風險採取強化管理措施。\r\n三、對於已依第三條第四項、第五項、第十條及第十二條第二項規定申報疑似洗錢或資恐交易之受委任事件應加強監控。\r\n四、於遴選記帳士、記帳及報稅代理人或其他從事相關業務人員時，應注意其品格、專業能力，以及其與防制洗錢及打擊資恐職責間有無潛在利害關係。\r\n五、訂定記帳士、記帳及報稅代理人與其員工防制洗錢及打擊資恐訓練計畫，並提供事務所內人員防制洗錢及打擊資恐之最新法規。\r\n六、辦理自我審查或內部稽核，並作成書面紀錄。\r\n前項第一款風險評估報告，應包含客戶、國家或地區、服務及支付管道等評估項目。"
		},
		{
			"number": 1500,
			"content": "記帳士、記帳及報稅代理人應參加由記帳士公會全國聯合會、記帳及報稅代理人公會全國聯合會、各直轄市及縣（市）之地方公會、財政部各地區國稅局或經財政部各地區國稅局依記帳士法第三十五條規定之管理辦法第二十四條規定核准之專業訓練單位舉辦之防制洗錢及打擊資恐在職訓練。\r\n前項在職訓練得以實體或視訊課程方式辦理，每年訓練時數不得低於二小時。但首次申請登錄執業之記帳士，於申請執業當年不受最低訓練時數限制。\r\n記帳士、記帳及報稅代理人參加第一項在職訓練者，在職訓練辦理機關（構）應發給完成訓練證明（含時數及課程證明），並於訓練結束後十五日內，將訓練合格之受訓人員名冊、訓練課程名稱、訓練時數等資料通報受訓人員事務所或執業場所所在地之國稅局。"
		},
		{
			"number": 1600,
			"content": "本法第六條第四項、第五項、第七條第五項、第八條第四項、第十條第五項及資恐防制法第十二條之裁處及其調查，由財政部委任各地區國稅局辦理。\r\n前二條之查核，由財政部委任各地區國稅局辦理，必要時，得委託記帳士公會全國聯合會、記帳及報稅代理人公會全國聯合會或各直轄市及縣（市）之地方公會辦理。\r\n財政部各地區國稅局為前二條之查核時，得視需要選任其他專業人員協助，並會同記帳士公會全國聯合會、記帳及報稅代理人公會全國聯合會或各直轄市及縣（市）之地方公會，共同辦理。\r\n財政部各地區國稅局、記帳士公會全國聯合會、記帳及報稅代理人公會全國聯合會或各直轄市及縣（市）之地方公會辦理前二條查核時，應擬訂查核計畫報財政部核定後實施。\r\n財政部各地區國稅局執行第十四條之查核、第一項之裁處及調查時，得要求記帳士、記帳及報稅代理人、其設立或登錄執業之事務所提示為客戶準備或進行本法第五條第三項第五款受指定之交易有關帳簿、文件、電子資料檔或其他相關資料。"
		},
		{
			"number": 1700,
			"content": "本辦法除第十五條自中華民國一百十年一月一日施行外，自發布日施行。"
		}
	]
}