{
  "LawLevel": "命令",
  "LawName": "納稅義務人申請延期或分期繳納稅捐辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340138",
  "LawCategory": "行政＞財政部＞賦稅目",
  "LawModifiedDate": "20150526",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零四年五月二十六日財政部台財稅字第 10404569950  號\r\n  令訂定發布全文 6  條；並自發布日施行                          ",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依稅捐稽徵法（以下簡稱本法）第二十六條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法第二十六條所稱天災、事變、不可抗力之事由、經濟弱勢者，其認定方式如下：\r\n一、天災、事變、不可抗力之事由：指震災、風災、水災、旱災、寒害、火災、土石流、海嘯、瘟疫、蟲災、戰爭、核災、氣爆，或其他不可預見、不可避免之災害或事件，且非屬人力所能抗拒者為限。\r\n二、經濟弱勢者：指納稅義務人為社會救助法第四條第一項規定所稱低收入戶。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法所稱延期繳納，指延長繳納期限，一次繳清應納稅捐；所稱分期繳納，指每期以一個月計算，分次繳納應納稅捐。\r\n納稅義務人申請延期或分期繳納應納稅捐，僅得就延期或分期繳納擇一適用。\r\n主管稅捐稽徵機關受理前項納稅義務人申請後應依下列標準，酌情核准延期繳納之期限或分期繳納之期數：\r\n一、因天災、事變、不可抗力之事由者：\r\n（一）稅捐未達新臺幣二十萬元，得延期一至二個月或分二至三期。\r\n（二）稅捐在新臺幣二十萬元以上，未達新臺幣一百萬元，得延期一至三個月或分二至六期。\r\n（三）稅捐在新臺幣一百萬元以上，未達新臺幣五百萬元，得延期一至六個月或分二至十二期。\r\n（四）稅捐在新臺幣五百萬元以上，未達新臺幣一千萬元，得延期一至十二個月或分二至二十四期。\r\n（五）稅捐在新臺幣一千萬元以上，得延期一至十二個月或分二至三十六期。\r\n二、為經濟弱勢者：\r\n（一）稅捐未達新臺幣三萬元，得延期一至六個月或分二至十二期。\r\n（二）稅捐在新臺幣三萬元以上，未達新臺幣二十萬元，得延期一至十二個月或分二至二十四期。\r\n（三）稅捐在新臺幣二十萬元以上，得延期一至十二個月或分二至三十六期。\r\n分期繳納應納稅捐，每期金額不得低於依本法第二十五條之一規定所定免徵限額。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "納稅義務人申請延期或分期繳納應納稅捐，應填具申請書，敘明無法繳清稅捐之理由及檢附下列證明文件，向主管稅捐稽徵機關提出申請：\r\n一、因天災、事變、不可抗力之事由者：\r\n（一）稅捐稽徵機關或其他有關機關核發之災害證明文件、經稅捐稽徵機關收文之災害損失申請函及損失清單影本。\r\n（二）納稅義務人因天災、事變或不可抗力事由，領取機關、團體救助金、賑助金等，或為直轄市、縣（市）政府列冊受災戶之相關證明文件。\r\n（三）其他因天災、事變或不可抗力之事由，不能於規定繳納期間內一次繳清應納稅捐之相關證明文件。\r\n二、為經濟弱勢者：主管機關核發之低收入戶證明文件。\r\n主管稅捐稽徵機關可依職權取得前項證明文件者，免由納稅義務人提供。\r\n納稅義務人因天災、事變或不可抗力之事由，致不能於規定繳納期間內提出第一項申請者，得於其原因消滅後十日內申請回復原狀，並同時補行延期或分期繳納應納稅捐之申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "經核准延期或分期繳納之應納稅捐，不得以同一事由再申請延期或分期繳納。\r\n納稅義務人對核准延期或分期繳納之應納稅捐，以不同事由就未繳清之餘額再申請延期或分期繳納者，主管稅捐稽徵機關應以當次申請事由及所餘稅捐金額適用第三條第三項規定之標準，定得再延期繳納之期限或再分期繳納之期數；前次採延期繳納者，當次以核准延期繳納為限，前次採分期繳納者，當次以核准分期繳納為限；前後次延期期限或前後次分期期數合計期間，不得逾三年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}