{
	"pcode": "G0350041",
	"LawLevel": "命令",
	"name": "進口貨物先放後稅實施辦法",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"LawModifiedDate": "20220509",
	"histories": [
		"八十一年一月二十七日財政部（81）台財關字第 801283721 號令訂定發布全文 10 條",
		"八十七年三月三日財政部（87）台財關字第 860754185 號令修正發布第 3、7 條條文",
		"九十年十二月二十六日財政部（90）台財字第 0900550730 號令修正發布全文 10 條；並自發布日施行",
		"九十二年七月二十二日財政部台財關字第 0920550574 號令修正發布第 8 條條文",
		"九十四年二月五日財政部台財關字第 09405500460 號令修正發布第 1、3、4、8 條條文",
		"九十五年六月二十七日財政部台財關字第 09505503160 號令修正發布第 5 條條文",
		"九十九年十二月二十日財政部台財關字第 09905910990 號令修正發布第 4、5 條條文；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 5 條第 1 項第 1 款、第 2 款所列屬「關稅局」之權責事項，自一百零二年一月一日起改由「海關」管轄",
		"一百零三年十二月十一日財政部台財關字第 1031027988 號令修正發布第 5、9 條條文",
		"一百十一年五月九日財政部台財關字第 11110116933 號令修正發布第 4、6 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依關稅法（以下簡稱本法）第四十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "進口貨物之先放後稅，適用本辦法之規定，本辦法未規定者，適用其他法令之規定。"
		},
		{
			"number": 300,
			"content": "本辦法所稱先放後稅，指納稅義務人依本法第十八條規定應繳之關稅及保證金，經海關核准提供擔保，替代現金、保證金之繳納先行驗放其進口貨物。\r\n其他由海關依法應徵、代徵或收取之各項稅費、款項、滯納金及滯報費等得由進口人申請海關核准比照本辦法規定辦理。"
		},
		{
			"number": 400,
			"content": "本辦法所稱之擔保，指合於下列各款之一者：\r\n一、現金。\r\n二、政府發行之公債券。\r\n三、銀行定期存單。\r\n四、信用合作社定期存單。\r\n五、信託投資公司一年以上普通信託憑證。\r\n六、授信機構之保證。\r\n七、其他經財政部核准，易於變價及保管，且無產權糾紛之財產。\r\n前項第二款至第五款及第七款之擔保，應依法設定抵押權或質權於海關。\r\n第一項第六款之擔保，得由經財政部關務署核准之授信機構，透過金融主管機關核准設立之金融資訊服務事業建置之傳輸平臺以電子資料傳輸方式向海關提出。但被擔保人為自然人者，不適用之。"
		},
		{
			"number": 500,
			"content": "依本辦法規定提供之擔保得由納稅義務人、報關業者或其負責人依下列方式之一辦理，其額度由擔保人自行決定：\r\n一、限區擔保：擔保自單一關別進口之貨物。\r\n二、通區擔保：擔保自各關別進口之貨物。\r\n報關業者申請提供擔保者，如其組織屬公司形態，須其公司章程明定得為保證，方可辦理前條第一項第一款至第五款及第七款規定之擔保。\r\n第一項之擔保在其擔保額度內得循環使用；擔保不足者，應經補足或繳納現金後始得辦理先放後稅。"
		},
		{
			"number": 600,
			"content": "依本辦法規定申請先放後稅之申請書，應載明下列各款事項：\r\n一、申請人姓名、年齡、身分證統一編號及住、居所；如為法人或其他團體，其名稱及事務所或營業所、負責人或代表人姓名，其為營利事業者，其統一編號。\r\n二、願供擔保先行驗放之聲明。\r\n三、擔保之種類及方式。\r\n四、年、月、日。\r\n申請人提供擔保之種類為現金或授信機構之保證者，得透過海關建置之關港貿單一窗口線上提出先放後稅之申請。"
		},
		{
			"number": 700,
			"content": "依本辦法規定申請先放後稅者，如其他法令對其申請資格設有限制時，從其規定。"
		},
		{
			"number": 800,
			"content": "依本辦法規定辦理先放後稅之案件逾期未繳清或未依限補辦手續者，由海關依關稅法有關規定追繳稅款，並視案情輕重予以警告或停止其辦理一年以下先放後稅。"
		},
		{
			"number": 900,
			"content": "依本辦法規定先放後稅之進口貨物應繳之關稅、保證金、各項稅費、款項、滯納金及滯報費等或應辦之手續，納稅義務人已依規定繳納或辦訖者，海關得依納稅義務人、授信機構或提供擔保人之申請，退還其擔保品或解除其擔保責任。\r\n納稅義務人在擔保期間屆滿前欲終止擔保或申請退還其擔保品者，應先繳清應繳之款項及補辦應辦之手續。\r\n前項規定於報關業者或其負責人提供授信機構保證申請終止保證者，準用之。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}