{
	"pcode": "G0350007",
	"LawLevel": "命令",
	"name": "報關業設置管理辦法",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"LawModifiedDate": "20230526",
	"LawEffectiveDate": "20230626",
	"effectiveNote": "本辦法 112.05.26 修正發布之第 24 條第 1 項，自發布後一個月施行。",
	"EngLawName": "Regulations Governing the Establishment and Management of Customs Brokers",
	"histories": [
		"五十八年三月二十五日財政部（58）台財關發字第 3251 號令訂定發布",
		"六十年十一月十八日財政部（60）台財關字第 19663 號令修正發布",
		"六十四年七月三十日財政部（64）台財關字第 17529 號令修正發布全文 45 條",
		"六十五年一月八日財政部（65）台財關字第 10285 號令修正發布第 13、14 條條文",
		"六十六年九月六日財政部（66）台財關字第 19144 號令修正發布全文 55 條",
		"六十七年十月十二日財政部（67）台財關字第 20965 號令修正發布第 6、17、33、34、53 條條文；並增訂第 37-1 條條文",
		"七十年十月六日財政部（70）台財關字第 22149 號令修正發布全文 54 條",
		"七十一年八月七日財政部（71）台財關字第 20220 號令修正發布第 4、15、29 條條文",
		"七十二年十月六日財政部（72）台財關字第 25002 號令修正發布第 21、24-1、44、45、51 條條文",
		"七十五年七月二十二日財政部（75）台財關字第 7544678 號令修正發布",
		"七十五年十一月四日財政部（75）台財關字第 7572774 號令修正發布第 7 條條文",
		"七十八年三月十七日財政部（78）台財關字第 780044561 號令修正發布",
		"八十一年六月二十九日財政部（81）台財關字第 811719481 號令修正發布",
		"八十四年九月二十五日財政部（84）台財關字第 841727312 號令修正發布第 3～7、14、16、17、17-1、18、18-1、18-2、19、2 4～26、41、43、44、49、50、50-1 條條文",
		"八十五年七月十一日財政部（85）台財關字第 852015039 號令修正發布第 3、4、6-1、8、37 條條文",
		"九十年十二月三十日財政部（90）台財關字第 0900550935 號令修正發布名稱及全文 42 條（原名稱：報關行設置管理辦法；新名稱：報關業設置管理辦法）",
		"九十三年二月十日財政部台財關字第 0930550081 號令修正發布第 5、12、30、33、34、35、36、39、40 條條文",
		"九十三年七月十六日財政部台財關字第 09305503900 號令修正發布第 1、29、34～39 條條文",
		"九十五年一月十九日財政部台財關字第 09400639400 號令修正發布第 6 條條文",
		"九十五年十月三十一日財政部台財關字第 09505505630 號令修正發布第 15 條條文",
		"九十七年六月十三日財政部台財關字第 09705503000 號令修正發布第 4、11、17、34 條條文",
		"九十八年十月五日財政部台財關字第 09805900900 號令修正發布第 4、11 條條文",
		"九十九年八月十二日財政部台財關字第 09905906560 號令修正發布第 36 條條文",
		"一百年六月十四日財政部台財關字第 10005904870 號令修正發布第 39 條條文；一百零一年十二月二十五日行政院院臺規揆字第 101015455 8 號公告第 3 條第 1 項、第 4 條第 1 項序文、第 4 款、第 5 條第 1 項、第 4 項、第 6 條第 1 項、第 2 項、第 32 條第 2 項、第 33 條第 2 項所列屬財政部「關稅總局」及「關稅局或其分支局」之權責事項，自一百零二年一月一日起分別改由財政部 「關務署」及「海關」管轄",
		"一百零二年八月十六日財政部台財關字第 1021018415 號令修正發布第 3～6、11、15、17、24、25、32、33、35、37 條條文",
		"一百零四年四月十三日財政部台財關字第 1041007558 號令修正發布第 9、28 條條文",
		"一百零六年三月十日財政部台財關字第 1061004727 號令修正發布第 34～39 條條文",
		"一百零七年八月二十一日財政部台財關字第 10710185102 號令修正發布第 12、13、15、20、29、34、35、39 條條文",
		"一百零七年十一月二日財政部台財關字第 10710156264 號令修正發布第 8、24 條條文",
		"一百零八年五月八日財政部台財關字第 10810092903 號令修正發布第 37～39 條條文",
		"一百十年三月二十九日財政部台財關字第 10910254243 號令修正發布第 8、21、41 條條文",
		"一百十年十月十九日財政部台財關字第 1101027108 號令修正發布第 18、24、25、35、36 條條文",
		"一百十二年五月二十六日財政部台財關字第 1121012476 號令修正發布第 3、8、10、12、17～19、24、27、34～39、42 條條文；增訂第 9-1、24-1 條條文；並自發布日施行，但第 24 條第 1 項，自發布後一個月施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "設置",
			"start": 300,
			"end": 1000
		},
		{
			"type": "章",
			"number": 300,
			"title": "管理",
			"start": 1100,
			"end": 3300
		},
		{
			"type": "章",
			"number": 400,
			"title": "罰則",
			"start": 3400,
			"end": 3900
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 4000,
			"end": 4200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依關稅法第二十二條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱之報關業，指經營受託辦理進、出口貨物報關納稅等業務之營利事業。"
				},
				{
					"text": "本辦法所稱之報關業員工，包括報關業負責人。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "設置報關業，應於申辦公司設立登記或商業登記前，將擬設之報關業名稱、地址、電話號碼、組織種類及資本額、負責人姓名及身分證統一編號、專責報關人員姓名與身分證統一編號及考試及格證書或資格測驗合格證書字號，報請所在地關區或其分關審查許可。已成立之公司或商號申請增加報關業營業項目者，亦同。"
				},
				{
					"text": "申請設置報關業，資本額應在新臺幣五百萬元以上，其員工應有一人以上具有專責報關人員之資格。"
				},
				{
					"text": "報關業負責人應具有三年以上報關實務經驗，如設有授權掌理報關業務之經理人者，不在此限；經授權掌理報關業務之經理人，應具有三年以上報關實務經驗。"
				},
				{
					"text": "於離島地區設置，且在該地區經營報關業務之報關業，其資本額應在新臺幣一百萬元以上，其員工應有一人以上具有專責報關人員之資格；報關業負責人或其授權掌理報關業務之經理人應符合前項之規定。"
				},
				{
					"text": "報關業應設置電腦及相關連線設備處理報關業務。但情形特殊之地區，經海關核准者不在此限。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "設置報關業應檢具下列文件向所在地關區或其分關申請核發報關業務證照：",
					"children": [
						{
							"text": "一、申請書：應載明報關業之名稱、統一編號、地址、資本額、組織種類、負責人及其授權掌理報關業務之經理人之姓名、出生年月日、住址、職業、身分證統一編號，並檢附其他相關文件。"
						},
						{
							"text": "二、報關業之組織為合夥者，應檢附合夥人名冊；為公司者，除股份有限公司檢具董事及監察人名冊外，應檢附公司股東名冊。"
						},
						{
							"text": "三、專責報關人員名冊、考試及格或資格測驗合格證書。"
						},
						{
							"text": "四、所在地報關商業同業公會之會員證。報關業所屬之縣（市）如無報關商業同業公會者，得檢具加入所在地關區所屬之其他縣（市）報關商業同業公會之贊助會員證。"
						}
					]
				},
				{
					"text": "報關業依第九條第二項或第十一條第一項規定，申請補發、換發報關業務證照時，應檢具第一項第四款之會員證。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "報關業在同一關區內之營業，應憑當地關區或其分關所核發之報關業務證照辦理登記並指定接洽公務之報關人員。"
				},
				{
					"text": "經核准設置之報關業，其營業處所，在每一縣市內以一處為限。但得視需要報經海關核准後增設。每一營業處所均應指定接洽公務之報關人員。"
				},
				{
					"text": "於離島地區設置之報關業，合於臺灣本島地區設置條件並經海關核准，始得在臺灣本島地區設置營業處所經營報關業務。"
				},
				{
					"text": "經核准設置之報關業應向所在地關區或其分關借用候單箱。候單箱借用管理要點由財政部關務署訂定之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "經核准設置之報關業，擬在其他關區營業時，仍應分別依規定向所在地關區或其分關申請核發報關業務證照。但報關業得檢具申請書向原核發報關業務證照之關區或其分關申請辦理跨區連線，並指定接洽公務之報關業。"
				},
				{
					"text": "前項跨區連線申報之實施，應由財政部關務署視貨物通關自動化情形公告後為之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "報關業負責人或其授權掌理報關業務之經理人不得在其他報關業兼職。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "報關業負責人或其授權掌理報關業務之經理人有下列情事之一者，如申請設置報關業，應不予許可，已許可設置者，不予發給報關業務證照，已發給者，應限其於十日內變更之，逾期未變更者，廢止其報關業務證照：",
					"children": [
						{
							"text": "一、受破產之宣告尚未復權。"
						},
						{
							"text": "二、逃漏稅捐受有處分尚未結案。"
						},
						{
							"text": "三、曾觸犯關務法規，情節重大，不宜受託辦理報關業務。"
						},
						{
							"text": "四、曾任公務員受免除職務處分，自處分確定日起尚未屆滿五年，或受撤職處分，其停止任用期間尚未屆滿。"
						},
						{
							"text": "五、無行為能力、限制行為能力或受輔助宣告尚未撤銷。"
						},
						{
							"text": "六、前所負責或掌理之報關業因違反關務法規規定，經廢止報關業務證照尚未逾五年。"
						},
						{
							"text": "七、曾犯偽造文書、詐欺、背信、侵占罪或違反工商管理法令，經宣告有期徒刑一年以上之刑確定，尚未執行、尚未執行完畢，或執行完畢、緩刑期滿或赦免後未逾二年。"
						},
						{
							"text": "八、有重大喪失債信情事，尚未了結或了結後尚未逾二年。"
						},
						{
							"text": "九、曾犯槍砲彈藥刀械管制條例、懲治走私條例、毒品危害防制條例或組織犯罪防制條例規定之罪，經有罪判決確定，尚未執行、尚未執行完畢，或執行完畢、緩刑期滿或赦免後未逾五年。"
						}
					]
				},
				{
					"text": "本辦法中華民國一百零七年十一月二日修正之條文施行前已設置之報關業，於修正施行六個月後，適用修正後之前項規定。"
				},
				{
					"text": "本辦法中華民國一百十二年五月二十六日修正之第一項第六款規定施行前已取得報關業務證照之報關業，其負責人或授權掌理報關業務之經理人前所負責或掌理之報關業因違反關務法規規定經廢止報關業務證照，於該款修正施行時已逾二年而未逾五年者，於修正施行六個月後，適用修正後之該款規定。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "經核准設置之報關業，由海關發給報關業務證照，並應每五年向海關辦理校正一次。校正時應有當地報關商業同業公會之校正簽章或文件。"
				},
				{
					"text": "前項證照遺失時，應即申請補發。"
				}
			]
		},
		{
			"number": 901,
			"content": [
				{
					"text": "經海關核發報關業務證照之報關業，其名稱、統一編號、營業地址、電話號碼、負責人或經理人之姓名或其他登記事項，海關得登載於機關網頁或以其他適當方式公開，任何人得進行查閱。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "報關業經海關廢止其報關業務證照者，自廢止後五年內不得以同一名義再行申請設置。"
				},
				{
					"text": "前項所定同一名義範圍，包含報關業所屬同一公司、商號及其分支機構之名稱。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "經核准設置之報關業有下列情事之一者，應事先以書面報經海關許可後，再向其他有關機關辦理變更登記，並應自完成變更登記之翌日起三十日內向經管海關辦理變更登記、換發證照：",
					"children": [
						{
							"text": "一、變更負責人。"
						},
						{
							"text": "二、變更組織或合夥人。"
						},
						{
							"text": "三、遷移地址。"
						},
						{
							"text": "四、增減資本額。"
						},
						{
							"text": "五、變更名稱。"
						}
					]
				},
				{
					"text": "報關業有下列情事之一者，應自事實發生之翌日起三十日內以書面向海關報備：",
					"children": [
						{
							"text": "一、授權掌理報關業務之經理人變更。"
						},
						{
							"text": "二、報關業之負責人或其授權掌理報關業務之經理人死亡。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "報關業受進出口人之委任辦理報關，應檢具委任書；其受固定進出口人長期委任者，得先檢具委任書，由海關登錄，經登錄後，得於報單或轉運申請書等單證上填載海關登錄字號，以替代逐件出具委任書。"
				},
				{
					"text": "前項委任書應依海關規定之格式辦理，報關業應切實核對其所載之內容，並自行妥為保存。於保存期間內，海關得隨時要求其提示或查核。報關業不能依海關指定期限提示或查無委任書或委任書內容不實者，應依相關法令規定辦理。"
				},
				{
					"text": "第一項委任書，得依電子簽章法規定，以電子文件方式為之；或線上辦理委任以電子訊息方式傳輸。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "報關業受委任辦理報關時，應依據進出口人提供之發票、提單或其他有關資料文件，依規定正確申報貨名、稅則號別或其他應行申報事項，製作進出口報單或其他報關文件，其「電腦申報資料」與「報關有關文件」之內容必須一致。"
				},
				{
					"text": "前項申報內容應先經專責報關人員進行審核無訛，並以經海關認可之密碼或其他適當方法簽證後輸入。"
				},
				{
					"text": "報關業受委任辦理報關，應切實遵照關稅法、關稅法施行細則、出口貨物報關驗放辦法及其他關務法規之規定，詳實填報各項單證書據及辦理一切通關事宜。"
				},
				{
					"text": "海關依關務法規規定，通知報關業應予配合辦理之事項，報關業應切實辦理之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "報關業得依進口貨物先放後稅實施辦法有關規定辦理通關事宜。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "依貨物查驗或文件審核通關方式處理之貨物，報關業向海關遞送進出口報單後應自行保留報單副本及其他有關文件或其電腦檔案，並依關稅法規定之期限妥為保管，於保管期間，海關得隨時查核或調閱。"
				},
				{
					"text": "依免審免驗通關方式處理之貨物，或前項貨物放行前，海關未透過電腦連線或電子資料傳輸方式通知報關業補送備供查核之有關文件，而逕予通知繳稅、放行者，其書面報單及其他有關文件或其電腦檔案，由報關業依下列規定之期限妥為保管，海關於必要時得要求其補送或前往查核：",
					"children": [
						{
							"text": "一、受託辦理進出口貨物連線申報所依據之報關有關文件：自貨物放行之翌日起一年。"
						},
						{
							"text": "二、書面報單及自有報關文件或其電腦檔案：依關稅法規定之期限。"
						}
					]
				},
				{
					"text": "前二項非以電腦連線或電子資料傳輸方式辦理通關之報單應蓋報關業印章及負責人或授權掌理報關業務之經理人印章。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "專責報關人員須經專門職業及技術人員考試專責報關人員考試及格。但曾經海關所舉辦之專責報關人員資格測驗合格，領有合格證書者，得繼續執業。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "專責報關人員以任職一家報關業且在同一關區執行業務為限。但依第六條第一項但書規定跨區連線申報者，專責報關人員得跨關區執行業務。"
				},
				{
					"text": "專責報關人員執行業務，應由其服務之報關業檢具專責報關人員考試及格證書或資格測驗合格證書，向所在地海關辦理登記並申請核發報關證；申請書應載明下列事項：",
					"children": [
						{
							"text": "一、專責報關人員姓名、出生年月日、身分證統一編號及住址。"
						},
						{
							"text": "二、專責報關人員考試及格或資格測驗合格證書字號。"
						},
						{
							"text": "三、服務之報關業名稱及地址。"
						},
						{
							"text": "四、遵守本辦法規定之承諾。"
						},
						{
							"text": "五、無第十八條第一項各款規定情事之聲明。"
						}
					]
				},
				{
					"text": "專責報關人員離職時，應由其服務之報關業向所在地海關申報並繳銷其報關證。專責報關人員亦得自行持相關佐證文件向海關申辦。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "專責報關人員有下列情事之一者，不得執業；如已登記執業者，廢止其執業登記，並通知其所屬報關業限其於四十五日內變更登記：",
					"children": [
						{
							"text": "一、有第八條第一項所列各款情事之一。"
						},
						{
							"text": "二、經海關廢止其登記處分未滿三年。"
						},
						{
							"text": "三、公職人員及公營事業機構人員。"
						},
						{
							"text": "四、在其他報關業兼職。"
						},
						{
							"text": "五、以偽造、變造或其他不實之文件，取得執業登記，經海關查明屬實。"
						},
						{
							"text": "六、因海關職務有關行為，對海關員工施以強暴、脅迫、恐嚇、公然侮辱或其他非法之方法危害其人身或財產安全，經海關查明屬實，且未滿五年。"
						}
					]
				},
				{
					"text": "前項第六款規定五年期間，於行為時專責報關人員尚未登記執業者，自其行為之翌日起算；於行為時已登記執業者，自廢止執業登記之翌日起算。"
				},
				{
					"text": "專責報關人員經依第一項規定廢止執業登記者，海關應命報關業於三日內繳銷該專責人員之報關證；屆期未繳銷者，由海關逕予公告註銷。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "專責報關人員變更服務關區或報關業，報關業應重新向服務所在地海關辦理登記並申請核發報關證。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "專責報關人員之職責如下：",
					"children": [
						{
							"text": "一、審核所屬報關業受委託報運進出口貨物向海關遞送之有關文件。"
						},
						{
							"text": "二、審核並簽證所屬報關業所申報之進出口報單。"
						},
						{
							"text": "三、審核所屬報關業向海關所提出之各項申請文件。"
						},
						{
							"text": "四、負責向海關提供經其簽證之報單與文件之有關資料。"
						}
					]
				},
				{
					"text": "專責報關人員辦理前項簽證業務，應遵照關務法規規定，切實審核報單及其有關文件並連線申報。申報時，其「電腦申報資料」與「報關有關文件」之內容必須一致；屬發票、裝箱單及其他進口必須具備之有關文件者，得授權報關業員工辦理上傳作業。"
				},
				{
					"text": "專責報關人員辦理第一項審核及簽證業務，均應於有關文件上註明本人姓名及報關證字號並簽章。但其以連線申報者免於進出口報單上簽章。"
				},
				{
					"text": "海關對專責報關人員簽證之報單、經連線申報之「電腦申報資料」或其他文件有疑義時，得通知專責報關人員到海關說明。"
				},
				{
					"text": "專責報關人員經通知參加海關自行舉辦或委託其他機構舉辦之專責報關人員進修講習時，除有正當理由經請假獲准者外，均應參加。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "專責報關人員不得有下列行為：",
					"children": [
						{
							"text": "一、容許他人假借其名義執行業務或將供連線申報傳輸之通關專屬憑證或憑證密碼借供他人使用。"
						},
						{
							"text": "二、利用專責報關人員資格作不實簽證。"
						},
						{
							"text": "三、要求期約或收受不正當酬金。"
						},
						{
							"text": "四、以不正當之方法招攬業務。"
						},
						{
							"text": "五、明知所申報之報單內容不實或錯誤而不予更正。"
						},
						{
							"text": "六、於空白報單預先簽名、蓋章或類似情事。"
						},
						{
							"text": "七、洩漏客戶所交付之貿易文件內容或工商秘密。"
						},
						{
							"text": "八、其他違反關務法規情事。"
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "專責報關人員遇有下列情事之一者，應拒絕簽證，並向海關報告：",
					"children": [
						{
							"text": "一、委任人或所屬報關業意圖使其作不實或不當之簽證者。"
						},
						{
							"text": "二、委任人或所屬報關業故意不提供真實或必要之資料者。"
						},
						{
							"text": "三、其他因委任人或所屬報關業之隱瞞或欺騙，致無法作正確之審核簽證者。"
						}
					]
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "報關業於海關關員查驗貨物時，應備足夠員工或臨時性勞工負責辦理應驗貨物之搬移、拆包或開箱、恢復原狀等事項。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "報關業僱用辦理報關業務之員工，除專責報關人員應依第十七條及第十九條規定辦理登記領取報關證外，應於僱用時向海關申請登記，領取報關證。必要時海關得調查專責報關人員或員工之刑事案件紀錄。領取報關證之員工離職時，原服務之報關業應自該員工離職之翌日起一個工作日內以書面或線上方式向海關申報，並於七日內繳銷其報關證；屆期未繳銷者，由海關逕予公告註銷。"
				},
				{
					"text": "前項報關證之請領及繳銷，得經報關商業同業公會轉海關申請辦理。"
				},
				{
					"text": "報關業員工，除專責報關人員依第十八條規定辦理外，有下列情形之一者，海關應不予核發報關證，已核發者，應命報關業於三日內繳銷該員工之報關證；屆期未繳銷者，由海關逕予公告註銷：",
					"children": [
						{
							"text": "一、有第八條第一項第九款規定之情事。"
						},
						{
							"text": "二、因海關職務有關行為，對海關員工施以強暴、脅迫、恐嚇、公然侮辱或其他非法之方法危害其人身或財產安全，經海關查明屬實，且未滿五年。"
						}
					]
				},
				{
					"text": "報關業員工於本辦法中華民國一百十二年五月二十六日修正之前項第一款規定施行前，有第八條第一項第九款規定除曾犯懲治走私條例規定之罪以外情事且已領取報關證者，於修正施行六個月後，適用修正後之該款規定。"
				}
			]
		},
		{
			"number": 2401,
			"content": [
				{
					"text": "在海關轄區內辦理報關業務之報關業員工，均應佩帶報關證，並嚴守秩序及接受關員之合法指導。其向海關辦理報關納稅各項業務，應視為代表報關業，報關業對其報關業務有關之行為應負全部責任。但報關業選任員工及監督其職務之執行已盡相當之注意者，得免除其責任。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "報關業不得有下列行為：",
					"children": [
						{
							"text": "一、洩漏客戶所交付之貿易文件內容或工商秘密。"
						},
						{
							"text": "二、與委任人串通舞弊。"
						},
						{
							"text": "三、對於海關員工與職務有關之行為，行求、期約或交付賄賂或其他不正利益。"
						},
						{
							"text": "四、向委任人浮收費用，詐取錢財或故意延遲辦理進出口貨物報關納稅及提領等手續。"
						},
						{
							"text": "五、因海關職務有關行為，對海關員工施以強暴、脅迫、恐嚇、公然侮辱或其他非法之方法危害其人身或財產安全。"
						},
						{
							"text": "六、其他違反關務法規情事。"
						}
					]
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "報關業受託辦理報關業務，應收費用項目，由所屬報關商業同業公會核實議訂公告並副知海關。應收費用項目變更時亦同。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "報關業應將收費項目表張貼於營業場所明顯處或以其他適當方法公開揭示，俾供眾覽，並依照收費，不得任意更改或巧立名目。收費時應掣給統一發票或正式收據，並開列詳細清單。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "報關業應按年設置專簿，逐日將經辦之進出口報單號碼詳予登記，海關得隨時知會報關商業同業公會查核有關帳簿單據或其電腦檔案。"
				},
				{
					"text": "前項專簿，得採用電腦登錄並以磁片、磁帶、光碟等方式儲存之。報關業應隨時配合海關查核需要，提供書面資料。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "報關業如發現稅款繳納證內所填稅款數額有誤寫誤算情事，應立即向海關申請更正。其在稅款繳納後發現而未逾關稅法第六十五條第二項規定之期限者，溢徵稅款，得通知納稅義務人向海關申請發還，短徵稅款應即報明海關補徵，並通知納稅義務人補繳。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "報關業不得出借其名義，供他人經營受託辦理進出口貨物報關納稅之業務，亦不得借用其他報關業名義辦理進出口貨物報關納稅之業務。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "報關業解散或自行停業時，應以書面向海關報備，並應於事實發生之日起五日內繳銷其報關業務證照。經海關廢止報關業務證照而停業者，應於五日內將所領報關業務證照向海關繳銷。"
				},
				{
					"text": "報關業暫停營業者，應於停業前，以書面向海關報備，復業時亦同。於報備停業期間復向海關辦理報關納稅手續者，視為已復業。"
				},
				{
					"text": "前項暫停營業或連續無營業紀錄之期間，不得逾六個月。但情形特殊者得經海關核准展延一次，以六個月為限。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "專責報關人員執行業務滿三年以上，符合規定之條件者，海關得對專責報關人員頒發獎狀或表揚。"
				},
				{
					"text": "前項條件，由財政部關務署訂定之。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "報關業符合規定之條件者，海關得對其受委任辦理報關之貨物降低抽驗比率。"
				},
				{
					"text": "前項條件，由財政部關務署訂定之。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "報關業違反第五條第二項、第九條、第十一條、第十二條、第十三條第四項、第十五條、第十八條、第二十三條、第二十八條、第三十一條規定者，由海關依關稅法第八十四條第一項規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下之報關業務或廢止其報關業務證照。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "報關業違反第十三條第一項至第三項、第二十五條、第三十條規定者，由海關依關稅法第八十四條第一項規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下之報關業務或廢止其報關業務證照；其負責人或授權掌理報關業務之經理人因而受有期徒刑一年以上宣告確定者，廢止其報關業務證照，不受處罰三次之限制。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "報關業違反第十七條第二項、第三項、第十九條、第二十四條第一項及第三項、第二十四條之一、第二十七條規定者，由海關依關稅法第八十四條第一項規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下之報關業務或廢止其報關業務證照。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "專責報關人員違反第十七條第一項、第二十條第五項、第二十一條、第二十二條規定者，由海關依關稅法第八十四條第三項規定，予以警告或處新臺幣二千元以上五千元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正者，得停止六個月以下之報關審核簽證業務或廢止其登記。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "專責報關人員違反第二十條第三項、第四項規定或當月份執行第二十條第一項、第二項簽證業務發生錯單六次以上且其錯單率達百分之一者，由海關依關稅法第八十四條第三項規定，予以警告或處新臺幣二千元以上五千元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正者，得停止六個月以下之報關審核簽證業務。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "報關業以偽造、變造或其他不實之文件，取得報關業務證照，經查明屬實者，由海關依關稅法第八十四條第一項規定，廢止其報關業務證照。"
				},
				{
					"text": "報關業辦理報關有冒用進出口人名義申報、偽造、變造委任書、詐欺或其他不法情事者，由海關依關稅法第八十四條第一項規定，予以警告或處新臺幣一萬元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下之報關業務或廢止其報關業務證照。"
				},
				{
					"text": "報關業僱用之員工利用執行業務機會而有前項不法情事，報關業應依第二十四條之一規定對其行為負全部責任，並由海關依前項規定論處。但報關業選任員工及監督其職務之執行已盡相當之注意者，得免除其責任。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "海關對報關業者申請設置准否及廢止報關業之報關業務證照，應通知業者及商業登記主管機關並副知當地報關商業同業公會。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "報關業依本辦法規定申請核發、補發或換發報關業務證照應繳之規費，依海關徵收規費規則徵收之。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "本辦法自發布日施行。但中華民國一百十二年五月二十六日修正發布之第二十四條第一項，自發布後一個月施行。"
				}
			]
		}
	]
}