{
	"pcode": "G0350078",
	"LawLevel": "命令",
	"name": "轉運及轉口貨物通關管理辦法",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"LawModifiedDate": "20231129",
	"histories": [
		"一百十二年五月二十二日財政部台財關字第 1121011767 號令訂定發布全文 23 條；並自發布日施行",
		"一百十二年十一月二十九日財政部台財關字第 1121029042 號令修正發布第 2～4、8～10 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依關稅法（以下簡稱本法）第十四條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、轉運：指貨物由運輸工具載運入境卸貨後，轉送同一關區科學園區、科技產業園區、農業科技園區、自由貿易港區（以下簡稱四區）或其他關區辦理進口通關。"
						},
						{
							"text": "二、轉口：指貨物由運輸工具載運入境卸存後，辦理轉船（機）出口。"
						},
						{
							"text": "三、海空聯運：指貨物由船舶載運入境卸存後，轉由飛機載運出口。"
						},
						{
							"text": "四、空海聯運：指貨物由飛機載運入境卸存後，轉由船舶載運出口。"
						},
						{
							"text": "五、多國貨櫃（物）集併：指船舶載運入境貨物，進儲海關核准之貨櫃集散站（以下簡稱集散站）轉口倉庫或轉口倉間，在未改變該貨物原包裝型態（不拆及包件），辦理併櫃作業及申報轉口。"
						},
						{
							"text": "六、船用品：指航行國際航線船舶使用之船舶設備、船舶備件、船舶專用物料及船員需要用品、日用品。"
						},
						{
							"text": "七、財政部指定之業者（以下簡稱指定業者）：指四區業者及船用品轉口申請人。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "轉運及入境之轉口貨櫃（物）應列載於進口貨物艙單，出境之轉口貨櫃（物）應列載於出口貨物艙單，由載運該貨櫃（物）之運輸工具負責人、運輸工具所屬運輸業者與承攬該貨櫃（物）之承攬業者分別依運輸工具進出口通關管理辦法及海關管理承攬業辦法有關規定向海關申報。"
				},
				{
					"text": "下列轉口貨物由運輸工具負責人、運輸業者或承攬業者於進出口貨物艙單詳實申報貨物名稱：",
					"children": [
						{
							"text": "一、菸、酒或麻醉藥品。"
						},
						{
							"text": "二、武器或彈藥。"
						},
						{
							"text": "三、大陸地區產製之農產品及食品。"
						},
						{
							"text": "四、存放於管制區外之轉口貨物。"
						},
						{
							"text": "五、船用品。"
						},
						{
							"text": "六、海空聯運及空海聯運貨物。"
						},
						{
							"text": "七、空運載運入境後，以內陸運輸方式轉由其他關區空運出口之貨物。"
						},
						{
							"text": "八、有害廢棄物。"
						},
						{
							"text": "九、戰略性高科技貨品。"
						},
						{
							"text": "十、放射性物質或物料。"
						},
						{
							"text": "十一、多國貨櫃（物）集併貨物。"
						},
						{
							"text": "十二、其他經海關公告之貨物。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "轉運及轉口作業除有第五條第一項或第二項規定情形外，應向起運地海關申報轉運申請書，並經核發轉運准單後，始得為之。"
				},
				{
					"text": "轉運申請書得以連線或書面向海關申報，其類別及適用範圍如下：",
					"children": [
						{
							"text": "一、T1轉運申請書：適用於轉運作業。"
						},
						{
							"text": "二、T2轉運申請書：適用於除多國貨櫃（物）集併、海空聯運、空海聯運及船用品轉口外之轉口作業（以下簡稱一般轉口作業）。"
						},
						{
							"text": "三、T3轉運申請書：適用於多國貨櫃（物）集併轉口作業。"
						},
						{
							"text": "四、T4轉運申請書：適用於船用品轉口作業。"
						},
						{
							"text": "五、T6轉運申請書：適用於海空聯運轉口作業。"
						},
						{
							"text": "六、T7轉運申請書：適用於空海聯運轉口作業。"
						}
					]
				},
				{
					"text": "轉運申請書應由運輸業者或承攬業者向海關申報。但下列作業得由指定業者為之：",
					"children": [
						{
							"text": "一、轉運貨物運送至四區，得由所屬四區業者申報。"
						},
						{
							"text": "二、船用品轉口，得由轉口申請人申報。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "轉運作業符合下列情形之一者，免申報T1轉運申請書：",
					"children": [
						{
							"text": "一、轉運至進口貨物艙單所載之卸存地。"
						},
						{
							"text": "二、海運合裝貨櫃經拆櫃進倉之貨物，經海關核准以其他文件或訊息轉運至同一關區之四區。"
						},
						{
							"text": "三、空運貨物經海關核准以其他文件或訊息轉運至同一管制區之四區。"
						}
					]
				},
				{
					"text": "一般轉口作業符合下列情形之一者，免申報T2轉運申請書：",
					"children": [
						{
							"text": "一、空運轉口貨物：同關區轉口。"
						},
						{
							"text": "二、海運轉口貨物：同關區轉口，經運輸業者申請並承諾下列事項，由海關審核並於預報貨物資訊系統登錄免申報註記：",
							"children": [
								{
									"text": "（一）配合預報進口貨物艙單。"
								},
								{
									"text": "（二）配合預報出口裝船清表。"
								},
								{
									"text": "（三）詳實申報進出口貨物艙單之貨物名稱。"
								}
							]
						}
					]
				},
				{
					"text": "溢卸貨物之轉口作業，不適用前項規定。"
				},
				{
					"text": "海運運輸業者未遵守第二項第二款承諾事項者，海關得註銷其登錄註記，該運輸業者自註銷之翌日起一個月內，不得向海關重新申請登錄免申報註記。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "轉口貨櫃（物）應存儲於進口貨棧或集散站內之轉口倉庫、轉口倉間或轉口櫃專區。但貨櫃存儲於集散站，其儲位以電腦控管並提供海關線上查核，經海關核准不分區存放者，不受存儲轉口櫃專區之限制。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "轉運及轉口貨櫃（物）應由運輸業者、承攬業者或指定業者依海關核發之准單、指示及通知等記載事項，依海關核准方式或指定路線及時限，安全運送至海關指定地點；轉口貨櫃（物）並應安全送交出口運輸工具負責人或其代理人點收。"
				},
				{
					"text": "前項運送，不得遲延或變更貨櫃（物）性質或包裝，並不得破壞封條。運送途中因事故、不可抗力而延誤或中斷運送或改變路線或改變運輸工具時，運輸業者、承攬業者或指定業者應採取預防措施避免貨櫃（物）外流，並應立即將其事由向起運地之海關報備。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "轉口貨櫃（物）屬菸、酒或麻醉藥品者，卸船（機）後應先進儲於卸船（機）時所在港口或機場管制區內之貨棧或集散站。"
				},
				{
					"text": "轉口貨櫃（物）屬武器或彈藥者，限進儲於卸船（機）時所在港口或機場管制區內之貨棧或集散站，且限由原進口之港口或機場辦理出口。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "轉口貨櫃（物）以內陸運送方式運經港口或機場管制區以外地區者，運輸業者、承攬業者或船用品轉口申請人應向海關申請派員押運或核准加封電子封條載運。但武器、彈藥或海關認有必要之貨櫃（物），限由海關押運。"
				},
				{
					"text": "前項得以加封電子封條載運之轉口貨櫃（物），屬下列情形之一者，得以加封其他海關封條或經海關核准之自備封條載運：",
					"children": [
						{
							"text": "一、經海關開櫃查核貨物與進口貨物艙單相符，或儀器檢查無異狀。"
						},
						{
							"text": "二、提供轉口貨櫃（物）名稱、數量及其價格之相關文件供海關審核許可。"
						},
						{
							"text": "三、經海關認定為低危險群、經與海關簽訂策略聯盟或經認證為安全認證優質企業之運輸業者、承攬業者或船用品轉口申請人所載運或承攬之貨櫃（物）。"
						}
					]
				},
				{
					"text": "下列轉口貨櫃（物）應向海關申請派員押運或核准加封電子封條載運，不適用前項規定：",
					"children": [
						{
							"text": "一、菸、酒或麻醉藥品。"
						},
						{
							"text": "二、海運進口經運送至內陸集散站、貨棧或以內陸運輸方式運送至其他港口辦理海運出口之轉口貨櫃（物）。"
						},
						{
							"text": "三、未開放准許進口大陸地區產製之農產品及食品。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "轉運貨櫃（物）以內陸運送方式運經港口或機場管制區以外地區者，運輸業者、承攬業者或四區業者應依海關指示，向海關申請派員押運或核准加封封條載運。但武器、彈藥或海關認有必要之貨櫃（物），限由海關押運。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "轉運及轉口貨物非以貨櫃裝運者，應由貨棧業者或集散站業者於貨棧或集散站之駐棧（站）關員或專責人員監視下裝載保稅運貨工具或其他經海關核准之運貨工具後，運輸業者、承攬業者或指定業者始得依前二條規定載運。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "空運轉運及轉口貨物運送至其他關區者，運輸業者、承攬業者或指定業者應依主提單或分提單為單位整批申報轉運申請書，不得分開申報，經海關核准後整批運送。但主提單或分提單貨物分批抵達不同機場者，不在此限。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "經海關核准裝運出口之轉口貨櫃（物）於進儲目的地貨棧或集散站後，因故未能出口而須退回原起運地者，運輸業者、承攬業者或船用品轉口申請人應先向目的地海關申請退回原起運地及派員押運或核准加封電子封條載運，貨棧業者或集散站業者方准其提領出棧（站）。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "轉口貨櫃（物）應於進儲進口貨物艙單卸存地之翌日起六十日內辦理出口。如無船期、班機或有其他原因者，運輸業者、承攬業者或船用品轉口申請人得於期限屆滿前向海關申請延長三十日。"
				},
				{
					"text": "運輸業者、承攬業者或船用品轉口申請人不及依前項期限辦理轉口貨櫃（物）出口，得於期限屆滿前，向海關申請核准存儲於保稅倉庫。"
				},
				{
					"text": "運輸業者、承攬業者或船用品轉口申請人未依第一項期限辦理轉口貨櫃（物）出口，且未依前項規定存儲保稅倉庫者，海關應責令其限期退運；屆期未退運者，由海關比照本法第七十三條第二項及第九十六條第二項規定處理。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "運輸業者、承攬業者或船用品轉口申請人申報T4轉運申請書，應於申請書載明貨物明細項目，或檢附裝箱單或發票供海關審核。"
				},
				{
					"text": "轉口船用品應於海關監視下裝船，運輸業者、承攬業者或船用品轉口申請人應於裝船後將轉運准單送交該船舶船長或其職務代理人簽章確認，由該船長或其職務代理人將船用品封存並列入船用品清單。但經海關查明為修理在港船隻所需之船舶設備、船舶備件或船舶專用物料者，得免予封存。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "運輸業者違反第四條第一項或第十二條規定者，由海關依本法第八十三條規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正者，得停止六個月以下轉運、轉口、進出口通關申報業務。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "運輸業者違反第八條、第九條第一項、第十條、第十一條、第十三條或第十五條規定者，由海關依本法第八十三條規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正者，得停止六個月以下轉運、轉口、進出口通關申報業務或廢止其登記。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "承攬業者違反第四條第一項或第十二條規定者，由海關依本法第八十三條之一規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下申報貨物艙單及辦理轉運、轉口業務。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "承攬業者違反第八條、第九條第一項、第十條、第十一條、第十三條或第十五條規定者，由海關依本法第八十三條之一規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下申報貨物艙單及辦理轉運、轉口業務或廢止其登記。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "四區業者違反第四條第一項、第七條、第十條、第十一條或第十二條規定者，由海關依本法第八十三條之二規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰；並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正者，得停止六個月以下辦理轉運業務。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "船用品轉口申請人違反第四條第一項、第七條、第八條、第九條第一項、第十一條、第十二條、第十三條或第十五條規定者，由海關依本法第八十三條之二規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰；並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正者，得停止六個月以下辦理轉口業務。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "貨棧業者或集散站業者違反第十一條或第十三條規定者，由海關依本法第八十六條規定，予以警告或處新臺幣六千元以上三十萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下進儲貨櫃（物）或廢止其登記。"
				},
				{
					"text": "貨棧業者違反第六條或第八條規定者，由海關依本法第八十六條規定，予以警告或處新臺幣六千元以上三十萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下進儲貨櫃（物）或廢止其登記。"
				},
				{
					"text": "貨棧業者或集散站業者有前二項情事致存棧（站）貨櫃（物）因非法提運、遺失、遭竊或其他原因而短少者，由海關依本法第八十六條規定，處新臺幣三萬元以上一百萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下進儲貨櫃（物）或廢止其登記。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}