{
	"pcode": "G0350064",
	"LawLevel": "命令",
	"name": "空運快遞貨物通關辦法",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"LawModifiedDate": "20230202",
	"EngLawName": "Regulations Governing Customs Clearance Procedures for Air Express Consignments",
	"histories": [
		"八十四年四月十日財政部（84）台財關字第 841722930 號令訂定發布全文 16 條",
		"八十四年十一月二十八日財政部（84）台財關字第 841729102 號令修正發布第 8、11、12 條條文；並增訂第 5-1、11-1 條條文",
		"八十五年十月八日財務部（85）台財關字第 852017686 號令修正發布名稱及全文 19 條（原名稱：收遞貨物進出口通關辦法；新名稱：快遞貨物進出口通關辦法）",
		"八十五年十月十一日關稅總局（85）台總局徵字第 85108667 號函修正發布",
		"八十九年五月十七日財政部（89）台財關字第 0890550181 號令修正發布全文 19 條；並自發布日起施行",
		"九十年十月十八日財政部（90）台財關字第 0900550566 號令修正發布第 15 條條文",
		"九十年十二月三十日財政部（90）台財關字第 0900550920 號令修正發布全文 28 條；並自發布日施行",
		"九十二年二月二十六日財政部台財關字第 0920550112 號令修正發布第 6 條條文",
		"九十四年五月十一日財政部台財關字第 09405502150 號令修正發布第 1、10、11、13、15、18、22～27 條條文；並增訂第 11-1 條條文",
		"九十五年一月五日財政部台財關字第 09405507580 號令修正發布全文 29 條；並自發布日施行",
		"九十八年八月十日財政部台財關字第 09805505530 號令修正發布第 5、6、8、10 條條文",
		"一百零一年十二月三日財政部台財關字第 10105536540 號令修正發布第 9 條條文",
		"一百零三年十二月三十一日財政部台財關字第 1031029614 號令修正發布名稱及第 2、4、16、17 條條文（原名稱：快遞貨物通關辦法；新名稱：空運快遞貨物通關辦法）",
		"一百零六年九月二十五日財政部台財關字第 1061020279 號令修正發布第 10～13、23、25～29 條條文；除第 11 條第 2 項自一百零七年一月一日施行外，其餘自發布日施行",
		"一百零七年七月十一日財政部台財關字第 1071015260 號令修正發布第 8、10、17、18 條條文",
		"一百零八年五月二十二日財政部台財關字第 10810104933 號令修正發布第 17 條條文；並增訂第 17-1 條條文",
		"一百零九年四月一日財政部台財關字第 1091006968 號令修正發布第 12 條條文",
		"一百十年四月二十一日財政部台財關字第 1101009945 號令修正發布第 10、23、25～27 條條文；增訂第 10-1 條條文",
		"一百十一年三月二十九日財政部台財關字第 1111007877 號令修正發布第 26、29 條條文；增訂第 12-1 條條文；並自一百十一年四月一日施行",
		"一百十二年二月二日財政部台財關字第 1121002008 號令修正發布第 7、17、23、24～28 條條文；增訂第 23-1、28-1、28-2 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依關稅法第二十七條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "空運快遞貨物（以下簡稱快遞貨物）在空運快遞貨物專區（以下簡稱快遞貨物專區）或航空貨物轉運中心通關者，依本辦法規定辦理，本辦法未規定者，適用其他有關法令規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱快遞貨物專區，指供專用或共用以存儲進出口快遞貨物及辦理通關之場所；所稱航空貨物轉運中心，指供專用存儲進出口、轉口快遞貨物及辦理通關之場所。"
				},
				{
					"text": "快遞貨物專區或航空貨物轉運中心應設置於航空貨物集散站劃定之專區內，並依海關管理進出口貨棧辦法規定向海關申請設置貨棧，接受海關管理。"
				},
				{
					"text": "快遞貨物專區或航空貨物轉運中心之面積應足夠區分為進口區、出口區、查驗區及待放區等，並須有明顯之區隔及標示，其查驗場所、動線、電腦設備及其他必要設施，應配合海關查驗及辦理通關之需要，並經海關核可。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本辦法所稱空運快遞業者（以下簡稱快遞業者），指經營承攬及遞送航空貨物快遞業務之營利事業。本辦法所稱空運快遞專差（以下簡稱快遞專差），指受僱於快遞業者，並以搭乘飛機之方式為其攜帶快遞貨物之人。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "快遞業者應檢具下列文件向海關登記：",
					"children": [
						{
							"text": "一、申請書：應載明公司名稱、公司統一編號、所在地、負責人姓名、地址、身分證統一編號及電話號碼。"
						},
						{
							"text": "二、航空貨運承攬業許可證及其影本乙份。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本辦法所稱快遞貨物，除由快遞專差攜帶者外，應符合下列各款條件：",
					"children": [
						{
							"text": "一、非屬關稅法規定不得進口之物品、管制品、侵害智慧財產權物品、生鮮農漁畜產品、活動植物、保育類野生動植物及其產製品。"
						},
						{
							"text": "二、每件（袋）毛重七十公斤以下之貨物。"
						}
					]
				},
				{
					"text": "快遞專差攜帶之快遞貨物，應符合下列各款條件：",
					"children": [
						{
							"text": "一、非屬關稅法規定不得進口之物品、管制品、侵害智慧財產權物品、生鮮農漁畜產品、活動植物、保育類野生動植物及其產製品。"
						},
						{
							"text": "二、每件（袋）毛重三十二公斤以下之貨物。"
						},
						{
							"text": "三、每次攜帶之數量不得逾六十件（袋），合計金額不得逾美幣二萬元。"
						}
					]
				},
				{
					"text": "快遞業者或快遞專差攜帶之貨物，不符前二項規定者，不得在快遞貨物專區或航空貨物轉運中心辦理通關。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "保稅工廠、科技產業園區、科學園區及農業科技園區事業之產品，符合前條第二項所列條件者，得委託快遞專差攜帶出口。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "快遞業者符合下列各款條件者，海關得准其在不拆開包裝之情形下理貨，並得將貨物加以分類：",
					"children": [
						{
							"text": "一、公司管理制度健全，無欠稅，且最近三年內漏稅及罰鍰合計未達新臺幣五十萬元者。"
						},
						{
							"text": "二、公司帳冊、表報、艙單等資料均以電腦處理，且以電腦連線辦理通關者。"
						}
					]
				},
				{
					"text": "前項所稱在不拆開包裝之情形下理貨，指就進出口快遞貨物依其性質及價格區分類別，不包括拆盤進倉、點收、分區堆置及搬運至通關線輸送帶等。"
				},
				{
					"text": "理貨人員辦理理貨業務，應依下列規定：",
					"children": [
						{
							"text": "一、不得利用理貨機會進行非理貨工作。"
						},
						{
							"text": "二、須依海關規定穿著理貨背心，以識別理貨身份。"
						},
						{
							"text": "三、理貨背心不得借供其他快遞業者或非理貨人員使用。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "快遞貨物專區及航空貨物轉運中心之海關辦公時間為二十四小時。但設置於實施夜間禁航之航空站者，海關得配合禁航時段調整辦公時間並公告之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "快遞業者應將發票及可資辨識之條碼或標籤黏貼於進出口快遞貨物之上，供海關查核。但非商業交易確無發票者，應黏貼經發貨人簽署之價值聲明文件。"
				},
				{
					"text": "快遞業者於貨物通關現場備有發票儲存系統設備，於海關查核時，快遞業者可自該電腦系統查詢或列印資料者，得免黏貼發票於快遞貨物上。"
				},
				{
					"text": "以一般進出口報單申報貨物，經核定為按文件審核或貨物查驗之通關方式處理者，於補送書面報單時，應檢附發票及其他有關文件，以供查核。"
				},
				{
					"text": "快遞業者依第一項規定應行黏貼之條碼或標籤，有漏貼、脫落或毀損等情事，應向海關申請補貼，經海關核准後派員監視辦理。"
				}
			]
		},
		{
			"number": 1001,
			"content": [
				{
					"text": "海關於必要時得要求快遞業者提供國外承攬及國內遞送之原始真實明細文件或電腦檔案，快遞業者不得拒絕。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "快遞貨物進出口應以電腦連線方式透過通關網路向海關申報。"
				},
				{
					"text": "進出口快遞貨物得依其性質及價格區分類別，分別處理，其類別如下：",
					"children": [
						{
							"text": "一、進口快遞文件。"
						},
						{
							"text": "二、進口低價免稅快遞貨物：完稅價格新臺幣二千元以下。"
						},
						{
							"text": "三、進口低價應稅快遞貨物：完稅價格新臺幣二千零一元至五萬元。"
						},
						{
							"text": "四、進口高價快遞貨物：完稅價格超過新臺幣五萬元。"
						},
						{
							"text": "五、出口快遞文件。"
						},
						{
							"text": "六、出口低價快遞貨物：離岸價格新臺幣五萬元以下。"
						},
						{
							"text": "七、出口高價快遞貨物：離岸價格超過新臺幣五萬元。"
						}
					]
				},
				{
					"text": "同一貨主之出口快遞貨物得整盤（櫃）進倉。但應查驗或抽中查驗之貨物，仍應拆盤（櫃）供海關查驗。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "進出口快遞貨物，有下列情形之一者，應以一般進出口報單辦理通關：",
					"children": [
						{
							"text": "一、屬前條第二項第四款所定進口高價快遞貨物或同條項第七款所定出口高價快遞貨物。"
						},
						{
							"text": "二、涉及輸出入規定。但有特殊情形經海關公告者，得以簡易申報單辦理通關。"
						},
						{
							"text": "三、需申請沖退稅、保稅用之報單副本。"
						},
						{
							"text": "四、復運進、出口案件需調閱原出、進口報單。"
						},
						{
							"text": "五、依關稅法、相關法規及稅則增註規定減免稅貨物。但以非個人名義進口屬關稅法第四十九條第一項第九款免稅貨樣，整份報單完稅價格在新臺幣三千元以下者，得以簡易申報單辦理通關。"
						},
						{
							"text": "六、適用進口報單類別「G1」（外貨進口報單）、出口報單類別「G5」（國貨出口報單）或「F5」（自由港區貨物出口報單）以外之貨物。"
						},
						{
							"text": "七、屬財政部公告實施特別防衛措施貨物。"
						},
						{
							"text": "八、依貨物稅條例或特種貨物及勞務稅條例規定應課稅貨物。"
						},
						{
							"text": "九、屬關稅配額貨物。"
						}
					]
				},
				{
					"text": "前項以外之快遞貨物，得以簡易申報單辦理通關。"
				}
			]
		},
		{
			"number": 1201,
			"content": [
				{
					"text": "進出口快遞貨物以簡易申報單辦理通關者，得將不同納稅義務人或貨物輸出人之同一主號且同類別貨物，以同一簡易申報單號碼合併申報。"
				},
				{
					"text": "依前項規定合併申報之貨物，除進口文件類及出口貨物外，不得併袋通關。但情況特殊經海關公告者，不在此限。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "快遞專差攜帶之貨物，海關得依貨物通關自動化實施情形，公告要求快遞業者以電子資料傳輸方式辦理通關。"
				},
				{
					"text": "尚未公告實施快遞專差攜帶之貨物須以電子資料傳輸方式辦理通關之關區，快遞專差攜帶之貨物得以書面申報，其應載明班機、日期、專差姓名、貨物名稱、數量、毛重、淨重、進口貨物之稅則號別、貨物價格、貨物編號、輸出人或收貨人名稱及其營利事業統一編號或身分證統一編號、外僑居留證統一證號或護照號碼等，並檢附機票影本或登機證。"
				},
				{
					"text": "前項書面格式由海關訂定並公告之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "快遞業者或報關業者不得將同批進口快遞貨物分開申報。但完稅價格合計未超過關稅法第四十九條第二項規定經財政部公告之免稅限額，或雖超過限額而主動申報繳納進口稅費者，不在此限。"
				},
				{
					"text": "前項所稱同批進口快遞貨物，係指同一發貨人以同一航（班）次運輸工具發送給同一收貨人之快遞貨物。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "進出口快遞貨物其屬應施檢驗（疫）之品目者，應依有關檢驗（疫）之規定辦理。"
				},
				{
					"text": "轉口快遞動植物及其產製品，經發現有感染或散佈疫病、蟲害之虞者，檢驗機構得執行檢驗（疫），並作必要之處理。但其以密閉式貨櫃轉口者，不在此限。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "快遞貨物得在貨物進口前，預先申報，海關得於飛機抵達前透過通關網路將應驗貨物訊息通知與該貨物有關之航空貨物轉運中心或快遞貨物專區之貨棧業者。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "進口快遞貨物之收貨人、提貨單或貨物持有人及出口快遞貨物之輸出人，委任報關業者辦理報關手續者，報關時應檢附委任書原本。但有下列情事之一，不在此限：",
					"children": [
						{
							"text": "一、以傳真文件代替委任書原本，且傳真文件經受任人簽認者。"
						},
						{
							"text": "二、以書面或線上方式辦理長期委任者。"
						}
					]
				},
				{
					"text": "前項但書以外進口快遞貨物以簡易申報單辦理者，得經報關業者具結，於貨物放行後取得納稅義務人之委任文件，或經納稅義務人以實名認證行動通訊門號裝置回復確認或以自然人憑證登入確認方式，辦理線上報關委任。"
				},
				{
					"text": "第一項應檢附之委任書，報關業者得向海關申請免逐案檢附，由其自行編號裝訂成冊，妥善保管六個月，以供海關隨時查核。"
				},
				{
					"text": "報運進出口快遞貨物涉有虛報或其他違反海關緝私條例情事，如報關業者無法證明其確受委任報關，且亦無法證明確有實際貨主者，應由報關業者負違章責任。"
				}
			]
		},
		{
			"number": 1701,
			"content": [
				{
					"text": "進口簡易申報貨物未放行出倉前，經確認無法依前條第一項及第二項辦理報關委任，且符合下列情形者，得於貨物進倉或報關之翌日起七個工作日內，由快遞業者申請更正為納稅義務人後退運出口：",
					"children": [
						{
							"text": "一、無違反海關緝私條例情事，或違反海關緝私條例但依法令得免予處罰。"
						},
						{
							"text": "二、無違反其他主管機關法令而須移送裁罰情事。"
						}
					]
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "快遞業者受託運人之委託作戶對戶之運送進口快遞貨物，得以貨物持有人名義辦理報關，並依規定繳納稅費。"
				},
				{
					"text": "快遞業者以進口貨物持有人名義辦理報關者，除文件類外應申報收貨人名稱及其地址，進口低價應稅及高價快遞貨物並應申報收貨人統一編號，收貨人為個人者，應申報身分證統一編號、外僑居留證統一證號或護照號碼。"
				},
				{
					"text": "以進口簡易申報單申報收貨人實名認證行動通訊門號號碼者，得免依前項規定申報收貨人身分證統一編號、外僑居留證統一證號或護照號碼。"
				},
				{
					"text": "快遞業者依前二項辦理報關者，海關得將其所申報之收貨人列為稅款繳納證之納稅義務人，核發稅單。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "快遞業者受託運人之委託運送出口快遞文件或出口低價快遞貨物，得憑貨物持有人身分以自己為貨物輸出人名義辦理報關。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "快遞貨物應繳之各項稅費得依進口貨物先放後稅實施辦法規定辦理或預繳稅費保證金採線上扣繳方式辦理。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "快遞貨物應依海關徵收規費規則規定徵收快速通關處理費。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "快遞業者應遵守海關之相關規定，並與海關密切合作，以防毒品、槍械、侵害智慧財產權物品、保育類野生動植物及其產製品之走私及商業詐欺等行為，並維持快遞貨物專區及航空貨物轉運中心之安全。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "快遞貨物專區或航空貨物轉運中心之經營業者違反第三條第三項規定者，由海關依關稅法第八十七條規定，予以警告或處新臺幣二萬元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下快遞貨物通關之業務或廢止其登記。"
				}
			]
		},
		{
			"number": 2301,
			"content": [
				{
					"text": "快遞業者或其僱用之快遞專差對於不符合快遞貨物條件之貨物，違反第六條第三項規定，在快遞貨物專區或航空貨物轉運中心辦理通關者，由海關依關稅法第八十七條規定，處快遞業者警告或新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下快遞貨物通關之業務或廢止其登記。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "快遞業者違反第八條規定者，由海關依關稅法第八十七條規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下快遞貨物通關之業務或廢止其登記。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "快遞業者違反第十條第一項、第四項或第十條之一規定者，由海關依關稅法第八十七條規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下快遞貨物通關之業務或廢止其登記。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "快遞業者違反第十一條第二項規定，將進出口非文件類之貨物以快遞文件類之簡易申報單辦理通關者，由海關依關稅法第八十七條規定，處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下快遞貨物通關之業務或廢止其登記。"
				},
				{
					"text": "快遞業者未依第十一條第三項規定拆盤（櫃）供海關查驗者，或違反第十二條第一項規定，將不得簡易申報之貨物，以簡易申報方式辦理通關者，由海關依關稅法第八十七條規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下快遞貨物通關之業務或廢止其登記。"
				},
				{
					"text": "快遞業者違反第十二條之一第二項不得併袋通關規定，由海關依關稅法第八十七條規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下快遞貨物通關之業務或廢止其登記。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "快遞業者違反第十三條第二項規定者，由海關依關稅法第八十七條規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下快遞貨物通關之業務或廢止其登記。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "快遞業者違反第十四條第一項規定者，由海關依關稅法第八十七條規定，處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下快遞貨物通關之業務或廢止其登記。"
				},
				{
					"text": "同批進口快遞貨物有前項情事，海關應合併計算其完稅價格課徵進口稅，如又涉及申報不實而須依海關緝私條例有關規定處罰者，應以合併計算之漏稅額或貨價為基準裁處罰鍰。"
				}
			]
		},
		{
			"number": 2801,
			"content": [
				{
					"text": "快遞業者於同一年度內違反本辦法規定，經海關裁處罰鍰金額合計達新臺幣二十萬元者，屬違規情節重大，海關應依關稅法第八十七條規定，停止六個月以下快遞貨物通關之業務；合計達新臺幣五十萬元者，應廢止其登記。"
				},
				{
					"text": "快遞業者於本辦法中華民國一百十二年二月四日修正生效前違反本辦法規定，其經海關裁處罰鍰之金額，不計入前項罰鍰合計金額。"
				}
			]
		},
		{
			"number": 2802,
			"content": [
				{
					"text": "快遞業者經海關廢止其登記者，自廢止之日起五年內不得以同一名義再行申請登記。"
				},
				{
					"text": "前項所定同一名義範圍，包含快遞業者所屬同一公司及其分公司之名稱。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "本辦法自發布日施行。但中華民國一百零六年九月二十五日修正發布之第十一條第二項，自一百零七年一月一日施行；一百十一年三月二十九日修正發布條文，自一百十一年四月一日施行。"
				}
			]
		}
	]
}