{
  "LawLevel": "命令",
  "LawName": "貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0350056",
  "LawCategory": "行政＞財政部＞關務目",
  "LawModifiedDate": "20240528",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十年十二月三十日財政部（90）台財關字第 0900550915 號\r\n  令訂定發布全文 17 條；並自發布日起施行\r\n2.中華民國九十一年八月二十日財政部台財關字第 0910550549 號令修正\r\n  發布第 6、10、11  條條文\r\n3.中華民國九十二年十一月二十五日財政部台財關字第 0920550829 號令\r\n  修正發布第 6、9、10、12 條條文    \r\n4.中華民國九十四年一月十八日財政部台財關字第 09405500030  號令修\r\n  正發布名稱及全文 13 條；並自發布日施行\r\n  （原名稱：貨棧貨櫃集散站保稅倉庫及物流中心業者實施自主管理辦法\r\n  ；新名稱：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\r\n  管理辦法）\r\n5.中華民國九十四年四月十四日財政部台財關字第 09405501720  號令修\r\n  正發布第 3、6、7、8 條條文\r\n6.中華民國九十五年四月二十一日財政部台財關字第 09505501790  號令\r\n  修正發布第 5  條條文\r\n7.中華民國九十八年十二月十七日財政部台財關字第 09800577210  號令\r\n  修正發布全文 13 條；並自發布日施行\r\n8.中華民國九十九年九月三日財政部台財關字第 09905907460  號令修正\r\n  發布第 5  條條文；增訂第 5-1  條條文\r\n9.中華民國一百零一年十月十七日財政部台財關字第 10100666610  號令\r\n  修正發布第 5  條條文\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 2  條第 2  項、第 4  條所列屬財政部「關稅總局」及「關\r\n  稅局」之權責事項，自一百零二年一月一日起分別改由財政部「關務署\r\n  」及「海關」管轄\r\n10. 中華民國一百零二年二月二十七日財政部台財關字第 1021004102 號\r\n    令修正發布第 2、4、6、7、9、10  條條文\r\n11. 中華民國一百零五年十月四日財政部台財關字第 1051020597 號令修\r\n    正發布第 5、6 條條文\r\n12. 中華民國一百零七年十一月六日財政部台財關字第 1071024587 號令\r\n    修正發布第 3、6、12 條條文；增訂第 3-1  條條文；刪除第 5-1  \r\n    條條文\r\n13. 中華民國一百十年一月二十七日財政部台財關字第 1101002321 號令\r\n    修正發布第 5  條條文\r\n14. 中華民國一百十二年四月二十日財政部台財關字第 1121009112 號令\r\n    修正發布全文 16 條；並自發布日施行\r\n15. 中華民國一百十三年五月二十八日財政部台財關字第 1131014559 號\r\n    令修正發布第 3、7～10、14、15 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依關稅法第二十六條之一第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "已向海關辦理登記之進出口貨棧、貨櫃集散站、保稅倉庫、物流中心及經海關指定之業者，具備第六條規定條件，得向海關申請或由海關依職權核准實施自主管理。\r\n前項經海關指定之業者，由財政部關務署公告並刊登行政院公報。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "經海關核准實施自主管理之業者，海關得不派員常駐。但於實施初期海關得派員輔導。\r\n經核准實施自主管理之業者，應置二名以上之專責人員（含一名主管）辦理自主管理事項，海關並得定期或不定期實施稽核；專責人員名單應送海關備查，如有異動時，應自其異動之翌日起七日內向海關報備。\r\n專責人員應具備下列資格：\r\n一、具有國內外高中或高職以上學校畢業之學歷（含同等學力資格）。\r\n二、通過由海關或由海關審查通過之民間機構舉辦之專業訓練，並取得證書。\r\n三、最近五年內無走私違法紀錄。\r\n專責人員每年應接受由海關或由海關審查通過之民間機構舉辦之在職進修講習，全年累積受訓時數不得低於八小時。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "專責人員不符合前條第三項各款資格者，其專責人員職務當然解除。\r\n專責人員未依規定辦理自主管理事項，致貨物有非法提運、遺失、遭竊或其他原因而短少，業者應將其調離專責人員職務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "各關應設置自主管理業者實施自主管理審查小組，處理業者實施自主管理之審查及廢止等相關業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "實施自主管理之業者，應具備下列條件：\r\n一、已設置電腦及相關連線設備，並以電子資料傳輸方式依關務有關法令處理業務。\r\n二、制度完善，營運正常及管理良好；對貨櫃（物）之進儲、提領、存放位置、異動及進出站（棧）設有完整之電腦控管作業流程。但儲存大宗或種類單純之裸裝貨物者，不在此限。\r\n三、大門警衛室設有電腦並採連線控管貨物進出，且可提供海關線上查核。但保稅工廠附設之自用保稅倉庫，不在此限。\r\n四、大門及依法令應設置監控系統區域，須設置具備二十四小時連續攝錄及供稽核關員線上監看等功能之監控系統，並應維持監控系統正常運作。監控錄影檔案應存檔三十日以上，以供海關查核；必要時，應依海關通知延長存檔至九十日以上。但設立於港口機場管制區內以儲存大宗或種類單純裸裝貨物之業者，得經海關核准免設置。\r\n五、業者無積欠已確定之稅額及罰鍰或提供相當擔保。\r\n六、連續滿三年所存儲之貨櫃（物）無私運或嚴重失竊紀錄，且所屬員工無利用職務之便從事走私違法行為者。但有下列情形之一者，得不受三年期間之限制：\r\n（一）新申請設立登記之自用保稅倉庫、物流中心、免稅商店或專供存儲免稅商店銷售貨物之保稅倉庫。\r\n（二）具安全認證優質企業資格之倉儲業者新申請設立登記之保稅倉庫。\r\n（三）港口機場管制區、科技產業園區、農業科技園區或科學園區之倉儲業，設置未滿三年。\r\n進出口貨棧、貨櫃集散站申請或經海關指定自主管理，除應具備前項各款規定之條件外，並應設有獨立之警衛部門，負責執行貨櫃（物）進出站（棧）之查對、門禁管制及貨站（棧）巡邏，警衛人員應著制服，以資識別。但設立於港口機場管制區內之進出口貨棧，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "進出口貨棧及貨櫃集散站自主管理事項包括下列各項：\r\n一、進、出口及轉口共同作業項目：\r\n（一）啟閉進出口貨棧門鎖，並記錄作業起訖時間。\r\n（二）開啟空貨櫃（含航空貨櫃）檢查無訛後進站（棧）儲存或放行出站（棧）。\r\n（三）監視修復、更換實貨櫃及加封作業。\r\n（四）監視貨物加作或更正標記、箱號或航空標籤號碼。\r\n（五）監視貨主辦理貨物公證、抽取貨樣、看樣或進行必要之維護，作業完成後於核准文件簽證及註記作業時間，並於整裝貨櫃辦理加封。\r\n（六）監視貨櫃標誌、號碼更正作業。\r\n（七）查核、登記扣存或沒入貨物。\r\n（八）使用海關封條（含電子封條）加封、解封及核銷規費證作業。\r\n（九）辦理准單、核准文件或放行附帶條件所指示之海關監管事項。\r\n二、進口作業項目：\r\n（一）核實簽證進口貨櫃進站儲存或轉運出進站之貨櫃（物）運送單（兼出進站放行准單）。\r\n（二）核實簽證進口或退運進口貨櫃（物）放行提領出站（棧）之貨櫃（物）運送單（兼出進站放行准單）或放行憑單。\r\n（三）監視保稅貨物裝入保稅卡車（貨箱）及加封保稅貨櫃（物）放行出站（棧）。\r\n（四）監視進口貨物裝入保稅卡車（貨箱）及加封轉運出站（棧）作業。\r\n（五）查核轉運進口貨物進站（棧）之保稅卡車（貨箱）車號（貨箱號碼）及封條號碼並解封。\r\n（六）核實簽證進口貨物破損報告。\r\n（七）核實簽證進口貨物銷毀、破壞核准文件。\r\n（八）監視進口食品加貼中文標示作業。\r\n（九）核實簽證逾期貨物或聲明放棄貨物之文件。\r\n（十）核實簽證已列拍賣或變賣貨物清單之文件。\r\n（十一）核實簽證扣押或逾期貨物放行通知單。\r\n三、出口作業項目：\r\n（一）核實簽證出口貨櫃（物）轉運進儲或放行出站（棧）之貨櫃（物）運送單（兼出進站放行准單）。\r\n（二）核實簽證保稅貨櫃（物）退運出口進站（棧）之報單。\r\n（三）監視已放行退運進口或三角貿易貨櫃（物）裝櫃（打盤）、加封出站（棧）裝船（機）或轉運他關區出口。\r\n（四）監視進儲機場管制區外貨棧之已放行出口貨物裝入保稅卡車（貨箱）及加封出棧裝機。\r\n（五）監視已放行出口實貨櫃加裝、分裝、改裝出口貨物。\r\n（六）監視出口貨物重新包裝、加裝或打件作業。\r\n（七）查核出口退關（倉）貨物及註銷報關貨物。\r\n（八）監視出口退關（倉）貨物提領出貨棧或貨櫃集散站倉庫。\r\n（九）核實簽證外銷國產空貨櫃進站證明書。\r\n四、轉口作業項目：\r\n（一）核實簽證轉口貨櫃自他區段碼頭貨櫃集散站轉運進儲或轉儲非同一區段碼頭貨櫃集散站之貨櫃（物）運送單（兼出進站放行准單）。\r\n（二）監視轉口海運貨櫃加裝、分裝、改裝或轉口貨櫃（物）與出口貨櫃（物）併裝作業及辦理加封。\r\n（三）監視轉口貨物裝入保稅卡車（貨箱）及加封卸存機場管制區外貨棧。\r\n（四）監視卸存機場管制區外貨棧轉口貨物裝入保稅卡車（貨箱）及加封出棧裝機。\r\n（五）監視轉口貨物打盤或裝櫃作業。\r\n（六）監視轉口貨物拆包、分批或加貼航空（郵）標籤作業。\r\n（七）監視海空聯運或空海聯運轉口貨物變更貨物包裝及標記（不得變更產地標示）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "保稅倉庫之自主管理事項包括下列各項：\r\n一、巡視倉庫。\r\n二、啟閉倉庫門鎖，並記錄作業起訖時間。\r\n三、點驗貨物進倉。\r\n四、查報短裝、溢裝或破損貨物。\r\n五、監視保稅貨物加註或更正貨物標記、箱號。\r\n六、監視貨主辦理保稅貨物公證、抽取貨樣或看樣。\r\n七、監視保稅貨物辦理重整。\r\n八、查核、登記扣存或沒入貨物。\r\n九、核實簽證逾期貨物或聲明放棄貨物之文件。\r\n十、核實簽證已列拍賣或變賣貨物清單之文件。\r\n十一、點驗保稅貨物出倉。\r\n十二、使用海關封條（含電子封條）加封、解封及核銷規費證作業。\r\n十三、監視出倉進口食品加貼中文標示作業。\r\n十四、監視保稅貨物銷毀、破壞作業。\r\n十五、監視倉庫地腳品完稅提領出倉。\r\n十六、辦理准單、核准文件或放行附帶條件所指示之海關監管事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "物流中心之自主管理事項包括下列各項：\r\n一、管控門禁。\r\n二、辦理貨櫃（物）進儲作業。\r\n三、點驗貨物進倉。\r\n四、查報短裝、溢裝貨物。\r\n五、監視貨主辦理貨物公證、抽取貨樣或看樣。\r\n六、監視貨物重整及簡單加工。\r\n七、登錄及核銷貨物帳。\r\n八、加封及核銷封條。\r\n九、辦理貨物委外檢驗、測試作業。\r\n十、辦理貨物運往課稅區放行運出作業。\r\n十一、辦理貨物運往保稅區加封放行運出作業。\r\n十二、辦理出口貨櫃（物）放行運出作業。\r\n十三、辦理廢料放行運出作業。\r\n十四、辦理空貨櫃進出之檢查作業。\r\n十五、辦理貨物盤點作業。\r\n十六、辦理物流中心貨物通關及進出、儲存之電腦作業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "免稅商店之自主管理事項包括下列各項：\r\n一、辦理免稅商店及免稅商店市區預售中心之巡視作業。\r\n二、啟閉免稅商店門鎖，並記錄作業起訖時間。\r\n三、點驗保稅倉庫移倉進儲之貨物。\r\n四、辦理保稅貨物運回保稅倉庫之加封作業。\r\n五、辦理出境旅客預購貨物進儲機場、港口管制區提貨處之加封及啟封作業。\r\n六、辦理出境旅客預購貨物逾六個月未提領或退貨案件，運回市區免稅商店或免稅商店市區預售中心之加封作業。\r\n七、使用海關封條（含電子封條）加封、解封及核銷規費證作業。\r\n八、辦理准單、核准文件或放行附帶條件所指示之海關監管事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "專責人員發現或遇有下列情形之一，應即向海關報告：\r\n一、進出口貨棧及貨櫃集散站：\r\n（一）進（轉）口貨櫃（物）屆時未進站（棧）或逾時進站（棧）者。\r\n（二）貨櫃（物）有失竊或調包者。\r\n（三）封條有遺失、破損、斷失、偽造或變造之嫌，封條號碼與貨櫃（物）運送單（兼出進站放行准單）不符或電子封條讀取比對異常者。\r\n（四）貨櫃（物）運送單（兼出進站放行准單）經塗改者。\r\n（五）貨櫃（物）有夾藏或夾層者。\r\n（六）放行進口貨物與提單貨名不符者。\r\n（七）進（轉）口貨櫃（物）進錯站（棧）者。\r\n（八）其他異常情形。\r\n二、保稅倉庫：\r\n（一）封條有遺失、破損、斷失、偽造或變造之嫌，封條號碼與貨櫃（物）運送單（兼出進站放行准單）不符或電子封條讀取比對異常者。\r\n（二）進儲貨物有失竊、夾藏或調包者。\r\n（三）進倉貨物與申報不符者。\r\n（四）放行貨物與准單貨名不符者。\r\n（五）貨櫃（物）運送單（兼出進站放行准單）經塗改者。\r\n（六）依保稅倉庫設立及管理辦法第四條規定不得進儲之貨物者。\r\n（七）保稅貨物於重整或經許可開箱時有短裝、溢裝者。\r\n（八）存倉未滿二年之保稅貨物，所有人或倉單持有人以書面聲明放棄者。\r\n（九）其他異常情形。\r\n三、物流中心：\r\n（一）貨櫃（物）失竊或調包者。\r\n（二）封條有遺失、破損、斷失、偽造或變造之嫌，封條號碼與貨櫃（物）運送單（兼出進站放行准單）不符或電子封條讀取比對異常者。\r\n（三）貨櫃（物）運送單（兼出進站放行准單）經塗改者。\r\n（四）貨櫃（物）有夾藏或夾層者。\r\n（五）貨櫃（物）屆時未進區或逾時進區者。\r\n（六）進出倉貨物與原申報之貨名不符者。\r\n（七）依物流中心貨物通關辦法第四條規定不得進儲之貨物者。\r\n（八）存倉之保稅貨物，遭受水災、風災、火災或其他天然災害而致損毀者。\r\n（九）其他異常情形。\r\n四、免稅商店：\r\n（一）封條有遺失、破損、斷失、偽造或變造之嫌，封條號碼與貨櫃（物）運送單（兼出進站放行准單）不符或電子封條讀取比對異常者。\r\n（二）進儲貨物有失竊、夾藏或調包者。\r\n（三）貨櫃（物）運送單（兼出進站放行准單）經塗改者。\r\n（四）進出貨物與貨櫃（物）運送單（兼出進站放行准單）不符者。\r\n（五）免稅商店或免稅商店之市區預售中心貨物，遭受水災、風災、火災或其他天然災害而致損毀者。\r\n（六）其他異常情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "海關應於每年二月前通知實施自主管理業者該年度稽核要項，自主管理業者應將海關稽核要項納入其內部管理查核機制，每年製作稽核報告並於次年二月底前送海關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本辦法實施前，已經海關核准實施部分事項自主管理之業者，得繼續辦理該事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "實施自主管理業者有下列情事之一者，由海關依關稅法第八十六條之一規定，予以警告或處新臺幣六千元以上三萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正者，得停止三個月以下部分或全部自主管理事項：\r\n一、違反第三條第二項至第四項關於專責人員之設置、資格、人數及管理規定。\r\n二、未依第四條第二項規定，將專責人員調離職務。\r\n三、經海關核准實施自主管理後，違反第六條規定之條件。\r\n四、未依第十二條規定製作稽核報告送海關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "實施自主管理業者未依第七條至第十條規定辦理自主管理事項或所屬專責人員未依第十一條規定向海關報告，由海關依關稅法第八十六條之一規定，予以警告或處新臺幣六千元以上三十萬元以下罰鍰，並得命其限期改正；屆期未改正者，按次處罰；處罰三次仍未完成改正或違規情節重大者，得停止六個月以下部分或全部自主管理事項。\r\n實施自主管理業者有前項違規情節，且因故意或重大過失涉有私運情事者，屬違規情節重大，海關應依關稅法第八十六條之一規定，停止六個月以下部分或全部自主管理事項，或廢止其自主管理之核准。\r\n業者經海關依前項規定廢止自主管理之核准者，自廢止之日起一年內不得重新申請實施自主管理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}