{
  "LawLevel": "命令",
  "LawName": "平衡稅及反傾銷稅課徵實施辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0350034",
  "LawCategory": "行政＞財政部＞關務目",
  "LawModifiedDate": "20190128",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "The Regulations Governing the Implementation of the Imposition of Countervailing and Anti-Dumping Duties",
  "LawAttachements": [],
  "LawHistories": "1.中華民國七十三年七月三日財政部（73）台財關字第 19434  號令訂定\r\n  發布全文 25 條\r\n2.中華民國八十三年十一月十七日財政部（83）台財關字第 831663499\r\n  號令、經濟部（83）經貿調字第 092215 號令會銜修正發布全文 32 條\r\n3.中華民國九十年十二月十九日財政部（90）台財關字第 0900068462 號\r\n  令、經濟部（90）經貿委字第 09002616470  號令會銜修正發布全文 5\r\n  0 條\r\n4.中華民國九十四年二月二十三日財政部台財關字第 0940003969 號令、\r\n  經濟部經調字第 09404601400  號令會銜修正發布全文 50 條；並自發\r\n  布日施行\r\n5.中華民國一百零五年二月二日財政部台財關字第 1041029269 號令、經\r\n  濟部經調字第 10504600320  號令會銜修正發布第 8、9、14、15、16\r\n  、23、24、28、33、35、43、44  條條文；增訂第 15-1、25-1、35-1\r\n  、45-1  條條文；並刪除第 25 條條文\r\n6.中華民國一百零八年一月二十八日財政部台財關字第 1071027040 號令\r\n  、經濟部經調字第 10804600350  號令會銜修正發布第 8、9、11～17\r\n  、24、25-1、34、35-1、42～45  條條文\r\n  中華民國一百十二年九月十三日行政院院臺規字第 1121031987 號公告\r\n  第 3  條第 2  項、第 22 條所列屬「經濟部貿易調查委員會」之權責\r\n  事項，自一百十二年九月二十六日起改由「經濟部國際貿易署」管轄",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依關稅法（以下簡稱本法）第六十九條第四項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "平衡稅及反傾銷稅之課徵，由財政部依職權、申請或其他機關之移送，於調查、認定後，公告實施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "平衡稅或反傾銷稅案件（以下簡稱案件）有關進口貨物有無補貼或傾銷之調查，其主管機關為財政部；有關該進口貨物補貼或傾銷有無損害我國產業之調查，其主管機關為經濟部。\r\n經濟部為前項之調查，應交由經濟部貿易調查委員會（以下簡稱貿委會）為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "平衡稅及反傾銷稅，由本法第六條所定之納稅義務人負責繳納。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本辦法所稱同類貨物，指與進口貨物相同之產品，或相同物質所構成且具有相同特徵、特性之產品；其為相同物質構成，特徵、特性相同，而外觀或包裝不同者，仍為同類貨物。\r\n本辦法所稱同類貨物產業，指我國同類貨物之全部生產者，或總生產量占同類貨物主要部分之生產者。但生產者與我國進口商或國外出口商有關聯，或其本身亦進口與進口貨物相同之產品時，得不包括在同類貨物產業以內。\r\n前項所稱生產者與我國進口商或國外出口商有關聯，指法律上或業務經營上一方得直接或間接控制他方，或雙方直接或間接控制第三者或受第三者所控制，而影響生產者之行為。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "我國同類貨物生產者或與該同類貨物生產者有關經依法令成立之商業、工業、勞工、農民團體或其他團體，具產業代表性者，得代表該同類貨物產業，申請對進口貨物課徵平衡稅或反傾銷稅。\r\n前項所定具產業代表性，以申請時最近一年該同類貨物總生產量計算，其明示支持申請案之我國同類貨物生產者之生產量應占明示支持與反對者總生產量百分之五十以上，且占我國該產業總生產量百分之二十五以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "申請對進口貨物課徵平衡稅或反傾銷稅者，應檢具申請書，載明下列事項，並依第二十條第一項規定檢附相當資料，向財政部為之：\r\n一、進口貨物說明：\r\n（一）該貨物之名稱、品質、規格、用途、稅則號別或輸出入貨品分類號列，及其他特徵。\r\n（二）該貨物之輸出國或產製國與已知之國外生產者、出口商及我國進口商。\r\n二、申請人資格說明：\r\n（一）申請人身分及支持與反對申請案之我國同類貨物生產者及其最近一年生產量，與具產業代表性資格之說明。\r\n（二）所生產同類貨物之名稱、品質、規格、用途、稅則號別或輸出入貨品分類號列，及其他特徵。\r\n三、補貼或傾銷說明：\r\n（一）申請對進口貨物課徵平衡稅者，應載明該貨物在輸出國或產製國之製造、生產、銷售、運輸過程，直接或間接領受財務補助或其他形式之補貼。\r\n（二）申請對進口貨物課徵反傾銷稅者，應載明傾銷事實，及該貨物輸入我國之銷售價格、在通常貿易過程中輸出國或產製國可資比較之銷售價格，或其輸往適當第三國可資比較之代表性銷售價格，或其產製國之生產成本加合理之管理、銷售與其他相關費用及正常利潤之推定價格。\r\n（三）申請人主張有臨時課徵平衡稅或反傾銷稅之必要者，應載明理由。\r\n（四）申請人主張對開始臨時課徵平衡稅或反傾銷稅之日前進口之貨物課徵平衡稅或反傾銷稅者，應載明有第四十二條規定之情事。\r\n四、損害我國產業之資料：\r\n（一）申請人及其所代表之產業最近三年生產、銷售之數量與價值、獲利、僱用員工及生產能量之使用等情形。\r\n（二）該貨物最近三年之總進口數量與價值、在我國市場之占有率、來自該輸出國之進口數量與價值、對我國同類貨物價格之影響及產業損害之情形，並說明補貼或傾銷與損害之因果關係。\r\n（三）申請人主張有實質延緩我國同類貨物產業之建立，須證明該產業即將建立，且新產業之計畫已進行至相當階段。\r\n（四）申請人如有正當理由無法提出最近三年有關損害我國產業之資料者，得提出最近期間之我國產業損害資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "財政部對於課徵平衡稅或反傾銷稅之申請，除認有下列情形之一，應予駁回者外，應會商有關機關，作成應否進行調查之議案提交財政部關稅稅率審議小組（以下簡稱審議小組）審議：\r\n一、申請人不具備第六條規定資格者。\r\n二、不合前條規定，經限期補正資料而屆期不補正者。\r\n三、對於顯非屬課徵平衡稅或反傾銷稅範圍之事項提出申請者。\r\n前項申請案件，除應予駁回者外，財政部應於收到申請書之翌日起三十日內提交審議小組審議。但經通知限期補正者，提交審議小組審議之期限自收到補正齊全申請書之翌日起算。\r\n經審議小組審議決議進行調查之平衡稅案件，財政部應於公告進行調查前，通知輸出國或產製國政府或其代表進行諮商，以謀求解決方法；於調查期間，並應提供繼續諮商之機會。\r\n經審議小組審議決議進行調查之反傾銷稅案件，財政部應於公告進行調查前，通知輸出國政府或其代表。\r\n第三項之諮商，不影響案件調查、認定之進行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "經審議小組審議決議不進行調查之案件，財政部應即以書面通知申請人及已知之利害關係人，並予公告後結案；其經決議進行調查者，應即以書面通知申請人及已知之利害關係人，並公告之。\r\n前項經決議進行調查之案件，未知之國外生產者、出口商與我國進口商，得於公告進行調查之日起二十日內以書面向財政部表明身分申請接受調查。\r\n財政部於調查開始時，應將第七條所定申請書之內容，提供予輸出國、產製國政府或其代表及已知之國外出口商；並依請求，提供予其他利害關係人。但依規定應予保密之資料，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "本辦法所定利害關係人，其範圍如下：\r\n一、受調查貨物之國外生產者、出口商與我國進口商，及以我國進口商或國外生產者、出口商為主要會員之商業、工業或農民團體。\r\n二、輸出國或地區、產製國或地區之政府或其代表。\r\n三、我國同類貨物之生產者或以其為主要會員之商業、工業或農民團體。\r\n四、其他經主管機關認定之利害關係人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "經審議小組審議決議進行調查之案件，財政部應就有無補貼或傾銷進行調查，並應即移送經濟部就有無損害我國產業進行調查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "經濟部為前條之調查，應於接獲財政部通知之翌日起四十日內，就申請人及利害關係人所提資料，參酌其可得之相關資料審查後，將初步調查認定結果通知財政部；其經初步調查認定未損害我國產業者，財政部於提交審議小組審議結案後，應即以書面通知申請人及已知之利害關係人，並公告之。其經初步調查認定有損害我國產業者，財政部於接獲經濟部通知之翌日起七十日內應提交審議小組審議後，作成有無補貼或傾銷之初步認定，並應即以書面通知申請人與已知之利害關係人及公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "依第九條規定公告進行調查，並已給予利害關係人提供資料及陳述意見之機會，經初步認定有補貼或傾銷事實，且損害我國產業之案件，為防止我國產業在調查期間繼續遭受損害，財政部於會商有關機關後，得對該進口貨物臨時課徵平衡稅或反傾銷稅，並應即以書面通知申請人與已知之利害關係人及公告之。\r\n前項臨時課徵之平衡稅或反傾銷稅，納稅義務人得以本法第十一條規定之方式提供擔保或保證金。\r\n臨時課徵之平衡稅或反傾銷稅，不得於進行調查之日起六十日內為之，其課徵期間最長為四個月；臨時課徵之反傾銷稅如經占涉案貿易額相當比例之國外出口商請求者，其課徵期間最長為六個月。\r\n財政部於調查程序中，如認應進行審查是否課徵較傾銷差額為低之反傾銷稅即足以消除損害時，得提交審議小組審議後，將前項四個月及六個月之課徵期間分別調整為六個月及九個月。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "財政部初步認定之案件，無論認定有無補貼或傾銷，均應繼續調查，於初步認定公告之翌日起六十日內提交審議小組審議後，完成最後認定。\r\n經最後認定無補貼或傾銷之案件，財政部應予結案，並以書面通知申請人與已知之利害關係人及公告，同時通知經濟部停止調查。經最後認定有補貼或傾銷之案件，財政部應即以書面通知申請人與已知之利害關係人及公告，並通知經濟部。經濟部應於接獲通知之翌日起四十日內，作成該補貼或傾銷是否損害我國產業之最後調查認定，並將最後調查認定結果通知財政部。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "案件經主管機關調查發現有下列情事之一者，由財政部提交審議小組審議後，終止調查：\r\n一、補貼、傾銷或損害之證據不足。\r\n二、補貼金額低於其輸入我國價格百分之一。\r\n三、經最後認定傾銷差額低於輸出國或產製國同類貨物輸入我國價格百分之二。\r\n四、數個涉案國家，其個別傾銷或補貼輸入數量低於同類貨物進口總數量百分之三。但各該涉案國家進口數量合計高於同類貨物進口總數量百分之七者，不在此限。\r\n依前項規定終止調查時，財政部應即以書面通知申請人及已知之利害關係人，並予公告後結案。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15-1 條",
      "ArticleContent": "申請人於案件公告進行調查後撤回申請者，應檢具撤回原因及撤回案件申請人符合第六條產業代表性等相關資料向財政部申請，財政部得會商有關機關後提交審議小組審議。申請撤回之日起至提交審議小組審議之日止，不計入第十二條、第十四條、第十六條第一項、第四十三條第二項及第四十四條第四項、第五項之案件調查期限。\r\n前項申請撤回案件，如經審議小組決議終止調查，財政部應即以書面通知申請人及已知之利害關係人，並予公告後結案。但審議小組認為有調查必要者，主管機關應依職權繼續進行調查，並以書面通知申請人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "財政部對於經濟部最後調查認定無損害我國產業之案件，於接獲經濟部通知之翌日起十日內，提交審議小組審議結案後，應即以書面通知申請人與已知之利害關係人及公告之。經最後調查認定有損害我國產業者，財政部應於接獲經濟部通知之翌日起十日內，提交審議小組審議是否課徵平衡稅或反傾銷稅；其經審議小組審議決議應課徵者，財政部應核定課徵平衡稅或反傾銷稅之範圍、對象、稅率、開徵或停徵日期，並應即以書面通知申請人與已知之利害關係人及公告之；決議不課徵者，亦應以書面通知申請人與已知之利害關係人及公告之。\r\n審議小組為前項是否課徵之審議時，應以補貼或傾銷及產業損害等因素為主要之認定基礎，並得斟酌案件對國家整體經濟利益之影響。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "依本辦法開始調查、初步或最後認定、臨時課徵平衡稅或反傾銷稅及依第二十四條第一項規定接受具結而暫停或終止調查之公告，除應予保密者外，應載明下列事項：\r\n一、開始調查之公告：\r\n（一）輸出國或產製國名稱及涉案貨物。\r\n（二）開始調查日期。\r\n（三）補貼或傾銷根據。\r\n（四）損害產業之各項經濟因素摘要。\r\n（五）利害關係人表示意見之期間及主管機關收受書面意見之處所。\r\n二、初步或最後認定之公告：\r\n（一）對主要主張事項之認定結果。\r\n（二）認定之理由及法令依據。\r\n三、臨時課徵平衡稅或反傾銷稅之公告：\r\n（一）初步認定有補貼、傾銷與損害之理由及法令依據。\r\n（二）國外生產者或出口商名稱，或輸出國或產製國。\r\n（三）涉案貨物之說明。\r\n（四）認定補貼或傾銷差額之理由。\r\n（五）認定臨時課徵平衡稅或反傾銷稅之主要理由。\r\n四、接受具結而暫停或終止調查之公告：\r\n（一）接受具結之相關事實及法令依據。\r\n（二）接受或拒絕利害關係國、國外出口商及我國進口商所提意見之理由。\r\n（三）認定補貼或傾銷差額及損害之理由。\r\n（四）非應予保密之具結資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "主管機關對於案件之調查、認定，必要時得就本辦法規定之各項期間延長二分之一。\r\n前項期間之延長，應即以書面通知申請人及已知之利害關係人，並公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "主管機關對於案件之調查，依下列規定辦理：\r\n一、要求申請人及已知之利害關係人答復問卷或提供有關資料。\r\n二、對於申請人及利害關係人以書面提出之有關證明、資料，予以適切調查。\r\n三、必要時，得派員至該貨物之我國進口商或同類貨物生產者、國外生產者或出口商之營業處所調查。\r\n四、必要時，得通知申請人或已知之利害關係人陳述意見，或接受申請人或利害關係人敘明理由申請陳述意見。\r\n前項第一款之問卷如係寄送國外生產者或出口商，自其收受問卷之日起，至少應給予三十日之答復問卷期間；經敘明理由申請延長者，必要時得予以延長。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "申請人及利害關係人對其所提資料應分別載明可否公開；其請求保密者，應提出可公開之摘要。\r\n前項保密之請求無正當理由或未提出可公開之摘要者，主管機關得拒絕使用該資料。申請人及利害關係人得於接到拒絕通知之翌日起七日內，取回該項資料。\r\n申請人及利害關係人對其所提資料請求保密而有正當理由者，主管機關未經其同意，不得公開之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "申請人及利害關係人未依規定期限提供必要資料或有妨礙調查之情事時，主管機關得依已得資料予以審查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "貿委會進行有無損害我國產業之調查時，除本辦法另有規定外，準用貨品進口救濟案件處理辦法第十條至第十五條及第十七條第一項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "案件經初步認定後，輸出國政府或國外出口商得向財政部提出消除補貼、傾銷或其他有效措施，致不損害我國產業之具結；財政部亦得向輸出國政府或國外出口商提出具結之建議。\r\n前項具結應於補貼或傾銷初步認定公告之翌日起三十日內以書面向財政部提出申請，逾期不予受理。\r\n具結申請書應載明並承諾下列事項：\r\n一、具結之產品範圍及具結條件。\r\n二、不以低於具結之價格將涉案貨物輸入我國。\r\n三、同意定期提供履行具結之相關資料。\r\n四、同意主管機關對履行具結之相關資料進行查核。\r\n五、同意主管機關視需要進行實地查證。\r\n六、不以補償性交易或其他方式影響具結執行效果。\r\n七、主管機關認為應載明之其他事項。\r\n財政部受理前項具結申請，應提供國內產業主管機關及利害關係人以書面陳述意見之機會。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "具結申請應提交審議小組審議，經審議小組決議接受具結者，財政部得暫停調查及臨時課徵平衡稅或反傾銷稅，並通知申請人與已知之利害關係人及公告之；經審議小組審議認為具結措施不可行、實際或潛在之出口商為數過多、不符一般政策或其他因素，財政部得不接受具結，並通知申請人與已知利害關係人並公告之。\r\n經接受依前條規定所為之具結後，主管機關得依職權或經輸出國政府或國外出口商請求，繼續調查。\r\n調查結果無補貼、傾銷或損害時，具結自動失效。但無補貼、傾銷或損害主要係因履行具結所致者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25-1 條",
      "ArticleContent": "經審議小組決議接受具結者，輸出國政府或國外出口商應依第二十三條第三項之承諾事項履行具結並配合財政部查核。\r\n輸出國政府或國外出口商有違反具結情事時，主管機關得停止該具結之適用，並依下列規定辦理：\r\n一、已完成最後調查認定，並經財政部核定課徵平衡稅或反傾銷稅之案件，依該稅率課徵平衡稅或反傾銷稅。\r\n二、依第二十四條第一項規定暫停調查之案件，應儘速完成調查；案件於當時未臨時課徵或停止臨時課徵平衡稅或反傾銷稅者，財政部得於必要時就已得資料提交審議小組審議後，臨時課徵平衡稅或反傾銷稅。其經核定課徵平衡稅或反傾銷稅者，並得對開始臨時課徵之日前九十日內進口之貨物課徵平衡稅或反傾銷稅。但對違反具結前已進口之貨物，不予課徵。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "本辦法所稱補貼，指輸出國政府或公立機構直接或間接對特定事業或產業採取下列措施之一，而授與利益者：\r\n一、提供補助金、貸款或參與投資。\r\n二、提供信用保證。\r\n三、免除或未催徵應繳納之租稅。\r\n四、收購物品或提供基本公共設施以外之物品或勞務。\r\n五、所得補貼或價格保證。\r\n下列各款情事，不得視為授與利益：\r\n一、輸出國政府或公立機構以該國國內私人投資之方式投入股本者。\r\n二、輸出國政府或公立機構提供一般廠商在市場上可取得之商業貸款條件者。\r\n三、廠商就貸款所付金額不因輸出國政府或公立機構提供貸款保證而受影響者。\r\n四、輸出國政府或公立機構提供物品或勞務所得報酬不低於一般市場上之報酬，或收購物品所給付之報酬不高於一般市場上之報酬者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "本辦法所定補貼金額，以進口貨物每單位所獲補貼之金額計算，並應依下列規定辦理：\r\n一、取得補貼經支出費用或輸出國為抵銷補貼而課徵出口稅捐者，其所支出之費用及繳納之出口稅捐應予扣除。\r\n二、非按生產或出口之數量補貼者，應將該補貼之總值分攤於一定期間內生產或出口之產品。\r\n三、以貸款或保證方式補貼者，應依受益人實付或應付利息與輸出國正常商業上貸款或保證應付利息兩者之差額計算之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "有下列情事之一，不得認為係本法第六十八條第二項所稱通常貿易過程；其價格不得作為正常價格：\r\n一、買賣雙方具有特殊關係或訂有補償約定，致影響其成本或價格者。\r\n二、進口貨物係在輸出國、產製國國內或向第三國以低於製造成本加管理、銷售及其他相關費用之單位銷貨成本價格，持續於一定期間內銷售，且所有交易加權平均價格低於加權平均成本，或其數量超過所有交易銷售數量百分之二十以上，而於合理期間無法回收其成本者。但銷售時低於單位成本之售價高於調查資料期間之加權平均成本者，視為在合理期間成本得以回收。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "本法第六十八條第二項所稱無此項可資比較之國內銷售價格，指輸出國或產製國國內市場有下列情事之一者：\r\n一、市場無同類貨物之銷售。\r\n二、市場銷售數量低於該國輸入我國數量百分之五。但該較低之數量如於通常貿易過程中銷售且足夠作為適當比較者，不在此限。\r\n三、市場情況特殊。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "依本法第六十八條第二項規定，輸出國或產製國國內無可資比較之銷售價格，而以推定價格作為比較基準時，其管理、銷售與其他費用及正常利潤之總額，應按涉案貨物於通常貿易過程中，國外生產者或出口商實際生產及銷售資料計算之；如無法計算，依下列基礎推算之：\r\n一、國外生產者或出口商於產製國國內市場生產及銷售同類貨物之實際費用及利潤。\r\n二、其他受調查之國外生產者或出口商於產製國國內市場生產及銷售同類貨物之實際加權平均費用及利潤。\r\n三、其他合理方法。但其推算之利潤，不得高於產製國國內市場其他出口商或生產者銷售同類貨物之正常利潤。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "無輸入我國價格或因國外出口商與我國進口商或第三者間有特殊關係或有補償性約定之交易，致涉案貨物輸入我國之價格不足採信時，財政部得根據該貨物首次轉售我國無特殊關係買主之價格，推算其輸入價格。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "本辦法所定傾銷差額，以進口貨物輸入我國之價格低於正常價格之差額計算之。\r\n前項輸入我國之價格與正常價格之比較，得以加權平均輸入我國價格與加權平均正常價格比較，或以逐筆比對方式就輸入我國價格與正常價格比較；如因不同買主、地區或時點而呈現鉅大價差者，得以逐筆輸入我國價格與加權平均正常價格比較。\r\n依前條規定推算之輸入我國價格，應扣除貨物進口後至轉售間所有下列費用後，再與正常價格比較：\r\n一、保險、運輸、處理、裝卸及其他費用。\r\n二、因進口或轉售所負擔之關稅及其他稅捐。\r\n三、合理之利潤或佣金支出。\r\n進口貨物非由產製國直接輸入我國而由第三國間接輸入者，傾銷差額得以輸入我國價格與第三國之正常價格依第一項規定方式比較計算之。但第三國僅轉口或無產製該貨物或無正常價格時，得與原產製國之正常價格比較計算之。\r\n產製國或輸出國為非市場經濟國家者，得以市場經濟第三國可資比較之銷售或推算價格，或該第三國輸往其他市場經濟國家或我國可資比較之銷售價格為正常價格。如無法決定時，得以其他合理基礎推算之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "前條傾銷差額之計算，並應符合下列規定：\r\n一、輸入我國價格與正常價格之比較，應基於相同之交易層次及儘可能同一交易時間為之。\r\n二、就進口貨物之物理特性、稅賦、規費、交易折扣、交易之層次、時間、數量、條件及其他影響價格之因素調整其差異。\r\n前項第一款之價格比較涉及貨幣兌換時，應以銷售日之匯率為準；如調查資料期間匯率持續變動者，應予出口商調整其輸入我國價格之機會。但於遠期市場銷售外國貨幣與涉案之出口銷售直接有關者，應以遠期匯率為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "第三十二條規定之傾銷差額，應按已知之受調查國外生產者、出口商個別決定之。\r\n案件受調查之國外生產者、出口商及我國進口商或貨物類型過多時，主管機關得選擇合理家數之廠商或貨物範圍作為調查對象，或以其出口量占該國最大輸出比例之廠商作為調查對象進行調查，以決定受調查之國外生產者或出口商之傾銷差額。\r\n依前項未被選定為調查對象之國外生產者、出口商，如及時提供必要資料，且不影響調查者，仍應個別決定其傾銷差額，並適用個別稅率。但該等出口商或生產者數目過多致影響調查者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "對於前條未被選定為調查對象之國外生產者或出口商課徵之反傾銷稅，不得逾該被選定受調查之國外生產者或出口商之傾銷差額加權平均數。\r\n被選定之國外生產者或出口商，有第十五條第一項第三款或第二十一條規定情事者，不列入前項加權平均數之計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35-1 條",
      "ArticleContent": "國外生產者或出口商符合下列條件者，得檢具相關證明文件向財政部申請新出口商調查，認定其個別傾銷差額：\r\n一、於原反傾銷調查資料期間內未輸入涉案貨物。\r\n二、與原反傾銷調查資料期間輸入涉案貨物之國外生產者或出口商無關。\r\n三、於原反傾銷調查資料期間後已輸入相當數量之涉案貨物。\r\n前項調查申請應於案件公告課徵反傾銷稅後，且於首次輸入涉案貨物一年內向財政部提出。\r\n新出口商調查案件，財政部應自公告進行調查之日起九個月內完成調查，並將調查結果提交審議小組審議決議後，以書面通知該國外生產者或出口商，及利害關係人，並公告之。\r\n財政部自公告進行新出口商調查之日起，得要求向該國外生產者或出口商輸入涉案貨物之納稅義務人按原核定反傾銷稅，依本法第十一條規定之方式提供擔保或保證金。新出口商傾銷差額確定後，應課稅額高於擔保或保證金金額者，其差額免予補徵；低於擔保或保證金金額者，退還其差額。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "進口貨物因補貼或傾銷，致損害我國產業之認定，主管機關應調查並綜合評估下列事項：\r\n一、該進口貨物之進口數量：包括進口增加之絕對數量及與我國生產量或消費量比較之相對數量。\r\n二、我國同類貨物市價所受之影響：包括我國同類貨物因該進口貨物而減價或無法提高售價之情形，及該進口貨物之價格低於我國同類貨物之價格狀況。\r\n三、對我國有關產業之影響：包括各該產業下列經濟因素所顯示之趨勢：\r\n（一）生產量。\r\n（二）生產力。\r\n（三）產能利用率。\r\n（四）存貨狀況。\r\n（五）銷貨狀況。\r\n（六）市場占有率。\r\n（七）銷售價格。\r\n（八）涉案貨物之傾銷差額。\r\n（九）獲利狀況。\r\n（十）投資報酬率。\r\n（十一）現金流量。\r\n（十二）僱用員工情形及工資。\r\n（十三）產業成長性。\r\n（十四）募集資本或投資能力。\r\n（十五）其他相關因素。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "主管機關對於本法第六十九條有關實質損害之虞之認定，應綜合評估補貼或傾銷進口貨物之進口增加率、國外生產者或出口商之產能、存貨、出口能力及進口價格等因素，衡量是否將因不採取補救措施而使該貨物之進口更為增加，造成我國產業之實質損害。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "主管機關評估補貼或傾銷進口對我國產業之影響時，如已得資料可依生產程序、我國生產者之銷售及其利潤等標準對貨物為個別之認定，應以我國同類貨物之生產情形作為調查評估之基準。\r\n我國同類貨物無法依前項基準作個別之認定時，主管機關應就已得資料與進口貨物最接近類別或範圍之貨物，包括同類貨物，以其生產情形作為調查評估之基準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "貨物由二國以上輸入，同時受補貼或傾銷調查者，主管機關考量下列情事後，得合併評估補貼或傾銷輸入之影響：\r\n一、無第十五條第一項第二款、第三款及第四款前段規定之情事。\r\n二、進口貨物間之競爭情況。\r\n三、進口貨物與我國同類貨物間之競爭情況。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "臨時課徵平衡稅或反傾銷稅之案件有下列情事之一者，其平衡稅或反傾銷稅之課徵，得自臨時課徵平衡稅或反傾銷稅時為之：\r\n一、經最後認定對我國產業造成實質損害。\r\n二、因已對進口貨物臨時課徵平衡稅或反傾銷稅，致最後認定為對我國產業有實質損害之虞，而非造成實質損害。\r\n無前項第二款情事之臨時課徵平衡稅或反傾銷稅案件，經最後認定對我國產業有實質損害之虞或實質延緩產業之建立者，其平衡稅或反傾銷稅之課徵應於最後認定之日後為之，財政部應退還納稅義務人已繳納之臨時課徵稅款或解除其提供之擔保。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "案件調查後，經核定不課徵者，應退還臨時課徵之平衡稅、反傾銷稅或解除提供之擔保。\r\n案件依前條第一項規定經核定應予課徵者，其應課稅額高於臨時課徵者，其差額免予補徵；低於臨時課徵者，退還其差額。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "經核定課徵平衡稅或反傾銷稅之貨物有下列情事之一者，財政部得於提交審議小組審議後，對開始臨時課徵平衡稅或反傾銷稅之日前九十日內進口之貨物，課徵平衡稅或反傾銷稅：\r\n一、領受補貼之進口貨物在短時間內大量進口致損害我國產業。\r\n二、該貨物曾有傾銷造成損害之紀錄，且於短時間內大量進口致損害我國產業。\r\n三、我國進口商明知或可得而知國外出口商正進行可能造成損害之傾銷，且於短時間內大量進口致損害我國產業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "平衡稅或反傾銷稅公告課徵後，財政部得依職權或依原申請人、利害關係人於課徵滿一年後提出之具體事證，提交審議小組審議是否進行課徵原因有無消滅或變更之期中調查。\r\n依前項審議決議進行期中調查之案件，主管機關應自公告進行調查之翌日起九個月內作成認定。必要時，期間得予延長，但不得逾十二個月。\r\n期中調查案件，主管機關應依下列規定辦理：\r\n一、僅涉及補貼或傾銷有無消滅或變更者，財政部應於完成調查並提交審議小組審議後作成是否停止或變更課徵之認定，通知利害關係人及公告。\r\n二、僅涉及產業損害有無消滅或變更者，財政部應即移送經濟部調查認定；經濟部將調查結果通知財政部時，財政部應於提交審議小組審議是否停止或變更課徵後，通知利害關係人及公告。\r\n三、涉及補貼或傾銷及產業損害有無消滅或變更者，財政部除將產業損害部分移送經濟部調查外，應完成補貼或傾銷有無消滅或變更之調查，並提交審議小組審議，其經認定補貼或傾銷已消滅之案件，財政部應通知經濟部停止調查，並通知利害關係人及公告停止課徵。\r\n四、經濟部為前款產業損害有無消滅或變更之調查並作成認定者，應將調查認定結果通知財政部，由財政部併補貼或傾銷有無消滅或變更之調查，提交審議小組審議後，認定是否停止或變更課徵平衡稅或反傾銷稅，並通知利害關係人及公告。\r\n前項之調查、審議，涉及補貼或傾銷有無消滅或變更者，應考量是否有必要繼續課徵平衡稅或反傾銷稅以抵銷補貼或傾銷；涉及產業損害有無消滅或變更者，應考量停止或變更課徵平衡稅或反傾銷稅後損害是否可能繼續或再發生；其處理程序，準用本辦法除第十二條至第十四條及第四十條至第四十二條以外之規定。\r\n依第二十四條第一項規定接受具結之案件，具結原因消滅或變更之調查及認定，其處理程序，準用前四項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "平衡稅或反傾銷稅課徵之日起滿五年，或依前條第三項第四款規定繼續課徵之日起滿五年者，應停止課徵。但經主管機關進行平衡稅或反傾銷稅是否繼續課徵之調查（以下稱落日調查），認定補貼或傾銷及損害可能因停止課徵而繼續或再發生者，不在此限。\r\n平衡稅或反傾銷稅於落日調查認定完成前應繼續課徵。\r\n平衡稅或反傾銷稅課徵滿四年六個月前，財政部應公告課徵期間將屆五年，第十條第三款之利害關係人認有繼續課徵之必要者，得於公告之翌日起一個月內提出落日調查之申請。財政部對該申請，應提交審議小組審議是否進行調查。\r\n前項審議決議進行落日調查之案件，財政部應自公告進行調查之日起六個月內完成第一項之調查認定，並通知經濟部。經濟部應自公告進行調查之日起進行第一項之調查，並於接獲財政部通知之翌日起二個月內完成認定後，通知財政部。財政部應於接獲通知之翌日起十日內，提交審議小組審議；其經審議決議繼續課徵者，財政部應通知已知之利害關係人，並公告之。\r\n前項規定之期間，必要時得予延長，但財政部調查期間不得逾十個月，經濟部調查期間不得逾十二個月；其處理程序，準用本辦法除第十二條至第十四條及第四十條至第四十二條以外之規定。\r\n第三項利害關係人未檢附具體事證或未於期限內提出申請或經審議小組決議不進行落日調查或經落日調查認定不繼續課徵者，財政部應提交審議小組審議決議後，通知已知之利害關係人，並公告之。\r\n依第二十四條第一項規定接受具結之案件，其具結措施於落日調查認定完成前繼續適用；其處理程序，準用第一項及第三項至前項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "經濟部為進行前二條有關停止或變更課徵平衡稅或反傾銷稅，損害我國產業是否可能繼續或再發生之調查認定時，應綜合考量下列因素：\r\n一、進口量是否可能繼續或再度增加。\r\n二、進口是否可能繼續或再度影響我國同類貨物市場價格。\r\n三、進口是否可能繼續或再度損害我國產業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45-1 條",
      "ArticleContent": "依第十二條、第十四條或第十六條調查認定未損害我國產業、無補貼或傾銷後結案、第十五條或第十五條之一規定終止調查、第四十三條完成期中調查或第四十四條完成落日調查者，於終止調查或完成調查公告之翌日起一年內，申請人不得再就同一事由提出申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "課徵平衡稅或反傾銷稅之進口貨物加工外銷時，該平衡稅或反傾銷稅，不予退還。但原貨復運出口，符合本法免徵關稅規定者，所繳之平衡稅或反傾銷稅，得予退還。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "納稅義務人繳納之平衡稅或反傾銷稅，經發現輸出國生產者或出口商有提供或補償情事時，應加徵該提供或補償金額之平衡稅或反傾銷稅。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "本辦法有關案件之調查、認定等相關事宜，本法及本辦法未規定者，得參照有關國際協定或慣例辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "依本辦法規定應公告之事項，應公開於網站或以其他適當方法廣泛周知。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}