{
	"pcode": "G0380051",
	"LawLevel": "命令",
	"LawName": "金融機構國內分支機構管理辦法",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"LawModifiedDate": "20220419",
	"EngLawName": "Regulations Governing Domestic Branches of Financial Institutions",
	"attachments": {
		"0000205714": "附表一  金融機構增設國內分支機構申請書.PDF",
		"0000136055": "附表二：金融機構簡易型分行（社）整併或變更為分行（社）申請書.PDF",
		"0000136056": "附表三：金融機構遷移國內分支機構申請書.PDF",
		"0000136057": "附表四：金融機構裁撤國內分支機構申請書.PDF"
	},
	"histories": [
		"八十二年二月二十五日財政部（82）台財融字第 821135656 號令訂定發布全文 9 條",
		"八十二年十一月十七日財政部（82）台財融字第 821165725 號令修正發布第 2 條條文",
		"八十四年四月十三日財政部（84）台財融字第 84712488 號令修正發布第 2、8 條條文",
		"九十六年一月十六日行政院金融監督管理委員會金管銀（二）字第 09620000300 號令修正發布名稱及全文 12 條；並自發布日施行（原名稱：金融機構增設遷移或裁撤國內分支機構管理辦法；新名稱：金融機構國內分支機構管理辦法）",
		"九十七年八月十九日行政院金融監督管理委員會金管銀（二）字第 09720003340 號令修正發布第 2 條條文",
		"九十九年四月十四日行政院金融監督管理委員會金管銀國字第 09920001460 號令修正發布第 3 條條文及第 5 條條文之附表一",
		"一百年五月十日行政院金融監督管理委員會金管銀國字第 100 20002290 號令修正發布第 3 條條文；一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 2 條第 2 項序文所列屬「行政院金融監督管理委員會」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"一百零一年十二月二十八日金融監督管理委員會金管銀法字第 10110007960 號令修正發布第 2、3 條條文",
		"一百零二年十月二十八日金融監督管理委員會金管銀國字第 1 0220004710 號令修正發布第 3～5 條條文及第 5 條條文之附表一、 第 6 條條文之附表二、第 7 條條文之附表三、第 9 條條文之附表四",
		"一百零四年四月三十日金融監督管理委員會金管銀國字第 1 0420001230 號令修正發布第 5 條條文",
		"一百零四年十月六日金融監督管理委員會金管銀國字第 104 20003490 號令修正發布第 3 條條文",
		"一百零六年十月十二日金融監督管理委員會金管銀國字第 1 0620004780 號令修正發布第 3～5、7、9 條條文",
		"一百十一年四月十九日金融監督管理委員會金管銀合字第 1 1102710751 號令修正發布第 3 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依銀行法第五十七條第三項及信用合作社法第三十七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱分支機構，在銀行指國內分行及簡易型分行，在信用合作社指分社及簡易型分社。\r\n簡易型分行（社）指小型分支機構，其經營之業務項目，由金融監督管理委員會（以下稱主管機關）就下列範圍內核定：\r\n一、收受各種存款。\r\n二、辦理存單質借。\r\n三、辦理消費性貸款。\r\n四、辦理信用卡預借現金。\r\n五、辦理中小企業放款。\r\n六、辦理國內匯兌。\r\n七、買賣外幣現鈔及旅行支票。\r\n八、代理收付款項。\r\n九、辦理特定金錢信託投資國外有價證券及國內證券投資信託基金。\r\n十、辦理本機構其他業務之代收件。\r\n十一、其他經主管機關核准辦理之業務。\r\n前項第七款規定業務，應取得中央銀行許可，始得辦理。"
		},
		{
			"number": 300,
			"content": "銀行及信用合作社（以下稱金融機構）申請增設分支機構，主管機關得視國內經濟、金融情形，限制其增設。\r\n金融機構申請增設分支機構，除配合金融監理政策協助處理經營不善金融機構或申請設置地點有益城鄉均衡發展者，應符合下列條件：\r\n一、本國銀行申請前半年底自有資本與風險性資產之比率達銀行資本適足性及資本等級管理辦法第五條規定加計二個百分點以上。信用合作社申請前半年底自有資本與風險性資產之比率達信用合作社資本適足性及資本等級管理辦法第三條第一項規定加計二個百分點以上。\r\n二、申請當年度最近一季底逾期放款比率未逾百分之一點五。\r\n三、申請當年度最近一季底備抵呆帳覆蓋率達百分之八十以上。\r\n四、申請前三年度平均稅前淨值報酬率達本國銀行及信用合作社同業三年平均值之一倍以上。但本國銀行及信用合作社同業三年平均值之一倍逾百分之四時，信用合作社申請前三年度平均稅前淨值報酬率達百分之四以上，或申請前三年底平均自有資本與風險性資產比率達百分之十二以上者，亦得為之。\r\n五、申請前一年度決算或當年度半年結算後無虧損及累積虧損。\r\n六、最近一年內無因違反金融相關法規，受主管機關處分之情事，或有違法情事，已具體改善，並經主管機關認可。\r\n七、最近一年內負責人無因業務上故意犯罪，經判處罪刑確定之情事。\r\n八、最近一年內發生舞弊案均依規定呈報且無情節重大之情事。\r\n九、申請前一年底或當年度六月底前經主管機關或中央銀行糾正之缺失，均已切實改善。\r\n十、最近一年內無未注意安全維護致生重大危安事故之情事。\r\n銀行依銀行法第五十八條第一項規定，申請變更為商業銀行者，得同時申請設立分支機構，惟併計已設立之分支機構，以五家為限。\r\n"
		},
		{
			"number": 400,
			"content": "主管機關就符合前條第二項規定之金融機構財務業務狀況，決定得增設分支機構之金融機構名單。信用合作社分支機構之增設，並得考量申設地區之信用合作社密集度及全體信用合作社之均衡發展予以核定。\r\n金融機構經主管機關指定業務區域者，限於該地區內增設分支機構。\r\n金融機構因申請設置地點有益城鄉均衡發展而獲准增設之分支機構，除經主管機關核准遷移至其他有益城鄉均衡發展地區者外，於設立後七年內不得遷移。"
		},
		{
			"number": 500,
			"content": "金融機構申請增設分支機構者，應於每年五月及十一月，檢具下列書件，向主管機關申請增設分支機構。但申請設置地點有益城鄉均衡發展者，其申請時間不在此限：\r\n一、增設國內分支機構申請書（格式如附表一）。\r\n二、增設國內分支機構營業計畫書。\r\n三、董（理）事會會議紀錄。\r\n四、其他經主管機關指定之書件。\r\n前項營業計畫書應載明下列事項：\r\n一、機構之發展沿革。\r\n二、機構財務業務狀況，包括：\r\n（一）財務業務健全性。\r\n（二）風險管理及銀行公司治理能力（在信用合作社係指理、監事會運作之健全性及內部控制）。\r\n（三）公益及服務貢獻度。\r\n（四）業務開發及創新能力。\r\n三、增設分支機構地點對城鄉均衡發展之貢獻度。\r\n四、最近三年營業單位擴充情形。\r\n五、市場分析。\r\n六、業務經營分析。\r\n七、財務預測及可行性分析。\r\n八、綜合評估。"
		},
		{
			"number": 600,
			"content": "金融機構得申請將現有二家簡易型分行（社）整併為一家分行（社）。符合主管機關所定加強辦理中小企業放款規定者，得申請將現有一家簡易型分行（社）變更為一家分行（社）。\r\n前項申請應檢具下列書件，向主管機關申請：\r\n一、整併或變更為分行（社）申請書（格式如附表二）。\r\n二、整併或變更為分行（社）計畫書。\r\n三、董（理）事會會議紀錄。\r\n前項整併或變更計畫書，應載明下列事項：\r\n一、整併或變更之理由（含現有分支機構之營業狀況分析）。\r\n二、對原有客戶權利義務之處理或其他替代服務方式。\r\n三、該分行（社）之營業計畫（含業務經營分析及目標市場）。\r\n以簡易型分行（社）整併為分行（社）者，若有併同申請遷移之情事，適用第八條之規定。"
		},
		{
			"number": 700,
			"content": "金融機構申請遷移分支機構，應檢具下列書件，向主管機關提出申請：\r\n一、遷移國內分支機構申請書（格式如附表三）。\r\n二、遷移計畫書。\r\n三、董（理）事會會議紀錄。\r\n前項遷移計畫書應載明下列事項：\r\n一、遷移之主要理由。\r\n二、新營業地點附近金融機構及郵局分布狀況。\r\n三、原有客戶反映意見、對原有客戶權利義務之處理或其他替代服務方式。\r\n四、新營業地點之營業計畫。\r\n五、該分支機構最近三年之資產負債表及損益表。\r\n六、該分支機構最近三年及遷移後未來三年經營狀況比較分析。\r\n七、員工安置計畫。"
		},
		{
			"number": 800,
			"content": "金融機構申請遷移分支機構，其遷移地區應符合第四條第三項規定。除有正當理由，並符合金融監理政策，經主管機關核准者外，銀行限於原址所屬之同一直轄市、省轄市或縣內遷移。"
		},
		{
			"number": 900,
			"content": "金融機構申請裁撤分支機構，應檢具下列書件，向主管機關提出申請：\r\n一、裁撤國內分支機構申請書（格式如附表四）。\r\n二、裁撤計畫書。\r\n三、董（理）事會會議紀錄。\r\n前項裁撤計畫書應載明下列事項：\r\n一、裁撤之主要理由。\r\n二、該分支機構所在地附近金融機構及郵局分布狀況。\r\n三、原有客戶反映意見、對原有客戶權利義務之處理或其他替代服務方式。\r\n四、該分支機構最近三年之資產負債表、損益表及營業狀況分析。\r\n五、員工安置計畫。"
		},
		{
			"number": 1000,
			"content": "金融機構經核准增設、遷移、裁撤、整併或變更分支機構者，應自核准之日起一年內，向主管機關申請核發、換發或繳銷營業執照，並開始或停止營業。但有正當理由，無法在前開期限內開始或停止營業者，應事先報經主管機關核准延長期限。屆期未開始或停止營業者，應廢止其核准。\r\n金融機構增設、遷移、整併或變更之分支機構，於開始營業前，應檢具警察機關對該分支機構安全維護評估合格之文件，報主管機關備查。裁撤之分支機構，於停止營業前，應報主管機關備查。"
		},
		{
			"number": 1100,
			"content": "金融機構應於簡易型分行（社）營業處所門首表明簡易型分行（社）之標示。\r\n簡易型分行（社）營業員工人數上限為八人，並應符合安全維護及內部控制原則。但辦理中小企業放款者，營業員工人數上限得提高為十人。\r\n簡易型分行（社）經理人應具備有效經營金融機構之能力，除應符合銀行負責人應具備資格條件準則第三條規定外，並具備下列資格之一：\r\n一、國內外專科以上學校畢業或具有同等學歷，金融機構工作經驗四年以上，成績優良者。\r\n二、金融機構工作經驗六年以上，成績優良者。\r\n三、有其他事實足資證明其具備金融專業知識或金融經營經驗，可健全有效經營金融機構業務者。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}