{
	"pcode": "G0380203",
	"LawLevel": "命令",
	"LawName": "過渡銀行設立及業務管理辦法",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"LawModifiedDate": "20080201",
	"histories": [
		"九十七年二月一日行政院金融監督管理委員會金管銀（三）字第 09730000050 號令訂定發布全文 23 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依存款保險條例（以下簡稱本條例）第三十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "過渡銀行屬非公司之組織；其營業項目以承受停業要保機構原有業務為原則。\r\n存保公司設立過渡銀行，應先載明下列各款，報經主管機關核准設立為法人及核發營業執照：\r\n一、表明存保銀行字樣之名稱。\r\n二、總行及分支機構所在地及其法人圖記與負責人印鑑。\r\n三、存保公司董事會會議決議設立之紀錄。\r\n四、承受營業、資產及負債之範圍。\r\n五、過渡銀行章程。\r\n六、過渡銀行理事、監事及理事長名冊。\r\n七、其他經主管機關規定應提出之文件。"
		},
		{
			"number": 300,
			"content": "過渡銀行為辦理訴訟不動產權利變更等相關登記事項，或其他營業上之需要，應向主管機關申請前條第二項第二款之證明。"
		},
		{
			"number": 400,
			"content": "過渡銀行依本條例第三十七條規定承受停業要保機構營業、資產及負債，得檢附下列文件逕向相關登記機關申請批次登記：\r\n一、主管機關核准設立過渡銀行之文件。\r\n二、過渡銀行承受停業要保機構營業、資產及負債之契約。\r\n三、辦理變更登記之財產清冊。\r\n過渡銀行承受以抵押權擔保之授信資產，該抵押權之變更登記，得於過渡銀行將全部或部分資產、負債及營業讓與其他機構時一併辦理。"
		},
		{
			"number": 500,
			"content": "過渡銀行章程應記載下列事項：\r\n一、過渡銀行名稱。\r\n二、營業項目。\r\n三、總行及分支機構所在地。\r\n四、負責人範圍、理事及監事之職權及與經理部門職權之劃分。\r\n五、公告方法。\r\n六、理事及監事之人數、任期及任免。\r\n七、理事會之召開及決議方法。\r\n八、其他重要事項。"
		},
		{
			"number": 600,
			"content": "過渡銀行理事會之職權如下：\r\n一、重要營業方針之審議。\r\n二、營運計畫事項之審議。\r\n三、分支機構之遷移、裁撤之審議。\r\n四、預算、決算事項之審議。\r\n五、讓與全部或主要營業、資產及負債之審議。\r\n六、章程修訂之審議。\r\n七、其他應報請存保公司核准事項之審議。\r\n八、副理級以上職員任免、考核及獎懲之核定事項。\r\n九、各項章則及重大契約之核定。\r\n十、其他依本辦法或章程規定，應由理事會議決之事項。"
		},
		{
			"number": 700,
			"content": "理事會為前條第一款至第六款決議，應報經存保公司核准。\r\n理事會會議紀錄應於會後十五日內送交存保公司備查"
		},
		{
			"number": 800,
			"content": "過渡銀行監事之職權如下：\r\n一、業務執行之監督。\r\n二、業務及財務狀況之調查、簿冊文件及決算報告之查核，並得請求理事會或經理人提出報告。\r\n三、營業及管理單位之視察。\r\n四、職員違法失職情事之糾舉。\r\n五、為監督業務之需要，得指派過渡銀行之稽核人員或委託律師、會計師協助執行職務。\r\n六、其他依章程規定得行使之職權。"
		},
		{
			"number": 900,
			"content": "過渡銀行設理事五人至九人、監事一人，由存保公司任免之。\r\n理事長應為專任。理監事得委聘具金融機構經營管理專長之人員擔任，或由存保公司人員兼任。\r\n前項理監事由存保公司人員兼任者，存保公司應依其內規墊付差旅費，並由過渡銀行負擔之。\r\n理事長及理監事之報酬，由存保公司訂定並報主管機關備查。"
		},
		{
			"number": 1000,
			"content": "過渡銀行總經理之選任、解任及報酬，由其理事會為之，並報請主管機關及存保公司備查。"
		},
		{
			"number": 1100,
			"content": "過渡銀行以承受停業要保機構於中華民國境內之營業、資產及存保公司依本條例第二十八條第二項但書報經核准賠付之負債範圍為原則。但下列資產得不予承受：\r\n一、逾期授信。\r\n二、轉銷呆帳之授信。\r\n三、處分不易者。\r\n四、價值評估不易者。\r\n五、其他經存保公司認定不宜承受者。"
		},
		{
			"number": 1200,
			"content": "本條例第三十條但書規定停業要保機構讓與過渡銀行之資產價格，為過渡銀行讓與營業、資產及負債時，依得標機構之得標價格計算之資產價值及過渡銀行停業清理時出售剩餘資產之價格，扣除或加計過渡銀行經營期間損益後之金額；其未讓與之資產依清理人實際處分價格計算。\r\n前項之價值未確定前，過渡銀行承受之資產暫以帳面價值入帳。"
		},
		{
			"number": 1300,
			"content": "過渡銀行承受停業要保機構之營業、資產及負債時，應依下列事項於全國性日報為三日之公告，並在過渡銀行之總分支機構營業處所主要入口明顯處及其網站公告揭示：\r\n一、過渡銀行設立依據及意旨。\r\n二、過渡銀行之名稱及設置期間。\r\n三、營業項目。\r\n四、過渡銀行承受之營業、資產及負債範圍。\r\n五、存款人於停業要保機構之存款與停業要保機構之其他債務相關移轉及權益保障事項。\r\n六、其他重大事項。"
		},
		{
			"number": 1400,
			"content": "過渡銀行應與停業要保機構及存保公司簽訂契約，明定過渡銀行承受之營業、資產及負債範圍。\r\n前項契約之內容，應記載下列事項：\r\n一、過渡銀行承受之營業、資產及負債範圍及標的。\r\n二、資產及負債之評價方式及程序。\r\n三、契約生效之條件及日期。\r\n四、部分資產附賣回之條件及行使方式。\r\n五、員工權益之處理。\r\n六、其他約定條款。"
		},
		{
			"number": 1500,
			"content": "過渡銀行以沿用停業要保機構之原有各項存款、放款、人事、資訊等作業及管理規則為原則，必要時得修改之。"
		},
		{
			"number": 1600,
			"content": "存保公司就過渡銀行之經營及業務管理等事項，必要時得派員稽核。"
		},
		{
			"number": 1700,
			"content": "過渡銀行如發生流動性不足，得向存保公司申請提供營運資金。申請時應提出理事會會議紀錄，並檢附流動性需求分析資料、資金用途及還款計畫。\r\n存保公司於審核前項資料後，得以過渡銀行六個月營運資金之需求，一次或分次撥付，得免徵擔保，其額度不得逾原停業要保機構之存款總額。利率適用存保公司對受接管或代行職權要保機構提供財務協助作業程序規定。"
		},
		{
			"number": 1800,
			"content": "停業要保機構提撥之勞工退休準備金如有不足支付全部員工依法核算之退休金資遣費，存保公司應全數補足，並按過渡銀行留用員工應提撥準備金額之比例，移轉至過渡銀行之勞工退休準備金監督委員會專戶。\r\n過渡銀行留用停業要保機構員工時，該員工於停業機構之工作年資應予承認。"
		},
		{
			"number": 1900,
			"content": "過渡銀行經營期間之年度決算如有盈餘，應全額提存為法定盈餘公積作為填補累積虧損之用。"
		},
		{
			"number": 2000,
			"content": "過渡銀行年報編製內容應記載事項如下：\r\n一、銀行簡介。\r\n二、營運概況。\r\n三、財務狀況及經營結果之檢討分析。\r\n過渡銀行應編製之財務報表係指資產負債表、損益表、現金流量表及盈虧撥補表。"
		},
		{
			"number": 2100,
			"content": "過渡銀行之營業、資產及負債以公開標售為原則，但經存保公司董事會同意後，得採比價或議價方式辦理。"
		},
		{
			"number": 2200,
			"content": "過渡銀行有下列情形，應予停業清理：\r\n一、經營期間屆滿。\r\n二、讓與主要營業、資產及負債。"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}