{
	"pcode": "G0380245",
	"LawLevel": "命令",
	"name": "電子支付機構業務管理規則",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"LawModifiedDate": "20210630",
	"EngLawName": "Rules Governing the Administration of Electronic Payment Business",
	"histories": [
		"一百零四年四月二十七日金融監督管理委員會金管銀票字第 1 0400077770 號令訂定發布全文 31 條；並自一百零四年五月三日施行",
		"一百零五年八月十七日金融監督管理委員會金管銀票字第 105 40002560 號令修正發布第 2、7、12、31 條條文；並自發布日施行",
		"一百零五年九月十日金融監督管理委員會金管銀票字第 10540 002770 號令修正發布第 2、12 條條文",
		"一百零六年八月十八日金融監督管理委員會金管銀票字第 106 40003250 號令修正發布第 2、7、9、12、24、27 條條文；增訂第 20-1 條條文",
		"一百零八年七月二日金融監督管理委員會金管銀票字第 10802 720010 號令修正發布第 2、6、7、10、12、15、20、20-1、24、26、 27 條條文；增訂第 5-1、12-1 條條文",
		"一百十年六月三十日金融監督管理委員會金管銀票字第 11002 720143 號令修正發布全文 53 條；並自一百十年七月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "使用者及特約機構管理",
			"start": 300,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "使用者支付指示方式",
			"start": 1000,
			"end": 1200
		},
		{
			"type": "章",
			"number": 400,
			"title": "電子支付機構之業務管理及作業方式",
			"start": 1300,
			"end": 3300
		},
		{
			"type": "章",
			"number": 500,
			"title": "疑似不法或顯屬異常交易之管理",
			"start": 3400,
			"end": 3900
		},
		{
			"type": "章",
			"number": 600,
			"title": "電子支付機構之監督及管理",
			"start": 4000,
			"end": 5200
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 5300,
			"end": 5300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依電子支付機構管理條例（以下簡稱本條例）第十九條第一項、第三十六條第一項及第四十二條準用第十九條第一項、第三十六條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則用詞定義如下：\r\n一、電子支付機構業務：指本條例第四條第一項及第二項各款業務。\r\n二、約定連結存款帳戶付款：指電子支付機構辦理電子支付機構業務，依使用者與開戶金融機構間之約定，向開戶金融機構提出扣款指示，連結該使用者存款帳戶進行轉帳，由電子支付機構收取支付款項，並於該使用者電子支付帳戶或儲值卡記錄支付款項金額及移轉情形之服務，作業機制如下：\r\n（一）直接連結機制：指電子支付機構直接向開戶金融機構提出扣款指示，連結使用者存款帳戶進行轉帳之機制。\r\n（二）間接連結機制：指電子支付機構透過金融資訊服務事業或票據交換所，間接向開戶金融機構提出扣款指示，連結使用者存款帳戶進行轉帳之機制。\r\n三、特約機構收付訊息整合傳遞：指電子支付機構接受特約機構及其他機構委任，整合傳遞收付訊息之服務。\r\n四、使用者間及使用者與特約機構間訊息傳遞：指電子支付機構利用電子設備以網路方式，傳遞使用者間及使用者與特約機構間訊息之服務。\r\n五、商品（服務）禮券或票券價金保管及協助發行、販售、核銷相關服務：指電子支付機構接受商品（服務）禮券或票券發行機構委託，介接或建置商品（服務）禮券或票券相關資訊系統，提供商品（服務）禮券或票券代理收付實質交易款項之價金保管，及協助發行、販售或核銷商品（服務）禮券或票券之服務。\r\n六、紅利積點：指紅利積點發行人或與紅利積點發行人合作之人，基於行銷、推廣業務或政策目的，對於從事與業務或政策相關行為之人以無償方式發行或提供之點數，並由點數持有人依本規則及紅利積點發行人或與紅利積點發行人合作之人所約定之用途及使用方式使用。\r\n七、附隨電子支付帳戶儲值卡：指電子支付機構所發行連結該使用者電子支付帳戶取得授權扣款，進行代理收付實質交易款項付款之記名式儲值卡。\r\n八、警示電子支付帳戶：指法院、檢察署或司法警察機關為偵辦刑事案件需要，通報電子支付機構將電子支付帳戶列為警示者。\r\n九、衍生管制電子支付帳戶：指屬於警示電子支付帳戶之使用者所有之其他電子支付帳戶。"
		},
		{
			"number": 300,
			"content": "電子支付機構接受使用者註冊時，雙方契約之內容應符合本條例第三十條規定，並應以雙方約定之方式，提供使用者得查詢契約之內容。"
		},
		{
			"number": 400,
			"content": "電子支付機構應依特約機構類型、交易金額、交易模式、遞延性商品或服務及銷售商品之風險性，建立特約機構徵信審核、風險控管、契約簽訂、教育訓練、稽核管理及定期查核相關管理機制，並遵循下列事項：\r\n一、於契約中約定特約機構不得涉有其他法規禁止或各中央目的事業主管機關規定不得從事之交易。\r\n二、於契約中約定特約機構就所銷售之遞延性商品或服務，依相關法規規定辦理履約保證或交付信託，並應揭露該履約保證或交付信託資訊予使用者知悉。\r\n三、於契約中約定特約機構應遵守下列交易紀錄保存及查詢事項：\r\n（一）特約機構應妥善保存相關之交易資料、文件及單據至少五年。\r\n（二）特約機構應配合電子支付機構之要求，提供交易內容相關資料，包括但不限於交易條件、履行方式與結果及特約機構之營業項目與資格。對於電子支付機構所要求之資料，特約機構應詳細陳述，並提供必要之文件。"
		},
		{
			"number": 500,
			"content": "電子支付機構與特約機構簽訂及終止契約時，應通報財團法人金融聯合徵信中心（以下簡稱聯徵中心）。\r\n電子支付機構簽訂非個人特約機構時，及對於代理收付實質交易款項最近六個月平均交易額達新臺幣八萬元之個人特約機構，應向聯徵中心查詢下列資料，並留存相關紀錄備查。但兼營電子支付機構如已同時依據查核信用卡特約商店之相關規定對該特約機構完成向聯徵中心查詢資料，且經該特約機構同意得將所查詢之資料供電子支付機構業務之目的而使用者，不在此限：\r\n一、電子支付機構報送之特約機構簽訂及終止契約資料。\r\n二、信用卡業務機構報送之特約商店簽訂及終止契約資料。\r\n三、其他經主管機關規定之資料。\r\n特約機構向同一電子支付機構申請新增電子支付帳戶或儲值卡之代理收付實質交易款項服務時，電子支付機構應再向聯徵中心為前項資料之查詢。\r\n電子支付機構未符合前三項規定者，應於中華民國一百十一年六月三十日前調整符合規定。"
		},
		{
			"number": 600,
			"content": "電子支付機構對於特約機構，應採取下列風險控管措施：\r\n一、建立特約機構之徵信審核機制及流程，負責特約機構審查、核准及管理作業之人員不得兼任業務人員。\r\n二、建立特約機構之風險評等機制，對風險等級較高之特約機構，應採取限制交易金額、加強交易監測、實地訪視、提存保證金、提供其他擔保或延遲清算等措施，降低交易風險。\r\n三、建立特約機構之調查、評估或實地訪視機制，調查及評估內容應包括交易異常狀況及前條第二項規定之資料，並根據特約機構之風險等級，採取適當之調查、評估或實地訪視之頻率及方式，且留存相關紀錄。\r\n四、其他主管機關規定之風險控管措施。\r\n電子支付機構依前項第二款要求特約機構提存保證金時，應依特約機構類型、交易金額、交易模式、所提供商品或服務之風險性，評估特約機構應提存之保證金數額後，由特約機構將保證金提存至電子支付機構與特約機構所約定專用存款帳戶以外之其他存款帳戶。"
		},
		{
			"number": 700,
			"content": "電子支付機構使用者以電子支付帳戶收受代理收付實質交易款項時，應與電子支付機構簽訂契約成為特約機構。但對於收受下列我國境內之交易款項，經確認交易真實性並留存紀錄者，非屬特約機構，不適用第四條至前條之規定：\r\n一、電子發票獎金之領獎。\r\n二、購買金融商品或服務依約定買回、贖回或分配收益等之收款。\r\n三、薪資或報酬等所得之收款。\r\n四、網路借貸平臺所撮合新臺幣金錢借貸之貸與或返還之收款。\r\n五、銀行業放款業務撥貸之收款。\r\n六、政府機關補助款發放或退稅費之收款。\r\n七、其他主管機關規定之情形。"
		},
		{
			"number": 800,
			"content": "電子支付機構辦理境外特約機構及境外使用者之代理收付實質交易款項業務，應檢具下列書件各二份，向主管機關申請核准：\r\n一、申請書。\r\n二、董事會議紀錄。\r\n三、營業計畫書。\r\n四、業務章則及業務流程。\r\n五、其他經主管機關規定之書件。\r\n主管機關為前項核准前，應會商中央銀行同意後為之。"
		},
		{
			"number": 900,
			"content": "電子支付機構於使用者提領支付款項或撥付款項予特約機構時，應符合本條例第十九條第一項之規定，將提領款項轉入該使用者或特約機構之金融機構相同幣別存款帳戶。但使用者或特約機構符合下列情形之一，並經電子支付機構查核相關證明文件確認無誤者，不在此限：\r\n一、以獨資方式經營之非個人使用者或特約機構，電子支付機構得將提領款項轉入或撥付款項至其負責人之金融機構相同幣別存款帳戶。\r\n二、非個人使用者或特約機構屬我國政府機關、公立學校、公營事業及政府依相關法令遴選派任代表人之事業機構與財團法人，電子支付機構得將提領款項轉入或撥付款項至其指定之金融機構相同幣別存款帳戶。\r\n三、非個人使用者或特約機構屬受總公司管轄之分支機構，電子支付機構得將提領款項轉入或撥付款項至其總公司之金融機構相同幣別存款帳戶。\r\n四、電子支付機構得依使用者或特約機構擔任委託人簽訂之信託契約，將提領款項轉入或撥付款項至委託人依信託契約指定之金融機構相同幣別存款帳戶。"
		},
		{
			"number": 1000,
			"content": "使用者事先約定之支付指示，除本規則另有規定外，應記載下列事項：\r\n一、付款方姓名、名稱或與電子支付機構約定其他足資識別身分之資訊及電子支付帳戶帳號；其中個人使用者之姓名，應予部分遮蔽。\r\n二、收款方姓名、名稱或與電子支付機構約定其他足資識別身分之資訊及電子支付帳戶帳號或金融機構存款帳戶帳號；其中個人使用者之姓名，應予部分遮蔽。\r\n三、支付款項之確定金額或授權扣款金額上限及幣別。\r\n四、支付款項移轉條件、期間或付款方指示方式。\r\n五、其他主管機關規定之事項。\r\n使用者即時同意之支付指示，除本規則另有規定外，應記載下列事項：\r\n一、付款方姓名、名稱或與電子支付機構約定其他足資識別身分之資訊及電子支付帳戶帳號；其中個人使用者之姓名，應予部分遮蔽。\r\n二、收款方姓名、名稱或與電子支付機構約定其他足資識別身分之資訊及電子支付帳戶帳號或金融機構存款帳戶帳號；其中個人使用者之姓名，應予部分遮蔽。\r\n三、支付款項之確定金額及幣別。\r\n四、支付款項如非立即移轉，其移轉條件、期間或付款方指示方式。\r\n五、其他主管機關規定之事項。\r\n使用者辦理限定性繳稅費，其支付指示記載事項，得由電子支付機構與特約機構約定之，惟至少應包括第一項第三款或前項第三款之事項。\r\n電子支付機構辦理下列各款業務，其即時同意之支付指示記載事項，得不適用第二項之規定：\r\n一、使用者以行動支付方式於實體通路進行支付，並符合電子支付機構資訊系統標準及安全控管作業基準所定之安全設計方式。\r\n二、使用者以實體儲值卡於實體通路進行支付，並符合電子支付機構資訊系統標準及安全控管作業基準所定之安全設計方式。\r\n電子支付機構辦理下列各款業務，其支付指示記載事項，得不適用第一項第一款、第二款及第二項第一款、第二款之規定：\r\n一、提供由付款方所產製交易資訊，並以批次作業方式之代理收付實質交易款項服務。\r\n二、提供由收款方協力或同意之同一電子支付機構之國內外小額匯兌業務。"
		},
		{
			"number": 1100,
			"content": "電子支付機構辦理使用者以事先約定之支付指示針對代理收付實質交易款項或國內外小額匯兌業務之自動交易扣款，應依下列規定辦理：\r\n一、雙方事先約定之自動交易扣款之程序及限額，應符合本規則及電子支付機構資訊系統標準及安全控管作業基準之相關規定，依不同交易限額採用相應之交易安全設計。\r\n二、電子支付機構除應依前條規定取得使用者事先約定之支付指示外，亦應與使用者約定自動交易扣款標的及金額，並提供停止及調整授權扣款金額之機制；如以不特定金額方式自動交易扣款者，電子支付機構就扣款金額得與使用者約定金額上限。\r\n三、電子支付機構應評估特約機構之交易目的、交易類型及交易風險後，始得提供使用者事先約定與該特約機構進行自動交易扣款之服務。\r\n四、電子支付機構提供使用者辦理第二款不特定金額代理收付實質交易之自動交易扣款時，應以下列交易或用途為限：\r\n（一）金融商品或服務交易、網路借貸平臺所撮合之新臺幣金錢借貸及銀行業放款業務之還款。\r\n（二）繳納政府部門規費、稅捐、罰鍰或其他費用、支付公用事業、電信服務、公共運輸或停車等服務費用、支付特約機構受政府部門委託代徵收之規費、稅捐、罰鍰、其他費用或公用事業、電信服務、公共運輸或停車等委託代收之服務費及其他經主管機關同意之費用。\r\n（三）其他主管機關同意之交易或用途。"
		},
		{
			"number": 1200,
			"content": "電子支付機構應於執行使用者支付指示後，以雙方約定之方式通知其結果。但特約機構於使用者交易時顯示扣款金額及電子支付帳戶或儲值卡餘額，並由電子支付機構向使用者提供查詢服務者，不在此限。"
		},
		{
			"number": 1300,
			"content": "電子支付機構經許可經營國內小額匯兌業務，應於開始營業前參加本條例第八條第一項金融資訊服務事業經營跨機構間支付款項帳務清算業務所提供國內小額匯兌功能。\r\n電子支付機構於本條例中華民國一百十年一月二十七日修正公布，同年七月一日施行前經許可經營電子支付帳戶間款項移轉業務者，視為經許可經營國內新臺幣小額匯兌業務，應於中華民國一百十年九月三十日前參加本條例第八條第一項金融資訊服務事業經營跨機構間支付款項帳務清算業務所提供國內小額匯兌功能。但有正當理由，應事先向主管機關申請延展，延展期限不得超過三個月，並以一次為限。"
		},
		{
			"number": 1400,
			"content": "電子支付機構申請經營本條例第四條第一項第二款及第三款業務涉及外幣，以及第四款有關之買賣外幣業務，其營業計畫書應載明下列事項：\r\n一、辦理與中央銀行外匯資料處理系統連結測試。\r\n二、對使用者揭露匯率適用原則、單證掣發及結匯申報事項。\r\n三、以客戶身分洽指定銀行辦理外匯收付款項之作業流程。\r\n電子支付機構申請經營國外小額匯兌業務，除依前項規定辦理，應檢附下列書件各二份，向主管機關為之：\r\n一、可行性分析說明：內容包括境外機構之選定因素、當地適用之法令規定及是否符合其規定。\r\n二、往來境外機構之相關書件，包括：境外機構之名稱、所在地及其相關基本資料、境外機構經所屬當地政府主管機關核發辦理匯款業務之執照或許可及認證書，且認證書應經境外機構所屬當地政府之公證人予以認證及我國駐外使領館、代表處、辦事處或其他經外交部授權機構予以驗證。\r\n三、其他經主管機關規定之書件。\r\n主管機關為前二項許可前，應會商中央銀行同意後為之。"
		},
		{
			"number": 1500,
			"content": "電子支付機構經營代理收付實質交易款項業務，特約機構應為最終收款方。但下列情形不在此限：\r\n一、特約機構為金融機構者，依金融管理法規辦理之代理收付款項。\r\n二、特約機構為便利商店業、超級市場業或其他經主管機關許可之業別，並有下列情形之一者：\r\n（一）受各級政府委託代徵收之規費、稅捐與罰鍰或其他費用，及委託代收之停車費。\r\n（二）受公用事業委託代收之服務費。\r\n（三）受大眾運輸事業委託代收之票價及其他相關服務費用。\r\n（四）受信用卡發卡機構委託代收信用卡帳款。但不得受理利用信用卡透過電子支付帳戶或儲值卡進行繳納。\r\n（五）受各級公私立學校委託代收之學雜費。\r\n（六）受第一類電信事業委託代收之固定通信綜合網路業務或行動寬頻業務之電信費。\r\n（七）受有線廣播電視服務業委託代收之有線電視費。\r\n（八）受網路購物業者委託代收之貨到付款款項。\r\n（九）其他經主管機關核定之款項。\r\n電子支付機構辦理前項第二款第五目至第八目代理收付實質交易款項業務時，應與受託及委託代理收付款項業者簽訂三方合約，並約定受託及委託代理收付款項業者均為特約機構。\r\n第一項第二款第八目之網路購物業者以直接販售商品予使用者之型態為限，且每筆委託代收金額上限為新臺幣五千元。"
		},
		{
			"number": 1600,
			"content": "電子支付機構辦理使用者儲值卡之儲值及消費交易，除附隨電子支付帳戶儲值卡外，應以新臺幣為限。\r\n下列各款儲值卡應為記名式：\r\n一、結合其他金融支付工具聯名發行者。\r\n二、具使用於網際網路交易功能者。\r\n三、具約定連結其他金融支付工具進行自動儲值功能者。\r\n四、具提領功能者。\r\n五、附隨電子支付帳戶儲值卡。\r\n未符合前項第一款規定者，應於使用者辦理續補卡前，取得使用者同意，將卡片轉換為記名式儲值卡；未於辦理續補卡時轉換為記名式儲值卡者，應於卡片效期屆至時停止使用該儲值卡。"
		},
		{
			"number": 1700,
			"content": "電子支付機構受理使用者利用信用卡進行儲值，應符合下列規定：\r\n一、儲值款項以新臺幣為限。\r\n二、電子支付機構應訂定儲值限額及風險控管機制。\r\n三、對於以信用卡儲值之款項，限供代理收付實質交易款項使用，不得進行國內外小額匯兌、提領、借貸款項及繳納信用卡帳款，並於服務網頁及使用者每次利用信用卡進行儲值時，以顯著文字向其通知。惟對儲值卡提供儲值服務者，得僅於服務網頁以顯著文字向其通知。\r\n四、提供使用者以約定連結信用卡進行自動儲值服務，應與使用者約定每筆及每日自動儲值之限額，並提供使用者調整限額及停止自動儲值之機制。\r\n五、提供使用者利用信用卡進行自動儲值服務者，以使用者本人之信用卡為限。"
		},
		{
			"number": 1800,
			"content": "電子支付機構提供使用者以約定連結存款帳戶付款進行自動儲值服務，應以連結本人之存款帳戶為限，並應依下列規定辦理：\r\n一、應與使用者約定每筆及每日自動儲值之限額，並提供使用者調整限額及停止自動儲值之機制。\r\n二、對儲值卡提供儲值服務者，每張儲值卡限連結一個存款帳戶，且電子支付機構應合理限制使用者辦理儲值卡約定連結存款帳戶之張數。\r\n電子支付機構提供使用者以電子支付帳戶對儲值卡進行自動儲值服務，所連結之電子支付帳戶以使用者本人、配偶、直系血親或監護人於同一電子支付機構之電子支付帳戶為限，並應依下列規定辦理：\r\n一、電子支付機構應要求使用者提供符合本項規定之證明文件，經確認其有效性後始得受理，並留存證明文件影本或予以記錄。\r\n二、每人於電子支付機構限辦一張連結非本人電子支付帳戶之儲值卡。\r\n三、電子支付機構應與使用者約定每筆及每日自動儲值之限額，並提供使用者停止自動儲值之機制。\r\n四、有關自動儲值限額，應依下列規定辦理：\r\n（一）就儲值卡端，每張儲值卡每日最高自動儲值總額為新臺幣三千元。\r\n（二）就電子支付帳戶端，每個電子支付帳戶每月最高可提供他人儲值卡自動儲值之總額為新臺幣三萬元，並應提供電子支付帳戶使用者可依需求與電子支付機構約定低於上述額度限額之機制。"
		},
		{
			"number": 1900,
			"content": "專營電子支付機構就其所發行之儲值卡，如有事先向使用者收取並約定返還之款項，除儲值款項應依本條例第二十條至第二十二條規定辦理外，其餘款項應全部交付信託。\r\n專營電子支付機構依前項規定交付信託，應將每日向使用者收取之款項於次營業日內存入信託契約所約定之信託專戶，並準用本條例第二十一條第三項至第五項及第七項規定。\r\n專營電子支付機構對於第一項交付信託之款項，應準用本條例第二十二條第二項、第三項、第六項及第八項規定辦理，且除下列方式外，不得動用：\r\n一、依使用者要求返還款項。\r\n二、依本條例第二十二條第二項或第三項所為款項之運用及其所生孳息或其他收益之分配或收取。\r\n專營電子支付機構就交付信託之款項運用於銀行存款、購買銀行可轉讓定期存單，該存款及發行銀行可轉讓定期存單之銀行，其應符合之條件準用電子支付機構專用存款帳戶管理辦法第十一條第一項之規定。\r\n專營電子支付機構應委託會計師每半年度查核依第一項至前項規定辦理之情形，並於每半營業年度終了後二個月內，將會計師查核情形報請主管機關備查。"
		},
		{
			"number": 2000,
			"content": "電子支付機構發行附隨電子支付帳戶儲值卡，應檢具董事會議紀錄及營業計畫書報經主管機關核准，並符合下列規定：\r\n一、附隨電子支付帳戶儲值卡應以電子支付帳戶之款項視為其儲存之金錢價值。\r\n二、於實體通路交易時，卡片應為晶片型卡片或符合國際信用卡組織EMV感應卡相關規範，循ISO14443標準（近端卡片感應）所制定之非接觸式感應卡。"
		},
		{
			"number": 2100,
			"content": "電子支付機構辦理使用者支付款項退款作業時，應將相關款項依使用者原支付方式，退回至其原電子支付帳戶、原儲值卡、原存款帳戶或原信用卡帳戶。\r\n電子支付機構經許可經營收受儲值款項業務，除使用者之原支付方式為信用卡刷卡外，得與使用者約定將前項退回款項轉為儲值款項，其儲值餘額仍應符合本條例第十六條第一項規定。\r\n電子支付機構無法依前二項規定辦理退款作業時，應與使用者約定可供辦理退款作業之使用者本人存款帳戶，將相關款項轉入該存款帳戶，不得以現金支付。"
		},
		{
			"number": 2200,
			"content": "電子支付機構得要求特約機構提存退款準備金至電子支付機構之專用存款帳戶。\r\n電子支付機構依前條辦理使用者支付款項退款作業時，應先就特約機構之電子支付帳戶餘額或尚未撥付予特約機構之代理收付款項餘額辦理退款，仍有不足時，得於前項退款準備金之金額範圍內辦理退款作業。\r\n電子支付機構得參酌特約機構代理收付實質交易款項額度、請款週期、提供之商品或服務之平均單價及過往退款發生之頻次，評估特約機構提存之退款準備金金額。"
		},
		{
			"number": 2300,
			"content": "電子支付機構對電子支付帳戶所收取之支付款項及重覆儲值式儲值卡所儲存之金錢價值，不得訂定使用期限或次數。\r\n電子支付機構對拋棄式儲值卡所儲存之金錢價值如訂定使用期限或次數，應於儲值卡上記載使用期限、使用次數及終止使用之處理方式。"
		},
		{
			"number": 2400,
			"content": "電子支付機構不得對使用者及特約機構提供透支及放款等授信或信用額度，或於使用者支付指示之金額逾電子支付帳戶或儲值卡餘額時，為使用者代墊款項。但為單次墊款且使用於大眾運輸事業或停車場業，不在此限。"
		},
		{
			"number": 2500,
			"content": "電子支付機構對於偽冒交易之爭議應負舉證之責，如有不可歸責使用者之事由者，應承擔該交易之損失。"
		},
		{
			"number": 2600,
			"content": "使用者與電子支付機構之契約關係終止或消滅時，電子支付機構應於合理期間內返還使用者得自電子支付帳戶提領或自儲值卡取回之支付款項餘額及電子支付機構事先收取並約定返還之款項。\r\n電子支付機構依前項規定返還電子支付帳戶下之款項，或返還儲值卡下之款項超過新臺幣三千元時，不得以現金支付，應將返還之款項轉入使用者之存款帳戶或同一電子支付機構之電子支付帳戶。但其他法令另有規定者，不在此限。\r\n無記名式儲值卡，除使用者與電子支付機構之契約關係依第一項終止或消滅之情形外，電子支付機構不得應使用者要求返還所發行無記名式儲值卡之全部或部分餘額。"
		},
		{
			"number": 2700,
			"content": "下列各款之儲值卡如有遺失或被竊等情形時，使用者得辦理掛失停用手續：\r\n一、記名式儲值卡。\r\n二、中華民國一百零八年一月一日前電子支付機構所發行記名式儲值卡未依本條例第二十五條第三項所定辦法完成確認使用者身分之儲值卡記名作業，惟經徵提使用者基本身分資料。\r\n三、電子支付機構與學校、行動通信業務經營者及政府機關合作，結合學生證、用戶號碼或身分證明文件等記名式工具所發行之無記名式儲值卡，經徵提使用者基本身分資料。\r\n四、電子支付機構配合政府機關政策所發行具特定身分者使用之無記名式儲值卡，經徵提使用者基本身分資料。"
		},
		{
			"number": 2800,
			"content": "電子支付帳戶使用者及記名式儲值卡使用者有下列情形之一時，電子支付機構得暫停其使用電子支付機構業務服務之全部或一部；其情節重大者，應立即終止與其之契約：\r\n一、不配合核對或重新核對身分者。\r\n二、提交虛偽身分資料之虞者。\r\n三、有相當事證足認有利用電子支付帳戶或儲值卡從事詐欺、洗錢等不法行為或疑似該等不法行為者。\r\n四、有相當事證足認非使用者本人之申請、註冊或使用之異常行為者。\r\n電子支付機構依前項第二款至第四款終止與使用者之契約時，應通報聯徵中心。"
		},
		{
			"number": 2900,
			"content": "電子支付機構提供特約機構收付訊息整合傳遞或使用者間及使用者與特約機構間訊息傳遞服務，應符合下列規定：\r\n一、與使用者、特約機構或其他機構簽訂契約，約定雙方之權利、義務及責任。\r\n二、對於所提供之服務，採取適當防護及控管措施，避免訊息遭洩漏、竄改或傳遞不法訊息。\r\n三、所取得及儲存之收付訊息，以提供服務所必要者為限。\r\n四、對於執行業務所知悉之相關資訊，除法令另有規定、經簽訂契約或書面明示同意者外，不得為執行業務目的外之利用。"
		},
		{
			"number": 3000,
			"content": "電子支付機構提供特約機構端末設備共用，共用端末設備之各關係人應符合下列規定：\r\n一、應於契約載明各方之權利義務關係。\r\n二、應建立共用設備之資訊安全控管機制，以確保交易資訊（包含但不限於電子支付帳號、儲值卡卡號、交易內容、交易授權及清算等資訊）之隱密性、安全性，及資料傳輸、交換或處理之正確性。"
		},
		{
			"number": 3100,
			"content": "電子支付機構提供商品（服務）禮券或票券之價金保管及協助發行、販售、核銷相關服務，應依下列規定辦理：\r\n一、電子支付機構應簽訂發行人為特約機構，並簽訂契約約定電子支付機構、發行機構（特約機構、收款方）及消費者（使用者、付款方）之權利義務關係，並應載明下列事項：\r\n（一）本條第二款之規定。\r\n（二）其他經主管機關規定之事項。\r\n二、電子支付機構提供禮券或票券價金保管服務，在價金保管期間內，發生禮券或票券發行機構遭撤銷登記或歇業之情事時，電子支付機構應依消費者請求返還禮券或票券之款項。\r\n三、電子支付機構提供禮券或票券之協助發行、販售、核銷服務時，應於禮券或票券之網站或應用程式公告相關禮券或票券係由發行機構發行，非由電子支付機構發行，以保障消費者權益。\r\n四、電子支付機構提供禮券或票券之協助販售服務時，僅得接受使用者以其電子支付帳戶支付禮券或票券之款項。"
		},
		{
			"number": 3200,
			"content": "電子支付機構提供紅利積點整合及折抵代理收付實質交易款項服務之項目如下：\r\n一、整合服務：\r\n（一）兌換商品或服務：使用者以紅利積點兌換紅利積點發行人或與紅利積點發行人合作之人所提供之商品、服務或其他給付，例如現金回饋、購物金及儲值款項。\r\n（二）移轉：使用者移轉紅利積點予他人，或接受他人移轉紅利積點。\r\n（三）交換：使用者與紅利積點發行人或他人交換其他紅利積點。\r\n二、折抵代理收付實質交易款項服務：使用者以紅利積點折抵應給予特約機構之商品或服務之實質交易款項，或電子支付機構業務之相關費用。\r\n三、其他經主管機關核准之服務。\r\n電子支付機構提供紅利積點整合及折抵代理收付實質交易款項服務，應依下列規定辦理：\r\n一、提供之服務涉及其他紅利積點發行人或與紅利積點發行人合作之人者，應與其約定各方間之權利、義務及責任歸屬。\r\n二、應於服務平台或應用程式揭露紅利積點發行人之名稱及服務項目，並載明紅利積點發行人之聯絡資訊、紅利積點相關權利義務之查詢方式，及爭議處理方式及管道。\r\n三、應要求其他紅利積點發行人或與紅利積點發行人合作之人，就其所發行或提供之紅利積點及其使用方式，確保符合相關法令規定，包括個人資料保護法、消費者保護法等。\r\n四、對於相關服務作業，應建立防弊機制並進行異常偵測。\r\n五、使用者或特約機構與其他紅利積點發行人或與紅利積點發行人合作之人發生爭議，應協助使用者與其他紅利積點發行人或與紅利積點發行人合作之人進行聯繫協商。\r\n電子支付機構提供使用者將紅利積點發行人之紅利積點兌換為儲值款項之服務時，得向該紅利積點發行人收取兌換提撥金，以供使用者進行儲值款項之兌換，並應依下列規定辦理：\r\n一、應確認未有變相給付利息之情形。\r\n二、紅利積點兌換為儲值款項應以新臺幣為限制。\r\n三、電子支付機構應依紅利積點發行數額及過往兌換頻次適時評估兌換提撥金收取數額，並以專戶方式儲存。\r\n電子支付機構提供使用者將其紅利積點移轉予其他使用者之服務時，應符合下列條件：\r\n一、紅利積點之移轉不得作為商業買賣。\r\n二、電子支付機構提供紅利積點移轉服務倘收取手續費，應合理反應作業成本。\r\n三、紅利積點移轉手續費、使用期限、移轉次數及移轉數量等各項條件或限制，應充分告知使用者。"
		},
		{
			"number": 3300,
			"content": "電子支付機構將儲值卡之儲存區塊或應用程式提供他人運用，應依下列規定辦理：\r\n一、電子支付機構應訂定內部控制作業制度及程序，並經董事會通過；修正時，亦同。\r\n二、訂定內部控制制度，至少應包括下列事項：\r\n（一）儲存區塊或應用程式供他人運用之範圍。\r\n（二）與儲存區塊或應用程式運用者簽訂明確之契約及責任歸屬。\r\n（三）確保儲存區塊或應用程式之資料隱密性及安全性。\r\n（四）儲存區塊或應用程式運用者應向使用者告知其與使用者之權利義務事項。\r\n（五）要求儲存區塊或應用程式運用者對於運用儲存區塊事項應符合其應遵循之法令規範，包括個人資料保護法、消費者保護法等。\r\n（六）向使用者告知儲存區塊或應用程式運用者之聯絡資訊及可查詢使用者權利義務訊息之管道，並告知使用者電子支付機構僅提供儲值卡服務，未涉及儲存區塊運用者所提供商品或服務之業務經營。\r\n（七）建立消費者權益保障及風險管理機制。\r\n三、儲存區塊用於儲存金錢價值，應與儲存區塊運用者採取聯名方式發行儲值卡。但儲存區塊運用者屬政府機關者，不在此限。"
		},
		{
			"number": 3400,
			"content": "本規則所稱疑似不法或顯屬異常交易電子支付帳戶及記名式儲值卡之認定標準及分類如下：\r\n一、第一類：\r\n（一）屬偽冒註冊或記名者。\r\n（二）屬警示電子支付帳戶者。\r\n（三）屬衍生管制電子支付帳戶者。\r\n二、第二類：\r\n（一）短期間內頻繁申請開立電子支付帳戶，且無法提出合理說明者。\r\n（二）使用者申請之交易功能與其年齡或背景顯不相當者。\r\n（三）使用者提供之聯絡資料均無法以合理之方式查證者。\r\n（四）電子支付帳戶經金融機構或民眾通知，疑為犯罪行為人使用者。\r\n（五）電子支付帳戶內常有多筆小額轉出入交易，近似測試行為者。\r\n（六）短期間內密集使用電子支付機構之服務或設備，與使用者日常交易習慣明顯不符者。\r\n（七）電子支付帳戶久未往來，突有異常交易者。\r\n（八）符合電子支付機構防制洗錢及打擊資恐注意事項範本所列疑似洗錢表徵之交易者。\r\n（九）其他經主管機關或電子支付機構認定為疑似不法或顯屬異常交易之電子支付帳戶或記名式儲值卡。\r\n法院、檢察署或司法警察機關以公文書通報或透過銀行通報電子支付機構將電子支付帳戶列為警示或解除警示者，如屬重大緊急案件，法院、檢察署或司法警察機關得以電話、傳真或其他可行方式先行通知，並應於通知後五個營業日內補辦公文書資料送達電子支付機構，逾期未送達者，電子支付機構應先與原通報機關聯繫後解除警示電子支付帳戶。\r\n電子支付機構應就疑似不法或顯屬異常交易之電子支付帳戶及記名式儲值卡之認定及相關作業，訂定內部作業準則。"
		},
		{
			"number": 3500,
			"content": "電子支付帳戶或記名式儲值卡依前條之分類標準認定為疑似不法或顯屬異常交易者，電子支付機構應採取下列處理措施：\r\n一、第一類：\r\n（一）電子支付帳戶或記名式儲值卡如屬偽冒註冊或記名者，應即通知司法警察機關、法務部調查局洗錢防制處及聯徵中心，電子支付機構並應即結清該帳戶或記名式儲值卡，其剩餘款項則俟依法可領取者申請給付時處理。\r\n（二）電子支付帳戶經法院、檢察署或司法警察機關通報為警示電子支付帳戶者，應即通知聯徵中心。電子支付帳戶經法院、檢察署或司法警察機關通報為警示電子支付帳戶或屬衍生管制電子支付帳戶者，電子支付機構應即暫停該帳戶全部交易功能，交易功能暫停後所儲值或匯入之款項逕退回至其原支付工具。\r\n（三）依其他法令規定之處理措施。\r\n二、第二類：\r\n（一）對該等電子支付帳戶或記名式儲值卡進行查證及持續進行監控，如經查證有不法情事者，除通知司法警察機關外，並得採行前款之部分或全部措施。\r\n（二）依洗錢防制法等相關法令規定之處理措施。"
		},
		{
			"number": 3600,
			"content": "警示電子支付帳戶之警示期限自法院、檢察署或司法警察機關通報時起算，逾二年自動失其效力。但有繼續警示之必要者，原通報機關應於期限屆滿前再行通報之，通報延長以一次及一年為限。\r\n警示電子支付帳戶嗣後應依原通報機關之通報，或警示期限屆滿，電子支付機構方得解除電子支付帳戶之限制。\r\n屬衍生管制電子支付帳戶及依第三十四條第一項第二款所列標準認定為疑似不法或顯屬異常交易之電子支付帳戶或記名式儲值卡者，經電子支付機構查證該等疑似不法或顯屬異常情形消滅時，應即解除相關限制措施。\r\n警示電子支付帳戶依原通報機關之通報解除，或原通報機關依第一項再行通報電子支付機構繼續警示者，電子支付機構應即通知聯徵中心。"
		},
		{
			"number": 3700,
			"content": "電子支付帳戶經法院、檢察署或司法警察機關通報為警示電子支付帳戶，電子支付機構經確認通報原因屬詐財案件，且該帳戶中尚有被害人匯（轉）入之款項未被提領者，應依註冊資料聯絡該帳戶之使用者，與其協商發還警示電子支付帳戶內剩餘款項事宜，如無法聯絡者，得洽請警察機關協尋一個月。\r\n電子支付機構依前項辦理，仍無法聯絡使用者時，應透過款項之匯（轉）出機構通知被害人，由被害人檢具下列文件，經電子支付機構依匯（轉）入時間順序逐筆認定其尚未被提領部分，由最後一筆金額往前推算至帳戶餘額為零止，發還警示電子支付帳戶內剩餘款項：\r\n一、警方開具之受（處）理案件證明單。\r\n二、申請不實致電子支付機構受有損失，由該被害人負一切法律責任之切結書。\r\n電子支付機構依前二項規定辦理警示電子支付帳戶剩餘款項之發還，如有下列情事之一者，得逕行結清該帳戶，並將剩餘款項轉列其他應付款，俟依法可領取者申請給付時處理；但電子支付機構須經通報解除警示或警示期限屆滿後，方得解除對該帳戶使用者之警示效力：\r\n一、剩餘款項在一定金額以下，不符作業成本者。\r\n二、自警示通報時起超過三個月，仍無法聯絡使用者或被害人者。\r\n三、被害人不願報案或不願出面領取款項者。\r\n電子支付機構應指定一位副總經理或相當層級之主管督導警示電子支付帳戶內剩餘款項之處理事宜。\r\n疑似交易糾紛或案情複雜等案件，不適用第一項至第三項剩餘款項發還之規定，應循司法程序辦理。"
		},
		{
			"number": 3800,
			"content": "電子支付帳戶經法院、檢察署或司法警察機關通報為警示電子支付帳戶者，電子支付機構應即查詢電子支付帳戶相關交易，如發現通報之詐騙款項已轉出至其他電子支付帳戶或銀行存款帳戶，應將該筆款項轉出之資料及原通報機關名稱，通知該筆款項之受款電子支付機構或銀行，並通知原通報機關。\r\n警示電子支付帳戶之原通報機關依前項資料進行查證後，如認為該等受款電子支付帳戶或銀行存款帳戶亦須列為警示者，由該原通報機關再進一步通報相關電子支付機構或銀行列為警示。\r\n詐騙款項之相關受款電子支付機構或銀行，應依第一項規定辦理交易查詢及通知作業，如查證受款電子支付帳戶或銀行存款帳戶有犯罪事實者，應即採行第三十五條第二款所列處理措施。\r\n本條之通知方式、通知範圍及所需文件等作業程序，由本條例第四十五條第一項所稱之同業公會或中華民國銀行商業同業公會全國聯合會（以下簡稱銀行公會）電子支付業務委員會訂定，並報主管機關備查。"
		},
		{
			"number": 3900,
			"content": "電子支付帳戶之款項若已遭扣押或禁止處分，復接獲法院、檢察署或司法警察機關通報為警示電子支付帳戶，該電子支付帳戶仍應列為警示電子支付帳戶，但該等款項優先依扣押或禁止處分命令規定辦理。"
		},
		{
			"number": 4000,
			"content": "電子支付機構經營電子支付業務之相關作業流程及業務規範，應遵守本條例第四十五條第一項第二款所定之業務規章及自律公約。\r\n電子支付機構業務之會計處理準則，由本條例第四十五條第一項所稱之同業公會或銀行公會電子支付業務委員會報請主管機關核定之。\r\n電子支付機構應依前項會計處理準則辦理。"
		},
		{
			"number": 4100,
			"content": "本條例第二十二條第四項所稱其他主管機關規定用途，指下列情事：\r\n一、依本條例相關法令規定，將儲值款項扣除應提列準備金之餘額，併同代理收付款項之金額交付信託或取得履約保證之費用。\r\n二、依本條例相關法令規定，委託會計師查核之費用。\r\n三、依所得稅法第三十六條規定得列為費用或損失之捐贈金額。\r\n四、依電子支付機構清償基金組織及管理辦法規定，提撥電子支付機構清償基金之金額。"
		},
		{
			"number": 4200,
			"content": "專營電子支付機構增設營業據點，應於設立日起五個營業日內將設立日期、地址及營業範圍報請主管機關備查；遷移或裁撤時，亦同。"
		},
		{
			"number": 4300,
			"content": "專營電子支付機構開始營業屆滿三年者，得申請設置境外分支機構，包括境外分公司及代表人辦事處。\r\n電子支付機構申請設立境外分支機構，應檢具下列書件向主管機關申請核准：\r\n一、申請書。\r\n二、董事會議事錄。\r\n三、營業計畫書：如屬設置分公司者，須載明業務經營之原則、內部組織分工、人員招募、場地設備概況及未來三年之財務預測；如屬設置代表人辦事處，須載明代表人辦事處之組織、處理事項。\r\n四、設置分公司者應檢具可行性評估報告：載明前往設立國家（或地區）之選定因素；當地適用於外國電子支付機構有關申請程序及審核標準、業務經營限制、我國金融主管機關得否蒐集及檢查該分公司財務、經營狀況等資料、自評本設立案符合當地法令規定之說明、經營風險評估及效益分析。\r\n五、其他經主管機關規定應提出之文件。\r\n電子支付機構於境外分支機構設立後，應依下列規定辦理：\r\n一、境外分支機構發生重大偶發及舞弊事件，應依主管機關規定處理及通報。\r\n二、應於主管機關網際網路申報系統填報境外分支機構相關資料，如有異動應確實更新。\r\n三、電子支付機構擬裁撤境外分支機構，應事先報主管機關核准。\r\n四、境外分支機構設立後，營業地址或營業項目之變動，得事後報主管機關備查。\r\n五、電子支付機構設立境外分公司，另應辦理事項如下：\r\n（一）應依電子支付機構內部控制及稽核制度實施辦法辦理內部查核。業務稽核報告、會計師查核報告及所在地金融主管機關之檢查報告等資料，應送主管機關備查。\r\n（二）每季應於主管機關網際網路申報系統填報營運狀況基本資料。\r\n（三）每年度應連同境外分支機構編製合併財務報表，依本條例第三十五條規定報主管機關備查。"
		},
		{
			"number": 4400,
			"content": "電子支付機構辦理電子支付機構業務之資訊系統及其備援系統，應設置於我國境內。但符合主管機關可立刻、直接、完整、持續取得相關資訊之情形，並經主管機關核准者，不在此限。\r\n電子支付機構依前項但書規定向主管機關申請核准時，應檢具下列書件：\r\n一、所在地政府機關書面確認文件，其內容應包括：\r\n（一）該政府機關允許我國主管機關及電子支付機構得進行必要之查核。\r\n（二）該政府機關同意不會取得我國客戶資訊。\r\n二、委託具資訊專業之獨立第三人出具境外資訊系統不低於我國資訊安全標準之查核報告。\r\n三、針對境外資訊系統發生無法提供服務情事，建立營運備援計畫，並由具資訊專業之獨立第三人出具該計畫符合以下要求之評估報告：\r\n（一）應確保於境外資訊系統發生無法提供服務情事後四小時內，恢復既有客戶之業務正常運作，同時維持對各項財務及業務風險之妥善管理。\r\n（二）若評估境外資訊系統因天然災害致無法於短期內恢復提供服務，電子支付機構應確保於事件發生後七日內，透過啟動備援系統、安裝（臨時）資訊主機或其他方式，恢復在我國之主要業務正常運作。\r\n四、日常監督機制之計畫書，其內容應包括：\r\n（一）設立資訊系統設置於境外之監督管理單位或委員會，參與人員包括法規遵循、內部稽核、作業風險管理及資訊管理監督人員，以有效執行日常監督。\r\n（二）日常作業機制，包括客戶資料存取情形、系統權限設定及非例行性作業等檢核項目，計畫應詳述管理作業內容、方式、流程及缺失處理機制。\r\n五、報經董事會通過之成本效益與集團內費用分攤合理性之評估報告。\r\n電子支付機構依前二項申請核准，應符合下列條件：\r\n一、最近一年內無因違反金融相關法令，受主管機關處分之情事，或有違反法令情事已具體改善，並經主管機關認可。\r\n二、申請前一年底經主管機關或中央銀行糾正之缺失，均已切實改善。\r\n三、最近一年內無重大資安事故未改善之情事。"
		},
		{
			"number": 4500,
			"content": "專營電子支付機構對於涉及營業執照所載業務項目或使用者資訊之相關作業委託他人處理，以下列事項範圍為限：\r\n一、代收以新臺幣現金繳納支付款項作業。\r\n二、支付款項現金及儲值卡之保管及運送作業。\r\n三、委託他人辦理無記名式儲值卡之販售、退卡作業。\r\n四、儲值卡儲值作業。\r\n五、資料處理：包括資訊系統之資料登錄、處理、輸出，資訊系統之開發、監控、維護，及辦理業務涉及資料處理之後勤作業。\r\n六、表單、憑證等資料保存之作業。\r\n七、使用者服務作業，包括電話自動語音系統服務、使用者電子郵件之回覆與處理作業、電子支付機構業務之相關諮詢及協助。\r\n八、委託受委託機構辦理使用者及特約機構之身分確認作業。\r\n九、收付訊息處理作業，包括透過其他電子支付機構、信用卡收單機構、特約機構或儲值機構之端末設備或應用程式，而整合傳遞收付訊息。\r\n十、端末設備之安裝測試、維護、訓練及查核作業。\r\n十一、共用其他電子支付機構、信用卡收單機構、特約機構或儲值機構端末設備。\r\n十二、儲值卡製卡及錄碼作業。\r\n十三、透過信任服務管理平臺空中下載發行儲值卡作業。\r\n十四、電子支付帳戶或儲值卡收單業務之推廣，及由銀行、其他電子支付機構及信用卡收單機構辦理電子支付帳戶或儲值卡特約機構之查核。但電子支付機構仍應自行與特約機構簽訂契約。\r\n十五、由提供共用端末設備之其他電子支付機構及信用卡收單機構辦理交易清分作業。\r\n十六、其他經主管機關核定得委託他人處理之作業項目。\r\n前項規定之委外事項範圍，除第五款、第八款及第十六款之作業委外，應先報經主管機關核准外，其餘委外事項範圍，應於首次辦理後五個營業日內，報主管機關備查。\r\n電子支付機構將第一項第一款作業委託他人處理，應依下列規定辦理：\r\n一、與受委託機構研訂安全控管計畫，並建立支付款項帳務核對機制，於受委託機構收受使用者支付款項時，即時傳遞、確認及核對收款訊息，且除財政部就便利商店代收繳稅限額另有規定者外，受委託機構每筆代收金額上限為等值新臺幣二萬元。\r\n二、受委託機構代收使用者支付款項之繳款資料，不得完整列示使用者身分證字號及帳號等個人資料。\r\n三、確保受委託機構及其人員無法藉由繳款資料取得或辨識使用者之身分證字號、帳號及其他相關個人資料，以避免使用者資料外洩。\r\n專營電子支付機構辦理作業委託他人處理，應符合下列規定：\r\n一、就委託事項範圍、使用者權益保障、風險管理及內部控制原則，訂定內部作業制度及程序，並經董事會通過；修正時，亦同。\r\n二、確認受委託機構符合電子支付機構作業安全及風險管理之要求。\r\n三、要求受委託機構不得違反法令強制或禁止規定。\r\n四、要求受委託機構就受託事項範圍，同意主管機關及中央銀行得取得相關資料或報告，及進行金融檢查。\r\n五、如因受委託機構或其受僱人員之故意或過失致使用者權益受損，仍應對使用者依法負同一責任。\r\n兼營電子支付機構對於涉及電子支付機構業務項目或使用者資訊之相關作業委託他人處理，除其範圍適用第一項規定外，應依本業有關作業委託他人處理之規定辦理。"
		},
		{
			"number": 4600,
			"content": "專營電子支付機構實收資本額達新臺幣五億元者，應於開業一年內補辦為公開發行公司；本條例中華民國一百十年一月二十七日修正公布，同年七月一日施行前已開始營業之專營電子支付機構及兼營電子支付機構業務之電子票證發行機構，應於本條例中華民國一百十年七月一日修正施行之日起一年內補辦為公開發行公司。"
		},
		{
			"number": 4700,
			"content": "專營電子支付機構不得投資其他企業。但經主管機關核准投資於與其業務密切關聯且持股比率百分之五十以上之子公司，不在此限。\r\n專營電子支付機構轉投資總額不得超過其投資時實收資本額扣除本條例規定之最低實收資本額及累積虧損後之百分之十。\r\n專營電子支付機構就自有資金之運用，應訂定內部作業準則報董事會核准，修正時亦同。\r\n專營電子支付機構不得對外辦理保證。\r\n主管機關於必要時，得就專營電子支付機構各項負債之比率，予以限制。"
		},
		{
			"number": 4800,
			"content": "電子支付機構應定期向聯徵中心報送電子支付機構業務相關資料。\r\n電子支付機構報送與查詢資料之範圍、建檔與查詢方式、收費標準、作業管理、資料揭露期限、資訊安全控管及查核程序等相關規範，由聯徵中心擬訂，報請主管機關核定之。\r\n聯徵中心蒐集、處理或利用電子支付機構依第一項規定報送之資料，屬個人資料保護法第八條第二項第二款為履行法定義務所必要，得免為個人資料保護法第九條第一項之告知。\r\n電子支付機構依第一項規定報送及揭露之資料，不得有虛偽不實之情事，以確保資料之正確性。"
		},
		{
			"number": 4900,
			"content": "電子支付機構增加經營本條例第四條第一項業務，應檢具營業計畫書二份向主管機關申請許可。\r\n電子支付機構增加經營本條例第四條第二項第五款及第六款業務，應於首次開辦前檢具營業計畫書向主管機關申請許可。電子支付機構於中華民國一百十年七月一日前已經營本條例第四條第二項第五款及第六款業務，應於中華民國一百十年十二月三十一日前提出調整後營業計畫書，報請主管機關備查。經許可或備查事項如有變動者，應於變動後之次日起十五個營業日內，檢具原許可或備查函及變動事項之說明，函報主管機關備查。\r\n主管機關為前二項許可前，應會商中央銀行意見；涉及外匯業務者，應經中央銀行同意後為之。\r\n第一項及第二項營業計畫書應載明下列事項：\r\n一、經營業務緣起。\r\n二、各關係人間權利義務關係約定書或其範本。\r\n三、業務章則、業務流程及風險控管。\r\n四、市場展望及風險、效益評估。\r\n電子支付機構增加經營本條例第四條第二項第一款至第四款及第七款至第九款業務，應於首次開辦後五個營業日內，報請主管機關備查。但於中華民國一百十年七月一日前已開辦之業務，不在此限。"
		},
		{
			"number": 5000,
			"content": "電子支付機構終止經營部分業務，應檢具計畫書，向主管機關申請核准。\r\n電子支付機構暫停經營部分業務，應檢具計畫書及敘明擬暫停之期間等資料，向主管機關申請核准；未來如再繼續經營業務，應函報主管機關備查。\r\n前二項計畫書應載明下列事項：\r\n一、擬終止或暫停經營之理由。\r\n二、具體說明對原有使用者權利義務之處理或其他替代服務方式。"
		},
		{
			"number": 5100,
			"content": "專營電子支付機構有下列情事之一者，應先報請主管機關核准：\r\n一、變更公司章程。\r\n二、合併。\r\n三、讓與全部或主要部分之營業或財產。\r\n四、受讓他人全部或主要部分之營業或財產。\r\n五、變更資本額。\r\n六、變更公司營業處所。\r\n七、其他經主管機關規定應經核准之事項。"
		},
		{
			"number": 5200,
			"content": "專營電子支付機構有下列情事之一者，應於知悉後一日內檢具事由及資料向主管機關申報並副知中央銀行：\r\n一、自行或經利害關係人向法院聲請重整或宣告破產。\r\n二、於我國境外經營相當於本條例第四條第一項各款業務，或與境外機構合作經營該等業務，經當地政府為下列行為之一者：\r\n（一）撤銷、中止或終止電子支付機構或該境外機構之經營業務許可。\r\n（二）禁止、暫停電子支付機構或該境外機構繼續經營業務。\r\n三、依本條例第二十二條第二項規定運用支付款項，所持有之有價證券或其他金融商品遭註銷或價值嚴重減損。\r\n四、發生百分之十以上之股權讓與、股權結構變動。\r\n五、發生存款不足之退票、拒絕往來或其他喪失債信情事。\r\n六、因訴訟、非訟、行政處分或行政爭訟事件，對公司財務或業務有重大影響。\r\n七、有公司法第一百八十五條第一項第一款規定之情事。\r\n八、發生舞弊案或內部控制發生重大缺失情事。\r\n九、發生資通安全事件，且其結果造成使用者權益受損或影響公司健全營運。\r\n十、董事、監察人或經理人有下列情形之一者：\r\n（一）觸犯偽造文書、偽造貨幣、偽造有價證券、侵占、詐欺、背信罪而受有期徒刑以上宣告。\r\n（二）觸犯本條例、銀行法、金融控股公司法、信託業法、票券金融管理法、金融資產證券化條例、不動產證券化條例、保險法、證券交易法、期貨交易法、證券投資信託及顧問法、管理外匯條例、信用合作社法、農業金融法、農會法、漁會法、洗錢防制法或其他金融管理法規，而受刑之宣告。\r\n十一、其他足以影響營運、股東權益或使用者權益之重大情事。"
		},
		{
			"number": 5300,
			"content": "本規則自中華民國一百十年七月一日施行。"
		}
	]
}