{
	"pcode": "G0380147",
	"LawLevel": "命令",
	"name": "票券金融管理法施行細則",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"LawModifiedDate": "20020702",
	"histories": [
		"九十一年七月二日財政部台財融（四）字第 0910026761 號令訂定發布全文 10 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依票券金融管理法（以下簡稱本法）第七十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第五條及第二十八條第一項所稱經信用評等機構評等，指短期票券、債券之發行人或保證、承兌短期票券、債券發行之金融機構，委託經主管機關認可或證券主管機關核准經營信用評等事業之機構辦理評等，並取得發行當年度或上一年度評等結果。"
		},
		{
			"number": 300,
			"content": "本法第十條第二項所稱利用他人名義持有，指具有下列情形之一者：\r\n一、直接或間接提供股份與他人或提供資金與他人購買股份。\r\n二、對他人持有之股份，具有管理、使用或處分之權利。\r\n三、該他人持有股份之利益或損失全部或一部歸屬於本人。"
		},
		{
			"number": 400,
			"content": "票券金融公司與初次往來客戶辦理本法第二十一條第一項第三款至第五款及第八款所定短期票券、債券之經紀、自營業務或經主管機關核准辦理之其他有關業務時，應核對相關身分證明文件，以確定為客戶本人或其負責人親自辦理。但客戶本人或其負責人因故無法親自辦理時，得以書面委託第三人代辦，票券金融公司對於委託書及委託事項之真正，應為必要之查證。\r\n兼營票券金融業務之金融機構與初次往來客戶辦理短期票券之經紀、自營業務，準用前項規定。"
		},
		{
			"number": 500,
			"content": "本法第二十四條第一項所稱買賣價格，指買賣參考價格。"
		},
		{
			"number": 600,
			"content": "本法第二十八條所定買賣或持有，不包括代銷及居間。"
		},
		{
			"number": 700,
			"content": "票券商辦理非公司組織之公營事業機構發行本票之承銷、保證或背書時，應對該公營事業機構詳實辦理徵信調查，查證其發行計畫及償還財源，並取得經會計師查核簽證之財務報表及查核報告書，或經審計機關審定之營業決算審定書。但承銷之本票經其他金融機構保證者，不在此限。"
		},
		{
			"number": 800,
			"content": "本法第四十條第三項及第五項所稱淨值，指上會計年度決算後淨值，減除經主管機關核准投資其他企業金額後之數額。\r\n票券金融公司於年度中之現金增資，准予計入淨值計算，並以取得驗資證明書之日為計算基準日。票券金融公司於年度中發放現金股利，其金額應於分派基準日由淨值中減除。"
		},
		{
			"number": 900,
			"content": "本法第四十條第三項所稱自用不動產，指票券金融公司營業用辦公場所及主管機關依本法第十六條第三項規定核准設立之非營業用辦公場所。\r\n本法第四十條第四項所稱非自用不動產，指前項自用不動產以外之不動產。\r\n本法第四十條第四項第一款及第三款所稱不動產主要部分為自用，指不動產自用面積在百分之五十以上者。原為自用目的而購買之不動產，其後變更為部分非自用者，亦應符合前開比率之規定。\r\n本法第四十條第四項第二款所稱短期，指自所有權移轉之日起一年以內者。但有特殊事由，經提出自用之具體計畫，並檢附相關證明文件，經主管機關核准者，最長得延展至二年。\r\n本法第四十條第六項所稱主要股東，指持有票券金融公司發行股份總數百分之一以上者；主要股東為自然人時，本人之配偶及其未成年子女之持股，應計入本人之持股。\r\n本法第四十條第六項所稱本公司負責人之利害關係人，指具有下列情形之一者：\r\n一、票券金融公司負責人之配偶、三親等以內之血親或二親等以內之姻親。\r\n二、票券金融公司負責人或前款有利害關係者獨資、合夥經營之事業。\r\n三、票券金融公司負責人或第一款有利害關係者單獨或合計持有超過公司已發行股份總數或資本總額百分之十之企業。\r\n四、票券金融公司負責人或第一款有利害關係者為董事、監察人或經理人之企業。但其董事、監察人或經理人係因投資關係，經主管機關核准而兼任者，不在此限。\r\n五、票券金融公司負責人或第一款有利害關係者為代表人、管理人之法人或其他團體。"
		},
		{
			"number": 1000,
			"content": "本細則自發布日施行。"
		}
	]
}