{
	"pcode": "G0380192",
	"LawLevel": "命令",
	"name": "信用合作社暨農漁會信用部業務輔導辦法",
	"category": [
		"廢止法規",
		"財政部"
	],
	"LawModifiedDate": "19990629",
	"discarded": true,
	"histories": [
		"六十四年五月二日財政部（64）台財錢字第 14100 號令訂定發布",
		"六十九年八月二十一日財政部（69）台財錢字第 20189 號令修正發布",
		"七十二年十月五日財政部（72）台財融字第 24969 號函修正發布全文 12 條",
		"八十八年六月二十九日財政部台財融字第 88731041 號令發布廢止；一百十一年九月二日金融監督管理委員會公告，於一百十一年十月三日起不再援用作為裁罰等處分之依據"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依據金融主管機關受託統一管理信用合作社暫行辦法第十六條、農會信用部業務管理辦法第十九條暨漁會信用部業務管理辦法第十八條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "信用合作社暨農、漁會信用部之業務輔導，除由主管或管理機關本於職掌辦理者外，有關業務營運部分，由台灣省政府、台北市政府及高雄市政府授權台灣省合作金庫 (以下簡稱合作金庫) 負責辦理。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "合作金庫輔導信用合作社暨農、漁會信用部業務經營之工作目標如左：",
					"children": [
						{
							"text": "一、配合政府金融政策輔導信用合作社暨農、漁會信用部健全經營，以鞏固基層金融機構之信用。"
						},
						{
							"text": "二、輔導信用合作社暨農、漁會信用部改進作業方式，建立業務制度，以提高經營效率。"
						},
						{
							"text": "三、輔導信用合作社暨農、漁會信用部拓展存、放款業務，以發揮基層金融之功能，促進地方經濟發展。"
						},
						{
							"text": "四、配合信用合作社暨農、漁會信用部金融業務檢查工作，輔導改進經營缺失，以改善業務經營。"
						},
						{
							"text": "五、協助主管或管理機關輔導信用合作社暨農、漁會信用部，健全財務結構，以穩固經營基礎。"
						},
						{
							"text": "六、輔導代理公庫業務，加強各級公庫間聯繫，以協助庫務之推行。"
						},
						{
							"text": "七、建議主管或管理機關對於信用合作社暨農、漁會信用部業務管理有關法令修訂意見或其他興革事項。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "合作金庫輔導信用合作社暨農、漁會信用部業務經營之工作重點如左：",
					"children": [
						{
							"text": "一、輔導信用合作社暨農、漁會信用部釐定業務規章，建立稽核、內部牽制及會計制度等。"
						},
						{
							"text": "二、輔導信用合作社暨農、漁會信用部遵照法令規章辦理存款、放款及代理業務。"
						},
						{
							"text": "三、輔導信用合作社暨農、漁會信用部之各項法定比率，符合規定。"
						},
						{
							"text": "四、輔導信用合作社暨農、漁會信用部依照規定提繳存款準備金。"
						},
						{
							"text": "五、根據金融業務檢查結果所列應予糾正改善事項，實施追蹤輔導。"
						},
						{
							"text": "六、輔導信用合作社暨農、漁會信用部依照規定處理會計帳務及填製各種表報。"
						},
						{
							"text": "七、研析信用合作社暨農、漁會信用部之存款及放款結構輔導建立成本觀念。"
						},
						{
							"text": "八、協助信用合作社暨農、漁會信用部業務推展，提供有關業務諮詢服務。"
						},
						{
							"text": "九、輔導加強代理公庫及代收稅款業務，督促按期解繳稅款及遵守規章辦理各項存撥手續。"
						},
						{
							"text": "十、輔導信用合作社暨農、漁會信用部代理票據交換業務。"
						},
						{
							"text": "十一、協助信用合作社暨農、漁會信用部辦理員工在職訓練事宜。"
						},
						{
							"text": "十二、派員列席各項法定會議。"
						},
						{
							"text": "十三、其他經主管或管理機關指定之業務輔導事項。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "合作金庫於輔導信用合作社或農、漁會信用部業務經營，發現其有不合規定經輔導，仍不予改善者，應報請主管或管理機關處理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "合作金庫對於信用合作社暨農、漁會信用部之業務輔導方式，除經常輔導外，如遇有突發事件或特殊原因，應辦理專案檢查，並予輔導，其情節重大或涉及行政法律事項者，並應報請主管機關處理。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "合作金庫辦理信用合作社暨農、漁會信用部輔導工作，必要時，應洽同地方主管或管理機關辦理，以強化輔導功能，如須查閱有關憑證表報資料時，信用合作社暨農、漁會信用部不得拒絕。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "合作金庫為使金融業務檢查與輔導工作密切配合執行，得視其需要以統一規定向信用合作社暨農、漁會信用部索取資料。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "合作金庫辦理輔導工作時，應與省 (市) 暨縣 (市) 主管或管理機關有關部門密切聯繫，並隨時檢討策劃改進。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "合作金庫辦理輔導工作，對信用合作社暨農、漁會信用部有關資料，除向上級報告外，應保守機密。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本辦法如有未盡事宜，悉依有關法令之規定辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}