{
	"pcode": "G0380037",
	"LawLevel": "法律",
	"LawName": "國際金融業務條例",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"LawModifiedDate": "20161228",
	"EngLawName": "Offshore Banking Act",
	"histories": [
		"七十二年十二月十二日總統（72）台統（一）義字第 6830 號令制定公布全文 24 條",
		"八十六年十月八日總統（86）華總（一）義字第 8600219100 號令修正公布第 4、5、13、14、16 及 22 條條文；並增訂第 5-1 及 22-1 條條文",
		"九十五年一月二十七日總統華總一義字第 09500011651 號令修正公布第 2、4、5、5-1、14、15、22、22-1 條條文；增訂第 4-1、 21-1、22-2 條條文；刪除第 21 條條文",
		"九十八年四月二十九日總統華總一義字第 09800105901 號令增訂公布第 5-2 條條文",
		"九十九年六月九日總統華總一義字第 09900140731 號令修正公布第 16、24 條條文；第 16 條第 1 項之結構型商品交易之所得免予扣繳所得稅規定，自九十九年一月一日施行；一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 2 條所列屬「行政院金融監督管理委員會」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"一百零二年六月十九日總統華總一義字第 10200113891 號令修正公布第 1、2、4 條條文；增訂第 22-3～22-11 條條文及第一～ 四章章名",
		"一百零四年二月四日總統華總一義字第 10400014281 號令修正公布第 1、2、22-6 條條文；增訂第 22-12～22-20 條條文及第三章之一章名",
		"一百零五年十二月二十八日總統華總一義字第 10500161491 號令修正公布第 3、22-2、22-3 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "銀行",
			"start": 300,
			"end": 2202
		},
		{
			"type": "章",
			"number": 300,
			"title": "證券商",
			"start": 2203,
			"end": 2211
		},
		{
			"type": "章",
			"number": 301,
			"title": "保險業",
			"start": 2212,
			"end": 2220
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2300,
			"end": 2400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為加強國際金融活動，建立區域性金融中心，特許銀行、證券商及保險業在中華民國境內，分別設立國際金融業務分行、國際證券業務分公司及國際保險業務分公司，制定本條例。"
		},
		{
			"number": 200,
			"content": "國際金融、證券及保險業務之行政主管機關為金融監督管理委員會（以下簡稱金管會）；業務主管機關為中央銀行。"
		},
		{
			"number": 300,
			"content": "下列銀行，得由其總行申請主管機關特許，在中華民國境內，設立會計獨立之國際金融業務分行，經營國際金融業務：\r\n一、經中央銀行指定，在中華民國境內辦理外匯業務之外國銀行。\r\n二、經政府核准，設立代表人辦事處之外國銀行。\r\n三、經主管機關審查合格之著名外國銀行。\r\n四、經中央銀行指定，辦理外匯業務之本國銀行。\r\n前項申請特許應具備之條件、程序、應檢附之文件及其他應遵行事項之辦法，由金管會會同中央銀行定之。"
		},
		{
			"number": 400,
			"content": "國際金融業務分行經營之業務如下：\r\n一、收受中華民國境外之個人、法人、政府機關或境內外金融機構之外匯存款。\r\n二、辦理中華民國境內外之個人、法人、政府機關或金融機構之外幣授信業務。\r\n三、對於中華民國境內外之個人、法人、政府機關或金融機構銷售本行發行之外幣金融債券及其他債務憑證。\r\n四、辦理中華民國境內外之個人、法人、政府機關或金融機構之外幣有價證券或其他經主管機關核准外幣金融商品之買賣之行紀、居間及代理業務。\r\n五、辦理中華民國境外之個人、法人、政府機關或金融機構之外幣信用狀簽發、通知、押匯及進出口託收。\r\n六、辦理該分行與其他金融機構及中華民國境外之個人、法人、政府機關或金融機構之外幣匯兌、外匯交易、資金借貸及外幣有價證券或其他經主管機關核准外幣金融商品之買賣。\r\n七、辦理中華民國境外之有價證券承銷業務。\r\n八、境外外幣放款之債務管理及記帳業務。\r\n九、對中華民國境內外之個人、法人、政府機關或金融機構辦理與前列各款業務有關之保管、代理及顧問業務。\r\n十、辦理中華民國境內外之個人、法人、政府機關或金融機構委託之資產配置或財務規劃之顧問諮詢、外幣有價證券或其他經主管機關核准外幣金融商品之銷售服務。\r\n十一、經主管機關核准辦理之其他外匯業務。\r\n前項各款所稱中華民國境內金融機構，指經中央銀行許可辦理外匯業務之金融機構或依本條例設立之國際證券業務分公司。\r\n中華民國九十五年一月六日修正之條文施行前，中華民國境內之個人、法人、政府機關於國際金融業務分行寄存之外匯存款，得向該分行申請解約或解約後辦理匯款，不受第一項第六款規定之限制。"
		},
		{
			"number": 401,
			"content": "國際金融業務分行得將前條第一項各款業務，委託經中央銀行指定辦理外匯業務之同一銀行（以下簡稱指定銀行）代為處理，指定銀行處理時，應帳列國際金融業務分行。\r\n前項國際金融業務分行得委託指定銀行代為處理之業務範圍，包括經主管機關依臺灣地區與大陸地區人民關係條例許可辦理之兩岸金融業務；其控管作業應依兩岸金融業務往來相關規定辦理，並由國際金融業務分行統籌負責。\r\n指定銀行代為處理國際金融業務分行之各項業務，向國際金融業務分行收取合理對價以支應其營業費用者，該收入應列為指定銀行之所得，並依規定申報繳稅；指定銀行未向國際金融業務分行收取對價時，其代為處理各項業務之費用，不得以費用列支。"
		},
		{
			"number": 500,
			"content": "國際金融業務分行辦理第四條第一項各款業務，除本條例另有規定者外，不受管理外匯條例、銀行法及中央銀行法等有關規定之限制。\r\n國際金融業務分行有關同一人或同一關係人授信及其他交易限制、主管機關檢查或委託其他適當機構檢查、財務業務狀況之申報內容及方式、經理人資格條件、資金運用及風險管理之管理辦法，由金管會洽商中央銀行定之。\r\n依第三條第二款、第三款規定設立之國際金融業務分行，應專撥營業所用資金，其最低金額由金管會定之。"
		},
		{
			"number": 501,
			"content": "國際金融業務分行有關利害關係人授信之限制，準用銀行法第三十二條至第三十三條之二、第三十三條之四及第三十三條之五規定。\r\n違反前項準用銀行法第三十二條、第三十三條、第三十三條之二或第三十三條之四規定者，其行為負責人處三年以下有期徒刑、拘役或科或併科新臺幣五百萬元以上二千五百萬元以下罰金。"
		},
		{
			"number": 502,
			"content": "為配合聯合國決議或國際合作有必要時，金管會會同中央銀行報請行政院核定後，得對危害國際安全之國家、地區或恐怖組織相關之個人、法人、團體、機關、機構於國際金融業務分行之帳戶、匯款、通貨或其他支付工具，為禁止提款、轉帳、付款、交付、轉讓或其他必要處置。\r\n依前項核定必要處置措施時，金管會應立即公告，並於公告後十日內送請立法院追認，如立法院不同意時，該處置措施應即失效。\r\n採取處置措施之原因消失時，應即解除之。"
		},
		{
			"number": 600,
			"content": "中華民國境內之個人、法人、政府機關或金融機構向國際金融業務分行融資時，應依照向國外銀行融資之有關法令辦理。"
		},
		{
			"number": 700,
			"content": "國際金融業務分行，辦理外匯存款，不得有左列行為：\r\n一、收受外幣現金。\r\n二、准許以外匯存款兌換為新臺幣提取。"
		},
		{
			"number": 800,
			"content": "國際金融業務分行，非經中央銀行核准，不得辦理外幣與新臺幣間之交易及匯兌業務。"
		},
		{
			"number": 900,
			"content": "國際金融業務分行，不得辦理直接投資及不動產投資業務。"
		},
		{
			"number": 1000,
			"content": "本國銀行設立之國際金融業務分行，得與其總行同址營業；外國銀行設立之國際金融業務分行，得與其經指定辦理外匯業務之分行同址營業。"
		},
		{
			"number": 1100,
			"content": "國際金融業務分行之存款免提存款準備金。"
		},
		{
			"number": 1200,
			"content": "國際金融業務分行之存款利率及放款利率，由國際金融業務分行與客戶自行約定。"
		},
		{
			"number": 1300,
			"content": "國際金融業務分行之所得，免徵營利事業所得稅。但對中華民國境內之個人、法人、政府機關或金融機構授信之所得，其徵免應依照所得稅法規定辦理。"
		},
		{
			"number": 1400,
			"content": "國際金融業務分行之銷售額，免徵營業稅。但銷售與中華民國境內個人、法人、政府機關或金融機構之銷售額，其徵免應依照加值型及非加值型營業稅法之規定辦理。"
		},
		{
			"number": 1500,
			"content": "國際金融業務分行所使用之各種憑證，免徵印花稅。但與中華民國境內個人、法人、政府機關或金融機構間或非屬第四條第一項規定業務所書立之憑證，其徵免應依照印花稅法之規定辦理。"
		},
		{
			"number": 1600,
			"content": "國際金融業務分行支付金融機構、中華民國境外個人、法人或政府機關利息及結構型商品交易之所得時，免予扣繳所得稅。\r\n前項結構型商品交易之所得免予扣繳所得稅規定，自中華民國九十九年一月一日施行。"
		},
		{
			"number": 1700,
			"content": "國際金融業務分行，除其總行所在國法律及其金融主管機關規定，應提之呆帳準備外，免提呆帳準備。"
		},
		{
			"number": 1800,
			"content": "國際金融業務分行，除依法院裁判或法律規定者外，對第三人無提供資料之義務。"
		},
		{
			"number": 1900,
			"content": "國際金融業務分行與其總行及其他國際金融機構，往來所需自用之通訊設備及資訊系統，得專案引進之。"
		},
		{
			"number": 2000,
			"content": "國際金融業務分行每屆營業年度終了，應將營業報告書、資產負債表及損益表，報請主管機關備查。主管機關得隨時令其於限期內，提供業務或財務狀況資料或其他報告。但其資產負債表免予公告。"
		},
		{
			"number": 2100,
			"content": "（刪除）"
		},
		{
			"number": 2101,
			"content": "國際金融業務分行有下列情事之一者，應報經金管會核准，並副知中央銀行：\r\n一、變更機構名稱。\r\n二、變更機構所在地。\r\n三、變更負責人。\r\n四、變更營業所用資金。\r\n五、受讓或讓與其他國際金融業務分行全部或主要部分之營業或財產。\r\n六、暫停營業、復業或終止營業。"
		},
		{
			"number": 2200,
			"content": "國際金融業務分行有下列情事之一者，處新臺幣一百萬元以上五百萬元以下罰鍰：\r\n一、辦理第四條第一項規定以外之業務。\r\n二、違反第七條、第八條或第九條規定。\r\n三、未依第二十條規定報請主管機關備查，或未依同條規定提供業務或財務狀況資料或其他報告。\r\n四、未依規定按年繳交特許費。\r\n國際金融業務分行經依前項規定處罰後，仍不予改正者，得依原處罰鍰按次連續處二倍至五倍罰鍰；其情節重大者，並得為下列之處分：\r\n一、停止其一定期間營業。\r\n二、廢止其特許。"
		},
		{
			"number": 2201,
			"content": "國際金融業務分行違反第五條第二項管理辦法中之下列規定之一者，處新臺幣一百萬元以上五百萬元以下罰鍰：\r\n一、違反有關同一人或同一關係人之授信或其他交易限制。\r\n二、於主管機關派員或委託適當機構，檢查其業務財務及其他有關事項時，隱匿、毀損有關文件或規避、妨礙、拒絕檢查。\r\n三、違反主管機關就其資金運用範圍中投資外幣有價證券之種類或限額規定。\r\n國際金融業務分行經依前項規定處罰後，仍不予改正者，得依原處罰鍰按次連續處二倍至五倍罰鍰；其情節重大者，並得為下列之處分：\r\n一、停止其一定期間營業。\r\n二、廢止其特許。\r\n國際金融業務分行經依前條或前二項規定受罰後，對應負責之人應予求償。"
		},
		{
			"number": 2202,
			"content": "國際金融業務分行違反第二十一條之一規定者，處新臺幣五十萬元以上二百五十萬元以下罰鍰，並限期改正；屆期未改正者，得依原處罰鍰按次處二倍至五倍罰鍰。"
		},
		{
			"number": 2203,
			"content": "證券商同時為證券交易法第十六條規定之證券承銷商、證券自營商及證券經紀商者，得由其總公司申請主管機關特許，在中華民國境內，設立會計獨立之國際證券業務分公司，經營國際證券業務。\r\n依前項規定設立之國際證券業務分公司，應專撥營業所用資金；其最低金額，由金管會定之。\r\n第一項申請特許應具備之條件、程序、應檢附之文件及其他應遵行事項之辦法，由金管會會同中央銀行定之。"
		},
		{
			"number": 2204,
			"content": "國際證券業務分公司經營之國際證券業務如下：\r\n一、對於中華民國境內外之個人、法人、政府機關或金融機構銷售其總公司發行之外幣公司債及其他債務憑證。\r\n二、辦理中華民國境內外之個人、法人、政府機關或金融機構之外幣有價證券或其他經主管機關核准外幣金融商品買賣之行紀、居間及代理業務。\r\n三、辦理該分公司與其他金融機構及中華民國境外之個人、法人、政府機關或金融機構因證券業務之借貸款項及外幣有價證券或其他經主管機關核准外幣金融商品之買賣。\r\n四、辦理中華民國境外之有價證券承銷業務。\r\n五、對中華民國境內外之個人、法人、政府機關或金融機構辦理與前列各款業務有關之帳戶保管、代理及顧問業務。\r\n六、辦理中華民國境內外之個人、法人、政府機關或金融機構委託之資產配置或財務規劃之顧問諮詢、外幣有價證券或其他經主管機關核准外幣金融商品之銷售服務。\r\n七、經主管機關核准辦理之其他與證券相關外匯業務。\r\n前項所稱中華民國境內金融機構，指經中央銀行許可辦理外匯業務之金融機構或依本條例設立之國際證券業務分公司。"
		},
		{
			"number": 2205,
			"content": "國際證券業務分公司得將前條第一項各款業務，委託同一證券商經中央銀行同意辦理證券相關外匯業務之分公司（以下簡稱受委託分公司）代為處理，受委託分公司處理時，應帳列國際證券業務分公司。\r\n前項受委託分公司得代為處理之業務範圍，包括經主管機關依臺灣地區與大陸地區人民關係條例許可辦理之兩岸證券業務；其控管作業應依兩岸證券業務往來相關規定辦理，並由國際證券業務分公司統籌負責。\r\n受委託分公司代為處理國際證券業務分公司之各項業務，向國際證券業務分公司收取合理對價以支應其營業費用者，該收入應列為受委託分公司之所得，並依規定申報繳稅；受委託分公司未向國際證券業務分公司收取對價者，其代為處理各項業務之費用，不得以費用列支。"
		},
		{
			"number": 2206,
			"content": "國際證券業務分公司辦理第二十二條之四第一項各款業務，除本條例另有規定者外，不受管理外匯條例、證券交易法、信託業法、證券投資信託及顧問法、期貨交易法有關規定之限制。\r\n國際證券業務分公司有關財務、業務、資金運用、風險管理、向其他金融機構拆款或融資之期限與總餘額、與外匯指定銀行、國際金融業務分行或境外金融機構辦理外幣間買賣及其他應遵行事項之辦法，由金管會會同中央銀行定之。"
		},
		{
			"number": 2207,
			"content": "國際證券業務分公司經營國際證券業務之所得，免徵營利事業所得稅。但對中華民國境內之個人、法人、政府機關或金融機構辦理第二十二條之四第一項各款業務之所得，其徵免應依照所得稅法規定辦理。\r\n國際證券業務分公司經營國際證券業務之銷售額，免徵營業稅。但銷售與中華民國境內個人、法人、政府機關或金融機構之銷售額，其徵免應依照加值型及非加值型營業稅法規定辦理。\r\n國際證券業務分公司經營國際證券業務所使用之各種憑證，免徵印花稅。但與中華民國境內個人、法人、政府機關或金融機構間或非屬第二十二條之四第一項各款業務所書立之憑證，其徵免應依照印花稅法規定辦理。\r\n國際證券業務分公司經營國際證券業務支付金融機構、中華民國境外個人、法人或政府機關利息及結構型商品交易之所得時，免予扣繳所得稅。\r\n前四項免徵營利事業所得稅、營業稅、印花稅及免予扣繳所得稅之施行期間，自本條文生效日起算十五年。"
		},
		{
			"number": 2208,
			"content": "國際證券業務分公司經營國際證券業務，準用第八條至第十條、第十八條至第二十條及第二十一條之一規定。"
		},
		{
			"number": 2209,
			"content": "國際證券業務分公司有下列情事之一者，主管機關得視情節之輕重，處警告、命令證券商解除其董事、監察人或經理人職務、對總公司或分公司就其所營業務之全部或一部為六個月以內之停業、對總公司或分公司營業許可之撤銷或廢止：\r\n一、辦理第二十二條之四第一項規定以外之業務。\r\n二、違反第二十二條之八準用第八條或第九條規定。\r\n三、違反第二十二條之六第二項所定辦法中有關財務、業務、資金運用、風險管理、向其他金融機構拆款或融資之期限與總餘額、與外匯指定銀行、國際金融業務分行或境外金融機構辦理外幣間買賣之規定。\r\n主管機關發現證券商之董事、監察人或受僱人，有違背本條例或其他有關法令之行為，足以影響國際證券業務之正常執行者，除得隨時命令該證券商停止其一年以下業務之執行或解除其職務外，並得視其情節之輕重，對證券商處以前項所定之處分。"
		},
		{
			"number": 2210,
			"content": "意圖妨礙主管機關對國際證券業務分公司檢查或司法機關調查，偽造、變造、湮滅、隱匿、掩飾工作底稿或有關紀錄、文件者，處一年以上七年以下有期徒刑，得併科新臺幣二千萬元以下罰金。"
		},
		{
			"number": 2211,
			"content": "國際證券業務分公司未依第二十二條之八準用第二十條或第二十一條之一規定報請主管機關備查、提供業務或財務狀況資料或其他報告，或報經金管會核准並副知中央銀行者，處新臺幣二十四萬元以上二百四十萬元以下罰鍰。\r\n主管機關除依前項規定處罰鍰外，並應令其限期辦理；屆期未辦理者，得繼續限期令其辦理，並按次各處新臺幣四十八萬元以上四百八十萬元以下罰鍰，至辦理為止。\r\n違反前二項規定者，處罰其為行為之負責人。"
		},
		{
			"number": 2212,
			"content": "下列保險業得由其總公司申請主管機關特許，在中華民國境內，設立會計獨立之國際保險業務分公司，經營國際保險業務：\r\n一、經金管會許可，在中華民國境內經營保險業務之保險業。\r\n二、經金管會許可，在中華民國境內經營保險業務之外國保險業。\r\n前項所稱保險業，指財產保險業、人身保險業及專業再保險業。\r\n依第一項規定設立之國際保險業務分公司，應專撥營業所用資金；其最低金額由金管會定之。"
		},
		{
			"number": 2213,
			"content": "國際保險業務分公司經營之國際保險業務如下：\r\n一、辦理下列以外幣收付之保險業務：\r\n（一）要保人為中華民國境外個人、法人、政府機關或金融機構，且被保險人為中華民國境外個人之人身保險業務。\r\n（二）要保人為中華民國境外個人、法人、政府機關或金融機構，且保險標的非屬中華民國境內不動產之財產保險業務。\r\n二、辦理中華民國境外保險業以外幣收付之再保險業務。\r\n三、對於中華民國境外之個人、法人、政府機關或金融機構，辦理其他經主管機關核准以外幣收付之保險相關業務。\r\n國際保險業務分公司經營前項業務，不得兼營財產保險及人身保險業務。但其總公司為財產保險業經金管會核准經營傷害保險及健康保險者，不在此限。"
		},
		{
			"number": 2214,
			"content": "國際保險業務分公司得將前條第一項各款業務，委託經中央銀行許可辦理保險相關外匯業務之同一保險業總公司或同一外國保險業於中華民國境內設立之分公司（以下簡稱受委託機構）代為處理，受委託機構處理時，應帳列國際保險業務分公司。\r\n前項受委託機構得代為處理之業務範圍，包括經金管會依臺灣地區與大陸地區人民關係條例許可辦理之兩岸保險業務；其控管作業應依兩岸保險業務往來相關規定辦理，並由國際保險業務分公司統籌負責。\r\n受委託機構代為處理國際保險業務分公司之各項業務，向國際保險業務分公司收取合理對價以支應其營業費用者，該收入應列為受委託機構之所得，並依規定申報繳稅；受委託機構未向國際保險業務分公司收取對價者，其代為處理各項業務之費用，不得以費用列支。"
		},
		{
			"number": 2215,
			"content": "國際保險業務分公司辦理第二十二條之十三第一項各款業務，除本條例另有規定者外，不受管理外匯條例及保險法有關規定之限制。\r\n國際保險業務分公司經營國際保險業務，有關財務、業務、資金運用、風險管理、主管機關檢查或委託其他適當機構、專業經驗人員檢查及其他應遵行事項之辦法，由金管會會同中央銀行定之。"
		},
		{
			"number": 2216,
			"content": "國際保險業務分公司經營國際保險業務之所得，免徵營利事業所得稅。但其資金在中華民國境內運用所生之所得，其徵免應依照所得稅法規定辦理。\r\n國際保險業務分公司經營國際保險業務之銷售額，免徵營業稅。但其資金在中華民國境內運用所生之銷售額，其徵免應依照加值型及非加值型營業稅法規定辦理。\r\n國際保險業務分公司經營國際保險業務所使用之各種憑證，免徵印花稅。但其資金在中華民國境內運用所書立之憑證，其徵免應依照印花稅法規定辦理。\r\n國際保險業務分公司經營國際保險業務，支付中華民國境外個人、法人、政府機關或金融機構保險給付及投資型保險契約連結投資標的所產生之利息或結構型商品交易之所得時，免予扣繳所得稅。\r\n前四項免徵營利事業所得稅、營業稅、印花稅及免予扣繳所得稅之實施期間，自本條文生效日起算十年。但於上開期間訂定之保險契約，至保險契約有效期間屆滿之日止，且不得超過三十年。\r\n第一項至第三項但書所定資金在中華民國境內運用之範圍，由金管會會商財政部定之。"
		},
		{
			"number": 2217,
			"content": "國際保險業務分公司經營國際保險業務，準用第八條、第十條、第十八條至第二十條及第二十一條之一規定。"
		},
		{
			"number": 2218,
			"content": "國際保險業務分公司有下列情形之一者，主管機關應令其限期改正，或併處新臺幣九十萬元以上四百五十萬元以下罰鍰；情節重大或經主管機關限期改正而屆期未改正者，並得限制其營業或資金運用範圍、令其停售保險商品或限制其保險商品之開辦、令其解除經理人或職員之職務、廢止或撤銷其特許：\r\n一、辦理第二十二條之十三規定以外之業務。\r\n二、違反第二十二條之十五第二項所定辦法中有關財務、業務、資金運用及風險管理之規定。\r\n三、違反前條準用第八條規定。"
		},
		{
			"number": 2219,
			"content": "國際保險業務分公司未依第二十二條之十七準用第二十條或第二十一條之一規定，報請主管機關備查、提供業務或財務狀況資料或其他報告，或報經金管會核准並副知中央銀行者，處新臺幣六十萬元以上三百萬元以下罰鍰。\r\n主管機關除依前項規定處罰鍰外，並應令其限期辦理；屆期未辦理者，得繼續限期令其辦理，並按次處新臺幣一百二十萬元以上六百萬元以下罰鍰，至辦理為止。"
		},
		{
			"number": 2220,
			"content": "主管機關派員或委託適當機構或專業經驗人員，檢查國際保險業務分公司之業務或財務狀況或令國際保險業務分公司於限期內報告營業狀況時，其負責人或職員有下列情形之一者，處新臺幣一百八十萬元以上九百萬元以下罰鍰：\r\n一、拒絕檢查或拒絕開啟金庫或其他庫房。\r\n二、隱匿或毀損有關業務或財務狀況之帳冊文件。\r\n三、對檢查人員之詢問無故不為答復或答復不實。\r\n四、屆期未提報財務報告、財產目錄或其他有關資料、報告，或提報不實、不全，或未於規定期限內繳納查核費用。"
		},
		{
			"number": 2300,
			"content": "本條例施行細則，由主管機關定之。"
		},
		{
			"number": 2400,
			"content": "本條例除已另定施行日期者外，自公布日施行。"
		}
	]
}