{
	"pcode": "G0380025",
	"LawLevel": "命令",
	"name": "動產擔保交易法施行細則",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"LawModifiedDate": "20151217",
	"EngLawName": "Enforcement Rules of the Personal Property Secured Transactions Act",
	"histories": [
		"五十四年六月七日行政院（54）台財字第 3922 號令訂定發布",
		"五十六年七月二十六日行政院令修正發布第 3 條條文",
		"五十七年二月二十六日行政院令修正發布第 3 條條文",
		"五十九年六月二十四日行政院（59）台財字第 5572 號令修正發布第 3 條條文",
		"六十一年七月三十一日行政院（61）台財字第 7581 號令修正發布第 23 條條文",
		"六十九年八月二十九日行政院（69）台財字第 10072 號令修正發布第 3、24 條條文",
		"七十五年五月七日行政院（75）台財字第 9351 號令修正發布第 23 條條文",
		"八十八年三月二十四日行政院（88）台財字第 11865 號令修正發布第 4、9、14、23 條條文",
		"八十八年九月八日行政院（88）台財字第 33951 號令修正發布第 3、4 條條文",
		"九十七年八月八日行政院院臺財字第 0970023901 號令修正發布全文 18 條；並自發布日施行",
		"一百年九月五日行政院院臺財字第 1000041934 號令修正發布第 3、18 條條文；並自九十九年十二月二十五日施行",
		"一百零三年三月二十六日行政院院臺金字第 1030008769 號令修正發布第 3、7、10、14 條條文及第 2 條條文之附表第八類；並刪除第 15 條條文",
		"一百零四年十二月十七日行政院院臺金字第 1040039090 號令修正發布全文 14 條；除第 2 條自一百零五年一月一日施行外，自發布日施行；一百十一年七月二十七日行政院院臺規字第 1110182320 號公告第 2 條第 1 項第 2 款所列屬「科技部」所屬各科學園區管理局之權責事項，自一百十一年七月二十七日起改由「國家科學及技術委員會」所屬各科學園區管理局管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依動產擔保交易法（以下簡稱本法）第四十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第六條所定動產擔保交易之登記機關如下：\r\n一、加工出口區內之標的物，以經濟部加工出口區管理處為登記機關。\r\n二、科學工業園區內之標的物，以科技部所屬各科學工業園區管理局為登記機關。\r\n三、農業科技園區內之標的物，以農業科技園區管理機關為登記機關。\r\n四、總噸位未滿二十之動力船舶或未滿五十之非動力船舶，以交通部航港局為登記機關。\r\n五、汽車、機車及拖車，以交通部公路總局為登記機關。\r\n六、前五款以外之標的物，其所在地或設籍在直轄市者，以直轄市政府為登記機關；在直轄市以外區域者，以經濟部為登記機關。\r\n前項第一款之登記機關，其設有分處者，得委任其分處代辦登記。\r\n第一項第五款之登記機關，得委任辦理公路監理業務之監理機關代辦登記。"
		},
		{
			"number": 300,
			"content": "動產擔保交易登記，應由契約當事人或其代理人向登記機關申請之。\r\n登記事項之內容有變更時，應由契約當事人或其代理人檢具證明文件向原登記機關申請變更登記。\r\n前二項申請，得以網路傳輸方式向統一線上登記及公示網站為之；申請註銷登記、抄錄及核發證明書，亦同。\r\n以前項方式申請者，視同向登記機關申請。"
		},
		{
			"number": 400,
			"content": "依本法第七條第一項規定申請登記時，應檢具下列各項文件：\r\n一、登記申請書。\r\n二、由代理人申請登記者，其本人之委託書。\r\n三、登記原因之契約或其複本。\r\n四、契約當事人之證明文件。\r\n五、標的物有所有權證明文件或使用執照者，其文件或執照。\r\n六、標的物設定抵押權須經主管機關核准者，其核准文件。\r\n七、債務人無第七條規定各款情事之切結。\r\n前項各款申請文件，得依電子簽章法之規定，以電子文件為之。"
		},
		{
			"number": 500,
			"content": "動產擔保交易之登記事項如下：\r\n一、動產抵押權之登記。\r\n二、附條件買賣之登記。\r\n三、信託占有之登記。\r\n四、延長有效期間之登記。\r\n五、標的物所有權人變更之登記。\r\n六、標的物變更之登記。\r\n七、動產擔保權註銷之登記。\r\n八、其他有關之登記。\r\n前項登記，由登記機關就第四條申請文件於形式上查對其所載事項與申請登記事項是否相符後為之。"
		},
		{
			"number": 600,
			"content": "第四條第一項第一款之登記申請書應記載下列事項：\r\n一、登記原因。\r\n二、登記標的物之名稱及其型式、規格、廠牌、數量、製造廠商、引擎號碼、出廠年月日、所在地、領有執照者其執照號碼。\r\n三、登記機關。\r\n四、申請之年月日。\r\n五、申請人之姓名或名稱、出生年月日、國民身分證統一編號、公司或商業統一編號或扣繳單位統一編號、住居所或營業所。\r\n六、由代理人申請時，並記其代理人之姓名、國民身分證統一編號、出生年月日、住所。\r\n七、擔保債權種類及其金額。\r\n八、其他應記明之事項。\r\n前項第二款事項，經當事人以契約約定者，得以登記標的物之名稱、數量、所在地等足以特定該標的物之一般性說明為之。"
		},
		{
			"number": 700,
			"content": "有下列各款情形之一者，不得申請為動產擔保交易之登記：\r\n一、債務人曾受破產宣告尚未復權，或破產程序在進行中。\r\n二、債務人就標的物未具有完整之所有權。\r\n三、標的物係屬假扣押或假處分之標的。"
		},
		{
			"number": 800,
			"content": "登記機關應備下列登記書表簿冊：\r\n一、登記申請書。\r\n二、登記收件簿。\r\n三、登記簿。\r\n四、登記索引簿。\r\n五、其他書表簿冊。\r\n前項各種書表簿冊，由登記機關規定格式印製，並得以電腦處理之。"
		},
		{
			"number": 900,
			"content": "登記機關所備登記簿，應記載登記契約當事人之姓名或名稱、國民身分證統一編號、公司或商業統一編號或扣繳單位統一編號、住居所或營業所、訂立契約日期、標的物說明、價格、擔保債權種類及其金額、有效期間等；遇有變更登記者，其變更事項及年月日。\r\n前項變更登記以附記為之，附記作成後，應將原登記應變更部分塗銷之。"
		},
		{
			"number": 1000,
			"content": "登記機關接受登記之申請後，應於三個工作日內將登記事項辦理完竣，並發給登記證明書正副本各一份。"
		},
		{
			"number": 1100,
			"content": "登記機關於辦竣登記後，應依本法第八條規定公開於統一線上登記及公示網站或以其他適當方法公告之。\r\n前項統一線上登記及公示網站為集中資料庫，並得以債務人之姓名或名稱檢索。"
		},
		{
			"number": 1200,
			"content": "登記機關於年度終了後，應將上年度登記繼續有效部分之各項紀錄，轉列於當年度登記內，以便查考。"
		},
		{
			"number": 1300,
			"content": "登記機關辦理動產擔保交易登記時，依下列基準收取規費：\r\n一、登記費（包括證書費）新臺幣九百元。\r\n二、變更登記費（包括證書費）新臺幣四百五十元。\r\n三、註銷登記費免收。\r\n四、查閱費（包括謄本費或影印費）新臺幣一百二十元。\r\n五、補發證書費新臺幣一百二十元。\r\n六、電腦資料抄錄費，每次抄錄筆數在五百筆以內者，新臺幣三千元。每次抄錄筆數超過五百筆時，每增加一筆另繳納抄錄費新臺幣二元。\r\n前項第一款至第五款規費，如擔保債權金額在新臺幣九萬元以下者，減半收取。"
		},
		{
			"number": 1400,
			"content": "本細則除第二條自中華民國一百零五年一月一日施行外，自發布日施行。"
		}
	]
}