{
	"pcode": "G0380064",
	"LawLevel": "命令",
	"name": "信用合作社資本適足性及資本等級管理辦法",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"LawModifiedDate": "20160823",
	"EngLawName": "Regulations Governing the Capital Adequacy Ratio and Capital Grade of Credit Cooperatives",
	"histories": [
		"八十七年十一月十三日財政部（87）台財融字第 87756252 號函訂定發布全文 10 條；並自中華民國八十七年十二月三十一日施行",
		"九十二年六月三十日財政部台財融（三）字第 0928011014 號令修正發布名稱及全文 10 條；並自發布日施行，但第五條第一項第三款規定自九十四年一月一日施行（原名稱：信用合作社自有資本與風險性資產範圍計算方法及未達標準之限制盈餘分配辦法；新名稱：信用合作社資本適足性管理辦法）",
		"九十五年五月九日行政院金融監督管理委員會金管銀（三）字第 09530002230 號令修正發布第 3、5 條條文",
		"九十六年九月六日行政院金融監督管理委員會金管銀（二）字第 09620006291 號令修正發布第 8 條條文",
		"九十九年二月九日行政院金融監督管理委員會金管銀合字第 09830006360 號令修正發布名稱及第 1、7、8 條條文；增訂第 2-1、 8-1 條條文；並刪除第 9 條條文（原名稱：信用合作社資本適足性管理辦法；新名稱：信用合作社資本適足性及資本等級管理辦法）",
		"一百零一年十一月一日金融監督管理委員會金管銀合字第 101 30002750 號令修正發布全文 11 條；並自一百零一年十二月三十一日施行",
		"一百零五年八月二十三日金融監督管理委員會金管銀合字第 1 0530002160 號令修正發布第 5、11 條條文；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依信用合作社法（以下簡稱本法）第三十七條準用銀行法第四十四條第四項規定訂定。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞定義如下：",
					"children": [
						{
							"text": "一、自有資本與風險性資產之比率（以下簡稱資本適足率）：指合格自有資本除以風險性資產總額。"
						},
						{
							"text": "二、合格自有資本：指第一類資本及合格第二類資本之合計數額。"
						},
						{
							"text": "三、合格第二類資本：指可支應信用風險、市場風險及作業風險之第二類資本。"
						},
						{
							"text": "四、股金：指最近半年日平均股金總額、最近一個月日平均股金總額及填報基準日股金總額之孰低者。"
						},
						{
							"text": "五、風險性資產總額：指信用風險加權風險性資產總額，加計市場風險及作業風險應計提之資本乘以十二．五之合計數。但已自合格自有資本中減除者，不再計入風險性資產總額。"
						},
						{
							"text": "六、信用風險加權風險性資產：指衡量交易對手不履約，致信用合作社產生損失之風險。該風險之衡量以信用合作社資產負債表內表外交易項目乘以加權風險權數之合計數額表示。"
						},
						{
							"text": "七、市場風險應計提之資本：指衡量市場價格（利率、匯率及股價等）波動，致信用合作社資產負債表內表外交易項目產生損失之風險，所需計提之資本。"
						},
						{
							"text": "八、作業風險應計提之資本：指衡量信用合作社因內部作業、人員及系統之不當或失誤，或因外部事件造成損失之風險，所需計提之資本。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法第三十七條準用銀行法第四十四條第一項所稱信用合作社自有資本與風險性資產之比率（即資本適足率），不得低於一定比率，係指資本適足率不得低於百分之八。"
				},
				{
					"text": "本法第三十七條準用銀行法第四十四條第二項所稱之資本等級，其劃分標準如下：",
					"children": [
						{
							"text": "一、資本適足：指資本適足率為百分之八以上者。"
						},
						{
							"text": "二、資本不足：指資本適足率為百分之六以上，未達百分之八者。"
						},
						{
							"text": "三、資本顯著不足：指資本適足率為百分之二以上，未達百分之六者。"
						},
						{
							"text": "四、資本嚴重不足：指資本適足率低於百分之二者。信用合作社淨值占資產總額比率低於百分之二者，視為資本嚴重不足。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "第一類資本之範圍為下列各項目之合計數額，減商譽、出售不良債權未攤銷損失及依信用合作社自有資本與風險性資產之計算方法說明及表格所規定之應扣除項目之金額：",
					"children": [
						{
							"text": "一、股金。"
						},
						{
							"text": "二、資本公積（固定資產增值公積除外）。"
						},
						{
							"text": "三、法定盈餘公積。"
						},
						{
							"text": "四、特別盈餘公積。"
						},
						{
							"text": "五、累積盈虧（應扣除營業準備及備抵呆帳提列不足之金額）。"
						},
						{
							"text": "六、社員權益其他項目（重估增值及備供出售金融資產未實現利益除外）。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "第二類資本之範圍為下列各項目之合計數額，減依信用合作社自有資本與風險性資產之計算方法說明及表格所規定之應扣除項目之金額：",
					"children": [
						{
							"text": "一、固定資產增值公積。"
						},
						{
							"text": "二、重估增值。"
						},
						{
							"text": "三、備供出售金融資產未實現利益之百分之四十五。"
						},
						{
							"text": "四、營業準備及備抵呆帳。"
						}
					]
				},
				{
					"text": "前項得列入第二類資本之備抵呆帳，係指信用合作社所提備抵呆帳超過信用合作社依歷史損失經驗所估計預期損失部分之金額。"
				},
				{
					"text": "第一項第四款所稱營業準備及備抵呆帳，其合計數額，不得超過風險性資產總額百分之一點五。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "合格自有資本為第一類資本及合格第二類資本之合計數額，其中合格第二類資本以不超過第一類資本為限。"
				},
				{
					"text": "前項所稱合格第二類資本，應符合下列規定：",
					"children": [
						{
							"text": "一、支應信用風險及作業風險所需之資本以第一類資本及第二類資本為限，且所使用第二類資本不得超過支應信用風險及作業風險之第一類資本。"
						},
						{
							"text": "二、支應市場風險所需之資本中，須有第一類資本，第二類資本於支應信用風險及作業風險後所餘者，得用以支應市場風險。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "信用風險加權風險性資產總額、市場風險及作業風險所需資本之計算，應依中央主管機關規定之信用合作社自有資本與風險性資產之計算方法說明及表格辦理。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "各信用合作社應依中央主管機關訂頒之計算方法及表格，經會計師覆核於每半年結（決）算後二個月內，申報資本適足率，並檢附相關資料。"
				},
				{
					"text": "主管機關於必要時得令信用合作社隨時填報，並檢附相關資料。"
				},
				{
					"text": "第一項規定對於經主管機關依法接管之信用合作社，不適用之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "信用合作社依前條規定申報之資本適足率，主管機關應依本辦法資本適足率計算之規定審核其資本等級。"
				},
				{
					"text": "信用合作社之資本等級經主管機關審核為資本不足、資本顯著不足及資本嚴重不足者，主管機關應依本法第三十七條準用銀行法第四十四條之二第一項第一款至第三款之規定，採取相關措施。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "信用合作社應依中央主管機關規定揭露資本適足性相關資訊。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本辦法自中華民國一百零一年十二月三十一日施行。"
				},
				{
					"text": "本辦法修正條文，自發布日施行。"
				}
			]
		}
	]
}