{
	"pcode": "G0380110",
	"LawLevel": "命令",
	"name": "農會信用部漁會信用部逾期放款催收款及呆帳處理辦法",
	"category": [
		"行政",
		"財政部",
		"組織目"
	],
	"LawModifiedDate": "20030630",
	"histories": [
		"九十年七月二十日財政部（90）台財融（三）字第 90708195 號令訂定發布全文 15 條；並自發布日施行",
		"九十二年六月三十日財政部台財融（三）字第 0920026584 號令修正發布全文 19 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依農會法第五條第六項及漁會法第五條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "農會信用部、漁會信用部應依一般公認會計原則及其他相關規定評估授信債權可能損失，並提足備抵呆帳。"
		},
		{
			"number": 300,
			"content": "農會信用部、漁會信用部對授信債權應按授信戶信用，依債權之擔保情形及可能收回程度，分為四類：\r\n一、第一類：正常授信。\r\n二、第二類：可證明得全數收回之逾期放款。\r\n三、第三類：收回有困難之逾期放款。\r\n四、第四類：收回無望之逾期放款。\r\n農會信用部、漁會信用部授信債權經評估列為第二類及第三類者，應依相關佐證資料為之。"
		},
		{
			"number": 400,
			"content": "農會信用部、漁會信用部對授信債權應按前條規定確實評估，並以第三類授信債權餘額之百分之五十與第四類授信債權餘額全部之和，作為最低標準提足備抵呆帳。"
		},
		{
			"number": 500,
			"content": "農會信用部、漁會信用部依第二條及前條規定所提列之備抵呆帳，經主管機關或金融檢查機關（構）評估不足時，農會信用部、漁會信用部應依主管機關要求或金融檢查機關（構）檢查意見補足。"
		},
		{
			"number": 600,
			"content": "本辦法稱逾期放款，指已屆清償期而未受清償之各項放款及其他授信款項。\r\n前項所稱清償期，對於分期償還之各項放款及其他授信款項，以約定日期定其清償期。但農會信用部、漁會信用部依契約請求提前償還者，以其通知債務人還款之日為清償期。"
		},
		{
			"number": 700,
			"content": "本辦法稱催收款，指經轉入催收款科目之各項放款及其他授信款項。\r\n逾期放款應於清償期屆滿六個月內轉入催收款。"
		},
		{
			"number": 800,
			"content": "逾期放款及催收款應依下列規定積極清理：\r\n一、經評估債務人財務、業務狀況，認為尚有繼續經營價值者，得酌予變更原授信案件之還款約定，提經授信審議委員會審議完成後，依分層負責之授權額度，由有權核貸者或理事會核准。\r\n二、依民事訴訟法、強制執行法及其他相關法令規定積極清理。\r\n三、經評估主、從債務人確無能力全部清償本金，得擬具處理意見，提供授信審議委員會審議完成後，由理事會核准成立和解。"
		},
		{
			"number": 900,
			"content": "逾期放款經轉入催收款者對內停止計息。但仍應依契約規定繼續催收，並在催收款各分戶帳內利息欄註明應計利息，或作備忘紀錄。逾期放款未轉入催收款前應計之應收利息，仍未收清者，應連同本金一併轉入催收款。"
		},
		{
			"number": 1000,
			"content": "逾期放款及催收款，應積極辦理催理，具有下列情事之一者，應扣除估計可收回部分後轉銷為呆帳。\r\n一、債務人因解散、逃匿、和解、破產或其他原因，致債權之全部或一部不能收回者。\r\n二、擔保品及主、從債務人之財產經鑑價甚低或扣除先順位抵押權後，已無法受償，或執行無實益者。\r\n三、擔保品及主、從債務人之財產經多次減價拍賣無人應買，而農會信用部、漁會信用部亦無承受實益者。\r\n四、逾期放款及催收款逾清償期二年者。\r\n逾期放款及催收款逾清償期六個月以上二年以下，經催收仍未收回者，得扣除可收回部分後，轉銷為呆帳。"
		},
		{
			"number": 1100,
			"content": "逾期放款及催收款之轉銷，應經理事會之決議通過，並通知監事會。但經主管機關或金融檢查機關（構）要求轉銷者，應即轉銷為呆帳，並提報最近一次理事會及通知監事會。\r\n前項規定，如其於授信時或轉銷呆帳時，屬農會法第五條漁會法第五條適用銀行法第三十三條規定金額以上之案件及利害關係人擔任授信保證人及擔保品提供人之案件，應經三分之二以上理事之出席及出席理事四分之三以上同意，並經監事三分之二以上同意。"
		},
		{
			"number": 1200,
			"content": "逾期放款及催收款之轉銷，應先就提列之備抵呆帳項下沖抵，如有不足，應列為當年度損失。"
		},
		{
			"number": 1300,
			"content": "農會信用部、漁會信用部對授信品質之評估、備抵呆帳之提列、逾期放款催收款之清理及呆帳之轉銷，應建立內部處理制度及程序，報經理事會通過後，函報地方主管機關備查，其內容應至少包括下列事項：\r\n一、授信債權之評估方法及分類標準。\r\n二、備抵呆帳提列政策。\r\n三、授信債權逾清償期應採取之措施。\r\n四、催收程序有關之規定。\r\n五、逾期放款催收款變更原授信還款約定及成立和解之程序、授權標準之規定。\r\n六、催收款、轉銷呆帳之會計處理。\r\n七、追索債權及其債權回收之會計處理及可作為會計憑證之證明文件。\r\n八、稽核單位列管考核重點。\r\n九、內部責任歸屬及獎懲方式。"
		},
		{
			"number": 1400,
			"content": "逾期放款及催收款轉銷時，應即由稽核單位查明授信有無依據法令及業務規章辦理，經查明係依授信程序辦理，並依規定辦理覆審追查工作，且無違法失職情事者，免予追究行政責任，如有違失，由農會信用部、漁會信用部依其分層負責及授權情形考核處分，涉及刑責者，移送檢察機關偵辦。"
		},
		{
			"number": 1500,
			"content": "經依規定程序轉列呆帳之各項放款，其債權仍應列帳記載，並詳列登記簿備查。由有關業務單位隨時注意主、從債務人之動向，發現主、從債務人有可供執行之財產時，應即依法訴追。"
		},
		{
			"number": 1600,
			"content": "逾期放款及催收款應依財政部規定之列報範圍，按月函報直轄市政府或縣（市）政府備查。\r\n授信債權評估及備抵呆帳提列情形，應按季向直轄市政府或縣（市）政府申報。"
		},
		{
			"number": 1700,
			"content": "逾期放款及催收款應由農會信用部、漁會信用部本部予以列管，並按季將有關資料及催收情形提報理事會討論具體改善措施，責由有關業務單位執行，並由監事會追蹤考核。"
		},
		{
			"number": 1800,
			"content": "農會信用部、漁會信用部違反本辦法規定者，應由直轄市政府或縣（市）政府督導監事會追究各級有關人員之責任。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}