{
	"pcode": "G0380201",
	"LawLevel": "命令",
	"name": "金融機構申請參加存款保險審核標準",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"LawModifiedDate": "20190927",
	"EngLawName": "Approval Standards for Financial Institutions Applying to Participate in Deposit Insurance",
	"histories": [
		"九十六年八月二日行政院金融監督管理委員會金管銀（三）字第 09630003720 號令訂定發布全文 8 條；並自發布日施行",
		"九十六年十二月二十五日行政院金融監督管理委員會金管銀（三）字第 09630006190 號令增訂發布第 2-1 條條文",
		"一百零一年十二月二十八日金融監督管理委員會金管銀法字第 10110007960 號令修正發布第 4 條條文",
		"一百零八年九月二十七日金融監督管理委員會金管銀合字第 1 0802733871 號令修正發布全文 8 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依存款保險條例（以下簡稱本條例）第十條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "凡經依法核准收受存款、郵政儲金或受託經理具保本保息之代為確定用途信託資金（以下合稱存款）之金融機構，應自取得主管機關或農業金融中央主管機關之設立許可起，至開始營業日後二個月內，向中央存款保險股份有限公司（以下簡稱存保公司）申請參加存款保險。"
				},
				{
					"text": "金融機構未依前項規定期限申請參加存款保險者，存保公司應依本條例第十條第二項之規定，報由主管機關或農業金融中央主管機關責令該金融機構撤換負責人或廢止其許可。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "下列情形之金融機構，自合併或概括承受基準日起，為要保機構，應即與存保公司簽訂存款保險契約：",
					"children": [
						{
							"text": "一、要保機構與其他要保或非要保機構合併，合併後存續或新設之機構。"
						},
						{
							"text": "二、國內外法人及國內外金融控股公司，為合併或概括承受要保機構之營業及資產負債，經主管機關核准申設之銀行。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "申請參加存款保險之金融機構（以下簡稱申請機構）應檢送下列書表文件供存保公司承保審核：",
					"children": [
						{
							"text": "一、要保申請書。"
						},
						{
							"text": "二、主管機關或農業金融中央主管機關核准設立許可文件影本。"
						},
						{
							"text": "三、營業計畫書。"
						},
						{
							"text": "四、董（理）事會通過申請加入存款保險之會議紀錄。"
						},
						{
							"text": "五、申請日上一月底止資產負債表及損益表（農會漁會信用部應併檢附全會資料）。如有第五條第一項第一款至第四款之相關財務資料及最近年度經會計師查核簽證之財務報告者應併予提供。"
						},
						{
							"text": "六、內部控制制度、風險管理制度（含流動性及資訊安全之控管）及內部稽核制度。"
						},
						{
							"text": "七、公司（機構）治理制度。"
						},
						{
							"text": "八、董（理）事、監察人（監事）、總經理（總幹事）、信用部主任基本資料。"
						},
						{
							"text": "九、對加入存款保險及金融商品有無受存款保險保障之資訊揭露計畫。"
						},
						{
							"text": "十、其他經存保公司要求應提出之文件或資料。"
						}
					]
				},
				{
					"text": "前項書表文件之記載事項如有不完備或不充分者，存保公司應通知其限期補正。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "申請機構經存保公司審核有下列情事之一者，即未符合要保資格，存保公司應報請主管機關或農業金融中央主管機關促其改善：",
					"children": [
						{
							"text": "一、銀行、信用合作社自有資本與風險性資產之比率，及農、漁會信用部淨值占風險性資產之比率，未符主管機關或農業金融中央主管機關規定之最低比率者。"
						},
						{
							"text": "二、應予評估資產逾資產總額百分之一者。"
						},
						{
							"text": "三、對利害關係人為擔保授信，其總餘額逾淨值百分之十者。"
						},
						{
							"text": "四、淨值小於實收資本（外國銀行為匯入資本；信用合作社為股金；農漁會為信用部事業資金及事業公積總和）逾百分之十者。"
						},
						{
							"text": "五、違反相關法令規定或公司（機構）治理制度、內部控制制度、風險管理制度、內部稽核制度不健全，或有經營策略、業務經營不健全等事項，有增加承保風險、危及存款人權益之虞者。"
						},
						{
							"text": "六、現任董（理）事、監察人（監事）、總經理（總幹事）及信用部主任有不適任之具體事實顯示有害於金融業務健全經營之虞者。"
						}
					]
				},
				{
					"text": "申請機構經存保公司審核無前項情事而核准為要保機構者，應與存保公司簽訂存款保險契約。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "存保公司除依申請機構檢送之書表文件進行書面審核外，必要時得派員進行實地查證，或洽請申請機構之負責人或其他經存保公司指定之人員，就申請參加存款保險有關事項提出說明。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "存保公司應將申請機構之承保審核結果，函告申請機構並副知主管機關或農業金融中央主管機關。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本標準自發布日施行。"
				}
			]
		}
	]
}