{
	"pcode": "G0380015",
	"LawLevel": "命令",
	"LawName": "金融主管機關受託統一管理信用合作社暫行辦法",
	"category": [
		"廢止法規",
		"財政部"
	],
	"LawModifiedDate": "20001207",
	"discarded": true,
	"histories": [
		"五十九年六月五日財政部（59）台財錢第 13957 號令訂定發布",
		"六十年三月十一日財政部（60）台財錢第 2918 號令修正發布第 12 條條文",
		"八十九年十二月七日財政部（89）台財融（二）字第 8975526 3 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "金融主管機關受託統一管理信用合作社期間，為加強信用合作社之管理，\r\n特訂定本辦法。\r\n在受託統一管理期間有關信用合作社之管理，除法律另有規定外，悉照本\r\n辦法之規定辦理。\r\n本辦法未規定事項，適用其他有關命令之規定。"
		},
		{
			"number": 200,
			"content": "信用合作社之主管機關在中央為財政部，在省為財政廳，在直轄市為財政\r\n局，在縣 (市) 為縣 (市) 政府。"
		},
		{
			"number": 300,
			"content": "信用合作社之業務檢查，由財政部授權中央銀行辦理，並得由中央銀行委\r\n託臺灣省合作金庫辦理。\r\n臺灣省合作金庫受託檢查信用合作社業務應訂定辦法，報由中央銀行會商\r\n財政部核定後實施之。"
		},
		{
			"number": 400,
			"content": "信用合作社之設立、合併、變更、撤銷及解散，在省應由縣市政府呈經省\r\n財政廳核轉，在直轄市應由財政局呈報財政部核准，並由財政部辦理設立\r\n、解散登記，核發設立登記證。\r\n本辦法公佈前已核准成立之兼營信用合作社，應鼓勵其改組為專營信用合\r\n作社，或將其信用業務與其他專營信用合作社合併，或清理結束信用部業\r\n務。第一項之設立標準及第二項之改組、合併或清理程序，由財政部另定\r\n之。"
		},
		{
			"number": 500,
			"content": "信用合作社個人社員應以符合合作社法第十一條及第十三條之規定，並以\r\n局住於合作社業務區域內有正當職業者為限。\r\n現任銀行、合會、保險暨其他金融機構服務人員，不得為信用合作社之發\r\n起人或兼任信用合作社理事、監事、經副理或職員。\r\n信用合作社社員以加入一社為限，入社時應查明其有無跨社情事，並於社\r\n員名冊上註明身份證字號，以備查考。"
		},
		{
			"number": 600,
			"content": "信用合作社之業務區域，以社員能實行合作之範圍為準，由省財政廳直轄\r\n市財政局擬訂呈報財政部核定之，在同一區域內，設立之社數應予限制，\r\n必要時並得命令予以合併。"
		},
		{
			"number": 700,
			"content": "信用合作社實收社股總金額不得少於新臺幣三百萬元，其每股金額規定為\r\n新臺幣一百元，每一社員最少應認購五股。\r\n新設立之信用合作社其實收股金總額不得少於新臺幣五百萬元。現有信用\r\n合作社應辦資產重估，如實收股金總額不足三百萬者，應限期辦理增資，\r\n其未能於限期達成者，由財政部命令與其他合作社合併、改組或撤銷。\r\n前項資產重估辦法，由財政部另訂之。"
		},
		{
			"number": 800,
			"content": "信用合作社理事、監事，由社員大會就社員中直接選舉，社員人數超過五\r\n百人者得由社員代表大會選舉，連選得連任。\r\n前項社員代表、理監事及經理人之資格標準及其選聘辦法由財政部另定之\r\n。"
		},
		{
			"number": 900,
			"content": "理事應依照法令、章程及社員大會之決議執行任務。\r\n理事會之決議違反前項規定，以致合作社受損害時，參與決議之理事，對\r\n於合作社負賠償之責，但經表示異議之理事，有紀錄可證者，不在此限。\r\n監事因怠忽監察職務，致合作社受有損害者，對合作社之賠償責任亦同。"
		},
		{
			"number": 1000,
			"content": "信用合作社不能清償存款債務時，該合作社之理事及經理人應負連帶清償\r\n之責。\r\n前項責任於理事經理人解任後經過二年，方得解除。但信用合作不能清償\r\n存款債務係可歸責於理事或經理人個人之原因者，不得適用之。"
		},
		{
			"number": 1100,
			"content": "信用合作社得經營左列業務：\r\n一、收受社員活期、定期及儲蓄存款。\r\n二、辦理對社員各種放款或貼現。\r\n三、對社員之票據承兌。\r\n四、代理收付。\r\n五、其他經財政部核准辦理之業務。\r\n前項各款業務之經營，均應在其營業處所為之。\r\n信用合作社辦理甲種活期存款及儲蓄存款業務，應經財政部專案核准。\r\n"
		},
		{
			"number": 1200,
			"content": "信用合作社經財政部核准，得收受非社員存款，其額度在有限責任合作社\r\n不得超過其社員已繳股額及公積金之總額；在保證責任合作社，不得超過\r\n其社員已繳股額，保證金額及公積金之總額；在無限責任合作社，不得超\r\n過其社員已繳股額之五倍及公積金之總額。\r\n前項保證責任合作社之保證金額，以不得超過其股額之十倍為原則。\r\n信用合作社依第一項規定所收受之非社員存款，如經檢查發現其業務經營\r\n不善或年度結算虧損而其虧損額度達實收股金時，財政部應即令其停止收\r\n受。清償時應優先受償。"
		},
		{
			"number": 1300,
			"content": "信用合作社所收受各種存款，應依照規定提足付現準備金，並繳存保證準\r\n備金於中央銀行或中央銀行指定之行庫。"
		},
		{
			"number": 1400,
			"content": "信用合作社購置固定資產，不得超過其資本淨值。"
		},
		{
			"number": 1500,
			"content": "信用合作社放款應依左列之規定辦理：\r\n一、信用合作社對其社員非依合作社法第十四條之規定完成入社手續一個\r\n    月後不得放款。\r\n二、放款以社員生產上或事業上必需資金，或生活上正當需要為限。\r\n三、放款應確實辦理徵信調查並徵取適當保證或質押品，其在規定限額以\r\n    上者，應經放款審核委員會審核通過。\r\n四、信用合作社之放款利率、期限暨存放款比率及信用與質押放款比率，\r\n    均不得逾越法令規定，對每一社員放款應有最高額度之限制，並不得\r\n    變相提高放款利率或延長放款期限。\r\n五、對理監事、職員及其配偶或直系親屬不得為任何方式之信用放款或為\r\n    信用借款之保證人，質押放款之條件，不得優於其他社員。\r\n六、信用合作社對管理監督及輔導機構之有關人員及其配偶或直系親屬，\r\n    不得辦理任何放款或為借款之保證人。\r\n前項第三款放款審核委員會之組織、權限，第四款放款期限、存放款比率\r\n、信用與質押放款比率及對每一社員放款最高額度，由財政部另定之。\r\n放款利率應照中央銀行之規定辦理。\r\n"
		},
		{
			"number": 1600,
			"content": "對信用合作社資金之融通、餘裕資金之轉存及業務之輔導，由臺灣省合作\r\n金庫辦理，其辦法由財政部會商中央銀行規定之。"
		},
		{
			"number": 1700,
			"content": "信用合作社應採用統一會計制度。\r\n前項統一會計制度由財政部訂定之。"
		},
		{
			"number": 1800,
			"content": "信用合作社應加強監事會職能，建立內部稽核制度，並應依照財政部之規\r\n定按期提出業務、財務各項報表，以憑審核。\r\n前項內部稽核制度及應提出之各項報表由財政部規定之。"
		},
		{
			"number": 1900,
			"content": "信用合作社理事主席及經理，不得任用其配偶及三親等以內之血親姻親為\r\n該社職員。\r\n前項限制，對該理事主席或經理接任前任用者，得不適用之。"
		},
		{
			"number": 2000,
			"content": "信用合作社應建立人事制度，規定任免、陞遷、考核、獎懲、輪調、退休\r\n辦法，呈報省、市主管機關核備後實施。\r\n信用合作社經營良好者，得按年終決算盈餘額之多寡比例提撥部份為理監\r\n事獎金，其辦法由財政部另訂之。"
		},
		{
			"number": 2100,
			"content": "信用合作社應於章程中規定社員每年之存款積數應達最低之限額，凡連續\r\n二年未達限額者，或借款逾期一年且不照章繳息者，應予除名。"
		},
		{
			"number": 2200,
			"content": "信用合作社有左列情事之一者，省財政廳、直轄市財政局，除應督飭改善\r\n或予以糾正警告外，並按其情節之輕重，自行或報請財政部予以適當之處\r\n分。\r\n一、報告書表或帳冊等記載不實者。\r\n二、業務經營不善，發生虧損信用難以維持，繼續經營顯有重大困難者。\r\n三、業務發生重大糾紛或有妨礙社會公益之虞者。\r\n四、違反本辦法及依本辦法訂定之其他命令規定者。\r\n"
		},
		{
			"number": 2300,
			"content": "前條所稱之處分依左列之規定：\r\n一、取銷各類法定會議之決議。\r\n二、依銀行法規定處以罰鍰。\r\n三、命令限期整頓。\r\n四、命令改選理監事，處分或更換經理人或職員。\r\n五、暫停或停止票據交換。\r\n六、停止部份業務或一定期間之營業。\r\n七、勒令停業清理或合併。\r\n前項第一款至第四款由省財政廳直轄市財政局逕行處理，呈報財政部備查\r\n，第五款至第七款應呈由財政部處理。\r\n理監事或經理人涉嫌侵佔背信或其他刑事責任者，應即移送法院偵辦。\r\n"
		},
		{
			"number": 2400,
			"content": "為促進信用合作社健全發展，保障存款人存款安全，應籌設存款安定基金\r\n。\r\n前項存款安定基金之設置及管理辦法另訂之。"
		},
		{
			"number": 2500,
			"content": "本辦法自公布之日施行。"
		}
	]
}