{
	"pcode": "G0390079",
	"LawLevel": "命令",
	"LawName": "保險業設立許可及管理辦法",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"LawModifiedDate": "20220629",
	"EngLawName": "Regulations for Establishment and Administration of Insurance Enterprises",
	"attachments": {
		"0000318409": "附件一、保險公司設立許可申請書.PDF",
		"0000234247": "附件二甲、保險公司發起人名冊—自然人部分.PDF",
		"0000051163": "附件二甲、保險公司發起人名冊—自然人部分.DOC",
		"0000234248": "附件二乙、保險公司發起人名冊—法人部分.PDF",
		"0000051164": "附件二乙、保險公司發起人名冊—法人部分.DOC",
		"0000318410": "附件三甲、聲明書（自然人適用）.PDF",
		"0000318411": "附件三乙、聲明書（法人適用）.PDF",
		"0000234251": "附件三之一、發起人之資金來源說明.PDF",
		"0000051167": "附件三之一、發起人之資金來源說明.DOC",
		"0000318412": "附件四、保險公司營業執照申請書.PDF",
		"0000234253": "附件五甲1、保險公司董事名冊—自然人部分.PDF",
		"0000051169": "附件五甲1、保險公司董事名冊—自然人部分.DOC",
		"0000234254": "附件五甲2、保險公司監察人名冊—自然人部分.PDF",
		"0000051170": "附件五甲2、保險公司監察人名冊—自然人部分.DOC",
		"0000234255": "附件五甲3、保險公司經理人名冊.PDF",
		"0000051171": "附件五甲3、保險公司經理人名冊.DOC",
		"0000234256": "附件五甲4、保險公司精算人員名冊.PDF",
		"0000051172": "附件五甲4、保險公司精算人員名冊.DOC",
		"0000234257": "附件五甲5、保險公司核保人員名冊.PDF",
		"0000051173": "附件五甲5、保險公司核保人員名冊.DOC",
		"0000234258": "附件五甲6、保險公司理賠人員名冊.PDF",
		"0000051174": "附件五甲6、保險公司理賠人員名冊.DOC",
		"0000234259": "附件五甲7、保險公司總稽核及法令遵循主管名冊.PDF",
		"0000051175": "附件五甲7、保險公司總稽核及法令遵循主管名冊.DOC",
		"0000234260": "附件五乙1、保險公司董事名冊—法人部分.PDF",
		"0000051176": "附件五乙1、保險公司董事名冊—法人部分.DOC",
		"0000234261": "附件五乙2、保險公司監察人名冊—法人部分.PDF",
		"0000051177": "附件五乙2、保險公司監察人名冊—法人部分.DOC",
		"0000234262": "附件六、資金來源說明表.PDF",
		"0000051178": "附件六、資金來源說明表.DOC"
	},
	"histories": [
		"九十七年一月九日行政院金融監督管理委員會金管保三字第 0 9602551841 號令訂定發布全文 30 條；並自發布日施行",
		"九十八年十一月二十日行政院金融監督管理委員會金管法字第 09800716240 號令修正發布第 8、30 條條文；第 8 條第 1 項第 2 款規定，自九十八年十一月二十三日施行；一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 6 條第 1 項第 1 款附件 1、第 6 條第 1 項第 5 款附件 3 、第 11 條第 1 項第 1 款附件 4 所列屬「行政院金融監督管理委員會」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"一百零三年七月三十一日金融監督管理委員會金管保財字第 1 0302506161 號令修正發布第 24 條條文；並增訂第 24-1、24-2 條條文",
		"一百零四年七月二十四日金融監督管理委員會金管保壽字第 1 0402543341 號令增訂發布第 24-3 條條文",
		"一百十一年五月三十日金融監督管理委員會金管保壽字第 111 04920994 號令修正發布第 24 條條文",
		"一百十一年六月二十九日金融監督管理委員會金管保綜字第 1 1104925751 號令修正發布第 4、6、8、11、13 條條文；增訂第 29- 1～29-7 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "通則",
			"start": 100,
			"end": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "設立",
			"start": 200,
			"end": 1600
		},
		{
			"type": "章",
			"number": 300,
			"title": "管理",
			"start": 1700,
			"end": 3000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依保險法（以下簡稱本法）第一百三十七條第二項及第一百七十六條規定訂定之。"
		},
		{
			"number": 200,
			"content": "申請設立保險公司，其最低實收資本額為新臺幣二十億元。發起人及股東之出資以現金為限。"
		},
		{
			"number": 300,
			"content": "保險公司之設立，發起人應於申請設立許可時，按最低實收資本額繳足至少百分之二十之股款，並依第七條第一項規定專戶存儲。"
		},
		{
			"number": 400,
			"content": "保險公司之董事、監察人及經理人應符合保險業負責人應具備資格條件兼職限制及應遵行事項準則（以下簡稱保險業負責人準則）規定；有上述準則第三條所列情事之一者，不得充任保險公司之發起人。\r\n發起人、董事或監察人為法人者，其代表或被指定代表行使職務者，準用前項規定。"
		},
		{
			"number": 500,
			"content": "保險公司經許可設立者，除經主管機關專案核准者外，應於開始營業前完成主要業務之電腦作業，並經主管機關或其指定機構認定合格。"
		},
		{
			"number": 600,
			"content": "保險公司之設立，發起人應檢附下列書件各三份，向主管機關申請設立許可：\r\n一、保險公司設立許可申請書（格式如附件一）。\r\n二、營業計畫書：載明業務之範圍、業務之原則與方針及具體執行之方法，包括場所設施、內部組織分工、人員招募培訓、業務發展計畫、未來五年財務預測，再保險政策。\r\n三、發起人名冊及證明文件（格式如附件二）。\r\n四、發起人會議紀錄。\r\n五、發起人等無保險業負責人準則第三條各款情事之書面聲明（格式如附件三）。\r\n六、發起人已依第三條規定繳足股款之證明。\r\n七、發起人之資金來源說明（格式如附件三之一）。\r\n八、公開招募之招股章程。\r\n九、預定總經理、副總經理及協理之資格證明。\r\n十、公司章程。\r\n十一、會計師、律師及精算人員之審查意見。\r\n十二、董事會之職責及與經理部門職權之劃分。\r\n十三、其他經主管機關規定應提出之文件。\r\n前項書件之記載事項如有不完備或不充分者，駁回其申請案件；其情形可補正，經主管機關限期補正而未辦理者，駁回其申請。\r\n保險公司許可設立後經發現其檢送第一項之書件有不實記載者，主管機關得撤銷許可。"
		},
		{
			"number": 700,
			"content": "保險公司之設立，應委託金融機構代收股款，並以籌備處名義開立專戶存儲。\r\n前項專戶存儲之股款，於開始營業前不得動支。但於取得設立許可後，有下列情形之一者，不在此限：\r\n一、經發起人會議或創立會選出之董事及監察人全體同意，就發起人所繳股款範圍內購置營業上必要之固定資產及支付開辦費。\r\n二、辦理公司設立登記後依本法第一百四十一條規定繳存保證金之用或依本法第一百四十六條及第一百四十六條之一規定運用於存款或購買公債、國庫券、可轉讓定期存單、銀行承兌匯票、金融機構保證商業本票。"
		},
		{
			"number": 800,
			"content": "保險公司之設立，於公司設立登記前，發起人有變更者，主管機關得廢止其許可。但有下列情形之一於事實發生後二週內報請主管機關核准變更者，不在此限：\r\n一、發起人失蹤、死亡。\r\n二、發起人經監護之宣告。\r\n三、發起人於提出設立申請後經發現有保險業負責人準則第三條各款情事之一。\r\n四、發起人為公司，經法院裁定重整，或有其他重大喪失債信情事。\r\n發起人以外之事項有變更者，應載明正當理由，事先報請主管機關核准。但依其情形不能事先報請核准者，應於事實發生後二週內報請主管機關核准。\r\n前二項情形，經主管機關核准者，保險公司籌備處應於全國性之日報公告，並刊登於顯著之部位。"
		},
		{
			"number": 900,
			"content": "保險公司之設立，發起人應自許可設立之日起二個月內繳足所認全部股款，其公開招募股份者，並應於上述期限內依規定向主管機關申請核准公開招募股份。\r\n未依前項規定辦理或申請公開招募未經主管機關核准者，主管機關得廢止其許可。但有正當理由，在前項期限屆滿前得申請主管機關延展一個月。"
		},
		{
			"number": 1000,
			"content": "保險公司之設立，自收足實收資本額全部股款之日起三個月內，應依法向經濟部申請公司設立之登記。\r\n未依前項規定期限內向經濟部提出申請，或未經經濟部核准者，主管機關得廢止其許可。但有正當理由者，得在前項期限屆滿前向主管機關申請延展一個月。"
		},
		{
			"number": 1100,
			"content": "設立保險公司者，應於辦妥公司設立登記後三個月內，依規定繳交各項費用並檢同下列書件各三份，向主管機關申請核發營業執照：\r\n一、營業執照申請書（格式如附件四）。\r\n二、公司登記證件。\r\n三、驗資證明文件。\r\n四、已依本法第一百四十一條規定繳存保證金之證明。\r\n五、公司章程。\r\n六、發起人會議紀錄或創立會會議記錄。\r\n七、股東名冊。\r\n八、董事名冊（格式如附件五）及董事會會議紀錄。\r\n九、常務董事名冊（格式如附件五）及常務董事會會議紀錄。\r\n十、監察人名冊（格式如附件五）及監察人報告書或會議紀錄。\r\n十一、經理人、精算人員、核保人員、理賠人員、總稽核及法令遵循主管等重要職員名冊（格式如附件五）。\r\n十二、公司章則及業務流程。\r\n十三、發起人無保險業負責人準則第三條各款情事之書面聲明（格式如附件三）。\r\n十四、股東所認股份逾擬發行股份總數百分之十五時，需填具資金來源說明表（格式如附件六）。\r\n十五、其他經主管機關規定提出之文件。\r\n前項規定期限屆滿前，如有正當理由，得申請延展，延展期限不得超過三個月，並以一次為限，未經核准延展者，主管機關得廢止其許可。"
		},
		{
			"number": 1200,
			"content": "前條第一項第十二款所稱公司章則，包括下列項目： \r\n一、組織結構與部門職掌。\r\n二、人員配置、管理與培訓。\r\n三、內部控制制度。\r\n四、營業之原則與政策。\r\n五、作業手冊及權責劃分。\r\n六、其他事項。"
		},
		{
			"number": 1300,
			"content": "保險公司經設立許可後核發營業執照前有下列情形之一者，主管機關不予核發營業執照：\r\n一、發起人有保險業負責人準則第三條各款情事之一。\r\n二、負責人資格不符合保險業負責人準則規定。\r\n三、董事、監察人違反保險業負責人準則之規定。\r\n四、不符合第五條之規定。\r\n五、未提出應具備文件。\r\n六、其他經主管機關認為無法健全有效經營保險業務之虞。"
		},
		{
			"number": 1400,
			"content": "保險公司經核發營業執照後滿六個月尚未開始營業者，主管機關應廢止其設立之許可，限期繳銷執照，並通知經濟部。但有正當理由經主管機關核准者，得予延展，延展期限不得超過六個月，並以一次為限。"
		},
		{
			"number": 1500,
			"content": "主管機關就保險公司設立之有關事宜，得隨時派員，或請適當機構派員查核，並得令申請設立保險公司者於限期內提出必要之文件、資料或指定人員前來說明。"
		},
		{
			"number": 1600,
			"content": "保險公司之設立，得同時申請設立分公司。\r\n前項設立家數及地區，由主管機關視其營業計畫內容、人員配置及地區情況等因素審核之。"
		},
		{
			"number": 1700,
			"content": "保險業之所在地、業務範圍、資本或基金總額及董事長（理事主席）、總經理、董事（理事）、監察人（監事）有變更時，應於變更後十五日內向主管機關申請變更營業登記，並於變更後，依法向有關機關辦理變更登記；其屬營業執照所載事項之變更者，應同時申請換發營業執照。"
		},
		{
			"number": 1800,
			"content": "保險業之單一股東增加持股致所持股數逾已發行股份總數百分之十五者，應通知該保險業，並由該保險業檢具資金來源說明表（格式如附件六），報主管機關備查。"
		},
		{
			"number": 1900,
			"content": "保險業在國外設有分公司，受所在國法律限制者，其在國外資金之運用，得依當地政府有關法令之規定辦理。"
		},
		{
			"number": 2000,
			"content": "保險業應依本法第一百四十一條及第一百四十二條規定，繳存保證金於國庫。遇有增資情事，應同時繳足保證金。"
		},
		{
			"number": 2100,
			"content": "保險業經營業務或招聘人員不得有誇大不實或引人錯誤之廣告及宣傳。"
		},
		{
			"number": 2200,
			"content": "依本法第四十三條規定簽發之保險單或暫保單，得以電子文件方式為之。\r\n以電子文件方式簽發保險單或暫保單，應以數位簽章簽署；其紀錄保存、內部安全控制及契約範本等作業管理規範，並應事先由保險商業同業公會訂定，報主管機關備查。"
		},
		{
			"number": 2300,
			"content": "保險業收取保費，不得有錯價、放佣情事，或以不真實之支出入帳，藉達錯價、放佣之目的。"
		},
		{
			"number": 2400,
			"content": "保險業依本法第一百四十六條至第一百四十六條之七及其相關規定辦理資金運用時，除依第二項規定辦理者外，其資金、業主權益、各種準備金之計算，以最近一期經會計師簽證或核閱之決（結）算數額為準。但保險業之增資取得主管機關規定之驗資證明者，准予計入業主權益及相關項目。\r\n保險業符合下列條件者，於檢具相關證明文件經董事會三分之二以上出席及出席董事二分之一以上同意，並報主管機關備查後，得以自行結算之數額計算各月份之資金、業主權益及各種準備金。但於會計師簽證或核閱或主管機關認定之月份，應以會計師簽證或核閱之決（結）算數額或主管機關認定之數額為計算基準：\r\n一、最近一年每期自行結算之數額與會計師簽證或核閱之決（結）算數額差異比率低於千分之五，且最近年度及半年度之財務報告均經會計師出具「無保留意見」。\r\n二、最近一年內未有遭主管機關重大裁罰及處分。\r\n三、最近二期自有資本與風險資本比率均達百分之兩百五十以上。\r\n四、已訂定完備之內部風險管理制度及相關作業規範，董事會並已設風險管理委員會且於公司內部設風險管理部門及置風控長一人，實際負責公司整體風險控管。\r\n前項第二款所稱重大裁罰及處分，指金融監督管理委員會處理違反金融法令重大裁罰措施之對外公布說明辦法第二條所定各款之情事。\r\n保險業依第二項規定計算其資金、業主權益及各種準備金者，應每季將是否依第二十四條之一規定辦理之情形提報董事會。"
		},
		{
			"number": 2401,
			"content": "保險業依前條第二項規定計算其資金、業主權益及各種準備金者，除有特殊情形報經主管機關核准外，於有下列情事之一時，應於確定之日起十個工作日內，完成改以前條第一項除書規定以外之計算基準之數額調整，並於下列情事之一確定之日起二年內，不得再依前條第二項規定辦理：\r\n一、未符合前條第二項第一款或第三款條件。\r\n二、經主管機關認定有違反相關法令規定命其重編財務報告。\r\n三、經主管機關認定未符合前條第二項提報董事會通過之程序或提報董事會之文件有虛偽不實之情事。\r\n四、未依前條第三項規定辦理。"
		},
		{
			"number": 2402,
			"content": "保險業依第二十四條第二項規定計算其資金、業主權益及各種準備金者，倘特定月份自行結算之數額有配合以後其他月份會計師簽證或核閱或主管機關認定之數額進行調整，致發生該特定月份調整後數額計算之各項資金運用有逾本法及相關法令所定限額之情事，其逾限情事將視為投資因素所致。\r\n保險業如有前條各款所列情事，並改以第二十四條第一項除書規定以外之計算基準之數額調整，致發生調整後數額計算之各項資金運用有逾本法及相關法令所定限額之情事，其逾限情事將視為非投資因素所致。"
		},
		{
			"number": 2403,
			"content": "保險業依本法第一百四十六條之三規定辦理放款，應以公平、合理之方式為之，定價應考量市場利率、資產配置、營運成本、預期風險損失成本、合理利潤及客戶整體貢獻度等因素，不得以不合理之定價辦理放款。"
		},
		{
			"number": 2500,
			"content": "保險業決議解散前，應先擬訂維護其保險契約要保人、被保險人及受益人權益之具體計畫，報請主管機關核准。"
		},
		{
			"number": 2600,
			"content": "保險業得另以契約將其全部或一部保險契約轉讓與其他保險業。\r\n保險業依前項規定轉讓保險契約，併為財產之轉讓者，主管機關得因保護讓與保險業之債權人，要求其保留一部分之財產。\r\n保險業停止營業達六個月以上者，應辦理解散，並將其營業執照繳銷。但經主管機關下令停業清理者不在此限。"
		},
		{
			"number": 2700,
			"content": "合作社組織之保險業解散時，其解散及清算，依本辦法及合作社法之規定辦理。"
		},
		{
			"number": 2800,
			"content": "依據其他法律經營各種商業性保險業務者，準用本法之規定，並依本辦法管理之。"
		},
		{
			"number": 2900,
			"content": "主管機關依本法規定受理保險業申請營業登記、變更營業登記、核發、換發營業執照等事項，應繳納規費。"
		},
		{
			"number": 2901,
			"content": "利用網路或其他形式之電子傳送管道，向客戶銷售保險商品之保險公司，為純網路保險公司。\r\n純網路財產保險公司以銷售創新型保險商品為限；純網路人身保險公司以銷售保障型保險商品為限。"
		},
		{
			"number": 2902,
			"content": "純網路保險公司應於主管機關規定之期限內申請設立許可，逾期不予受理。"
		},
		{
			"number": 2903,
			"content": "純網路財產保險公司，其最低實收資本額為新臺幣十億元；純網路人身保險公司，其最低實收資本額為新臺幣二十億元。發起人及股東之出資以現金為限。\r\n主管機關得視純網路保險公司營業計畫書之業務規模要求其增加實收資本額。\r\n前二項之實收資本額，應全數由發起人認足，不適用第九條公開招募之規定。"
		},
		{
			"number": 2904,
			"content": "純網路保險公司之發起人及股東，應有金融控股公司、銀行、證券商、保險公司、保險經紀人公司或保險代理人公司，其所認股份，合計應達實收資本額之百分之四十以上，且至少應有一保險公司或設有保險子公司之金融控股公司所認股份超過實收資本額之百分之二十五。\r\n純網路保險公司應有從事大數據資料分析、介面設計、軟體研發、物聯網、無線通訊業務等具金融科技專業之發起人，並應提出成功之業務經營模式。"
		},
		{
			"number": 2905,
			"content": "純網路保險公司應有半數以上董事符合下列資格之一，其中至少有三分之二符合第一款資格且至少有一人符合第二款資格：\r\n一、符合保險業負責人準則第八條第一項所定資格者。\r\n二、從事金融科技專業領域之工作經驗五年以上，並曾擔任總公司副經理以上或同等職務，成績優良，有助於純網路保險公司成功經營者。\r\n前項董事非以政府、法人或其代表人當選者，其人數，適用保險業負責人準則第八條第四項規定。"
		},
		{
			"number": 2906,
			"content": "純網路保險公司，依第六條規定所檢附之營業計畫書，應併記載下列事項：\r\n一、客戶身分確認機制。\r\n二、經營純網路保險公司業務所採用之資訊系統，與安全控管、備援作業及業務連續性計畫說明。\r\n三、經會計師認證得以滿足未來五年資訊系統及業務適當營運之預算評估。\r\n四、營運模式及保險商品之規劃。\r\n五、市場退出計畫：載明啟動計畫之條件及授權、客戶權益保障說明。"
		},
		{
			"number": 2907,
			"content": "純網路保險公司除設置總公司及客戶服務中心外，不得設立其他實體營業據點，不適用第十六條規定。\r\n前項客戶服務中心不得從事銷售或招攬保險商品，其設置應報經主管機關同意。"
		},
		{
			"number": 3000,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國九十八年十一月二十日修正之第八條第一項第二款規定，自九十八年十一月二十三日施行。"
		}
	]
}