{
	"pcode": "G0390064",
	"LawLevel": "命令",
	"name": "強制汽車責任保險各種準備金管理辦法",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"LawModifiedDate": "20231229",
	"LawEffectiveDate": "20260101",
	"effectiveNote": "一百十二年十二月二十九日修正之全文 16 條，自一百十五年一月一日施行。",
	"EngLawName": "Regulations for the Management of the Various Reserves for Compulsory Automobile Liability Insurance",
	"histories": [
		"九十四年十月七日行政院金融監督管理委員會金管保四字第 0 9402563341 號令訂定發布全文 10 條；並自發布日施行",
		"九十六年六月七日行政院金融監督管理委員會金管保四字第 0 9602562051 號令修正發布第 5 條條文",
		"九十六年十二月二十五日行政院金融監督管理委員會金管保四字第 09602564401 號令修正發布第 7、9 條條文",
		"九十八年十二月二十九日行政院金融監督管理委員會金管保策字第 09802565137 號令修正發布全文 12 條；並自九十九年一月一日施行",
		"九十九年七月二十六日行政院金融監督管理委員會金管保策字第 09902564897 號令修正發布名稱及第 8、11、12 條條文；並自發布日施行（原名稱：強制汽車責任保險準備金提存與管理辦法；新名稱：強制汽車責任保險各種準備金管理辦法）",
		"九十九年十二月十六日行政院金融監督管理委員會金管保策字第 09902567121 號令修正發布第 2、3、9、12 條條文；增訂第 10- 1 條條文；第 2、3、10-1 條條文自一百年一月一日施行，其餘自發布日施行",
		"一百零二年十二月三十一日金融監督管理委員會金管保產字第 10202530301 號令修正發布第 3～6、12 條條文；並自一百零三年一月一日施行",
		"一百十一年十一月二十五日金融監督管理委員會金管保產字第 11104520199 號令修正發布第 2、3、12 條條文；並自發布日施行，但第 2 條條文自一百十一年十一月三十日施行",
		"一百十二年十二月二十九日金融監督管理委員會金管保產字第 11204946281 號令修正發布全文 16 條；並自一百十五年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依強制汽車責任保險法（以下簡稱本法）第四十七條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱自留業務，係指保險人直接承保及再保險分入業務，扣除再保險分出業務後之業務。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "保險人辦理強制汽車責任保險（以下簡稱本保險）之直接承保業務、再保險分入業務應依據國際財務報導準則第十七號（以下簡稱第十七號公報）規範，計算剩餘保障負債後提存未滿期保費準備金。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "保險人辦理本保險之再保險分出業務應依據第十七號公報規範，計算剩餘保障資產後提存分出未滿期保費準備金。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "保險人辦理本保險之直接承保業務、再保險分入業務應依據第十七號公報規範，計算已發生理賠負債後提存賠款準備金。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "保險人辦理本保險之再保險分出業務應依據第十七號公報規範，計算已發生理賠資產後提存分出賠款準備金。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "保險人辦理本保險之自留業務應依下列規定提存特別準備金：",
					"children": [
						{
							"text": "一、自留滿期純保費與上年度特別準備金餘額之孳息之總和扣除自留保險賠款及損失組成部分上期與本期差額之總和，應再全數提存特別準備金；"
						},
						{
							"text": "二、自留滿期純保費與上年度特別準備金餘額之孳息之總和小於自留保險賠款及損失組成部分上期與本期差額之總和者，其差額由收回以前年度累積之特別準備金彌補之，仍有不足者，其差額以備忘分錄記載，由以後年度提存之特別準備金收回彌補之。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "保險人依前條規定提存之特別準備金，應購買國庫券或以定期存款方式存放於金融機構。但報經主管機關核准者，得購買下列各款國內有價證券：",
					"children": [
						{
							"text": "一、公債。但不包括可交換公債。"
						},
						{
							"text": "二、金融債券、可轉讓定期存單、銀行承兌匯票、金融機構保證商業本票。但金融債券以一般金融債券為限。"
						}
					]
				},
				{
					"text": "前項所購買之國庫券及存放於金融機構之定期存款金額，不得低於該保險人最近一期經會計師查核或核閱之本保險自留滿期純保費總金額之百分之三十，主管機關並得視其經營情況，予以適度調高其比例。"
				},
				{
					"text": "保險人依第一項購買之有價證券，除公債及國庫券外，其發行、承兌或保證之金融機構應經中華信用評等公司評定長期債信達「twBBB+」級以上，或其他經主管機關認可之國際信用評等機構評定相當等級以上。"
				},
				{
					"text": "保險人之特別準備金餘額，未達該保險人最近一期經會計師查核或核閱之本保險自留滿期純保費總金額之百分之三十者，其特別準備金應全部購買國庫券或以定期存款方式存放於金融機構。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "保險人辦理本保險所持有之資金，除特別準備金應依前條規定辦理外，應以活期存款及定期存款方式存放於金融機構。但報經主管機關核准者，得購買下列各款國內有價證券：",
					"children": [
						{
							"text": "一、國庫券。"
						},
						{
							"text": "二、可轉讓定期存單、銀行承兌匯票、金融機構保證商業本票。"
						},
						{
							"text": "三、附買回公債。"
						}
					]
				},
				{
					"text": "前項所稱資金，指本保險之各種準備金、應付款項、暫收及待結轉款項。"
				},
				{
					"text": "第一項存放於金融機構之存款金額，不得低於該保險人辦理本保險所持有之資金扣除特別準備金後之餘額百分之四十五及最近一期經會計師查核或核閱之本保險自留滿期純保費百分之三十，主管機關並得視其經營情況，予以適度調高存款存放比例。"
				},
				{
					"text": "保險人就本保險之未滿期保費準備金及賠款準備金總額，未達最近一期經會計師查核或核閱之本保險自留滿期純保費百分之三十，其因辦理本保險所持有之資金應全部以存款方式存放於金融機構。"
				},
				{
					"text": "保險人依第一項購買之有價證券，除公債及國庫券外，其發行、承兌或保證之金融機構應經中華信用評等公司評定長期債信達「twBBB+」級以上，或其他經主管機關認可之國際信用評等機構評定相當等級以上。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "保險人依前二條辦理資金運用時，其資金之計算，以最近一期經會計師查核或核閱之決（結）算數額為準。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "保險人辦理本保險所提存之特別準備金除作為彌補年度純保費虧損之用外，不得收回。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法第七條之孳息，應依當年度每月第一營業日之台灣銀行一年期定期存款牌告固定利率平均數計算。各年度提存之特別準備金應自次年一月一日起息。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本保險實施前保險人辦理強制汽車第三人責任保險所累積之特別準備金，應轉入本辦法第七條所稱特別準備金。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "保險人停業或停止辦理本保險時，本保險各種準備金應移轉併入承受該項業務之其他保險人所辦理本保險之各種準備金提存。若無其他保險人承受該業務，且辦理本保險之責任了結而特別準備金餘額為正數時，應將該特別準備金對應之資產移轉予財團法人汽車交通事故特別補償基金。"
				},
				{
					"text": "保險人被依法勒令停業清理、命令解散或廢止辦理本保險業務之許可而無其他保險人承受本保險業務，且辦理本保險之責任了結而特別準備金餘額為正數時，應將該特別準備金對應之資產移轉予財團法人汽車交通事故特別補償基金。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "本辦法第三條至第七條有關準備金之提存及計算方式，由主管機關依本法委託之費率擬訂專業機構報經主管機關核定發布。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本辦法自中華民國一百十五年一月一日施行。"
				}
			]
		}
	]
}