{
	"pcode": "G0390010",
	"LawLevel": "命令",
	"LawName": "財政部所屬國營金融保險事業機構人事管理準則",
	"category": [
		"行政",
		"財政部",
		"組織目"
	],
	"LawModifiedDate": "19751023",
	"histories": [
		"六十三年九月三日財政部（63）臺財人第 36500 號令訂定發布",
		"六十四年十月二十三日財政部（64）臺財人第 37585 號令增訂發布第 12 條，原第 12 條改為第 13 條，以下各條條次依次遞改"
	],
	"articles": [
		{
			"number": 100,
			"content": "財政部（以下簡稱本部）為促進所屬國營金融、保險事業機構（以下簡稱各機構）經營企業化，並加強人事管理，特訂定本準則。"
		},
		{
			"number": 200,
			"content": "凡經奉准實施用人費率薪給之各機構，其人事管理，除適用刑法及公務員服務法有關規定外，均依本準則之規定。"
		},
		{
			"number": 300,
			"content": "各機構之設立、合併、改組或撤銷，應先報經本部核准。"
		},
		{
			"number": 400,
			"content": "各機構應依據業務營運計畫，編製人力長程及中程計畫，並列入該機構業務營運計畫辦理。"
		},
		{
			"number": 500,
			"content": "各機構應本職位分類之精神，建立職務責任制之人事管理制度。除董事長、理事主席、總經理、局長外，各級職位應按工作之繁簡難易及職責程度核列職等。其辦法由本部訂定，報請行政院核備。"
		},
		{
			"number": 600,
			"content": "各機構應於年度開始前，在其用人費支付限額內，編列員額及設定備位。\r\n職位設置或變更，應切實依據業務情況，並循設定工作項目，確定職位權責，合理組合職位之程度辦理、各職位應有一定範圍之工作項目，適當之工作量明確之工作權責，並訂定職位說明書。"
		},
		{
			"number": 700,
			"content": "各機構人員之任用，董事長、理事主席、總經理、局長，由本部遴報行政院核定；董（理）事，監察人、副總經理、協理、副局長，由本部遴選核定。其餘人員，除法令別有規定外，得由各機構視需要派用或聘僱，其比例由各機構定之。但隨業務狀況調整之聘僱人員，不得超過總員額百分之十五。"
		},
		{
			"number": 800,
			"content": "各機構派用或聘僱人員，所需資格條件，及聘僱契約原則，由各機構訂定報本部核備。其應依照勞工法規辦理者，從其規定。\r\n前項派用或聘僱人員，其屬新進者，應向分發機關申請分發考試及格人員，或遴選適當合格人員。"
		},
		{
			"number": 900,
			"content": "各機構職責程度相當之人員，得相互調任。"
		},
		{
			"number": 1000,
			"content": "各機構人員之薪給，由本部訂定辦法，報請行政院核定施行。"
		},
		{
			"number": 1100,
			"content": "各機構應訂定考核辦法，責成各級主管對所屬人員嚴密考核，獎優懲劣，作為各項人事措施之依據。"
		},
		{
			"number": 1200,
			"content": "各機構因案停職人員，其眷屬如係依賴其薪給維持生活，應向服務機構申請，俟調查屬實後，發給三分之一數額之薪給，並在用人費限額內支應，免職時停發。"
		},
		{
			"number": 1300,
			"content": "各機構得依據業務需要，派遣人員出國訓練，並擬訂計畫，報請本部轉請行政院核定施行。派遣國內機構訓練者，由各機構自行訂定辦法規劃實施，並報本部核備。"
		},
		{
			"number": 1400,
			"content": "各機構人員之退休、撫卹、謙本部訂定辦法，報請行政院核定施行。有關保險事項，仍分別依照公務人員保險法及勞工保險條例之規定辦理。\r\n前項退休、撫卹及保險所需費用，均由各機構在其本身負擔能力、暨不超過用人費用規定範圍內列支。現職人員於退休、撫卹辦法施行前，其原有服務年資及既得權益，應行結算並予保留。"
		},
		{
			"number": 1500,
			"content": "各機構因歸併、裁撤、業務緊縮或無適當工作量之編餘人員，無適當職位可資調派時，得予資遣，其辦法由本部定之。"
		},
		{
			"number": 1600,
			"content": "各機構基於事實需要，得依本準則及有關法令之規定，訂定人事管理辦法，報請本部核定施行。"
		},
		{
			"number": 1700,
			"content": "各機構人事業務，本部得隨時派員督導考核之。"
		},
		{
			"number": 1800,
			"content": "各機構未實施用人費率薪給之人員，其人事管理，仍適用各機構原有之各項規定。"
		},
		{
			"number": 1900,
			"content": "本準則自發布日施行。"
		}
	]
}