{
  "LawLevel": "命令",
  "LawName": "財產保險業辦理資訊公開管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390050",
  "LawCategory": "行政＞金融監督管理委員會＞保險目",
  "LawModifiedDate": "20230619",
  "LawEffectiveDate": "20240101",
  "LawEffectiveNote": "本辦法 112.06.19  增訂之第 8  條條文之附表一，自中華民國一百十三\r\n年起施行。\r\n",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations Governing Public Disclosure of Information by Non-life Insurance Enterprises",
  "LawAttachements": [
    {
      "FileName": "附表一　保險業揭露氣候相關資訊.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000344138"
    }
  ],
  "LawHistories": "1.中華民國九十年十二月二十日財政部（90）台財保字第 0900751388 號\r\n  令訂定發布全文 13 條；並自九十一年一月一日施行\r\n2.中華民國九十二年七月十一日財政部台財保字第 0920750543 號令修正\r\n  發布第 5、6、8、9、11、13 條條文\r\n  中華民國九十二年七月三十日奉財政部台財保字第 0920705164 號函核\r\n  定發布「財產保險業辦理資訊公開管理辦法基本參考格式」\r\n3.中華民國九十九年一月四日行政院金融監督管理委員會金管保理字第 0\r\n  9802615762  號令修正發布第 9、10  條條文\r\n4.中華民國一百年七月五日行政院金融監督管理委員會金管保理字第 100\r\n  02559012  號令修正發布全文 13 條；並自發布日施行\r\n5.中華民國一百零三年一月二十四日金融監督管理委員會金管保產字第 1\r\n  0202529881  號令修正發布全文 13 條；並自發布日施行\r\n6.中華民國一百零四年六月二十六日金融監督管理委員會金管保產字第 1\r\n  04025023391 號令修正發布第 8、9 條條文\r\n7.中華民國一百零五年八月一日金融監督管理委員會金管保產字第 10502\r\n  523961  號令修正發布第 5、9～11 條條文\r\n8.中華民國一百零九年十一月六日金融監督管理委員會金管保產字第 109\r\n  04942391  號令修正發布第 5、8、10、11 條條文\r\n9.中華民國一百十一年五月二十五日金融監督管理委員會金管保產字第 1\r\n  1104919831  號令修正發布第 8  條條文\r\n10. 中華民國一百十二年六月十九日金融監督管理委員會金管保產字第 1\r\n    1201394471  號令修正發布第 8  條條文及增訂第 8  條條文之附表\r\n    一；第 8  條條文之附表一自一百十三年起施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依據保險法（以下簡稱本法）第一百四十八條之二第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "財產保險業依據本法第一百四十八條之二第一項規定編製之說明文件（以下簡稱說明文件），應依本辦法規定記載，編製目錄及頁次，並以簡明易懂之文字詳實明確記載，不得有虛偽不實或欠缺之情事。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "說明文件記載內容包括下列事項：\r\n一、首頁。\r\n二、公司（合作社）概況。\r\n三、財務概況。\r\n四、業務概況。\r\n五、公司治理。\r\n六、保險商品。但主管機關另有規定者，不在此限。\r\n七、攸關消費大眾權益之重大訊息。\r\n八、其他記載事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "首頁應記載下列事項：\r\n一、公司（合作社）名稱。\r\n二、公開依據：記載主管機關訂定或修正本辦法之日期及文號。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "公司（合作社）概況應記載下列事項：\r\n一、公司（合作社）組織：包含組織結構、部門職掌及各部門負責人姓名、總公司（總社）、分公司（分社）、服務中心及通訊處等國內、外分支機構設立時間、地址、電話、傳真、免費申訴專線電話、公司（合作社）網站之網址、電子郵件信箱。外國保險業並應記載其總公司所在地、設立時間、資本額。\r\n二、人力資源概況：員工、核保人員、理賠人員、精算人員人數及教育程度。\r\n三、各董事（理事）、監察人（監事）以及持有公司股份（社股）占前十名股東（社員）之下列事項：\r\n（一）姓名。如屬法人股東代表者，並應載明該法人股東名稱。\r\n（二）持有股數。\r\n（三）持有股數占已發行股數之比例。\r\n（四）股權設質情形。\r\n（五）投票表決權比例。\r\n四、簽證精算人員及外部複核精算人員之姓名及主管機關備查文號。\r\n五、簽證會計師姓名及所屬事務所名稱。\r\n六、往來之保險代理人及兼營保險代理人業務之銀行，其名稱、地址及電話。\r\n七、前一年度再保費支出占總保費收入百分之一以上之往來再保險人名稱、評等。\r\n八、關係人及關係企業名稱及其關係，關係企業之相互持股比例、股份及實際投資情形。\r\n九、委託信用評等機構評等者，該評等機構名稱、評等日期、評等結果；其未委託信用評等機構評等者，應將未委託評等之事實併予揭露。\r\n十、代收保費機構及代收條件。\r\n前項第八款所稱關係人及關係企業之範圍，依主管機關認可之國際財務報導準則、國際會計準則、解釋及解釋公告有關規定辦理。\r\n第一項第三款、第八款及第九款之規定，不適用於外國保險業。\r\n第一項各款事項，應依下列規定辦理：\r\n一、第一款、第三款至第六款、第九款及第十款事項應於事實發生或內容異動之日起三十日內更新。\r\n二、第二款及第八款事項應於每季終了後一個月內完成更新。\r\n三、第七款事項應於年度終了後三個月內更新。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "財務概況應記載最近三年度之下列財務資料：\r\n一、資金運用表。\r\n二、資產負債表。有增減資情事者，應附註說明之。\r\n三、綜合損益表。\r\n四、權益變動表。\r\n五、準備金（包括保險負債及具金融商品性質之保險契約準備）。\r\n六、放款總額。\r\n七、逾期放款。\r\n八、逾期放款比率。\r\n九、備抵呆帳金額。\r\n十、備抵呆帳覆蓋率。\r\n十一、關係人交易明細表。\r\n十二、簽證會計師查核簽證或核閱之財務報告及其意見書。\r\n十三、現金流量表。\r\n十四、盈餘分配或虧損撥補之議決。\r\n十五、資產之評估。\r\n十六、各項財務業務指標；其項目及更新頻率由主管機關另定之。\r\n十七、資本適足性之揭露。\r\n前項各款財務資料應以簽證會計師出具查核簽證或核閱財務報告內容或經會計師核閱之資本適足率報告為準。其更新期限，依保險業財務報告編製準則相關規定辦理，其中第一款至第十二款財務資料應每季更新；第十三款至第十五款財務資料應每年更新；第十七款應於每半年度終了後二個月內更新及每年度終了後三個月內更新。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "業務概況應記載最近三年度之下列事項：\r\n一、市場占有率：以自留保費收入占全體財產保險業當年度自留總保費收入之比率計算。\r\n二、各險別保費收入、自留保費、自留比率、保險賠款、自留賠款。\r\n三、各險別分出再保業務概況：包含再保費支出、再保佣金收入、攤回再保賠款與給付。\r\n四、各險別準備金：包含未滿期保費準備、特別準備、賠款準備、保費不足準備、負債適足準備、其他準備及具金融商品性質之保險契約準備。\r\n五、各險別預期損失率。\r\n六、各險別實際損失率。\r\n七、財團法人金融消費評議中心受理申請評議案件（含理賠及非理賠申請評議件）之申請評議率及平均處理天數。\r\n八、理賠訴訟件數及其對申請理賠件數之比率。\r\n九、理賠延遲給付件數及其對理賠總件數之比率。\r\n前項第一款至第六款、第八款及第九款事項應於年度終了後三個月內更新；第七款事項應於每年四月底前更新。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "公司治理應記載下列事項：\r\n一、公司治理之架構及規則。\r\n二、公司股權結構及股東權益。\r\n三、董（理）事會之結構、多元化政策及獨立性。\r\n四、董（理）事會運作情形：開會次數、每位董（理）事出席率、當年度及最近年度加強董（理）事會職能之目標與執行情形評估，以及其他應記載事項等資訊。\r\n五、董（理）事會及經理人之職責。\r\n六、審計委員會或監察人（監事）之組成、職責及獨立性。\r\n七、審計委員會運作情形或監察人（監事）參與董（理）事會運作情形：開會次數、每位獨立董事或監察人（監事）出（列）席率，以及其他應記載事項等資訊。\r\n八、薪酬委員會、風險管理委員會或其他各類功能性委員會之組成、職責及運作情形。\r\n九、最近年度支付董（理）事、監察人（監事）及總經理之酬金、酬金總額占稅後純益比例之分析、酬金給付政策、標準與組合、訂定酬金之程序，及與經營績效及未來風險之關聯性。\r\n十、依保險業財務報告編製準則第二十條規定及所附格式，個別揭露董（理）事、監察人（監事）及總經理之酬金。\r\n十一、董（理）事、監察人（監事）之進修情形。\r\n十二、風險管理資訊。\r\n十三、利害關係人之權利及關係。\r\n十四、申訴處理制度。\r\n十五、推動永續發展情形：公司對環保、社區參與、社會貢獻、社會服務、社會公益、消費者權益、人權、安全衛生與其他永續發展活動所採行之制度與措施及履行情形。公司符合主管機關所定一定條件者，自一百十三年起並應揭露氣候相關資訊（附表一）。\r\n十六、對政黨、利害關係人及公益團體所為之捐贈情形。\r\n十七、公司治理運作情形及其與保險業公司治理實務守則差異情形及原因。\r\n十八、內部稽核之相關資訊。\r\n十九、非擔任主管職務之員工人數、年度員工平均福利費用及與前一年度之差異。\r\n二十、資通安全管理：\r\n（一）資通安全風險管理架構、資通安全政策、具體管理方案及投入資通安全管理之資源等。\r\n（二）最近年度因重大資通安全事件所遭受之損失、可能影響及因應措施，如無法合理估計者，應說明其無法合理估計之事實及原因。\r\n（三）資通安全風險對公司財務業務之影響及因應措施。\r\n二十一、履行誠信經營情形：誠信政策及方案、落實誠信經營及公司檢舉制度之運作情形。\r\n二十二、其他公司治理之相關資訊。\r\n前項第二款至第十一款、第十三款及第十五款後段規定，不適用於外國保險業。\r\n第一項各款事項，應依下列規定辦理：\r\n一、第一項第十六款事項應於事實發生之日起十五日內揭露。\r\n二、其餘各款事項，除主管機關另有規定外，應於年度終了後三個月內更新。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "保險商品應揭露或記載下列事項：\r\n一、保險商品之文號及日期： \r\n（一）初次送審之核准、核備或備查文號及日期（健康及傷害保險適用）。\r\n（二）有涉及費率或保單條款變更之最近一次核准、核備、備查文號及日期或依保險商品銷售前程序作業準則第二十五條規定檢送保險商品資料庫之日期與所依據修正之法令文號及日期。\r\n（三）依保險商品銷售前程序作業準則第十五條或第二十條第一項但書規定辦理者，並需列載最近一次保險業檢送保險商品資料庫之文號及日期。\r\n二、契約條款。\r\n三、承保範圍及不保事項。\r\n四、銷售予金融消費者之保險商品預定附加費用率。\r\n五、短期費率表。\r\n六、保費退費係數表。\r\n七、理賠申請文件及程序。\r\n前項各款事項應於事實發生或於內容異動之日起三十日內揭露。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "攸關消費大眾權益之重大訊息指下列事項：\r\n一、股權變動達百分之十以上者。\r\n二、因訴訟、非訟、行政處分、行政爭訟或假扣押、假處分之申請或執行事件，對財務或業務有重大影響者。\r\n三、董事長（理事主席）、總經理、獨立董事或三分之一以上董（理）事發生異動者。\r\n四、外國保險業在臺分公司負責人發生異動者。\r\n五、更換簽證會計師或變更會計年度者。但更換簽證會計師係因會計師事務所內部調整者，不在此限。\r\n六、經主管機關依本法第一百四十三條之六或第一百四十九條第一項規定命令增資者。\r\n七、董事會決議減資、增資發行新股者。\r\n八、前二款減資、增資計畫或增資申請案未獲主管機關核准者。\r\n九、變更公司（處）名稱者。\r\n十、有解散或保險契約轉讓之情事者。\r\n十一、公告申報之財務報告經會計師出具無保留意見以外之查核或核閱報告者，但依法令規定損失得分年攤銷，或期中財務報告因非重要子公司或採用權益法之投資及相關損益金額係採未經會計師查核或核閱之財務報告計算，經其簽證會計師出具保留意見之查核或核閱報告者，不在此限。\r\n十二、主要往來再保險人發生清償能力不足之情事。\r\n十三、資產不足以清償其債務。\r\n十四、發生舞弊、訴訟、投資或業務經營不善，有影響商譽或財務健全之虞者。\r\n十五、依保險業資產評估及逾期放款催收款呆帳處理辦法第十二條第二項逾期放款及催收款之轉銷者。\r\n前項第十二款所稱主要往來再保險人指前一年度財產保險業對該再保險人再保險費支出占總保費收入百分之一以上者。\r\n財產保險業有第一項各款所定情事之一者，除應於事實發生二日內，將事實發生之經過、影響及處理情形向主管機關報告外，並應於公司及主管機關指定之網站公開或召開記者會說明。\r\n第一項各款有提董（理）事會決議者，董（理）事會決議日先於事實發生日，應於董（理）事會決議日起二日內依前項規定辦理。\r\n第一項第一款、第三款及第七款之規定，不適用於外國保險業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "其他記載事項應記載下列事項：\r\n一、最近二年經主管機關處分之事項。\r\n二、依外國保險業設立許可及管理辦法第十六條向主管機關申報之事項。\r\n三、更換簽證精算人員及外部複核精算人員，其至少包含姓名、事實發生日、更換理由及相關說明。\r\n四、最近二年因分出再保險契約不續約、終止或修訂，對財務或業務有重大影響者，其不續約、終止或修訂之目的或理由及其生效日。\r\n五、經主管機關公告應記載之事項。\r\n前項第一款至第四款事項，應依下列規定辦理：\r\n一、第一款事項應於接獲裁處書或處分書之日起十五日內揭露。\r\n二、第二款及第四款事項應於事實發生之日起三十日內揭露。\r\n三、第三款事項應於董（理）事會決議日起二日內揭露。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "除主管機關另有規定外，說明文件應登載於公司（合作社）及主管機關指定之網站；並應以書面備置於總公司（總社）、分公司（分社）及通訊處等其他分支機構，或於上述各機構提供電腦設備供大眾公開查閱下載。\r\n財產保險業得依合理公平原則，訂定說明文件之索取方式及收費標準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}