{
	"pcode": "G0390035",
	"LawLevel": "命令",
	"name": "保險業結匯審核辦法",
	"category": [
		"廢止法規",
		"中央銀行"
	],
	"LawModifiedDate": "19870310",
	"discarded": true,
	"histories": [
		"六十八年七月二十六日中央銀行外匯局台央外字（五）第 110 76 號函修正",
		"七十一年十二月十五日中央銀行修正第八條條文",
		"七十六年三月十日中央銀行發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依照管理外匯條例第五條之規定定之。"
		},
		{
			"number": 200,
			"content": "本國保險業經營外幣保險業務，應依保險法施行細則及財政部規定在指定\r\n銀行開設有關外幣專戶。"
		},
		{
			"number": 300,
			"content": "本國保險業經營外幣保險業務之外匯收入應全部存入有關外幣專戶。"
		},
		{
			"number": 400,
			"content": "本國保險業因經營外幣保險業務之國外再保險費、佣金、賠款及理賠費用\r\n等業務性外匯支出，應在有關外幣專戶項下撥付，外幣專戶餘額不敷支應\r\n時，得逐案檢具有關單證經中央再保險公司核定後，向中央銀行外匯局申\r\n請結匯，上項有關單證仍由各保險業妥為保存，備財政部及中央銀行抽查\r\n。"
		},
		{
			"number": 500,
			"content": "中央再保險公司各項國外匯款應檢證逕向中央銀行外匯局申請核辦。"
		},
		{
			"number": 600,
			"content": "本國保險業承保Ｃ＆Ｉ或ＣＩＦ出口物資外幣海上保險，其保險費不得收\r\n取新台幣，應由出口商憑保險費帳單及輸出許可證向指定銀行申請，由指\r\n定銀行於承做押匯時以外幣代扣保險費並於卅日內轉存該保險業有關外幣\r\n專戶。"
		},
		{
			"number": 700,
			"content": "本國保險業間因再保險關係而發生之外幣再保費，得於有關外幣專戶內相\r\n互轉帳，但應於事後按月檢據向財政部報備。"
		},
		{
			"number": 800,
			"content": "本國保險業在國內承保外幣保險，要保人、被保險人或受益人如係居住於\r\n中華民國境內者，除第六條規定者外，其保險費及賠款等應折收 (付) 新\r\n台幣。\r\n有關折收及折付標準由中央銀行外匯局以通函訂定之。"
		},
		{
			"number": 900,
			"content": "外國保險業新台幣再保險費申請結匯，應依左列規定辦理：\r\n一、應在指定銀行開設新台幣再保險費專戶。\r\n二、新台幣再保險費收入，應由本國保險業於每季終了三個月內存入該外\r\n    國再保險業之新台幣再保險費專戶。賠款及有關費用則自該專戶撥付\r\n    。\r\n三、新台幣再保險費收入，於支付賠款及有關費用後，其餘額得申請結匯\r\n    ，收入不敷支付時，由承保之外國保險公司，自國外匯入並結售為新\r\n    台幣支付之。\r\n四、外國保險業向中央銀行外匯局申請結匯，應由本國原分保公司代辦申\r\n    請手續。\r\n五、新台幣再保險費應按季結算 (一年分四季) ，應由本國原分保公司於\r\n    每季終了六個月內檢具連續編號之再保險帳單暨有關明細表 (格式如\r\n    附件一、二) 先向中央再保險公司申請核發「保險業申請再保險費結\r\n    匯簽證單」格式 (如附件三) ，並於簽證單核發後一個月內向中央銀\r\n    行外匯局申請結匯，逾期不予受理。"
		},
		{
			"number": 1000,
			"content": "本國保險業及中央再保險公司應按月將有關外幣專戶外匯收支情形列表 (\r\n格式如附件四) 連同收支明細表 (格式如附件五、六) 於次月十日前報財\r\n政部、中央銀行外匯局及中央再保險公司備查。"
		},
		{
			"number": 1100,
			"content": "本國保險業未依本辦法及有關規定辦理或作不實申報者，停止其一定期間\r\n之結匯權利。其違反管理外匯條例之規定者，並依該條例之規定處理之。"
		},
		{
			"number": 1200,
			"content": "國內廠商向國外保險業投保之保險，經財政部核准者，其應付國外之保險\r\n費，經中央再保險公司審核屬實後，得向中央銀行外匯局申請結匯，將來\r\n其獲得之賠款應由承保之國外保險業自國外匯入，存入指定銀行，並得透\r\n過指定銀行在外匯市場出售或結售中央銀行或其指定銀行。"
		},
		{
			"number": 1300,
			"content": "本辦法自公布日施行。"
		}
	]
}