{
  "LawLevel": "命令",
  "LawName": "保險代理人管理規則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390005",
  "LawCategory": "行政＞金融監督管理委員會＞保險目",
  "LawModifiedDate": "20220922",
  "LawEffectiveDate": "20221001",
  "LawEffectiveNote": "本規則 111.09.22  修正之第 8、9、11、32～33-1、47、49、55 條條文\r\n與保障六十五歲以上客戶投保權益相關部分，自中華民國一百十一年十月\r\n一日施行。\r\n",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations Governing Insurance Agents",
  "LawAttachements": [],
  "LawHistories": "1.中華民國五十八年三月二十日財政部（58）台財錢字第 03103  號令訂\r\n  定發布\r\n2.中華民國五十八年十月二日財政部（58）台財錢發字第 11419  號令修\r\n  正發布\r\n3.中華民國六十年九月一日財政部（60）台財錢字第 17417  號令修正發\r\n  布\r\n4.中華民國六十二年四月二十五日財政部（62）台財錢字第 13996  號令\r\n  修正發布\r\n5.中華民國六十三年十月二十一日財政部（63）台財錢字第 19996  號令\r\n  修正發布\r\n6.中華民國六十七年八月二十五日財政部（67）台財錢字第 19241  號令\r\n  修正發布\r\n7.中華民國六十九年十二月二十三日財政部（69）台財錢字第 25517  號\r\n  令修正發布第 11 條條文\r\n8.中華民國七十二年七月十一日財政部（72）台財融字第 20121  號令修\r\n  正發布\r\n9.中華民國八十年十二月三十一日財政部（80）台財保字第 801750303\r\n  號令修正發布\r\n10. 中華民國八十一年九月二十三日財政部（81）台財保字第 811761507\r\n    號令修正發布第 3、8、11、14、20、22、38、45、55、55-1 條條文\r\n11. 中華民國八十二年十一月四日財政部（82）台財保字第 821728975\r\n    號令修正發布第 32 條條文\r\n12. 中華民國八十四年一月五日財政部（84）台財保字第 832063258  號\r\n    令修正發布第 7、8、10、11、13、14、19、20、43、44、53 條條文\r\n    ；並刪除第 6、9、12、52、54 條\r\n13. 中華民國八十六年七月二十六日財政部（86）台財保字第 86239805\r\n    號令修正發布全文 48 條條文\r\n14. 中華民國八十六年九月二十三日財政部（86）台財稅字第 862399129\r\n    號令修正發布第 10～12、17、18、21、42 條條文\r\n15. 中華民國八十九年十二月二十日財政部（89）台財保字第 089075135\r\n    3 號令修正發布第 18 條條文；並自發布日起實施\r\n16. 中華民國九十年八月三十日財政部（90）台財保字第 0900750912 號\r\n    令修正發布第 22 條條文\r\n17. 中華民國九十二年十二月八日財政部台財保字第 0920752069 號令修\r\n    正發布名稱及全文 46 條；並自發布日施行\r\n    （原名稱：保險代理人經紀人公證人管理規則；新名稱：保險代理人\r\n    管理規則）\r\n18. 中華民國九十四年二月十八日行政院金融監督管理委員會金管保三字\r\n    第 09402540212  號令修正發布第 7～19、34、35、39、40、42  條\r\n    條文\r\n19. 中華民國九十九年二月四日行政院金融監督管理委員會金管法字第 0\r\n    9900542800  號令修正發布第 7  條條文\r\n20. 中華民國一百年二月二十五日行政院金融監督管理委員會金管保理字\r\n    第 10002545321  號令修正發布全文 48 條；並自發布日施行\r\n21. 中華民國一百年十二月二十九日行政院金融監督管理委員會金管保理\r\n    字第 10002660381  號令修正發布第 1、15、18～21、36、39、43、\r\n    44、48  條條文；增訂第 39-1～39-3 條條文；刪除第 6  條條文；\r\n    除第 39-1～39-3 條規定自一百零一年七月一日施行外，自發布日施\r\n    行\r\n22. 中華民國一百零一年十二月二十八日金融監督管理委員會金管保綜字\r\n    第 10102573201  號令修正發布第 17、26、38  條條文\r\n23. 中華民國一百零三年六月二十四日金融監督管理委員會金管保綜字第\r\n    10302565241 號令修正發布全文 53 條；除第 24、25 條條文自修正\r\n    發布後一年施行外，其餘條文自發布日施行\r\n24. 中華民國一百零四年六月十八日金融監督管理委員會金管保綜字第 1\r\n    0402567071  號令修正發布全文 61 條；除第 31、32 條條文自一百\r\n    零四年六月二十四日施行外，其餘自發布日施行\r\n25. 中華民國一百零六年六月二十七日金融監督管理委員會金管保綜字第\r\n    10602561991 號令修正發布第 34 條條文\r\n26. 中華民國一百零八年五月八日金融監督管理委員會金管保綜字第 108\r\n    04561971  號令修正發布第 6、9、12、13、33、57 條條文\r\n27. 中華民國一百零八年十一月十八日金融監督管理委員會金管保綜字第\r\n    10804956691 號令修正發布第 34、35、49 條條文；增訂 33-1、\r\n    34-1 條條文\r\n28. 中華民國一百十年三月三日金融監督管理委員會金管保綜字第 11004\r\n    907181  號令修正發布第 10、12～14、16、17、21、33、33-1、43\r\n    、49  條條文\r\n29. 中華民國一百十一年九月二十二日金融監督管理委員會金管保綜字第\r\n    11104936691 號令修正發布第 6、8、9、11～14、19、32～33-1、47\r\n    、49、52、55、56、61  條條文；除第  8、9、11、32～33-1、47、\r\n    49、55  條條文與保障六十五歲以上客戶投保權益相關部分，自一百\r\n    十一年十月一日施行外，自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 通則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本規則依保險法第一百六十三條第四項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本規則所稱保險代理人（以下簡稱代理人），指保險法第八條規定之保險代理人。\r\n本規則所稱個人執業代理人，指以個人名義執行保險代理業務之人。\r\n本規則所稱代理人公司，指以公司組織經營保險代理業務之公司。\r\n本規則所稱銀行，指經主管機關許可兼營保險代理業務之銀行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "代理人非依本規則取得執業證照，不得經營或執行業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "代理人分財產代理人及人身代理人。\r\n代理人代理一家以上保險業經營或執行業務，應即通知所代理之保險業。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 資格條件"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "個人執業代理人、受代理人公司或銀行任用之代理人應具備下列資格之一：\r\n一、經專門職業及技術人員保險代理人考試及格者。\r\n二、前曾應主管機關舉辦之代理人資格測驗合格者。\r\n三、曾領有代理人執業證照並執業有案者。\r\n具備前項第三款資格者，以執行同類業務為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "有下列情事之一者，不得充任代理人公司之負責人：\r\n一、無行為能力、限制行為能力或受輔助宣告尚未撤銷。\r\n二、曾犯組織犯罪防制條例規定之罪，經有罪判決確定。\r\n三、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒刑確定，尚未執行、尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾十年。\r\n四、違反保險法、銀行法、金融控股公司法、信託業法、票券金融管理法、金融資產證券化條例、不動產證券化條例、證券交易法、期貨交易法、證券投資信託及顧問法、管理外匯條例、信用合作社法、農業金融法、農會法、漁會法、洗錢防制法、資恐防制法、電子票證發行管理條例、電子支付機構管理條例或其他金融管理法，受刑之宣告確定，尚未執行、尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n五、受破產之宣告或經法院裁定開始清算程序，尚未復權。\r\n六、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行。\r\n七、有重大喪失債信情事尚未了結或了結後尚未逾五年。\r\n八、依保險法、銀行法、金融控股公司法、信託業法、票券金融管理法、金融資產證券化條例、不動產證券化條例、證券交易法、期貨交易法、證券投資信託及顧問法、信用合作社法、農業金融法、農會法、漁會法、公平交易法、電子票證發行管理條例、電子支付機構管理條例或其他金融管理法，經主管機關命令撤換或解任，尚未逾五年。\r\n九、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適任。\r\n十、任職保險業及有關公會現職人員。但所任職之保險業與代理人公司有投資關係，且無董事長、有限公司組織型態之代理人公司對外代表公司之董事、總經理互相兼任情事，並經主管機關核准者，該保險業人員得充任代理人公司之負責人。\r\n十一、已登錄為其他保險業、保險經紀人公司、代理人公司或銀行之保險業  務員。\r\n十二、執業證照經主管機關依保險法第一百六十七條之一或第一百六十七條之二規定註銷，尚未滿五年。\r\n十三、涉及專門職業及技術人員之保險從業人員特種或普通考試重大舞弊行為，經有期徒刑裁判確定。\r\n十四、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商標法、著作權法或其他工商管理法規定，經宣告有期徒刑確定，尚未執行、尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n十五、曾犯貪污治罪條例之罪，經判決有罪確定，尚未執行、尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n十六、使用票據經拒絕往來尚未期滿者，或期滿後三年內仍有存款不足退票紀錄。\r\n十七、曾充任代理人公司、保險經紀人公司或保險公證人公司之董事、監察人或總經理，而於任職期間，該公司受保險法第一百六十四條之一第一項第一款之處分，或受第一百六十七條之二廢止許可並註銷執業證照之處分，尚未逾三年。\r\n前項所稱負責人，指代理人公司之董事、監察人、總經理、與業務有關之副總經理、分公司經理人或職責相當之人。\r\n有第一項第一款至第九款及第十二款至第十七款所列情事之一者，不得為個人執業代理人、受代理人公司或銀行任用之代理人。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 執業登記及執業證照之取得"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "具備本規則所定代理人資格且無前條第三項及第四十九條第二十七款規定之情事者，得以個人名義、受代理人公司或銀行任用於取得執業證照後執行業務。\r\n代理人公司及銀行應任用代理人至少一人擔任簽署工作，向主管機關辦理許可登記，其人數並應視業務規模及業務品質，由代理人公司及銀行作適當調整，必要時主管機關得視情況，要求代理人公司或銀行增加任用代理人擔任簽署工作。\r\n依前項規定辦理許可登記後，應依法向公司登記主管機關辦理登記。\r\n個人執業代理人、受代理人公司或銀行任用之代理人，不得同時為其他代理人公司、保險經紀人公司、保險公證人公司或銀行擔任簽署工作。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "個人執業代理人應檢附下列文件，向主管機關辦理許可登記：\r\n一、申請書。\r\n二、符合本規則所定資格條件之證明。\r\n三、最近一年內取得主管機關認可之職前教育訓練證明；取得職前教育訓練證明已一年以上者，得檢附已取得之職前教育訓練證明及最近一年內受在職教育訓練十八小時以上之證明；依第五條第一項第三款之資格辦理許可登記者，得檢附最近一年內受在職教育訓練十八小時以上之證明。檢附最近一年受在職教育訓練十八小時以上之證明者，其法令課程時數不得少於八小時，公平對待六十五歲以上客戶之課程時數不得少於二小時。\r\n四、身分證明。\r\n五、營業計畫書。\r\n六、無第六條第三項及第四十九條第二十七款規定情事之書面聲明。\r\n七、其他主管機關規定應提出之文件。\r\n前項第五款營業計畫書至少應載明下列事項：\r\n一、執行業務之理念。\r\n二、執行業務之範圍。\r\n三、業務發展計畫。\r\n四、招攬處理制度及程序。\r\n五、未來三年財務預測。\r\n六、場地設備概況。\r\n七、其他主管機關規定之事項。\r\n第一項書件之記載事項如有不完備或不充分者，駁回其申請；其情形可補正，經主管機關限期補正，逾期仍未補正者，駁回其申請。\r\n個人執業代理人經許可後，經主管機關發現其檢送第一項之書件有不實記載者，主管機關得撤銷許可。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "代理人公司應專業經營，並於公司名稱標明「保險代理人」字樣。\r\n代理人公司應檢附下列文件，向主管機關辦理許可登記：\r\n一、申請書。\r\n二、任用之代理人有效執業證照影本，或符合本規則所定資格條件之證明及下列證明文件之一：\r\n（一）任用之代理人最近一年內取得主管機關認可之職前教育訓練證明。\r\n（二）取得職前教育訓練證明已一年以上者，其已取得之職前教育訓練證明及最近一年內受在職教育訓練十八小時以上之證明。檢附最近一年受在職教育訓練十八小時以上之證明者，其法令課程時數不得少於八小時，公平對待六十五歲以上客戶之課程時數不得少於二小時。\r\n（三）依第五條第一項第三款之資格辦理許可登記者，檢附最近一年受在職教育訓練十八小時以上之證明，其法令課程時數不得少於八小時，公平對待六十五歲以上客戶之課程時數不得少於二小時。\r\n三、任用之代理人身分證明。\r\n四、預定董事長、有限公司組織型態之代理人公司對外代表公司之董事、總經理及任用之代理人出具無第六條第一項第一款至第九款及第十二款至第十七款情事之書面聲明。\r\n五、營業計畫書。\r\n六、發起人或股東清冊，載明發起人或股東姓名、出生年月日、住所、身分證統一編號及所認繳股款。\r\n七、公司章程。\r\n八、繳足股款證明或公司存款餘額證明。\r\n九、預定董事長、有限公司組織型態之代理人公司對外代表公司之董事及總經理之資格證明文件。\r\n十、其他主管機關規定應提出之文件。\r\n前項第五款營業計畫書至少應載明下列事項：\r\n一、經營業務之理念。\r\n二、經營業務之範圍。\r\n三、業務發展計畫。\r\n四、組織架構及工作職掌。\r\n五、招攬處理制度及程序。\r\n六、未來三年財務預測。\r\n七、場地設備概況。\r\n八、其他主管機關規定之事項。\r\n第二項第六款發起人或股東，為外國代理人機構者，應另檢具第五十五條第一項第二款至第四款、第十一款及第十二款之文件。\r\n第二項書件之記載事項如有不完備或不充分者，駁回其申請；其情形可補正，經主管機關限期補正，逾期仍未補正者，駁回其申請。\r\n代理人公司經許可後，經主管機關發現其檢送第二項之書件有不實記載者，主管機關得撤銷許可。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "銀行申請兼營保險代理業務或增加業務種類，應符合下列各款之規定：\r\n一、最近一年之自有資本與風險性資產比率符合銀行資本適足性及資本等級管理辦法第五條規定。\r\n二、最近半年未曾受主管機關依銀行法第六十一條之一第一項第一款至第五款之處分、第六十二條第一項之處分，或保險法第一百六十四條之一第一項、第一百六十七條之二至第一百六十七條之四之處分；或違法情事已具體改善並經主管機關認可者。\r\n三、最近一年內部控制執行無重大缺失或異常情事；或該等情事已具體改善並經主管機關認可者。\r\n純網路銀行申請兼營保險代理業務或增加業務種類者，如其開始營業之日至申請日不足前項各款所定期間，以其營業期間計之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "銀行申請兼營保險代理業務或增加業務種類，應檢附下列文件，向主管機關申請許可：\r\n一、申請書。\r\n二、營業執照影本。\r\n三、公司章程或相當於公司章程文件。\r\n四、董事會或理事會會議紀錄。\r\n五、董事（理事）及監察人（監事）名冊。\r\n六、任用之代理人有效執業證照影本，或符合本規則所定資格條件之證明及下列證明文件之一：\r\n（一）任用之代理人最近一年內取得主管機關認可之職前教育訓練證明。\r\n（二）取得職前教育訓練證明已一年以上者，其已取得之職前教育訓練證明及最近一年內受在職教育訓練十八小時以上之證明。檢附最近一年受在職教育訓練十八小時以上之證明者，其法令課程時數不得少於八小時，公平對待六十五歲以上客戶之課程時數不得少於二小時。\r\n（三）依第五條第一項第三款之資格辦理申請許可者，檢附最近一年受在職教育訓練十八小時以上之證明，其法令課程時數不得少於八小時，公平對待六十五歲以上客戶之課程時數不得少於二小時。\r\n七、任用之代理人身分證明。\r\n八、預定部門主管、部門副主管及任用之代理人出具無第六條第一項第一款至第九款及第十二款至第十七款情事之書面聲明。\r\n九、營業計畫書。\r\n十、指撥營運資金之證明文件。\r\n十一、預定部門主管、部門副主管之資格證明文件。\r\n十二、其他主管機關規定應提出之文件。\r\n前項第九款營業計畫書至少應載明下列事項：\r\n一、經營業務之理念。\r\n二、經營業務之範圍。\r\n三、業務發展計畫。\r\n四、組織架構及工作職掌。\r\n五、招攬處理制度及程序。\r\n六、未來三年財務預測。\r\n七、場地設備概況。\r\n八、其他主管機關規定之事項。\r\n第一項書件之記載事項如有不完備或不充分者，駁回其申請；其情形可補正，經主管機關限期補正，逾期仍未補正者，駁回其申請。\r\n銀行經許可後，經主管機關發現其檢送第一項之書件有不實記載者，主管機關得撤銷其兼營保險代理業務之許可。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "代理人公司應置總經理一人，負責綜理全公司業務，且不得有其他職責相當之人。\r\n前項總經理不得兼任其他代理人公司或保險經紀人公司之董事長、總經理、有限公司組織型態之其他代理人公司或保險經紀人公司對外代表公司之董事。\r\n代理人公司之總經理應具備下列資格之一者：\r\n一、國內外專科以上學校畢業或具有同等學歷，並曾擔任保險公司、保險合作社、保險經紀人公司、代理人公司或保險公證人公司或銀行兼營保險經紀或代理業務之專責部門經理以上或同等職務五年以上，成績優良者。\r\n二、擔任代理人或保險經紀人之簽署工作五年以上。\r\n三、有其他事實足資證明具備保險專業知識或保險經營管理工作經驗，可健全有效經營保險代理業務。\r\n前項總經理之委任或解任應依法向公司登記主管機關辦理經理人登記。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "代理人公司之董事長、有限公司組織型態之代理人公司對外代表公司之董事、三分之一以上董事及監察人、與業務有關之副總經理、分公司經理人或其職責相當之人應具備下列資格之一者：\r\n一、國內外專科以上學校畢業或具有同等學歷，並曾擔任保險公司、保險合作社、保險經紀人公司、代理人公司或保險公證人公司或銀行兼營保險經紀或代理業務之專責部門副經理以上或同等職務三年以上，成績優良者。\r\n二、擔任代理人或保險經紀人之簽署工作二年以上。\r\n三、有其他事實足資證明具備保險專業知識或保險經營管理工作經驗，可健全有效經營保險代理業務。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "代理人公司董事長、總經理、有限公司組織型態之代理人公司對外代表公司之董事變更，公司應於選任後十五日內，檢具無第六條第一項各款所列情事之書面聲明，及符合前二條規定之資格證明文件，報請主管機關認可；其資格條件有未經主管機關認可者，主管機關得限期命代理人公司調整之；於充任後有事實證明其未符合前二條所定應具備之資格條件者，亦同。\r\n代理人公司對擬選任之董事長或擬委任之總經理、有限公司組織型態之代理人公司對擬選任之對外代表公司之董事認有適用前條第三款或第十二條第三項第三款之疑義者，得於選任或委任前，先報經主管機關認可。\r\n代理人公司董事、監察人、分公司經理人變更時，應於變更後十五日內檢具無第六條第一項各款所列情事之書面聲明，及符合前條規定之資格證明文件，向代理人商業同業公會報備。\r\n代理人公司之營業所在地、實收資本額變更時，應於變更登記後十五日內向代理人商業同業公會報備；個人執業代理人或銀行營業所在地變更時，亦同。\r\n第一項及前二項相關作業要點，由代理人商業同業公會訂定，並報主管機關備查；修正時，亦同。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "代理人公司及銀行所任用之代理人終止簽署工作，應於所任用之代理人離職後十五日內向主管機關申報並繳銷執業證照，及向代理人商業同業公會報備。\r\n代理人公司及銀行增加任用或變更代理人，而該代理人已領有執業證照者，應於增加任用或變更代理人後七日內，向代理人商業同業公會報備。\r\n前二項報備作業要點，由代理人商業同業公會訂之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本規則中華民國一百零三年六月二十四日修正施行後至一百十年三月三日修正施行前，代理人公司申請經營保險代理業務者，其最低實收資本額為新臺幣五百萬元。\r\n本規則中華民國一百零三年六月二十四日修正施行前，已領有執業證照之代理人公司應於一百零八年六月二十四日前依前項規定完成調整資本額。\r\n本規則中華民國一百十年三月三日修正施行後，代理人公司申請經營保險代理業務者，其最低實收資本額為新臺幣一千萬元。\r\n本規則中華民國一百十年三月三日修正施行前，已領有執業證照之代理人公司於其股權或資本總額移轉累計達百分之五十以上時，應於當次股權交割日或出資額轉讓日之次日起六個月內依前項規定完成調整資本額。但代理人公司股權或資本總額移轉如屬股東繼承股份或出資額所致者，不在此限。\r\n代理人公司之發起人及股東之出資以現金為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "銀行應指撥新臺幣五千萬元以上作為營運資金，且須專款經營，不得流用於非保險代理業務。\r\n本規則中華民國一百十年三月三日修正施行前，已領有經營保險代理業務執業證照之銀行，應於修正施行之日起一年內依前項規定調整。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "個人執業代理人應繳交主管機關所定之規費，並檢附下列文件，向主管機關申請核發執業證照：\r\n一、申請書。\r\n二、繳存保證金之證明及投保專業責任保險之保險單副本。\r\n三、依第四十五條規定加入代理人商業同業公會之證明。\r\n四、其他主管機關規定應提出之文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "代理人公司應繳交主管機關所定之規費，並檢附下列文件，向主管機關申請核發執業證照：\r\n一、申請書。\r\n二、繳存保證金之證明及投保專業責任保險之保險單副本。\r\n三、公司登記表、董事、監察人及總經理名冊。\r\n四、董事、監察人出具無第六條第一項各款所列情事之聲明書，董事長、總經理、有限公司組織型態之代理人公司對外代表公司之董事出具無第六條第一項第十款及第十一款規定情事之證明及任用之代理人出具無第四十九條第二十七款規定情事之證明。\r\n五、依第四十五條規定加入代理人商業同業公會之證明。\r\n六、其他主管機關規定應提出之文件。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "銀行應繳交主管機關所定之規費，並檢附下列文件，向主管機關申請核發兼營保險代理業務執業證照：\r\n一、申請書。\r\n二、繳存保證金之證明及投保專業責任保險之保險單副本。\r\n三、部門主管及部門副主管名冊。\r\n四、部門主管及部門副主管出具無第六條第一項各款所列情事之聲明書及任用之代理人出具無第四十九條第二十七款規定情事之證明。\r\n五、依第四十五條規定加入代理人商業同業公會之證明。\r\n六、其他主管機關規定應提出之文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "銀行向主管機關申請兼營保險代理業務，應設置專責部門經營業務，且其營業及會計必須獨立。\r\n前項專責部門之部門主管準用第六條第一項、第十二條第一項至第三項、第十四條第一項與第二項及第六十條規定；部門副主管準用第六條第一項、第十三條及第六十條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "代理人同時具備財產保險及人身保險代理人資格者，除經主管機關核准外，僅得擇一申領財產保險或人身保險代理人執業證照。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "個人執業代理人、代理人公司及銀行應自許可登記之日起六個月內，向主管機關申請核發執業證照並開始執行或經營業務；屆期未申請或未開始執行或經營業務者，由主管機關廢止其許可。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "個人執業代理人、受代理人公司及銀行任用代理人之執業證照有效期間為五年，應於期滿前辦妥換發執業證照手續，未辦妥前不得執行業務。\r\n代理人申請換發執業證照時，應繳交主管機關所定之規費，並檢附下列文件：\r\n一、原領執業證照。\r\n二、主管機關認可之在職教育訓練證明。\r\n三、繳存保證金之證明及投保專業責任保險之保險單副本。\r\n四、最近三年代理人列有所得來源之綜合所得稅結算申報書、附切結書之扣繳憑單或其他有執業實績證明之文件。\r\n五、無第六條第三項及第四十九條第二十七款規定情事之聲明書。\r\n六、依第四十五條規定加入代理人商業同業公會之證明。\r\n七、其他主管機關規定應提出之文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "代理人有下列情事之一者，主管機關應不予換發其執業證照：\r\n一、違反保險法第一百六十五條第二項規定。\r\n二、有第六條第三項或第四十九條第二十七款規定之情事。\r\n三、違反第七條第二項或第四項規定。\r\n四、未於前條第一項所定限期內申請換發執業證照。\r\n五、未依第四十三條規定申報業務及財務報表。\r\n六、其他主管機關規定事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "個人執業代理人停止執行業務，應於事實發生後十五日內向主管機關申報並繳銷執業證照。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "代理人公司有下列情事之一者，應檢具申請書及董事會或股東會議事錄，報請主管機關核准，並依法向公司登記主管機關辦理登記：\r\n一、停業。\r\n二、復業。\r\n三、解散。\r\n代理人公司停業期間以一年為限，如有正當理由者，得申請展延之，以一次為限，並應於期間屆滿前十五日提出。\r\n代理人公司未於停業期間屆滿時申請復業並依第七條規定任用代理人擔任簽署工作者，由主管機關廢止代理人公司之許可，並註銷執業證照。\r\n代理人公司申請停業，應繳銷所任用代理人之執業證照；申請解散者，應繳銷所任用代理人之執業證照及公司執業證照。\r\n代理人公司如有第一項第一款、第三款或經主管機關註銷代理人公司執業證照之情事，未辦理繳銷所任用代理人之執業證照者，該受任用之代理人應於代理人公司停業、解散或主管機關註銷代理人公司執業證照之日起三十日內，檢具相關文件委由代理人商業同業公會向主管機關辦理註銷登記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "銀行申請暫時停止或終止兼營保險代理之一部或全部業務，應敘明理由並檢具申請書及董事會或理事會會議紀錄，報請主管機關核准。\r\n銀行申請暫時停止兼營保險代理業務者，應繳銷所任用代理人執業證照；申請終止保險代理業務者，應繳銷所任用代理人執業證照及兼營保險代理業務執業證照。\r\n銀行經主管機關核准暫時停止、終止其兼營保險代理之一部或全部業務，或經主管機關廢止或撤銷其許可，並註銷兼營保險代理業務執業證照，未辦理繳銷所任用代理人之執業證照者，該受任用之代理人應於主管機關核准銀行暫時停止、終止其兼營保險代理之一部或全部業務或主管機關註銷兼營保險代理業務執業證照之日起三十日內，檢具相關文件委由代理人商業同業公會辦理註銷登記。\r\n前條第五項及前項註銷登記作業要點，由代理人商業同業公會訂之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "個人執業代理人得於停止執行業務並繳銷執業證照，或經主管機關廢止或撤銷其執業許可後，申請發還保證金。\r\n代理人公司繳存之保證金須依法完成清算，並將其執業證照繳銷後申請發還之。\r\n銀行所繳存之保證金，應經主管機關許可其終止兼營保險代理業務並繳銷執業證照，或經主管機關廢止或撤銷其執業許可後，申請發還之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 教育訓練"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "教育訓練分為職前教育訓練與在職教育訓練。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "個人執業代理人、受代理人公司或銀行任用之代理人應於申請執行業務前一年內參加職前教育訓練達三十二小時以上，並經測驗及格。\r\n職前教育訓練得由財團法人保險事業發展中心或大學院校推廣教育機構辦理之；其教育訓練要點與內容，須報請主管機關核可。\r\n本條文自中華民國一百零四年六月二十四日施行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "個人執業代理人、受代理人公司或銀行任用之代理人應於執業證照有效期間每年平均參加在職教育訓練十六小時以上，且換發執業證照前二年每年平均參加法令課程時數不得少於八小時。\r\n在職教育訓練得由財團法人保險事業發展中心、代理人商業同業公會、經紀人商業同業公會或經紀人公會、大學院校推廣教育機構或其他經主管機關認可之機構辦理之；其教育訓練要點與內容，須報請主管機關核可。\r\n個人執業代理人、代理人公司或銀行任用之代理人每年應另參加並通過公平對待六十五歲以上客戶之相關教育訓練二小時，未依規定參加並通過該二小時教育訓練者，次一年度不得對六十五歲以上客戶招攬保險商品，所屬代理人公司或銀行應取消其所任用代理人次一年度招攬六十五歲以上客戶保險商品資格。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "個人執業代理人、代理人公司及銀行於執行或經營業務時，應盡善良管理人之注意，確保已向要保人就所代理銷售之保險商品主要內容與重要權利義務，善盡專業之說明及充分揭露相關資訊，確保其作業程序及內容已遵循相關法令規定，並將有關文件留存建檔備供查閱。\r\n個人執業代理人、代理人公司及銀行招攬保險業務，係由保險人以電子保單型式出單者，應取得要保人及被保險人之行動電話號碼、電子郵件信箱或其他經主管機關認可足資傳遞電子文件之聯絡方式，並提供予承保之保險人。\r\n代理人公司及銀行經營保險代理業務，應依法令及主管機關規定訂定內部作業規範，並落實執行，以確保其作業程序及內容已遵循相關法令規定；其內部作業規範，應包括本規則一百十一年九月二十二日修正施行後，關於保障六十五歲以上高齡消費者投保權益之相關規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33-1 條",
      "ArticleContent": "銀行應建立檢核客戶繳交保險費資金來源，是否為投保前三個月內該銀行之貸款、定存解約利息免打折或透過該銀行辦理之解約、保險單借款，以及客戶與其往來交易所提供相關財務資訊具一致性之機制。\r\n銀行將要保文件送交保險業完成核保作業前，應指派非銷售部門之人員，對於下列客戶，就全部要保案件辦理電話、視訊或遠距訪問。但對於購買無保單價值準備金之保險商品（不包括健康保險）、小額終老保險、保險期間在三年以下之傷害保險或無生存保險金之房貸壽險商品之客戶，不適用之：\r\n一、就繳交保險費之資金來源為貸款、定存解約利息免打折或保單借款之客戶，應明確告知其所將面臨之相關風險，以及最大可能損失金額。\r\n二、就繳交保險費之資金來源為解約之客戶，應明確告知其因終止契約後再投保所產生之保險契約相關權益損失情形。\r\n三、對於六十五歲以上之客戶，應依客戶所購買保險商品不利於其投保權益之情形進行關懷提問，確認客戶瞭解保險商品特性對其之潛在影響及各種不利因素。但保險商品之特性經保險業依保險商品銷售前程序作業準則第六條第七款規定評估不具潛在影響及各種不利因素者，不在此限。\r\n銀行發現前項電話、視訊或遠距訪問有不符合規定或違反客戶本意之情事，應於保險業完成核保作業前通知該保險業及客戶為補正或採取有利於客戶之處置。\r\n銀行針對第二項電話、視訊或遠距訪問應經受訪者同意全程錄音或錄影，並留存電話、視訊或遠距訪問錄音或錄影紀錄備供查核，保存期限不得低於保險契約期滿後五年或保險業未承保確定之日起五年。\r\n金融控股公司或銀行轉投資成立之保險代理人公司準用前四項規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "個人執業代理人、受代理人公司及銀行所任用之代理人，應確實瞭解要保人之需求及商品或服務之適合度，並應於有關文件簽署。但主管機關另有規定者，不在此限。\r\n前項及第三十三條第一項有關文件，在財產保險代理人包括：\r\n一、要保書。\r\n二、批改申請書。\r\n三、要保人及被保險人之需求及其適合度分析評估報告書。\r\n四、終止契約申請書。\r\n五、其他經主管機關指定之文件。\r\n第一項及第三十三條第一項有關文件，在人身保險代理人包括：\r\n一、要保書。\r\n二、契約內容變更申請書。\r\n三、要保人及被保險人之需求及其適合度分析評估報告書。\r\n四、終止契約申請書。\r\n五、其他經主管機關指定之文件。\r\n代理人如經授權代收保費或辦理核保、理賠或其他保險業務時，應在執行業務有關各項文件簽署。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34-1 條",
      "ArticleContent": "受代理人公司及銀行所任用之代理人依前條第一項辦理有關文件簽署，得於保險人同意承保出單前，確認有關文件已依內部檢核規則完成檢核作業，並留存相關軌跡及佐證資料之簽署作業方式為之。\r\n採前項方式辦理簽署作業者，其所屬之代理人公司及銀行應建立有關文件內部檢核規則及確認作業程序。\r\n代理人商業同業公會就第一項作業方式應訂定自律規範，並報主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "銀行兼營保險代理業務，應依下列規定辦理：\r\n一、應於營業場所顯著明確標示辦理保險代理業務。\r\n二、應表明並使消費者瞭解保險代理業務與銀行業務之區別。\r\n三、設立或指定相關部門，負責處理因兼營保險代理業務所衍生之爭議案件。\r\n四、應向客戶明確揭露保險商品之性質及風險。\r\n五、其他主管機關規定應遵行之事項。\r\n銀行不得有下列各款之行為：\r\n一、利用客戶之存款資料進行誤導或不當行銷方式勸誘、推介與客戶風險屬性不相符之保險商品。\r\n二、僅以定期存款與保險商品間之報酬率為差異比較，而忽略各類商品之風險特性及產品屬性，或未就報酬與風險為衡平對稱之揭露等情事。\r\n三、授權辦理授信或存匯業務之行員銷售投資型保險商品及具解約金之保險商品（不包括保險期間在三年以下之傷害保險及房貸壽險）並收取佣酬。但銷售對象之要保人或被保險人為其配偶或直系血親者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "代理人公司或銀行所任用之代理人及所屬業務員使用之宣傳及廣告內容，應經所屬公司或銀行核可；其所屬公司或銀行並應依法負責任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "個人執業代理人、代理人公司及銀行依保險代理合約之授權執行或經營業務之過失、錯誤或疏漏行為，致要保人、被保險人受有損害時，該授權保險人應依法負賠償責任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "保險代理合約之內容，至少應包括下列項目：\r\n一、雙方當事人名稱。\r\n二、代理期限。\r\n三、代理權限範圍。\r\n四、佣酬支付標準。\r\n五、佣酬支付方式。\r\n六、法令遵循。\r\n七、禁止行為。\r\n八、防範利益衝突。\r\n九、違約責任。\r\n十、爭議處理。\r\n十一、合約終止。\r\n十二、往來金融機構帳戶。\r\n十三、其他主管機關規定事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "代理人公司代理核保、理賠業務者，應經主管機關核准及保險業授權，其核保及理賠人員，並應符合保險業招攬及核保理賠辦法規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "個人執業代理人、代理人公司及銀行代收要保人繳納之保險費，應直接總額解繳保險業；個人執業代理人、代理人公司及銀行不得以自己名義開立票據解繳保險業。\r\n個人執業代理人、代理人公司及銀行以票據解繳保險業之保險費，非要保人、被保險人及受益人名義開立者，應出具要保人之聲明書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "個人執業代理人、代理人公司及銀行應按其代理契約或授權書所載之範圍，保存招攬、收費或簽單、批改、理賠及契約終止等文件副本。\r\n個人執業代理人、代理人公司及銀行受保險業之授權代收保險費者，應保存收費紀錄及收取保險費之證明文件。\r\n前二項應保存各項文件之期限最少為五年。但法令另有規定者，依其規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "個人執業代理人、代理人公司及銀行應有固定之營業所在地，並不得設於保險業總公司、分支機構內。\r\n代理人公司或銀行執業證照登記事項有變更者，應於三十日內檢附變更登記表，繳交主管機關所定之規費換發執業證照。\r\n個人執業代理人、代理人公司及銀行應將執業證照正本懸掛於營業所在地明顯之處。\r\n個人執業代理人、受代理人公司或銀行任用之代理人於招攬保險或提供相關服務時，應出示執業證照及服務證件正本或影本。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "個人執業代理人、代理人公司及銀行應專設帳簿，記載業務收支，並於主管機關規定之期限內，將各類業務、財務報表及其他經主管機關指定之事項，彙報主管機關或其指定之機構；其報表及其他指定事項之格式由主管機關另定之。\r\n主管機關得隨時派員檢查個人執業代理人、代理人公司及銀行之營業及資產負債，或令其於限期內報告營業狀況。\r\n個人執業代理人、代理人公司及銀行對主管機關檢查所提列之檢查意見或查核缺失事項，應確實辦理改善，並應持續追蹤覆查，其辦理情形應於主管機關規定之期限內函送主管機關。代理人公司及銀行並應將其追蹤考核改善辦理情形以書面提報董事會及交付各監察人或審計委員會查閱。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "個人執業代理人、代理人公司及銀行與同一保險業為執行或經營保險代理業務往來所生之佣酬、費用及成本，應以單一金融機構帳戶為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "個人執業代理人、代理人公司及銀行經主管機關許可登記後，應加入代理人商業同業公會。\r\n個人執業代理人、代理人公司及銀行非依前項規定加入代理人商業同業公會，領有會員證，不得申領執業證照執行或經營業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "代理人商業同業公會成立或改選時，應將章程、會員及理監事名冊，分報內政部及主管機關備查。\r\n代理人商業同業公會應於其網站公開揭露所屬會員名稱、資本額、營業所在地、保證金、投保專業責任保險、往來保險業名稱及其他主管機關規定事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "代理人公司最近一年內無違反法令受主管機關處分者，得向主管機關申請核准設立分公司。\r\n代理人公司申請設立分公司，應任用代理人擔任簽署工作，並檢附下列文件向主管機關辦理許可登記：\r\n一、申請書，並載明分公司名稱及所在地。\r\n二、董事會決議增設分公司之會議紀錄。\r\n三、預定分公司經理人之身分證明及符合第十三條所定資格條件之證明。\r\n四、任用之代理人有效執業證照影本，或符合本規則所定資格條件之證明及下列證明文件之一：\r\n（一）任用之代理人最近一年內取得主管機關認可之職前教育訓練證明。\r\n（二）取得職前教育訓練證明已一年以上者，其已取得之職前教育訓練證明及最近一年內受在職教育訓練十八小時以上之證明。檢附最近一年受在職教育訓練十八小時以上之證明者，其法令課程時數不得少於八小時，公平對待六十五歲以上客戶之課程時數不得少於二小時。\r\n（三）依第五條第一項第三款之資格辦理許可登記者，檢附最近一年受在職教育訓練十八小時以上之證明者，其法令課程時數不得少於八小時，公平對待六十五歲以上客戶之課程時數不得少於二小時。\r\n五、任用之代理人身分證明。\r\n六、預定分公司經理人及任用之代理人出具無第六條第一項第一款至第九款及第十二款至第十七款情事之書面聲明。\r\n七、分公司營業計畫書。\r\n八、其他主管機關規定應提出之文件。\r\n代理人公司應於主管機關核准設立分公司之日起六個月內，檢具申請書、任用之分公司經理人出具無第六條第一項第十款及第十一款情事之書面聲明及任用之代理人出具無第四十九條第二十七款情事之書面聲明，向主管機關申請核發分公司執業證照。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "代理人公司符合下列各款規定者，得向主管機關申請在國外設立子公司、分公司、代表人辦事處或參股投資：\r\n一、最近三年具有健全業務經營績效及安全財務能力。\r\n二、最近一年未受保險法第一百六十七條之二規定之處分，或受處分而其違法情事已具體改善並經主管機關認可。\r\n代理人公司申請在國外設立子公司、分公司、代表人辦事處或參股投資，其檢具書件、財務及業務管理等，準用臺灣地區與大陸地區保險業務往來及投資許可管理辦法相關規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "個人執業代理人、代理人公司、銀行及受代理人公司或銀行所任用之代理人不得有下列各款行為之一者：\r\n一、申領執業證照時具報不實。\r\n二、為未經核准登記之保險業代理經營或執行業務。\r\n三、為保險業代理經營或執行未經主管機關核准之保險業務。\r\n四、故意隱匿保險契約之重要事項。\r\n五、利用職務或業務上之便利或以其他不正當手段，強迫、引誘或限制要保人、被保險人或保險人締約之自由或向其索取額外報酬或其他利益。\r\n六、以誇大不實、引人錯誤之宣傳、廣告或其他不當之方法經營或執行業務或招聘人員。\r\n七、有以不當之手段慫恿保戶退保、轉保或貸款等行為。\r\n八、挪用或侵占保險費、保險金。\r\n九、本人未執行業務，而以執業證照供他人使用。\r\n十、有侵占、詐欺、背信、偽造文書行為受刑之宣告。\r\n十一、經營或執行執業證照所載範圍以外之保險業務。\r\n十二、除合約所訂定之佣酬及費用外，以其他名目或以第三人名義向保險人收取金錢、物品、其他報酬或為不合營業常規之交易。\r\n十三、以不法之方式使保險人為不當之保險給付。\r\n十四、散播不實言論或文宣擾亂金融秩序。\r\n十五、授權第三人代為經營或執行業務，或以他人名義經營或執行業務。\r\n十六、將非所任用之代理人或非所屬登錄之保險業務員招攬之要保文件轉報保險人或將所招攬之要保文件轉由其他保險經紀人或代理人交付保險人。但代理人公司收受個人執業代理人已事先取得要保人書面同意之保件，不在此限。\r\n十七、聘用未具保險招攬資格者為其招攬保險業務。\r\n十八、未依第十五條第一項、第二十六條、第二十七條第五項或第二十八條第三項所定期限內，辦理繳銷執業證照。\r\n十九、擅自停業、暫時停止一部或全部業務、復業、恢復業務、解散或終止一部或全部業務。\r\n二十、代理人公司或銀行經營業務後，未於所任用之代理人離職時，依第七條第二項任用代理人擔任簽署工作。\r\n二十一、未依主管機關所規定相關事項向代理人商業同業公會報備。\r\n二十二、使用與保險商品有關之廣告、宣傳內容，非屬保險業提供或未經其同意。\r\n二十三、將佣酬支付予非實際招攬之保險業務員及其業務主管。但支付續期佣酬予接續保戶服務人員者，不在此限。\r\n二十四、未確認金融消費者對保險商品之適合度，包括對於六十五歲以上之客戶提供不適合之保險商品。\r\n二十五、銷售未經主管機關許可之國外保單貼現受益權憑證商品。\r\n二十六、提報業務或財務報表之資料不實或不全。\r\n二十七、任職於保險業、擔任有關公會現職人員或登錄為保險業務員。\r\n二十八、勸誘客戶解除或終止契約，或以貸款、定存解約或保險單借款繳交保險費。\r\n二十九、未據實填寫招攬報告書，包括對於六十五歲以上之客戶投保財產保險及微型保險以外之投保案件，未載明該客戶是否具有辨識不利其投保權益情形之能力、保險商品適合該客戶及評估理由，並做成評估紀錄。但保險商品之特性經保險業依保險商品銷售前程序作業準則第六條第七款規定評估不具潛在影響及各種不利因素者，不在此限。\r\n三十、其他違反本規則或相關法令。\r\n三十一、其他有損保險形象。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "代理人公司及銀行應擬具法令遵循手冊，並置法令遵循人員，負責法令遵循制度之規劃、管理及執行，並定期向董事會與監察人或審計委員會報告。有限公司制者，應定期向全體股東報告。\r\n前項法令遵循手冊，其內容至少應包括：\r\n一、各項業務應採行之法令遵循程序。\r\n二、各項業務應遵循之法令規章。\r\n三、違反法令規章之處理程序。\r\n法令遵循人員不得兼任內部稽核人員。\r\n法令遵循人員之委任、解任或調職，應以主管機關指定之方式申報，且建檔留存確認文件及紀錄。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "法令遵循人員應辦理下列事項：\r\n一、維持清楚適當之法令傳達、諮詢、協調與溝通系統。\r\n二、確認各項作業及管理規章均配合相關法規適時更新，使各項營運活動符合法令規定。\r\n三、對各單位人員施以適當合宜之法規訓練。\r\n前項工作資料應至少保存五年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "代理人公司及銀行法令遵循人員應具備下列條件之一：\r\n一、具有代理人、保險經紀人資格並實際擔任簽署工作者。\r\n二、具有五年以上之保險業、代理人公司或保險經紀人公司相關業務經驗者。\r\n三、大專院校金融保險相關學系或法律學系畢業，並具有三年以上保險業、代理人公司或保險經紀人公司相關業務經驗者。\r\n前項法令遵循人員不得有第六條第一項第一款至第十款及第十二款至第十七款規定之情事。\r\n銀行所任用之法令遵循人員至少應有一人符合第一項所定之資格條件。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 外國代理人"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "主管機關得視需要，核准公司組織之外國代理人機構在中華民國境內設立分公司經營與其本國業務種類相同之業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 54 條",
      "ArticleContent": "外國代理人機構申請在中華民國境內設立分公司應具備下列條件：\r\n一、最近三年具有健全業務經營績效及安全財務能力者。\r\n二、最近三年無重大違規遭受處罰紀錄，經其本國主管機關證明者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 55 條",
      "ArticleContent": "外國代理人機構申請在中華民國境內設立分公司經營保險代理業務許可者，應檢具下列文件各二份，送交主管機關審核之：\r\n一、外國代理人公司許可申請書。\r\n二、經其本國主管機關或機構核准設立登記及經營業務範圍等證明文件。\r\n三、本公司執行業務之重要負責人姓名、國籍、職務及住所或居所之文件。\r\n四、經其本國主管機關或機構許可及其董事會同意在中華民國設立分公司之文件。\r\n五、本公司章程。\r\n六、營業計畫書。\r\n七、任用之代理人有效執業證照影本，或符合本規則所定資格條件之證明及下列證明文件之一：\r\n（一）任用之代理人最近一年內取得主管機關認可之職前教育訓練證明。\r\n（二）取得職前教育訓練證明已一年以上者，其已取得之職前教育訓練證明及最近一年內受在職教育訓練十八小時以上之證明。檢附最近一年受在職教育訓練十八小時以上之證明者，其法令課程時數不得少於八小時，公平對待六十五歲以上客戶之課程時數不得少於二小時。\r\n（三）依第五條第一項第三款之資格辦理許可登記者，檢附最近一年受在職教育訓練十八小時以上之證明，其法令課程時數不得少於八小時，公平對待六十五歲以上客戶之課程時數不得少於二小時。\r\n八、任用之代理人身分證明。\r\n九、預定分公司經理人及任用之代理人出具無第六條第一項第一款至第九款及第十二款至第十七款情事之書面聲明。\r\n十、預定分公司經理人之身分證明及符合第十三條所定董事長資格條件之證明。\r\n十一、最近三年度經其本國認可之會計師查核簽證之資產負債表、綜合損益表。\r\n十二、其本國主管機關出具最近三年無重大違規受罰紀錄之證明文件。\r\n十三、其他主管機關規定應提出之文件。\r\n前項第六款營業計畫書至少應載明下列事項：\r\n一、經營業務之理念。\r\n二、經營業務之範圍。\r\n三、業務發展計畫。\r\n四、組織架構及工作職掌。\r\n五、招攬處理制度及程序。\r\n六、未來三年財務預測。\r\n七、場地設備概況。\r\n八、其他主管機關規定之事項。\r\n第一項各類書件，若受限於本國法令未能提供者，應檢附相當文件。\r\n第一項及前項書件，依特別情事不能以中文出具或記載者，須附具其中文譯本；各項文件除第一項第一款及第六款至第十款外，並應經中華民國使領館或其他駐外單位驗證。\r\n第一項書件或其他記載事項如有不完備或不充分者，駁回其申請；其情形可補正，經主管機關限期補正，逾期仍未補正者，駁回其申請。\r\n外國代理人機構經許可在中華民國境內設立分公司經營保險代理業務許可後，經主管機關發現其檢送第一項之書件有不實記載者，主管機關得撤銷許可。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 56 條",
      "ArticleContent": "外國代理人公司其本公司應依其營業計畫書專撥每一分公司營業所用之資金，其金額不得低於新臺幣一千萬元。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 57 條",
      "ArticleContent": "外國代理人公司其本公司應自許可之日起六個月內，依前條規定，匯入營業所用之資金，依法向公司登記主管機關申請分公司設立之登記。\r\n未依前項規定期限向公司登記主管機關提出申請，或未經公司登記主管機關核准者，主管機關得廢止其許可。\r\n依第一項規定辦妥登記手續者，應於繳存保證金及投保專業責任保險後，檢齊分公司登記表及主管機關所定之規費，向主管機關申領執業證照。取得執業證照者，其營業登記依有關法令辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58 條",
      "ArticleContent": "外國代理人機構在中華民國境內設立分公司經營業務者，應任用領有中華民國代理人同類執業證照之人至少一人執行業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 59 條",
      "ArticleContent": "關於外國代理人，本章未規定者，準用本規則其他相關章節之規定。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 七 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 60 條",
      "ArticleContent": "充任或升任代理人公司之負責人者，應符合第六條第一項、第十二條及第十三條規定；其不具備而充任或升任者，解任之。\r\n代理人公司之負責人於升任或充任後始發生第六條第一項各款情事之一者，解任之。\r\n個人執業代理人、受代理人公司或銀行任用之代理人，有第六條第三項或第四十九條第二十七款規定之情事者，主管機關得撤銷或廢止其許可，並註銷執業證照。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 61 條",
      "ArticleContent": "本規則除另定施行日期者，及中華民國一百十一年九月二十二日修正發布之第八條、第九條、第十一條、第三十二條、第三十三條、第三十三條之一、第四十七條、第四十九條及第五十五條條文與保障六十五歲以上客戶投保權益相關部分，自一百十一年十月一日施行外，自發布日施行。\r\n"
    }
  ]
}