{
	"pcode": "G0390054",
	"LawLevel": "命令",
	"name": "財團法人保險安定基金組織及管理辦法",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"LawModifiedDate": "20190919",
	"EngLawName": "Regulations Governing Management of Insurance Guaranty Funds",
	"histories": [
		"九十年十二月二十日財政部（90）台財保字第 0900751425 號令訂定發布全文 17 條；九十一年七月十六日財政部台財保字第 0910750848 號函發布自九十一年七月十八日施行",
		"九十七年一月三十一日行政院金融監督管理委員會金管保一字第 09702501272 號令修正發布名稱及全文 28 條；本辦法之施行日期，由主管機關定之（原名稱：財團法人保險安定基金管理辦法；新名稱：財團法人保險安定基金組織及管理辦法）；九十八年三月三十日行政院金融監督管理委員會金管保一字第 09802503298 號令發布除第 2 條外，其餘條文定自九十八年四月一日施行",
		"九十八年三月三十日行政院金融監督管理委員會金管保一字第 09802503292 號令修正發布第 2、28 條條文；並自發布日施行",
		"一百零三年十一月二十六日金融監督管理委員會金管保財字第 10302510451 號令修正發布第 2、3、6、9、11、24、28 條條文；並自發布日施行",
		"一百零八年九月十九日金融監督管理委員會金管保財字第 108 04949591 號令修正發布第 2、4、12、15～18、20～22、25、28 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依保險法（以下簡稱本法）第一百四十三條之一第二項規定訂定。"
		},
		{
			"number": 200,
			"content": "本辦法所稱安定基金，係指財團法人保險安定基金，由財團法人財產保險安定基金及財團法人人身保險安定基金合併設立之。\r\n本辦法所稱主管機關，係指本法所稱主管機關。安定基金之組織及管理，依本辦法之規定辦理。\r\n安定基金設立完成後，承受財團法人財產保險安定基金及財團法人人身保險安定基金之權利義務。"
		},
		{
			"number": 300,
			"content": "安定基金應分別設置財產保險安定基金專戶及人身保險安定基金專戶，分別收取及保管安定基金收入款項，並分別支付各該保險安定基金所屬之支出款項。\r\n財產保險安定基金專戶之收入來源如下：\r\n一、財團法人財產保險安定基金於合併前其資產扣除負債之餘額。\r\n二、財產保險業者依本法第一百四十三條之一第三項規定提撥之金額。\r\n三、依本法第一百四十三條之三第一項第二款行使求償權之所得。\r\n四、依本法第一百四十三條之三第一項第三款代位行使請求權之所得。\r\n五、資金之運用收益。\r\n六、其他收入。\r\n人身保險安定基金專戶之收入來源如下：\r\n一、財團法人人身保險安定基金於合併前其資產扣除負債之餘額。\r\n二、人身保險業者依本法第一百四十三條之一第三項規定提撥之金額。\r\n三、依本法第一百四十三條之三第一項第二款行使求償權之所得。\r\n四、依本法第一百四十三條之三第一項第三款代位行使請求權之所得。\r\n五、資金之運用收益。\r\n六、其他收入。\r\n安定基金之應支出款項，除依第一項規定處理外，其餘人事、專案研究、辦理宣導及其他行政業務必要之費用，由財產保險安定基金專戶及人身保險安定基金專戶平均分攤。"
		},
		{
			"number": 400,
			"content": "安定基金之資金，除支應業務之需要外，其運用以下列各款為限：\r\n一、存放金融機構。\r\n二、購買公債、國庫券、中央銀行儲蓄券、金融債券、可轉讓之銀行定期存單、銀行承兌匯票、銀行或票券金融公司保證發行之商業本票。\r\n三、購買公開發行之有擔保公司債、國內證券投資信託公司發行之固定收益型之受益憑證。\r\n四、購買國內成分證券之股票型證券投資信託基金、國內成分證券之指數股票型證券投資信託基金或經評等機構評定為相當等級以上之公司所發行之無擔保公司債；其投資總額度不得超過安定基金淨值百分之二十。\r\n五、承作債券、短期票券附條件買（賣）回交易。\r\n前項第四款所稱相當等級以上之公司，係指應符合下列任一信用評等等級：\r\n一、經中華信用評等股份有限公司評定，長期信用評等達tw AA-級以上。\r\n二、經澳洲商惠譽國際信用評等股份有限公司臺灣分公司評定，長期信用評等達AA-（twn）級以上。\r\n三、經標準普爾公司（Standard & Poor’s Corporation）評定，長期信用評等達AA-級以上。\r\n四、經惠譽公司（Fitch Ratings Ltd.）評定，長期信用評等達AA-級以上。\r\n五、經穆迪投資者服務公司（Moody’s Investors Service）評定，長期信用評等達Aa3級以上。\r\n安定基金應訂定資金運用管理要點，報主管機關備查。\r\n安定基金之資金運用，應擬訂年度運用方案，經董事會通過後據以執行；另每年資金運用之成效，應經董事會備查。"
		},
		{
			"number": 500,
			"content": "安定基金得視基金累積及動用情形、經濟、金融發展情形及保險業承擔能力，適時提供主管機關依本法第一百四十三條之一第三項訂定或調整提撥比例之建議。\r\n財產保險安定基金專戶或人身保險安定基金專戶累積之金額有不足保障各該業別被保險人權益，且有嚴重危及金融安定之虞時，安定基金應即依本法一百四十三條之一第四項規定，擬具向金融機構借款及償還計畫，報主管機關核准。"
		},
		{
			"number": 600,
			"content": "安定基金依本法第一百四十三條之三第一項第一款、第二款及第九款辦理貸款、墊支或主管機關核定之用途，應依個案擬訂動支計畫並先報經主管機關核准。"
		},
		{
			"number": 700,
			"content": "安定基金依本法第一百四十三條之三第一項第三款規定，代保險業墊付其要保人、被保險人及受益人依有效契約所得為之請求時，須經審核調查確實符合各項墊付之要件，並經董事會決議通過後，始得依安定基金擬訂並報主管機關核定之墊付範圍及限額撥款墊付之。"
		},
		{
			"number": 800,
			"content": "安定基金依本法第一百四十三條之三第一項第四款規定，代要保人、被保險人及受益人執行代理行為及依重整程序行使權利時，其程序及其他應遵行事項應訂定內部作業要點，報主管機關備查。"
		},
		{
			"number": 900,
			"content": "安定基金依本法第一百四十三條之三第一項第五款規定受託擔任監管人、接管人、清理人或清算人職務，應訂定監管、接管、清理等相關退場機制作業手冊及內部作業要點，報主管機關備查。"
		},
		{
			"number": 1000,
			"content": "安定基金依本法第一百四十三條之三第一項第六款規定承接不具清償能力保險公司之保險契約，其程序及其他應遵行事項應訂定內部作業要點，報主管機關備查。"
		},
		{
			"number": 1100,
			"content": "安定基金辦理本法第一百四十三條之三第一項第一款至第三款及第七款至第九款事項，應分別訂定內部作業要點，報主管機關備查。"
		},
		{
			"number": 1200,
			"content": "安定基金每年籌編預算前，應依捐助章程擬具年度工作計畫，經董事會通過後，報主管機關核定，並於每年七月三十一日前，檢具次年度預算書及工作計畫，另於每年四月十五日前，檢具上年度決算書及工作成果（報告），經董事會通過後，報主管機關備查。\r\n安定基金因市場重大變遷及業務之實際需要，而需增加之支出，經董事會通過，報主管機關核定後，得列入年度決算辦理。\r\n第一項預算書至少應包括資產負債預計表、收支營運預計表、現金流量預計表及淨值變動預計表；年度決算書至少應包括資產負債表、收支營運決算表、現金流量決算表及淨值變動表。\r\n安定基金之年度決算應經會計師查核簽證，並將查核報告併同決算書報主管機關備查。\r\n第一項之決算書及工作成果（報告）經董事會通過後，應送請全體監察人分別查核，連同監察人製作之前一年度監察報告書，一併報主管機關備查。"
		},
		{
			"number": 1300,
			"content": "安定基金有下列情形之一者，主管機關得予糾正，並限期改善：\r\n一、未依工作計畫執行業務或辦理本法及捐助章程所定業務範圍以外之業務。\r\n二、董事會之決議違法或不當者。\r\n三、辦理業務不遵循法令者。\r\n四、財務收支未具合法之憑證或未有完備之會計紀錄者。\r\n五、對於業務、財務為不實之報告者。\r\n六、其他違反本辦法、捐助章程或其他法令之規定者。\r\n安定基金經主管機關依前項規定處分後，未於限期內改正者，主管機關得繼續命其限期改正，並依相關法令規定處理。"
		},
		{
			"number": 1400,
			"content": "安定基金財務收支及採購業務之作業要點，由董事會訂定之。"
		},
		{
			"number": 1500,
			"content": "安定基金設董事會，置董事十一人，其資格及產生方式，依捐助章程規定辦理。\r\n董事長對內主持董事會，對外代表安定基金。\r\n董事長請假、因故或依法不能行使職權時，由董事長指定董事一人代理之；董事長未指定或無法指定代理人者，由董事互推一人代理之。\r\n董事總人數五分之一以上應具有與設立目的相關之專長或工作經驗。"
		},
		{
			"number": 1600,
			"content": "安定基金董事會職權如下：\r\n一、資金之收支、管理及運用。\r\n二、工作計畫之審核及推行。\r\n三、年度收支預算及決算之審定。\r\n四、辦理本法第一百四十三條之一第四項向金融機構借款及本法第一百四十三條之三第一項各款業務之審議與執行。\r\n五、內部組織之訂定及管理。\r\n六、重要人事之任免。\r\n七、重要規章及制度之制定與調整。\r\n八、不動產之購置、處分或設定負擔之擬議。\r\n九、董事長之選任及解任。\r\n十、捐助章程變更之擬議。\r\n十一、其他重要事項之審議與核定。"
		},
		{
			"number": 1700,
			"content": "董事會由董事長召集，每個月舉行一次，必要時得召集臨時會。\r\n前項會議，董事應親自出席，若有特殊事由，得載明授權範圍並出具委託書，委託其他董事代理出席。但每名董事以代理一名為限，且受託代理出席之董事人數不得逾董事總人數三分之一。\r\n經現任董事三分之一以上，以書面提出會議目的及召集理由，請求董事長召集董事會議時，董事長須自受請求之日起十日內召集之，逾期不為召集時，請求之董事得報主管機關許可後，自行召集之。"
		},
		{
			"number": 1800,
			"content": "董事會之決議應有現任二分之一以上董事出席，並以出席董事過半數同意行之。但下列重要事項之決議應經現任三分之二以上董事之出席，及出席董事四分之三以上之同意：\r\n一、捐助章程之變更。\r\n二、內部組織規程之訂定及變更。\r\n三、安定基金之解散或目的之變更。\r\n四、不動產之購置、處分或設定負擔。\r\n五、申請貸款。\r\n六、超過一定金額以上之採購。\r\n七、依本法第一百四十三條之三第一項第一款至第三款及第九款所為基金之動用事項。\r\n八、以基金填補短絀。\r\n前項各款決議應報主管機關核准後，始得為之。第一項規定事項之討論，應於會議十日前將議程通知全體董事，報主管機關備查。但因緊急事由，不在此限。"
		},
		{
			"number": 1900,
			"content": "安定基金設監察人一至三人，其資格及產生方式，依捐助章程規定辦理。\r\n監察人各得單獨行使監察權。"
		},
		{
			"number": 2000,
			"content": "監察人之職權如下：\r\n一、安定基金業務及財務狀況之調查。\r\n二、查核簿冊文件。\r\n三、監督安定基金業務及財務之執行。\r\n四、列席董事會會議。\r\n五、審查年度決算。\r\n六、其他依法令賦予之職權。"
		},
		{
			"number": 2100,
			"content": "董事及監察人之任期均為三年，連聘得連任，每屆期滿連任之董事，不得逾改選董事總人數五分之四。\r\n董事及監察人相互間不得有配偶及三親等內之親屬關係。\r\n董事及監察人均為無給職。但董事長未支領其他薪資、月退休金（俸）或月退職酬勞金者，不在此限。\r\n任期內因故改聘或因職務變動改聘者，其任期以分別補足原任董事或監察人未滿之任期為止。\r\n任期屆滿而不及改聘時，延長其執行職務至改聘董事、監察人就任時為止。\r\n安定基金之董事或監察人有下列情形之一者，由主管機關解除其職務，並通知法院為登記：\r\n一、受有期徒刑以上刑之宣告。但受緩刑宣告或因過失犯罪者，不在此限。\r\n二、執行董事或監察人職務有違反法令或捐助章程之行為，致損害公益或安定基金利益。\r\n有下列情事之一者，不得充任安定基金之董事長、代理董事長及監察人，其已充任者，當然解任，並由主管機關通知法院為登記：\r\n一、曾犯組織犯罪防制條例規定之罪，經有罪判決確定，尚未執行、執行未畢、執行完畢或赦免後未滿二年。但受緩刑宣告者，不在此限。\r\n二、曾犯詐欺、背信、侵占或貪污罪，經判處有期徒刑一年以上之刑確定，尚未執行、執行未畢、執行完畢或赦免後未滿二年。但受緩刑宣告者，不在此限。\r\n三、使用票據經拒絕往來尚未期滿。\r\n四、受破產宣告或依消費者債務清理條例經裁定開始清算程序，尚未復權。\r\n五、受監護或輔助宣告，尚未撤銷。\r\n有前項第四款或第五款情事者，不得充任安定基金之董事，其已充任者，當然解任，並由主管機關通知法院為登記。\r\n安定基金之董事或監察人除於任期屆滿前自行辭職者外，有下列情形之一者，經董事會通過並報主管機關解任：\r\n一、執行職務時有利益衝突，應自行迴避而未迴避，其情節重大者。\r\n二、有其他對安定基金不利之行為者。"
		},
		{
			"number": 2200,
			"content": "董事及監察人執行職務應盡善良管理人之注意。\r\n董事、監察人及總經理執行職務時有利益衝突者，應自行迴避。但推選董事長時，不在此限。\r\n前條及前項所稱利益衝突，指董事、監察人及總經理得因其作為或不作為，直接或間接使本人或其關係人獲取利益者。但經董事會委任辦理專項事務者，不在此限。\r\n董事、監察人或其配偶、二親等內之親屬，除法律另有規定外，不得與安定基金為買賣、租賃、承攬或其他可能使本人或關係人獲取利益之交易行為。但交易標的為安定基金所提供，並以公定價格交易者，不在此限。\r\n前二項所稱關係人，指配偶或二親等內之親屬。"
		},
		{
			"number": 2300,
			"content": "安定基金置總經理一人，由董事長提請董事會通過後聘免之。\r\n總經理應遵照董事會決議，秉承董事長之指示綜理安定基金業務。"
		},
		{
			"number": 2400,
			"content": "安定基金設置下列事務承辦部門：\r\n一、財務部：辦理安定基金資金管理運用、內部稽核、預算、會計事務及其他相關業務等事項。\r\n二、業務部：辦理本法第一百四十三條之三第一項第一款至第六款及第九款相關業務、退場機制之研究規劃及其他相關業務等事項。\r\n三、風險管理部：辦理本法第一百四十三條之一第三項及第一百四十三條之三第一項第七款、第八款及第四項至第六項相關業務及保險業經營資訊之蒐集、分析及其他相關業務等事項。\r\n四、管理部：辦理法務、文書、人事、總務、資訊、出納、採購、財產保管及其他相關業務等事項。"
		},
		{
			"number": 2500,
			"content": "安定基金所設置各事務承辦部門，其各級人員得以專職雇用之。\r\n前項人員之進用、待遇、考勤、獎懲、訓練、進修、退休、資遣、或撫卹等相關事項，應訂定人事管理規章，報主管機關核定。\r\n安定基金應於主管以上人員異動後十五日內報主管機關備查。"
		},
		{
			"number": 2600,
			"content": "安定基金辦理本法第一百四十三條之三第一項各款事項，或處理有關之求償、和解、調解、訴訟及其他相關業務時，得視需要委託具相關專門學識或經驗之人員或適當之機構協助處理。\r\n安定基金應訂定前項委託人員或機構處理之內部作業要點，報主管機關備查。"
		},
		{
			"number": 2700,
			"content": "安定基金內部組織人事、經費、業務等重要事項，安定基金捐助章程或本辦法未規定者，由董事會另訂之，並報經主管機關核定。"
		},
		{
			"number": 2800,
			"content": "本辦法之施行日期，由主管機關定之。\r\n本辦法中華民國九十八年三月三十日、一百零三年十一月二十六日及一百零八年九月十九日修正之條文，自發布日施行。但一百零八年九月十九日修正之第十五條第一項，於發布施行時董事任期尚未屆滿者，得自任期屆滿時，始適用之。"
		}
	]
}