{
  "LawLevel": "命令",
  "LawName": "保險業招攬及核保理賠辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390042",
  "LawCategory": "行政＞金融監督管理委員會＞保險目",
  "LawModifiedDate": "20220629",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations Governing Business Solicitation, Policy Underwriting and Claim Adjusting of Insurance Enterprises",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十年十二月三日財政部（90）台財保字第 0900751295 號令\r\n  訂定發布全文 15 條\r\n2.中華民國九十九年五月十二日行政院金融監督管理委員會金管保理字第\r\n  09902551191 號令修正發布全文 18 條；並自發布日施行\r\n3.中華民國一百零一年三月三十日行政院金融監督管理委員會金管保理字\r\n  第 10102544251  號令修正發布第 7  條條文\r\n4.中華民國一百零二年十一月七日金融監督管理委員會金管保壽字第 102\r\n  02552751  號令修正發布第 6、7、9、15  條條文\r\n5.中華民國一百零三年八月二十二日金融監督管理委員會金管保壽字第 1\r\n  0302548461  號令修正發布第 7  條條文\r\n6.中華民國一百零四年五月七日金融監督管理委員會金管保壽字第 10402\r\n  540931  號令修正發布第 6  條條文\r\n7.中華民國一百零八年四月一日金融監督管理委員會金管保壽字第 10804\r\n  542051  號令修正發布第 7  條條文\r\n8.中華民國一百零九年二月十三日金融監督管理委員會金管保壽字第 109\r\n  04902871  號令修正發布第 6、7 條條文\r\n9.中華民國一百零九年八月二十八日金融監督管理委員會金管保壽字第 1\r\n  0904932021  號令修正發布第 6、7、18 條條文；並自一百零九年十月\r\n  一日施行\r\n10. 中華民國一百十一年三月二十九日金融監督管理委員會金管保壽字第\r\n    11101326701 號令修正發布第 6、7、18 條條文；並自一百十一年十\r\n    月一日施行\r\n11. 中華民國一百十一年六月二十九日金融監督管理委員會金管保綜字第\r\n    11104925752 號令修正發布第 17 條條文；增訂第 16-1 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依保險法（以下簡稱本法）第一百四十八條之三第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱保險業招攬人員，指下列人員：\r\n一、保險業從事保險招攬之業務人員。\r\n二、為保險業從事保險招攬之保險代理人及其業務員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法所稱保險業核保人員，指為保險業依核保處理制度及程序從事評估危險並簽署應否承保之人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本辦法所稱保險業理賠人員，指為保險業依保險契約與理賠處理制度及程序從事保險賠款或給付理算並簽署應否賠償之人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "保險業應建立其內部之招攬、核保及理賠處理制度及程序。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "保險業訂定其內部之業務招攬處理制度及程序，至少應包括並明定下列事項：\r\n一、保險業從事保險招攬之業務人員資格、招攬險種、在職訓練、獎懲及權利義務，其中在職訓練包括保險業應要求業務人員每年參加公平對待六十五歲以上之客戶之相關教育訓練。\r\n二、保險業從事保險招攬之業務人員酬金與承受風險及支給時間之連結考核，招攬品質、招攬糾紛等之管理。\r\n三、保險業從事保險招攬之業務人員代收保險費之收費作業、送金單或收據之領用、收費時間及繳回等管理。\r\n四、依行銷通路別及其特性訂定應遵行之事項。\r\n五、保險業從事保險招攬之業務人員應充分瞭解要保人及被保險人之事項，其內容至少應包括：\r\n（一）基本資料：\r\n1.要保人及被保險人之基本資料（至少應包括姓名、性別、出生年月日、身分證字號及聯絡方式；若為法人者，為法人之名稱、代表人、地址、聯絡電話）；\r\n2.要保人與被保險人及被保險人與受益人之關係；\r\n3.若保險契約係以電子保單型式出單者，至少應取得要保人及被保險人之行動電話號碼、電子郵件信箱或其他經主管機關認可足資傳遞電子文件之聯絡方式；\r\n4.其他主管機關規定之基本資料。\r\n（二）要保人及被保險人是否符合投保之條件。\r\n（三）要保人及被保險人之投保目的及需求。\r\n（四）繳交保險費之資金來源。\r\n（五）評估六十五歲以上之客戶是否具有辨識不利其投保權益情形之能力。但保險商品之特性經依保險商品銷售前程序作業準則第六條第七款規定評估不具潛在影響及各種不利因素者，不在此限。\r\n六、保險商品適合度政策，其內容至少應包括：\r\n（一）要保人已確實瞭解其所繳交保險費係用以購買保險商品。\r\n（二）要保人投保險種、保險金額及保險費支出與其實際需求具相當性。\r\n（三）要保人如係投保外幣收付之保險商品，應瞭解要保人對匯率風險之承受能力。\r\n（四）要保人如係投保投資型保險商品，應考量要保人之投資屬性、風險承受能力、繳交保險費之資金來源，並確定要保人已確實瞭解投資型保險之投資損益係由其自行承擔，且不得提供逾越要保人財力狀況或不合適之商品。\r\n七、保險業從事保險招攬之業務人員有誠實填寫招攬報告書之義務，其內容至少應包括：\r\n（一）招攬經過。\r\n（二）要保人及被保險人工作年收入及其他收入。\r\n（三）要保人及被保險人是否投保其他商業保險，以及投保前三個月內客戶是否有辦理終止契約、貸款或保險單借款之情形。\r\n（四）家中主要經濟來源者。\r\n（五）身故受益人是否指定為配偶、直系親屬，或指定為法定繼承人，且其順位及應得比例適用民法繼承編相關規定。若否，應說明原因。\r\n（六）對六十五歲以上之客戶投保案件，應載明該客戶是否具有辨識不利其投保權益情形之能力、保險商品適合該客戶及評估理由，並做成評估紀錄。但保險商品之特性經依保險商品銷售前程序作業準則第六條第七款規定評估不具潛在影響及各種不利因素者，不在此限。\r\n（七）其他有利於核保之資訊。\r\n八、保險業或其從事保險招攬之業務人員不得有下列情事：\r\n（一）以未具保險業招攬人員資格者為招攬。\r\n（二）對要保人或被保險人以錯價、放佣或其他不當折減保險費之方法為招攬。\r\n（三）以誇大不實、引人錯誤之宣傳、廣告、以不同保險公司之契約內容作不當比較或其他不當之方法為招攬。\r\n（四）勸誘客戶解除或終止契約，或以貸款、保險單借款繳交保險費。\r\n（五）使用未經保險業同意之文宣、廣告、簡介、商品說明書及建議書等文書為招攬。\r\n（六）慫恿要保人或被保險人違反告知義務或以不當之手段唆使要保人辦理退保、轉保、縮小保額、繳清、展期或貸款等行為。\r\n（七）酬金支付對象與要保書所載招攬人員不同。\r\n（八）挪用或侵占保險費。\r\n（九）未確認要保人或被保險人對保單之適合度，包括對六十五歲以上之客戶提供不適合之保險商品。\r\n（十）給付或支領推介客戶申辦貸款之報酬。但業務人員於貸款案件送件日前後三個月內未向同一客戶招攬保險商品者，不在此限。\r\n（十一）其他損害要保人、被保險人或受益人權益之情事。\r\n九、保險業應要求為其從事保險招攬之保險代理人及其業務員遵循下列事項：\r\n（一）保險代理人管理規則、保險業務員管理規則之規定及保險代理合約之約定。\r\n（二）除本項第一款之獎懲及第二款之酬金與承受風險及支給時間之連結考核等事項外，應依據本項第一款至第八款所列事項辦理，並明定於保險代理合約。\r\n十、保險業銷售各種有解約金之保險商品（不包括小額終老保險、團體年金保險及保險期間在三年以下之傷害保險）予六十五歲以上之客戶，應經客戶同意後將銷售過程以錄音或錄影方式保留紀錄，或以電子設備留存相關作業過程之軌跡，並應由適當之單位或主管人員進行覆審，確認客戶辦理該等商品交易之適當性。前揭錄音、錄影或以電子設備辦理之方式，由中華民國人壽保險商業同業公會訂定，並報主管機關備查。\r\n十一、前款銷售過程以錄音或錄影方式保留紀錄，或以電子設備留存相關作業過程之軌跡至少應包括下列事項，且應保存至保險契約期滿後五年或未承保確定之日起五年：\r\n（一）招攬之業務員出示其合格登錄證，說明其所屬公司及獲授權招攬保險商品。\r\n（二）告知客戶其購買之保險商品、保險公司名稱及招攬人員與保險公司之關係、繳費年期及繳費金額。\r\n（三）說明商品重要條款內容、除外責任及建議書內容。\r\n（四）說明契約撤銷之權利。\r\n（五）詢問客戶是否瞭解每年必需繳交之保費，並確認客戶是否可負擔保費。\r\n（六）客戶購買之保險商品如係投資型保險商品，並應說明商品之投資風險、保險商品說明書重要內容、保單相關費用（包括保險成本等保險費用）及其收取方式，以及詢問客戶是否瞭解在較差情境下之可能損失金額，並確認客戶是否可承受損失。\r\n十二、保險業就客戶購買有保單價值準備金之保險商品（不包括小額終老保險、保險期間在三年以下之傷害保險）、健康保險商品或有生存保險金之房貸壽險商品者，應另指派非銷售通路之人員，於銷售保險契約後且同意承保前，再依下列事項進行電話訪問、視訊或遠距訪問，並應保留電話訪問錄音紀錄、視訊或遠距訪問錄音或錄影紀錄備供查核，且應保存至保險契約期滿後五年或未承保確定之日起五年：\r\n（一）對於繳交保險費之資金來源為解約、貸款或保險單借款之客戶，應確認或告知下列事項：\r\n1.確認符合第五款、第六款及第八款所定事項。\r\n2.對於繳交保險費之資金來源為貸款或保險單借款之客戶，向其明確告知其因財務槓桿操作方式所將面臨之相關風險，以及最大可能損失金額。\r\n3.對於繳交保險費之資金來源為解約之客戶，向其明確告知其因終止契約後再投保所產生之保險契約相關權益損失情形。\r\n（二）對於年齡在六十五歲以上之客戶，應依客戶所購買保險商品不利於其投保權益之情形進行關懷提問，確認客戶瞭解保險商品特性對其之潛在影響及各種不利因素。但保險商品之特性經依保險商品銷售前程序作業準則第六條第七款規定評估不具潛在影響及各種不利因素者，不在此限。\r\n十三、其他主管機關規定應遵行之事項。\r\n保險業應要求業務往來保險經紀人遵行下列事項：\r\n一、符合保險經紀人管理規則之規定及業務往來合約之約定。\r\n二、不得以保險費折讓或其他不當之誘因向要保人推介保險商品。\r\n三、不得勸誘客戶解除或終止契約，或以貸款、保險單借款繳交保險費，並應瞭解繳交保險費之資金來源是否為解約、貸款或保險單借款。\r\n四、不得有其他損害要保人、被保險人或受益人權益之情事。\r\n第一項第七款之規定，於招攬財產保險時，得不適用。\r\n第一項第七款所規定之招攬報告書內容，於招攬微型保險時得不適用，由保險業依其內部風險控管考量自行訂定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "保險業訂定其內部之核保處理制度及程序，至少應包括並明定下列事項：\r\n一、聘用核保人員之資格、職掌範圍、在職訓練及獎懲，其中在職訓練包括保險業應要求核保人員每年參加公平對待六十五歲以上之客戶之相關教育訓練。\r\n二、受理要保書至同意承保出單之程序及流程圖，其中至少應包括核保準則、財務核保機制、生調體檢標準、保險通報機制、分層負責授權權限、再保險安排等。\r\n三、瞭解並評估要保人與被保險人保險需求及適合度之政策：\r\n（一）要保人已確實瞭解其所繳交保險費係用以購買保險商品。\r\n（二）評估要保人投保險種、保險金額及保險費支出與其實際需求已具相當性。\r\n（三）要保人如係投保外幣收付之保險商品，已評估要保人對匯率風險之承受能力。\r\n（四）要保人如係投保投資型保險商品，應遵循下列事項：\r\n1.已評估要保人之投資屬性、風險承受能力、繳交保險費之資金來源，並已評估要保人確實瞭解投資型保險之投資損益係由其自行承擔。\r\n2.不得提供逾越要保人財力狀況或不合適之商品。\r\n3.不得承保要保人投資屬性經評估非為積極型且以貸款或保險單借款繳交保險費者之保件。\r\n四、評估保險金額、保險費與要保人或被保險人收入、財務狀況與職業等間具相當性之作業程序。但對於一定保險金額以上之人壽保險、傷害保險及旅行平安保險，則應落實查證要保人或被保險人收入、財務狀況及職業等之資訊或文件是否合理可信，以及其與保險金額或保險費具相當性。\r\n五、評估銷售各種有解約金之保險商品（不包括小額終老保險、團體年金保險及保險期間在三年以下之傷害保險）予六十五歲以上客戶之適當性，並應考量客戶是否具有辨識不利其投保權益情形之能力。\r\n六、評估繳交保險費之資金來源是否為解約、貸款或保險單借款之作業程序，包括檢核客戶投保前三個月內是否向同一保險業或其他同業辦理終止契約、同一保險業辦理貸款或保險單借款；以及客戶與該保險業往來交易所提供相關財務資訊具一致性之機制。\r\n七、確認要保人身分與其確有投保、被保險人身分與其確有同意之作業程序。\r\n八、確認受益人之指定或變更經被保險人同意之作業程序。\r\n九、確認要保人有申請影響危險評估之保險契約內容變更，以及要保人與被保險人身分及簽章之作業程序。\r\n十、保存承保件及未承保件要保人、被保險人與受益人個人資料之方式、保存期限及銷毀之作業程序。\r\n十一、評估風險及計收保費應基於保險精算及統計資料作為危險估計之基礎，且不得對特定承保對象，或僅因被保險人為身心障礙者而有不公平待遇。\r\n十二、不得有下列情事：\r\n（一）未具核保人員之資格執行核保簽署作業。\r\n（二）未依保險商品內容予以評估適合度並簽署承保。\r\n（三）以保單追溯生效方式承保。但依國際慣例、政府採購法採購或招標之契約或法律另有規定者，不在此限。\r\n（四）未確實審閱要保人或被保險人及保險業招攬人員之簽章、簽署或其他法令規定足資證明要保人投保意願之相關證據或填報內容。保險代理人公司或保險經紀人公司之業務，係由其所屬保險業務員招攬者，保險業務員未於要保書上簽章或未由合格保險代理人或保險經紀人簽署。\r\n（五）未落實要保人或被保險人財務核保程序、保險通報機制或適合度政策，或未保留執行保險通報查詢機制相關書面及核保評估文件。\r\n（六）未瞭解繳交保險費之資金來源是否為解約、貸款或保險單借款，並評估其適當性。\r\n（七）其他損害要保人、被保險人或受益人權益之情事。\r\n十三、其他主管機關規定應遵行之事項。\r\n前項第二款有關財務核保機制、生調體檢標準及第四款至第九款，得不適用於財產保險商品、微型保險商品及其他特定保險商品。\r\n保險業依據第一項第二款所訂之財務核保機制與生調體檢標準、第三款評估要保人與被保險人保險需求及保險適合度政策，以及第四款至第九款之作業程序應報主管機關備查。\r\n第一項所稱保險通報機制，係指保險業於受理要保書、同意承保出單及保險契約狀態有異動時，報送人身保險契約之特定資料至保險業通報作業資訊系統，並於執行核保作業時至該系統查詢要保人及被保險人之相關資訊，以作為作成核保決定之參考。\r\n第一項第十款對於未承保件個人資料之保存程序，應符合下列規定：\r\n一、保存期限不得逾未承保確定之日起五年。但法令另有較長保存期限之規定者，從其規定。前開未承保資料保存期限屆滿，因處理申訴、調解及訴訟等程序，而有繼續處理及利用前開個人資料之需求者，得續予保存至該等爭議處理終結之日起一年。\r\n二、保險業應依個人資料保護法相關規定處理及利用前開未承保件個人資料，並於保存期限屆滿後刪除、停止處理或利用該個人資料。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "保險業訂定其內部之理賠處理制度及程序，至少應包含並明定下列事項：\r\n一、聘用理賠人員之資格、職掌範圍、在職訓練及獎懲。\r\n二、受理申請理賠至簽署理賠同意之作業程序及流程圖，其中至少應包含理賠處理費用之報支及帳務處理、理賠之調查、評估及理算、分層負責授權權限、再保險攤回等。\r\n三、不得有下列情事：\r\n（一）未具理賠人員之資格執行理賠簽署作業。\r\n（二）未依保險商品內容予以評估並簽署理賠。\r\n（三）其他損害保戶權益之情事。\r\n四、其他主管機關規定應遵行之事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "保險業招攬、核保處理制度及程序不符本辦法中華民國一百零二年十一月七日修正施行之第六條及第七條規定者，應於中華民國一百零三年三月一日前調整之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "保險業招攬人員，應符合保險代理人管理規則或保險業務員管理規則之資格條件，並取得執業證書或完成保險業務員登錄程序。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "保險業對於其所屬保險業務員經授權從事保險招攬行為或保險業依保險代理合約授權保險代理人及其業務員執行招攬業務，應避免因故意或過失，致要保人或被保險人受有損害，且不得推卸其依法應負之賠償責任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "保險業核保人員，應具備下列資格之一：\r\n一、國內外大專以上學校畢業或具有同等學歷，曾修習保險相關學科合計一百二十小時以上，並實際協助處理核保業務四年以上，而其中至少一年係在國內從事者。\r\n二、國內外大專以上學校畢業或具有同等學歷，並實際協助處理核保業務五年以上，而其中至少一年係在國內從事者。\r\n三、曾任保險業理賠人員，並在國內實際協助處理核保業務一年以上者。\r\n四、取得國內外保險學會、保險研究機構或依法設立登記有案並具聲譽卓著之保險專業機構授與相當於保險業核保人員之資格，並在國內實際協助處理核保業務一年以上者。\r\n五、本辦法發布生效前已取得保險業核保人員資格證書者。\r\n六、本辦法發布生效前已經主管機關核准聘用之核保人員。\r\n七、本辦法發布生效前已取得保險業助理核保人員資格證書，並實際協助執行核保業務滿二年者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "保險業理賠人員，應具備下列資格之一：\r\n一、國內外大專以上學校畢業或具有同等學歷，曾修習保險相關學科合計一百二十小時以上，並實際協助處理理賠業務四年以上，而其中至少一年係在國內從事者。\r\n二、國內外大專以上學校畢業或具有同等學歷，並實際協助處理理賠業務五年以上，而其中至少一年係在國內從事者。\r\n三、曾任保險業核保人員，並在國內實際協助處理理賠業務一年以上者。\r\n四、取得國內外保險學會、保險研究機構或依法設立登記有案並具聲譽卓著之保險專業機構授與相當於保險業理賠人員之資格，並在國內實際協助處理理賠業務一年以上者。\r\n五、本辦法發布生效前已取得保險業之理賠人員資格證書者。\r\n六、本辦法發布生效前已經主管機關核准聘用之理賠人員。\r\n七、本辦法發布生效前已取得保險業助理理賠人員資格證書，並實際協助執行理賠業務滿二年者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "最近五年內曾經涉及不法或其他不誠信、不正當之行為經刑事判決確定，顯示其不適合擔任保險業核保、理賠人員者，保險業不得聘用之；已聘用者應解任之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "同時具有核保及理賠人員資格者，僅得擇一擔任核保或理賠人員。\r\n保險業理賠人員不得對其三年內核保簽署之案件執行理賠審核或簽署業務。\r\n保險業核保或理賠人員不得對其招攬之案件執行核保或理賠審核或簽署業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "保險業應每年對其核保及理賠人員給予在職進修達三十小時以上，以提升其專業技能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16-1 條",
      "ArticleContent": "純網路保險公司不得有保險業務員，亦不得透過保險經紀人、保險代理人銷售保險商品。\r\n純網路保險公司應訂定其內部之業務招攬處理制度及程序，至少應包括並明定下列事項，不適用第六條之規定：\r\n一、純網路保險公司應充分瞭解要保人及被保險人之事項，其內容至少應包括：\r\n（一）基本資料：\r\n1.要保人及被保險人之基本資料（至少應包括姓名、性別、出生年月日、身分證字號及聯絡方式；若為法人者，為法人之名稱、代表人、地址、聯絡電話）；\r\n2.要保人與被保險人及被保險人與受益人之關係；\r\n3.若保險契約係以電子保單型式出單者，至少應取得要保人及被保險人之行動電話號碼、電子郵件信箱或其他經主管機關認可足資傳遞電子文件之聯絡方式；\r\n4.其他主管機關規定之基本資料。\r\n（二）要保人及被保險人是否符合投保之條件。\r\n（三）要保人及被保險人之投保目的及需求。\r\n（四）繳交保險費之資金來源。\r\n（五）評估六十五歲以上之客戶是否具有辨識不利其投保權益情形之能力。但保險商品之特性經依保險商品銷售前程序作業準則第六條第七款規定評估不具潛在影響及各種不利因素者，不在此限。\r\n二、保險商品適合度政策，其內容至少應包括：\r\n（一）要保人已確實瞭解其所繳交保險費係用以購買保險商品。\r\n（二）要保人投保險種、保險金額及保險費支出與其實際需求具相當性。\r\n（三）要保人如係投保外幣收付之保險商品，應瞭解要保人對匯率風險之承受能力。\r\n三、純網路保險公司不得有下列情事：\r\n（一）對要保人或被保險人以錯價或其他不當折減保險費之方法為招攬。\r\n（二）以誇大不實、引人錯誤之宣傳、廣告、以不同保險公司之契約內容作不當比較或其他不當之方法為招攬。\r\n（三）誘導客戶解除或終止契約，或以貸款、保險單借款繳交保險費。\r\n（四）誘導要保人或被保險人違反告知義務或以不當之手段使要保人辦理退保、轉保、縮小保額、繳清、展期或貸款等行為。\r\n（五）未確認要保人或被保險人對保單之適合度，包括對六十五歲以上之客戶提供不適合之保險商品。\r\n（六）其他損害要保人、被保險人或受益人權益之情事。\r\n四、純網路保險公司銷售各種有解約金之保險商品（不包括小額終老保險、團體年金保險及保險期間在三年以下之傷害保險）予六十五歲以上之客戶，應經客戶同意後將銷售過程以錄音或錄影方式保留紀錄，或以電子設備留存相關作業過程之軌跡，並應由適當之單位或主管人員進行覆審，確認客戶辦理該等商品交易之適當性。前揭錄音、錄影或以電子設備辦理之方式，由中華民國人壽保險商業同業公會訂定，並報主管機關備查。\r\n五、前款銷售過程以錄音或錄影方式保留紀錄，或以電子設備留存相關作業過程之軌跡至少應包括下列事項，且應保存至保險契約期滿後五年或未承保確定之日起五年：\r\n（一）告知客戶其購買之保險商品、保險公司名稱、繳費年期及繳費金額。\r\n（二）說明商品重要條款內容、除外責任及建議書內容。\r\n（三）說明契約撤銷之權利。\r\n（四）詢問客戶是否瞭解每年必需繳交之保險費，並確認客戶是否可負擔保險費。\r\n六、純網路保險公司對於年齡在六十五歲以上之客戶購買有保單價值準備金之保險商品（不包括小額終老保險、保險期間在三年以下之傷害保險）或健康保險商品者，應於銷售保險契約後且同意承保前，依不利於客戶投保權益之情形進行電話訪問、視訊或遠距訪問，確認客戶瞭解保險商品特性對其之潛在影響及各種不利因素，並應保留電話訪問錄音紀錄、視訊或遠距訪問錄音或錄影紀錄備供查核，且應保存至保險契約期滿後五年或未承保確定之日起五年。但保險商品之特性經依保險商品銷售前程序作業準則第六條第七款規定評估不具潛在影響及各種不利因素者，不在此限。\r\n七、其他主管機關規定應遵行之事項。\r\n純網路保險公司之核保處理制度及程序不適用第七條第一項第十二款第四目，且不得有未確實審閱要保人或被保險人之簽章或其他法令規定足資證明要保人投保意願之相關證據或填報內容。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "保險業應確實執行其依第六條、第七條、第八條及前條所訂定之招攬、核保及理賠處理制度及程序。對於其招攬、核保及理賠人員未依規定執行業務者，保險業應按其情節輕重，予以警告或其他適當之處置。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本辦法除中華民國一百零九年八月二十八日修正發布之條文自一百零九年十月一日施行，及一百十一年三月二十九日修正發布之條文自一百十一年十月一日施行外，自發布日施行。\r\n"
    }
  ]
}