{
  "LawLevel": "命令",
  "LawName": "證券商管理規則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400072",
  "LawCategory": "行政＞金融監督管理委員會＞證券暨期貨管理目  ",
  "LawModifiedDate": "20220901",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations Governing Securities Firms",
  "LawAttachements": [],
  "LawHistories": "1.中華民國七十七年十一月二十四日財政部證券管理委員會（77）台財證\r\n  （二）字第 09467  號令訂定發布全文 46 條\r\n2.中華民國七十八年十一月二十八日財政部證券管理委員會（78）台財證\r\n  （二）字第 02434  號令修正發布第 36、39 條條文\r\n3.中華民國八十年一月十日財政部證券管理委員會（80）台財證（二）字\r\n  第 00090  號令修正發布第 3、10、22、25、26、40  條條文\r\n4.中華民國八十一年八月二十五日財政部證券管理委員會（81）台財證（\r\n  二）字第 02197  號令修正發布第 10、12、13、19、23、38 條條文；\r\n  增訂第 23-1、23-2 條條文；並刪除第 25 條條文\r\n5.中華民國八十一年十一月二十日財政部證券管理委員會（81）台財證（\r\n  二）字第 03006 號令修正發布第 32  條條文；並刪除第 31 條條文\r\n6.中華民國八十二年九月七日財政部證券管理委員會（82）台財證（二）\r\n  字第 02029  號令修正發布第 19、41 條條文\r\n7.中華民國八十三年十月二十九日財政部證券管理委員會（83）台財證（\r\n  二）字第 03127  號令修正發布第 3、4、20、30、40 條條文\r\n8.中華民國八十四年一月十六日財政部證券管理委員會（84）台財證（二\r\n  ）字第 00109  號令修正發布第 37、38 條條文\r\n9.中華民國八十四年九月十二日財政部證券管理委員會（84）台財證（二\r\n  ）字第 02081  號令修正發布第 23、26 條條文\r\n10. 中華民國八十四年十一月三十日財政部證券管理委員會（84）台財證\r\n    （二）字第 02705  號令修正發布第 15 條條文\r\n11. 中華民國八十五年一月十一日財政部證券管理委員會（85）台財證（\r\n    二）字第 00108  號令修正發布第 35-1、36 條條文\r\n12. 中華民國八十五年六月二十五日財政部證券管理委員會（85）台財證\r\n    （二）字第 01988  號令修正發布第 10、17、23-2、29、36 條條文\r\n    ；並刪除第 28 條條文\r\n13. 中華民國八十六年六月十日財政部證券暨期貨管理委員會（86）台財\r\n    證（二）字第 03291  號令修正發布第 19 條條文\r\n14. 中華民國八十六年九月三十日財政部證券暨期貨管理委員會（86）台\r\n    財證（二）字第 04626  號令修正發布第 13 條條文\r\n15. 中華民國八十六年十二月二十三日財政部證券暨期貨管理委員會（86\r\n    ）台財證（二）字第 05290  號令修正發布第 14、36 條條文\r\n16. 中華民國八十七年六月二十九日財政部證券暨期貨管理委員會（87）\r\n    台財證（二）字第 01621  號令修正發布第 21、46 條條文； 9-1條\r\n    為新增條文；本規則除第 21 條第 2  項自八十八年一月一日施行外\r\n    ，餘自發布日施行\r\n17. 中華民國八十八年三月四日財政部證券暨期貨管理委員會（88）台財\r\n    證（二）字第 00795  號令修正發布第 2、14、23-1  條條文\r\n18. 中華民國八十八年七月一日財政部證券暨期貨管理委員會（88）台財\r\n    證（二）字第 02475  號令修正發布第 6、23-2  條條文；並增訂第\r\n     19-1 條條文\r\n19. 中華民國八十八年八月三日財政部證券暨期貨管理委員會（88）台財\r\n    證（二）字第 66163  號令修正發布第 14 條條文\r\n20. 中華民國八十九年五月三十一日財政部證券暨期貨管理委員會（89）\r\n    台財證（二）字第 01730  號令修正發布第 12、19、46 條條文；本\r\n    規則修正條文除第 12 條第 1  項自八十九年七月一日施行外，餘自\r\n    發布日起施行\r\n21. 中華民國八十九年十月五日財政部證券暨期貨管理委員會（89）台財\r\n    證（二）字第 04351  號令修正發布全文 69 條；本規則自發布日起\r\n    施行\r\n22. 中華民國九十年十二月十九日財政部證券暨期貨管理委員會（90）台\r\n    財證（二）字第 006576 號令修正發布第 18、47、60 條條文；並增\r\n    訂第 14-1～14-5 條條文\r\n23. 中華民國九十一年三月十一日財政部證券暨期貨管理委員會（91）台\r\n    財證（二）字第 001540 號令修正發布第 37 條條文\r\n24. 中華民國九十一年八月六日財政部證券暨期貨管理委員會台財證二字\r\n    第 0910004183 號令修正發布第 14-3、16、18、42、49～52、55～5\r\n    8、60、62、63 條條文；並刪除第 14-4 條條文\r\n25. 中華民國九十一年十一月二十二日財政部證券暨期貨管理委員會台財\r\n    證二字第 0910005883 號令修正發布第 32 條條文；並增訂第 32-1\r\n    條條文\r\n26. 中華民國九十一年十一月二十八日財政部證券暨期貨管理委員會台財\r\n    證二字第 0910005953 號令修正發布第 26 條條文\r\n27. 中華民國九十二年四月三十日財政部證券暨期貨管理委員會台財證二\r\n    字第 0920001862 號令修正發布第 2、32  條條文    \r\n28. 中華民國九十二年十二月三十一日財政部證券暨期貨管理委員會台財\r\n    證二字第 0920005386 號令修正發布第 10、14-5、20、22、24、50 \r\n    條條文；並增訂第 19-1～19-4、31-1～31-4、58-1～58-3 條條文及\r\n    第五章之一\r\n29. 中華民國九十三年八月二日行政院金融監督管理委員會金管證二字第\r\n    0930003706  號令修正發布第 2、19-3  條條文\r\n30. 中華民國九十三年十月二十日行政院金融監督管理委員會金管證二字\r\n    第 0930004935 號令修正發布第 31 條條文；並增訂第 36-1、36-2 \r\n    條條文\r\n31. 中華民國九十四年二月十四日行政院金融監督管理委員會金管證二字\r\n    第 0940103536 號令修正發布第五章章名；並增訂第 49-1 條條文\r\n32. 中華民國九十四年五月六日行政院金融監督管理委員會金管證二字第\r\n    0940001928  號令修正發布第 18、19-3、19-4 條條文\r\n33. 中華民國九十四年十二月二十八日行政院金融監督管理委員會字金管\r\n    證二第 0940006049 號令修正第 60 條條文\r\n34. 中華民國九十五年一月二十日行政院金融監督管理委員會金管證二字\r\n    第 0950000377 號令修正發布第 3、14-2、36-1、36-2、46、48  條\r\n    條文\r\n35. 中華民國九十五年四月十四日行政院金融監督管理委員會金管證二字\r\n    第 0950001862 號令增訂發布第 29-1 條條文\r\n36. 中華民國九十五年八月二十五日行政院金融監督管理委員會金管證二\r\n    字第 0950004038 號令修正發布第 13～16、18、19、19-3、59 條條\r\n    文；增訂第 19-5、30-1 條條文；並刪除第 57 條條文\r\n37. 中華民國九十六年一月三日行政院金融監督管理委員會金管證二字第\r\n    0950005951  號令修正發布第 19-3 條條文\r\n38. 中華民國九十六年五月二十八日行政院金融監督管理委員會金管證二\r\n    字第 0960025314 號令修正發布第 26 條條文\r\n39. 中華民國九十六年十二月十七日行政院金融監督管理委員會金管證二\r\n    字第 0960067547 號令修正發布第 19-1、19-3～19-5、31-4、32-1 \r\n    條條文；並增訂第 19-6、19-7、35-1 條條文                    \r\n40. 中華民國九十七年五月十二日行政院金融監督管理委員會金管證二字\r\n    第 0970018981 號令修正發布第 19、19-1、19-2、25 條條文\r\n41. 中華民國九十七年八月四日行政院金融監督管理委員會金管證二字第 \r\n    0970039639  號令修正發布第 49-1、50、58-3 條條文\r\n42. 中華民國九十七年十二月二十三日行政院金融監督管理委員會金管證\r\n    二字第 0970067670 號令修正發布第 2、19-6、40、59～63  條條文\r\n    ，增訂第 59-1、62-1～62-7 條條文及第六章第一至四節節名\r\n43. 中華民國九十八年六月十六日行政院金融監督管理委員會金管證券字\r\n    第 0980029344 號令修正發布第 16 條條文\r\n44. 中華民國九十九年三月十六日行政院金融監督管理委員會金管證券字\r\n    第 0990011992 號令修正發布第 50 條條文\r\n45. 中華民國九十九年九月九日行政院金融監督管理委員會金管證券字第\r\n    0990045590  號令修正發布第 4、18、19、26、31、49-1、53  條條\r\n    文；增訂第 53-1 條條文\r\n46. 中華民國一百年一月十一日行政院金融監督管理委員會金管證券字第\r\n    0990073857  號令修正發布第 13、40、60、62-3 條條文；刪除第 1\r\n    1、12 條條文\r\n47. 中華民國一百零一年一月十日行政院金融監督管理委員會金管證券字\r\n    第 1000064258 號令修正發布第 10、13、18、19、19-6、21、26、2\r\n    8、37、46、47、49-1、50、59、63、64 條條文；增訂第 18-1 條條\r\n    文\r\n    中華民國一百零一年二月三日行政院院臺規字第 1010122318 號公告\r\n    第 26 條第 1  項第 7  款所列屬「行政院公平交易委員會」之權責\r\n    事項，自一百零一年二月六日起改由「公平交易委員會」管轄\r\n    中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號\r\n    公告第 2  條第 1  項所列屬「行政院金融監督管理委員會」之權責\r\n    事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄\r\n48. 中華民國一百零一年十月十一日金融監督管理委員會金管證券字第 1\r\n    010037166 號令修正發布第 16、19、19-1、19-4、19-6、26、31-1 \r\n    、47、49-1、55、69  條條文；刪除第 60～62-7 條條文及第六章第\r\n    一節至第四節節名；除第 16、47 條自一百零二會計年度施行外，餘\r\n    自發布日施行\r\n49. 中華民國一百零二年十二月三十日金融監督管理委員會金管證券字第\r\n    1020052856  號令修正發布第 2、7、14-1、14-3、16、19-1～19-3 \r\n    、19-6、19-7、23、26、31～31-4、32-1、37、50、69  條條文；增\r\n    訂第 37-1 條條文；刪除第 14-2 條條文；除第 37、37-1 條自一百\r\n    零三年一月六日施行外，自發布日施行\r\n50. 中華民國一百零三年六月二十七日金融監督管理委員會金管證交字第\r\n    1030024095  號令修正發布第 37-1、69 條條文；除第 37-1 條條文\r\n    自一百零三年六月三十日施行外，餘均自發布日施行\r\n51. 中華民國一百零四年二月四日金融監督管理委員會金管證券字第 104\r\n    0001299 號令修正發布第 5、9、13、18、19、19-2～19-4、26、38 \r\n    、50、64  條條文\r\n52. 中華民國一百零四年四月二十八日金融監督管理委員會金管證券字第\r\n    1040014014  號令修正發布第 9  條條文；增訂第 45-1 條條文\r\n53. 中華民國一百零四年七月三日金融監督管理委員會金管證券字第 104\r\n    0024927 號令修正發布第 5、53、54  條條文\r\n54. 中華民國一百零四年十一月十二日金融監督管理委員會金管證券字第\r\n    1040044236  號令修正發布第 19-7、24、31、33、36-2、40、41 條\r\n    條文\r\n55. 中華民國一百零五年八月二日金融監督管理委員會金管證券字第 105\r\n    0027828 號令修正發布第 14 條條文\r\n56. 中華民國一百零六年十二月五日金融監督管理委員會金管證券字第 1\r\n    060045983 號令修正發布第 13、14、19、19-3、19-4、19-6、19-7 \r\n    、38、53  條條文；增訂第 52-1 條條文\r\n57. 中華民國一百零九年一月十五日金融監督管理委員會金管證券字第 1\r\n    080362060 號令修正發布第 45-1 條條文\r\n58. 中華民國一百零九年二月三日金融監督管理委員會金管證券字第 109\r\n    0360209 號令修正發布第 19、31-3 條條文\r\n59. 中華民國一百零九年十月二十九日金融監督管理委員會金管證券字第\r\n    1090364783  號令修正發布第 21、32-1 條條文；增訂第 14-6、\r\n    35-2、68-1  條條文\r\n60. 中華民國一百十年五月六日金融監督管理委員會金管證券字第 11003\r\n    61767 號令修正發布第 9、32-1、45-1  條條文；增訂第 38-1 條條\r\n    文\r\n61. 中華民國一百十一年九月一日金融監督管理委員會金管證券字第 111\r\n    0383646 號令修正發布第 21、38、69 條條文；除第 21 條條文自一\r\n    百十一會計年度施行外，自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本規則依證券交易法（以下簡稱本法）第四十四條第四項之規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "證券商應依金融監督管理委員會（以下簡稱本會）訂定之證券暨期貨市場各服務事業建立內部控制制度處理準則及臺灣證券交易所股份有限公司（以下簡稱證券交易所）等證券相關機構共同訂定之證券商內部控制制度標準規範訂定內部控制制度。\r\n證券商業務之經營，應依法令、章程及前項內部控制制度為之。\r\n第一項內部控制制度經本會或證券相關機構通知變更者，應於限期內變更。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "證券商有下列情事之一者，應先報經本會核准：\r\n一、變更機構名稱。\r\n二、變更資本額、營運資金或營業所用資金。\r\n三、變更機構或分支機構營業處所。\r\n四、受讓或讓與他人全部或主要部分營業或財產。\r\n五、合併或解散。\r\n六、投資外國證券商。\r\n七、其他經本會規定應先報經核准之事項。\r\n證券商與證券交易所訂立有價證券集中交易市場使用契約者，前項所列須先報經核准之事項，應送由證券交易所轉送本會；僅與財團法人中華民國證券櫃檯買賣中心（以下簡稱證券櫃檯買賣中心）訂立證券商經營櫃檯買賣有價證券契約者，應送由證券櫃檯買賣中心轉送本會；均未訂立者，應送由證券商同業公會轉送本會。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "證券商有下列情事之一者，應向本會申報：\r\n一、開業、停業、復業或終止營業。\r\n二、證券商或其董事、監察人及受僱人因經營或從事證券業務，發生訴訟、仲裁或為強制執行之債務人，或證券商為破產人、有銀行退票或拒絕往來之情事。\r\n三、董事、監察人及經理人有本法第五十三條所定之情事。\r\n四、董事、監察人及受僱人，有違反本法或本會依照本法所發布之命令之行為。\r\n五、董事、監察人、經理人及持有公司股份超過百分之十之股東，持有股份變動。\r\n六、其他經本會規定應申報之事項。\r\n前項第一款之事項，證券商應事先申報；第二款至第四款之事項，證券商應於知悉或事實發生之日起五個營業日內申報；第五款之事項，證券商應於次月十五日以前彙總申報。\r\n證券商與證券交易所訂立有價證券集中交易市場使用契約者，第一項所列應申報之事項，應送由證券交易所轉送本會；僅與證券櫃檯買賣中心訂立證券商經營櫃檯買賣有價證券契約者，應送由證券櫃檯買賣中心轉送本會；均未訂立者，應送由證券商同業公會轉送本會。\r\n本規則所稱營業日係指國內證券市場交易日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "證券商經營業務應以公平、合理之方式為之，收取費用應考量相關營運成本、交易風險、合理利潤及客戶整體貢獻度等因素，不得以不合理之收費招攬或從事業務。\r\n證券商為廣告之製作及傳播，不得有誇大或偏頗之情事。\r\n前項證券商廣告之製作及傳播，由證券商同業公會訂定自律規範，函報本會備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "證券商應設置內部稽核，定期或不定期稽核公司之財務及業務，並作成稽核報告，備供查核。\r\n前項之稽核報告，應包括公司之財務及業務，是否符合有關法令及公司內部控制制度之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "證券商經營二種以上證券業務者，應按其經營證券業務種類獨立作業。\r\n前項每一業務種類得依其業務性質分設部門營運。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "證券商經營證券業務，應依證券商負責人及業務人員管理規則之規定，由登記合格之業務人員執行業務。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 財務"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "證券商應於辦理公司登記後，依下列規定，向本會所指定銀行提存營業保證金：\r\n一、證券承銷商：新臺幣四千萬元。\r\n二、證券自營商：新臺幣一千萬元。\r\n三、證券經紀商：新臺幣五千萬元。但經營下列業務者為新臺幣一千萬元：\r\n（一）僅經營股權性質群眾募資業務。\r\n（二）僅經營基金受益憑證買賣及互易之居間業務。\r\n四、經營二種以上證券業務者：按其經營種類依前三款規定併計之。\r\n五、設置分支機構：每設置一家增提新臺幣五百萬元。\r\n前項之營業保證金，應以現金、政府債券或金融債券提存。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "證券商經營在集中交易市場受託買賣有價證券業務者，依下列規定，向證券交易所繳存交割結算基金：\r\n一、開始營業前，應繳基本金額新臺幣一千五百萬元，並於開始營業後，按受託買賣上市有價證券成交淨收淨付金額一定比率，於每季終了後十日內繼續繳存至當年底，其比率由本會另訂之。\r\n二、開業次一年起，其原繳之基本金額減為新臺幣三百五十萬元，並逐年按前一年受託買賣上市有價證券成交淨收淨付金額依前揭比率併計，於每年一月底前就已繳存基金不足或多餘部分向證券交易所繳存或領回。\r\n證券商經營在集中交易市場自行買賣有價證券業務者，於開始營業前，應一次向證券交易所繳存交割結算基金新臺幣五百萬元。開始營業後及開業次一年起，除基本金額外，並按自行買賣上市有價證券成交淨收淨付金額之一定比率繼續繳存，其計算及提撥方式，比照前項規定辦理。\r\n證券商經營在集中交易市場受託及自行買賣有價證券業務者，應按前二項併計繳存。\r\n證券商每增設一國內分支機構，應於開業前，向證券交易所一次繳存交割結算基金新臺幣三百萬元，但自開業次一年起，其原繳之金額減為新臺幣五十萬元。\r\n證券商繳存之交割結算基金為共同責任制，並設置基金特別管理委員會；其管理辦法由證券交易所洽商證券商業同業公會擬訂，函報本會核定；修正時亦同。\r\n基金特別管理委員會得視證券商之經營風險程度，通知證券商增繳交割結算基金，並報本會備查；其具體辦法，由基金特別管理委員會擬訂，函報本會核定；修正時亦同。\r\n證券商經營在其營業處所受託及自行買賣有價證券業務者，向證券櫃檯買賣中心繳存之給付結算基金，應依證券櫃檯買賣中心之相關規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "證券商除有特殊需要經專案核准者或由金融機構兼營者另依有關法令規定辦理外，其對外負債總額不得超過其淨值之六倍；其流動負債總額不得超過其流動資產總額。但經營受託買賣有價證券或自行買賣有價證券業務，除本會另有規定者外，其對外負債總額不得超過其淨值。\r\n前項負債總額之計算，得扣除承做政府債券買賣所發生之負債金額。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "證券商除由金融機構兼營者另依有關法令規定外，已依本法發行有價證券者，應依本法第四十一條規定，於每年稅後盈餘項下，提存百分之二十特別盈餘公積。但金額累積已達實收資本額者，得免繼續提存。\r\n未依本法發行有價證券者，應於每年稅後盈餘項下，提存百分之二十特別盈餘公積。但金額累積已達實收資本額者，得免繼續提存。\r\n前二項比例，本會得因業務需要，規定增加或減少之。\r\n前三項特別盈餘公積，除填補公司虧損，或特別盈餘公積累積已達實收資本百分之二十五，得以超過實收資本額百分之二十五之部分撥充資本者外，不得使用之。但本會另有規定者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14-1 條",
      "ArticleContent": "證券商有下列情事之一者，本會得退回其辦理現金增資或募集公司債案件。但因證券商合併或其情事已具體改善，並經本會認可者，不在此限：\r\n一、最近三個月曾受本會依本法第六十六條第一款之處分。\r\n二、最近半年曾受本會依本法第六十六條第二款之處分。\r\n三、最近一年曾受本會依本法第六十六條第三款之處分。\r\n四、最近二年曾受本會依本法第六十六條第四款之處分。\r\n五、最近一年曾受證券交易所、證券櫃檯買賣中心、期貨交易所依其章則處以停止或限制買賣處分。\r\n前項各款期間，自本會、證券交易所、證券櫃檯買賣中心或期貨交易所處分函發文之日起算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14-2 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14-3 條",
      "ArticleContent": "證券商依發行人募集與發行有價證券處理準則第六條規定申報募集與發行有價證券，符合下列財務業務條件者，得免委請主辦證券承銷商評估：\r\n一、無第十四條之一第一項規定情事。\r\n二、財務狀況符合第十三條、第十四條、第十六條、第十八條、第十八條之一及第十九條之規定。\r\n三、申報日前半年自有資本適足比率達百分之二百以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14-4 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14-5 條",
      "ArticleContent": "證券商募集與發行有價證券，除本規則規定者外，應依發行人募集與發行有價證券處理準則或發行人募集與發行海外有價證券處理準則之規定辦理。\r\n未公開發行股票之證券商於發行有價證券時，應檢具之申請書件及相關規範由本會另定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14-6 條",
      "ArticleContent": "證券商分派盈餘或撥補虧損時，應依經會計師查核簽證之財務報告為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "證券商除由金融機構兼營者另依有關法令規定外，非經本會核准，不得為任何保證人、票據轉讓之背書或提供財產供他人設定擔保。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "證券商除由金融機構兼營者另依有關法令規定外，不得購置非營業用之不動產。但證券商因合併、受讓、裁撤分支機構、營業處所變更或縮減、因經營業務或經本會核准而持有非營業用不動產者，不在此限；所持有營業用不動產及設備總額及非營業用不動產總額合計不得超過其資產總額之百分之六十。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "證券商除由金融機構兼營者外，不得向非金融保險機構借款，但下列情事不在此限：\r\n一、發行商業本票。\r\n二、發行公司債。\r\n三、為因應公司緊急資金週轉。\r\n證券商為前項第三款緊急資金週轉，應於事實發生之日起二日內向本會申報。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "證券商之資金，除經本會核准者或由金融機構兼營者另依有關法令規定辦理外，非屬經營業務所需者，不得貸與他人或移作他項用途，其資金之運用，以下列為限：\r\n一、銀行存款。\r\n二、購買政府債券或金融債券。\r\n三、購買國庫券、可轉讓之銀行定期存單或商業票據。\r\n四、購買符合經本會規定一定比率之有價證券。\r\n五、其他經本會核准之用途。\r\n依前項第四款及第五款運用之資金，其原始取得成本總額，不得超過該證券商淨值之百分之三十。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18-1 條",
      "ArticleContent": "證券商轉投資證券、期貨、金融及其他事業，其全部事業投資總金額不得超過該證券商淨值之百分之四十，並應符合公司法第十三條之規定；其轉投資個別事業之範圍及相關規範，由本會另定之。\r\n證券商併購金融機構，經本會核准者，其投資總金額得不受前項之限制；其超過部分，應於併購後六個月內符合規定。\r\n專營證券經紀業務之證券商僅得依前條第一項第四款或第一項之轉投資方式擇ㄧ持有單一公司股份。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "證券商除由金融機構兼營者依有關法令規定外，其經營自行買賣有價證券業務者，應依下列規定辦理：\r\n一、持有任一本國公司股份之總額不得超過該公司已發行股份總額之百分之十；持有任一本國公司所發行有價證券之成本總額，並不得超過該證券商淨值之百分之二十。\r\n二、持有任一外國公司股份之總額，不得超過該公司已發行股份總額之百分之五；持有任一外國公司所發行有價證券之成本總額，不得超過該證券商淨值之百分之二十，但涉及股權性質有價證券之成本總額，不得超過該證券商淨值之百分之十。\r\n三、持有單一關係人所發行股權性質有價證券之投資成本總額，不得超過該證券商淨值之百分之五；持有所有關係人所發行股權性質有價證券之投資成本總額，不得超過該證券商淨值之百分之十。但辦理認購（售）權證、指數投資證券及於營業處所經營衍生性金融商品交易業務之履約與避險操作，以及指數股票型證券投資信託基金之受益憑證及該受益憑證所表彰股票組合之避險者，不在此限。\r\n四、持有單一證券商所發行普通公司債之投資成本總額，不得超過該證券商淨值之百分之五；持有所有證券商所發行普通公司債之投資成本總額，不得超過該證券商淨值之百分之十。\r\n本規則所稱關係人定義，應依證券商財務報告編製準則規定認定之。\r\n證券商僅得就自營部位或前條第一項之轉投資方式擇一持有單一公司股份。\r\n證券商因承銷取得有價證券，與依前項規定取得之有價證券併計，超過本會規定之限額者，其超過部分，應於取得後一年內，依本法第七十五條之規定出售。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19-1 條",
      "ArticleContent": "證券商經營自行買賣外國有價證券業務者，其持有之外國有價證券部位及衍生性金融商品交易支出之總額及其計算方式，由本會定之。\r\n證券商經營前項自行買賣外國有價證券業務若非屬自有資金投資或避險需求者，應就涉及資金匯出入部分向中央銀行申請許可，且從事外國債券自行買賣應依證券櫃檯買賣中心之規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19-2 條",
      "ArticleContent": "證券商自行買賣以外幣計價之有價證券及從事有關外國衍生性金融商品交易，其結匯事宜應依外匯收支或交易申報辦法之規定辦理。\r\n證券商應僅能以客戶身分向經中央銀行許可辦理衍生性外匯商品業務之指定銀行或國外金融機構辦理前項交易。\r\n證券商自行買賣以外幣計價之有價證券，除中央銀行另有規定外，由國內以新臺幣結匯或原幣匯款至海外交割帳戶支付交割款項及費用，或資金自國外匯回，應以於外匯指定銀行依所選定幣別開立外匯存款帳戶存撥之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19-3 條",
      "ArticleContent": "證券商符合下列資格條件，得於其營業處所經營衍生性金融商品交易業務，並應依證券櫃檯買賣中心之規定辦理：\r\n一、須為同時經營證券經紀、承銷及自營業務之證券商。\r\n二、最近期經會計師查核或核閱之財務報告淨值不低於實收資本額；財務狀況符合第十三條、第十四條、第十六條、第十八條、第十八條之一及第十九條之規定。\r\n三、最近六個月每月申報之自有資本適足比率均須符合本會規定。\r\n四、無下列情事之一：\r\n（一）最近三個月曾受本法第六十六條第一款或期貨交易法第一百條第一項第一款之處分者。\r\n（二）最近六個月曾受本法第六十六條第二款或期貨交易法第一百條第一項第二款之處分者。\r\n（三）最近一年曾受本會停業處分者。\r\n（四）最近二年曾受本會撤銷部分營業許可之處分者。\r\n（五）最近一年曾受證券櫃檯買賣中心、證券交易所及臺灣期貨交易所股份有限公司依營業細則或業務章則處以停止或限制買賣處置者。\r\n證券商不符前項第四款之條件，但其情事已具體改善，並經本會認可，得不受其限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19-4 條",
      "ArticleContent": "證券商經營衍生性金融商品交易業務，而有涉及外匯業務者，應就涉及資金匯出入部分向中央銀行申請許可。\r\n證券商經營前項業務及從事相關避險交易，其結匯事宜應依外匯收支或交易申報辦法及相關規定辦理。\r\n證券商得以客戶身分向經中央銀行許可辦理衍生性外匯商品業務之指定銀行或國外金融機構辦理避險交易。\r\n證券商經營第一項業務，有關交割款項、費用收付及提前解約或契約到期款項支付等，應依下列規定辦理：\r\n一、以新臺幣計價者，與客戶間有關交割款項及費用收付，均應以新臺幣為之。\r\n二、以外幣計價者，與客戶間有關交割款項及費用收付，均應以外幣為之。客戶款項之支付得自其本人外匯存款戶轉帳撥付，如需辦理結匯者，由客戶透過外匯指定銀行或辦理即期外匯業務之同一證券商依外匯收支或交易申報辦法之規定辦理。\r\n三、客戶提前解約或契約到期時，證券商應按契約所載之計價幣別於交割日將客戶應收款項存入客戶之新臺幣或外匯存款帳戶。\r\n證券商經營第一項業務，應於每月營業終了後五個營業日內向外匯主管機關及證券櫃檯買賣中心申報營業月報表。\r\n證券商經營連結國外金融商品之結構型商品交易業務，應於每月營業終了後五個營業日內向外匯主管機關及證券櫃檯買賣中心申報連結國外金融商品之結構型商品交易業務之營業月報表。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19-5 條",
      "ArticleContent": "證券商營業處所經營股權相關衍生性金融商品交易不得為自身或配合客戶利用本項交易進行併購或不法交易之情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19-6 條",
      "ArticleContent": "證券商經營衍生性金融商品交易業務除與專業機構投資人及高淨值投資法人從事交易外，不得連結下列標的：\r\n一、國內外私募之有價證券。\r\n二、國內證券投資信託事業於海外發行且未於證券市場掛牌交易之受益憑證。\r\n三、國內外機構編製之臺股指數及其相關金融商品。但由證券櫃檯買賣中心或證券交易所編製或合作編製者，不在此限。\r\n證券商與專業機構投資人及高淨值投資法人從事以前項各款為連結標的之衍生性金融商品交易，應檢附相關書件向證券櫃檯買賣中心提出申請，並由證券櫃檯買賣中心轉報本會，本會於核准第一家證券商辦理後，其他證券商於開辦前應先向證券櫃檯買賣中心申請同意。\r\n證券商辦理外匯衍生性金融商品，應依證券業辦理外匯業務管理辦法規定向中央銀行申請許可或函報備查，並應副知證券櫃檯買賣中心。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19-7 條",
      "ArticleContent": "證券商向專業機構投資人及高淨值投資法人以外客戶提供尚未經本會核准或核准未滿半年且未涉及外匯之複雜性高風險商品，應檢附相關書件向證券櫃檯買賣中心提出申請，並由證券櫃檯買賣中心轉報本會核准。\r\n前項所稱複雜性高風險商品，係指金融消費者保護法第十一條之二第二項規定授權主管機關所定之複雜性高風險商品。\r\n第一項商品，本會於核准第一家證券商辦理且核准已滿半年後，其他證券商於開辦首筆交易後七日內檢附書件報證券櫃檯買賣中心備查，並應於收到證券櫃檯買賣中心同意備查函後，始得繼續辦理次筆交易。\r\n本規則所稱專業機構投資人及高淨值投資法人，適用境外結構型商品管理規則第三條之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "證券商除經本會核准之轉投資事業外，其取得公司股份股權之行使應基於公司之最大利益，不得直接或間接參與該發行公司經營或有不當之安排情事。\r\n證券商行使持有公開發行公司股票之表決權，除法令另有規定外，應由證券商指派人員代表出席為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "證券商應於每半會計年度終了後二個月內及每會計年度終了後三個月內，公告並向本會申報由董事長、經理人及會計主管簽名或蓋章，並經會計師查核簽證、董事會通過及監察人承認之半年度財務報告及年度財務報告；其股票已在證券交易所上市或於證券商營業處所買賣者，並應依本法第三十六條規定辦理。但公開發行股票之證券商及金融控股公司之證券子公司，其公告申報年度財務報告不得逾會計年度終了後七十五日。\r\n前項財務報告之查核簽證應經本會依會計師辦理公開發行公司財務報告查核簽證核准準則核准之聯合會計師事務所開業會計師二人以上共同辦理。\r\n證券商應於每月十日以前，向本會申報上月份會計科目月計表。\r\n證券商與證券交易所訂立有價證券集中交易市場使用契約者，申報第一項及前項所列之事項，應送由證券交易所轉送本會；僅與證券櫃檯買賣中心訂立證券商經營櫃檯買賣有價證券契約者，應送由證券櫃檯買賣中心轉送本會；均未訂立者，應送由證券商同業公會轉送本會。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 業務"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "證券商包銷有價證券者，其包銷之總金額，不得超過其流動資產減流動負債後餘額之十五倍。其中證券商國外分支機構包銷有價證券之總金額，不得超過其流動資產減流動負債後餘額之五倍。\r\n證券商自有資本適足比率低於百分之一百二十者，前項包銷有價證券總金額倍數得調整為十倍，其國外分支機構包銷總金額倍數得調整為三倍；低於百分之一百者，包銷有價證券總金額倍數得調整為五倍，且其國外分支機構不得包銷有價證券。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "證券商辦理本法第七十一條第二項先認購後再行銷售或於承銷契約訂明保留一部分自行認購之包銷有價證券者，應具備下列之條件。但不符第二款之條件，惟其停業處分期間屆滿，且情事已具體改善，並經本會認可者，得不受限制：\r\n一、財務狀況符合第十三條、第十四條、第十六條、第十八條、第十八條之一及第十九條之規定。\r\n二、最近半年內未曾因承銷相關業務受本會依本法第六十六條所為之停業處分。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "證券商承銷有價證券，應辦理承銷公告，並應登載於當地之日報。其公告事項，應包括承銷價格訂定方式及其依據之說明、證券商評估報告總結意見及公開說明書之取閱地點及方法。\r\n證券商承銷普通公司債，如銷售對象僅限於證券櫃檯買賣中心外幣計價國際債券管理規則所定之專業投資人，且已於證券商同業公會網站登載承銷公告者，得不受前項應登載於當地日報規定之限制。\r\n第一項承銷價格訂定方式如係由證券承銷商與發行公司或有價證券持有人議定者，其公告事項除依第一項規定辦理外，並應包括據以訂定承銷證券銷售價格之財務性資料及會計師對財務資料之查核簽證意見；且該據以訂定承銷證券銷售價格之財務性資料在計算每股獲利能力時，應充分反映發行股數增加之稀釋效果；對不同來源或期間之資料，其計算基礎並應一致。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "證券承銷商受託辦理有價證券之募集與發行、上市及上櫃等相關業務，所出具之評估報告、總結意見及相關資料不得有下列情事：\r\n一、內容有虛偽、隱匿或其他足致他人誤信之情事。\r\n二、主要內容有重大遺漏或明顯錯誤足以影響投資判斷。\r\n三、未編製工作底稿或未依規定保存工作底稿。\r\n四、發行人有發行人募集與發行有價證券處理準則第七條及第八條或外國發行人募集與發行有價證券處理準則第八條所定，應予退回之情事。但證券承銷商如能證明已盡相當注意義務，不在此限。\r\n五、重要評估事項未採行必要之輔導及評估程序，致評估結論與事實有重大差異。\r\n六、評估報告或總結意見提出後，於公開說明書刊印日前，受評估公司發生本法第三十六條第二項第二款規定對股東權益或證券價格有重大影響之事項，未即時予以補充評估並更新。\r\n七、其他違反證券管理法令及其他相關法令規定之情事。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "證券承銷商與發行公司間，有下列情事之一，不得為該公司發行有價證券之主辦承銷商：\r\n一、任何一方與其母公司、母公司之全部子公司，合計持有對方股份總額百分之十以上者。\r\n二、任何一方與其子公司派任於對方之董事，超過對方董事總席次半數者。\r\n三、任何一方董事長或總經理與對方之董事長或總經理為同一人，或具有配偶、二親等以內親屬關係者。\r\n四、任何一方股份總額百分之二十以上之股份為相同之股東持有者。\r\n五、任何一方董事或監察人與對方之董事或監察人半數以上相同者。其計算方式係包括該等人員之配偶、子女及具二親等以內之親屬關係者在內。\r\n六、任何一方與其關係人總計持有他方已發行股份總額百分之五十以上者。但證券承銷商為金融機構或金融控股公司之證券子公司時，如其母公司、母公司之全部子公司總計持有發行公司股份未逾發行公司已發行股份總額百分之十，且擔任發行公司董事或監察人席次分別未逾三分之一者，不在此限。\r\n七、雙方依相關法令規定，應申請結合者或申報後未經公平交易委員會禁止結合者。\r\n八、其他法令規定或事實證明任何一方直接或間接控制他方之人事、財務或業務經營者。\r\n發行公司發行普通公司債及未涉及股權之金融債券，如銷售對象僅限於證券櫃檯買賣中心外幣計價國際債券管理規則所定之專業投資人，其主辦承銷商得不受前項規定之限制，發行公司如具證券承銷商之資格者，亦得擔任主辦承銷商。\r\n本規則所稱母公司及子公司，應依證券商財務報告編製準則規定認定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "證券商依本法第七十一條第二項前段先行認購之有價證券，應於承銷契約所訂定承銷期間內再行銷售。\r\n證券商辦理前項再行銷售之公告，準用第二十四條之規定。\r\n證券商辦理第一項之再行銷售，未能全數銷售者，其賸餘數額之有價證券，應依本法第七十五條之規定出售。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "證券商承銷有價證券應以公平、合理之方式為之，承銷手續費之收取不得以其他方式或名目補償，或退還予發行人或其關係人或前二者所指定之人等。\r\n證券商承銷或再行銷售有價證券，應依證券商同業公會所訂定之處理辦法處理之。\r\n前項處理辦法，證券商同業公會應函報本會核定。\r\n證券商辦理上市有價證券之承銷或再行銷售，得視必要進行安定操作交易，其管理辦法由證券交易所訂定，並應函報本會核定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "證券商承銷有價證券，除當場交付有價證券外，應委託銀行設立專戶代收款項。\r\n前項代收之款項，須向認購人交付價款繳納憑證或所銷售之有價證券後始得動支。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29-1 條",
      "ArticleContent": "證券商承銷有價證券應將銷售情形及自己取得之數量等資料，依第二十八條證券商同業公會所訂定處理辦法規定之格式與內容，建檔備查，本會得隨時要求證券商提供相關資料。\r\n前項承銷案件相關資料，證券商於承銷期間結束後應至少保存五年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "證券商經營自行買賣有價證券業務或出售承銷所取得之有價證券，應視市場情況有效調節市場之供求關係，並注意勿損及公正價格之形成及其營運之健全性。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30-1 條",
      "ArticleContent": "證券商經營衍生性金融商品業務進行避險操作或於計算商品收益、解約或到期結算時，不得損及市場公正價格之形成或投資人之權益。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "證券商經營自行買賣有價證券業務，應訂定買賣政策及相關處理程序，除本會另有規定外，買賣之分析、決策、執行、變更及檢討等作業程序應納入其內部控制制度。\r\n前項之資料，應按時序記載並建檔保存，其保存期限不得少於五年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31-1 條",
      "ArticleContent": "證券商自行買賣外國有價證券及從事外國衍生性金融商品交易，其外國有價證券範圍、外國衍生性金融商品種類及外國交易市場，由本會定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31-2 條",
      "ArticleContent": "證券商自行買賣外國有價證券及從事外國衍生性金融商品交易，應訂定處理程序，經董事會通過後實施，修正時亦同。\r\n前項處理程序應包括下列各項：\r\n一、交易原則與方針：應包括交易標的種類、交易或避險策略、部位限額設定。\r\n二、交易作業程序：應包括負責層級、交易流程、相關部門權責劃分、交易紀錄保存程序。\r\n三、風險管理措施：應包括風險管理範圍、風險管理程序、部位評估方法及頻率、部位評估報告之製作及審查、異常情形之報告與後續監督程序。\r\n四、查核程序：應包括內部稽核及自行檢查、查核頻率及範圍、查核報告及缺失改善追蹤程序。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31-3 條",
      "ArticleContent": "證券商自行買賣外國有價證券及從事外國衍生性金融商品交易，不得從事信用交易。\r\n證券商與海外關係企業進行前項買賣或交易，其條件不得優於其他同類對象或有不合營業常規之情事，除委託海外關係企業為其買賣或交易者外，應依下列規定辦理：\r\n一、以自行買賣外國債券及從事外國衍生性金融商品交易為限。\r\n二、應經董事會三分之二以上董事出席及出席董事四分之三以上同意辦理。但符合下列條件者，得研擬內部作業規範，並依上開決議概括授權經理部門依該作業規範辦理：\r\n（一）買賣或交易對象為註冊於國際證券管理機構組織（IOSCO）多邊瞭解備忘錄（MMoU）簽署會員地，領有金融業務執照且受當地主管機關監理之海外關係企業。\r\n（二）買賣或交易標的具有公開市價，或買賣或交易金額非屬重大。\r\n三、除金融機構兼營者依有關法令規定外，應依下列規定辦理：\r\n（一）與單一海外關係企業之買賣及交易總餘額不得超過證券商淨值之百分之十。\r\n（二）與所有海外關係企業之買賣及交易總餘額不得超過證券商淨值之百分之二十。\r\n前項所稱關係企業，適用公司法關係企業章之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31-4 條",
      "ArticleContent": "證券商自行買賣外國有價證券及從事外國衍生性金融商品交易，如其自有資本適足比率連續三個月低於本會規定者，除自有資本適足比率已改善外，僅得出售或結清其持有部位，不得再行買賣或交易。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "證券商在集中交易市場自行買賣有價證券，除法令另有規定外，不得申報賣出其未持有之有價證券。                                        \r\n金融機構兼營之證券商，其以自有資金與信託資金在同一日內作同一有價證券之相反自行買賣者，應依銀行法第一百零八條規定辦理，並報經本會備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32-1 條",
      "ArticleContent": "證券商得因發行認購（售）權證、指數投資證券及營業處所經營結構型商品、股權衍生性商品避險之需要，借券或融券賣出標的證券，不受借券或融券賣出之價格不得低於前一營業日收盤價之限制。\r\n證券商得因擔任股票造市者提供買賣報價或避險之需要，借券賣出標的證券，不受借券賣出之價格不得低於前一營業日收盤價之限制。\r\n前二項以借券方式賣出有價證券者，應與借券人簽訂出借契約。下列事項應於出借契約載明之：\r\n一、出借有價證券之名稱、數量、期間及費率。\r\n二、出借標的證券股東權行使之方式。\r\n三、出借之證券遇除權除息時，證券商補償出借人權息價值之方式（含計算方式、以現金或有價證券補償、補償日）。\r\n四、雙方約定契約到期時，還券之方式（含得否以現金歸還之）。\r\n五、雙方約定違約之處置方式與相關損害賠償事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "證券商與客戶簽訂受託買賣契約時，應作契約內容之說明及有關證券買賣程序之講解。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "證券商受託買賣有價證券，對客戶應建立下列之資料：\r\n一、姓名、住所及通訊處所。\r\n二、職業及年齡。\r\n三、資產之狀況。\r\n四、投資經驗。\r\n五、開戶原因。\r\n六、其他必要之事項。\r\n證券商對前項之資料，除應依法令所為之查詢外，應予保密。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "證券商受託買賣有價證券，應依據前條之資料及往來狀況評估客戶投資能力；客戶之委託經評估其信用狀況如有逾越其投資能力，除提供適當之擔保者外，得拒絕受託買賣。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35-1 條",
      "ArticleContent": "證券商對於一定金額以上或疑似洗錢之交易，應保存足以瞭解交易全貌之交易憑證、確認客戶身分及申報之紀錄，並應依洗錢防制法規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35-2 條",
      "ArticleContent": "證券交易所得蒐集、處理或利用投資人之各類信用資料，並得請求證券商及經本會核准之機構提供相關資料。\r\n證券交易所應訂定前項資料之範圍、提供查詢之對象、內容及相關事項之作業辦法，函報本會核定；修正時亦同。\r\n證券交易所蒐集、處理或利用前二項資料，屬個人資料保護法第八條第二項第二款為履行法定義務所必要，得免為同法第九條第一項之告知。\r\n證券商及經本會核准之機構依第一項規定提供之資料，應確保資料之正確性，不得有虛偽不實之情事。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "證券經紀商推介客戶買賣有價證券，應先評估客戶之投資能力及具備合理之資訊，並不得保證所推介有價證券之價值。\r\n證券經紀商推介客戶買賣有價證券，屬在集中交易市場受託買賣者，應依證券交易所訂定之管理辦法辦理；屬在證券商營業處所受託買賣者，應依櫃檯買賣中心訂定之管理辦法辦理，上開管理辦法應函報本會核定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36-1 條",
      "ArticleContent": "證券商兼營證券投資顧問業務或期貨顧問業務部門（以下簡稱顧問業務部門）所提供之研究報告及兼營證券投資顧問事業辦理全權委託投資業務部門（以下簡稱全權委託投資部門）為客戶擬具之分析報告或投資決策，各該部門以外之人員不得參與擬訂或複核。\r\n證券商顧問業務部門所提供之研究報告經公開後於市場交易時間開始二小時內，除本會另有規定外，該部門以外之部門及人員不得進行研究報告所建議標的之買賣。\r\n前項所稱市場，係指國內證券交易所、證券櫃檯買賣中心及期貨交易所。\r\n證券商顧問業務部門或全權委託投資部門之人員報酬或獎勵，不應與其他部門績效直接關聯。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36-2 條",
      "ArticleContent": "證券商承銷部門承銷有價證券，自其與公開發行公司簽訂輔導契約至終止輔導，或其與上市上櫃公司簽訂承銷契約至繳款截止日之期間，其顧問業務部門不得建議該有價證券及其相關之衍生性金融商品之買賣；全權委託投資部門非經明確告知客戶相關利益衝突及控管措施後取得客戶逐次同意，並敘明得認購數量者，不得為客戶買進該有價證券。\r\n證券商承銷部門因包銷所取得之有價證券，依規定未處理完竣前，其顧問業務部門及全權委託投資部門對該有價證券處理，準用前項之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "證券商經營證券業務，除法令另有規定外，不得有下列行為：\r\n一、提供某種有價證券將上漲或下跌的判斷，以勸誘客戶買賣。\r\n二、約定或提供特定利益或負擔損失，以勸誘客戶買賣。\r\n三、提供帳戶供客戶申購、買賣有價證券。\r\n四、對客戶提供有價證券之資訊，有虛偽、詐騙或其他足致他人誤信之行為。\r\n五、接受客戶對買賣有價證券之種類、數量、價格及買進或賣出之全權委託。\r\n六、接受客戶以同一帳戶為同種有價證券買進與賣出或賣出與買進相抵之交割。但符合第三十七條之一規定者，不在此限。\r\n七、接受客戶以不同帳戶為同一種有價證券買進與賣出或賣出與買進相抵之交割。\r\n八、於其本公司或分支機構之營業場所外，直接或間接設置固定場所為接受有價證券買賣之委託。\r\n九、於其本公司或分支機構之營業場所外，直接或間接設置固定場所，從事與客戶簽訂受託契約或辦理有價證券買賣之交割。但本會另有規定者，不在此限。\r\n十、受理未經辦妥受託契約之客戶，買賣有價證券。\r\n十一、受理本公司之董事、監察人、受僱人代理他人開戶、申購、買賣或交割有價證券。\r\n十二、受理非本人開戶。但本會另有規定者，不在此限。\r\n十三、受理非本人或未具客戶委任書之代理人申購、買賣或交割有價證券。\r\n十四、知悉客戶有利用公開發行公司尚未公開而對其股票價格有重大影響之消息或有操縱市場行情之意圖，仍接受委託買賣。\r\n十五、利用客戶名義或帳戶，申購、買賣有價證券。\r\n十六、非應依法令所為之查詢，洩露客戶委託事項及其他業務上所獲悉之秘密。\r\n十七、挪用屬於客戶所有或因業務關係而暫時留存於證券商之有價證券或款項。\r\n十八、代客戶保管有價證券、款項、印鑑或存摺。\r\n十九、未經本會核准辦理有價證券買賣之融資或融券，直接或間接提供款項或有價證券供客戶辦理交割。\r\n二十、違反對證券交易市場之交割義務。\r\n二十一、利用非證券商人員招攬業務或給付不合理之佣金。\r\n二十二、其他違反證券管理法令或經本會規定應為或不得為之行為。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37-1 條",
      "ArticleContent": "證券商受託買賣有價證券，接受客戶以同一帳戶於同一營業日為現款買進與現券賣出同種類有價證券成交後，就相同數量部分相抵之交割，應依證券交易所及證券櫃檯買賣中心訂定之有價證券當日沖銷交易作業辦法辦理。\r\n前項有價證券之種類及範圍，由本會另定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "證券商受託買賣有價證券，應於銀行設立專用之存款帳戶辦理對客戶交割款項之收付，該帳戶款項不得流用。\r\n證券商得經客戶同意將客戶交割款項留存於證券商交割專戶，證券商應於專戶內設置客戶分戶帳，每日逐筆登載款項收付情形，並留存紀錄。證券商除為其客戶辦理應支付款項或本會另有規定外，不得動用該款項。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38-1 條",
      "ArticleContent": "證券商經營基金受益憑證買賣及互易之居間業務，應於銀行設立專用之存款帳戶辦理對客戶款項之收付，該帳戶款項與證券商之自有財產，應分別獨立，不得流用。\r\n僅經營基金受益憑證買賣及互易之居間業務之證券商，應與專用存款帳戶之金融機構簽訂信託契約，以專用存款帳戶為信託專戶，並由受託金融機構依信託契約，予以管理、運用及處分。\r\n僅經營基金受益憑證買賣及互易之居間業務之證券商，未依前項規定辦理者，不得收受客戶款項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "證券商受託買賣有價證券，其結算及交割方法，應依證券交易所營業細則或證券櫃檯買賣中心證券商營業處所買賣有價證券業務規則之規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "證券商受託買賣有價證券，對於客戶存放之有價證券不得自行保管，應依證券集中保管事業之規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "證券商受託買賣有價證券，應於交割期限收付款項或有價證券。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "證券商受託買賣有價證券，應於客戶成交後，製作買賣報告書，交由客戶簽章。但金融機構兼營之證券商，對客戶買賣證券價款之收付，因客戶設有存款專戶可資查對者，得免製作買賣報告書。\r\n前項買賣報告書，客戶如係委託代理人代理買賣而由代理人確認者，須檢附本人之委託書。\r\n證券商受託買賣有價證券，其客戶買賣款券之交割，如均採帳簿劃撥方式，或已辦理交易確認並留存紀錄者，得免辦理第一項之簽章，並不適用有價證券集中保管帳簿劃撥作業辦法第二十七條第一項有關登載存摺之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "證券商在集中交易市場自行及受託買賣有價證券，應分別設立帳戶辦理申報與交割，申報後不得相互變更。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "證券商於受託買賣時，不得利用受託買賣之資訊，對同一之買賣為相反之自行買賣。但因經營在其營業處所買賣有價證券業務，依其報價應賣，並同時申報買進者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "證券商因辦理證券業務，獲悉重大影響上市或在證券商營業處所買賣之股票價格消息時，在該消息未公開前，不得買賣該股票或提供該消息給客戶或他人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45-1 條",
      "ArticleContent": "證券商經營自行買賣具證券性質之虛擬通貨業務、股權性質群眾募資業務或基金受益憑證買賣及互易之居間業務者，應依證券櫃檯買賣中心規定辦理。\r\n證券商僅經營自行買賣具證券性質之虛擬通貨業務、股權性質群眾募資業務或基金受益憑證買賣及互易之居間業務者，不適用第二條、第五條、第六條、第十三條、第十四條、第十八條、第十八條之一、第二十一條、第五章及第六章之規定。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 合併"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "證券商申請合併應具備下列條件：\r\n一、合併前六個月之自有資本適足比率，均達百分之二百以上。\r\n二、申請前一個月之擬制性合併自有資本適足比率，應達百分之二百。\r\n三、最近六個月未曾受本會依本法第六十六條第二款至第四款、期貨交易法第一百條第一項第二款至第四款或證券投資信託及顧問法第一百零三條第二款至第五款規定之處分者。\r\n四、最近一年證券交易所及證券櫃檯買賣中心對其總、分公司內部控制執行情形所為內部稽核之查核，其評分結果情況良好達本會規定標準者。\r\n證券商申請合併，如有未符合前項規定者，本會得基於促進證券市場健全發展及提昇證券商競爭力等綜合考量，予以專案核准。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "證券商申請合併者，應檢具下列書件向本會申請許可：\r\n一、申請書。\r\n二、合併計畫書：載明合併計畫內容（含合併方式、經濟效益評估、合併後業務區域概況、業務項目、業務發展計畫及未來三年財務預測等事項）、預期進度、可行性、必要性、合理性與適法性及依金融機構合併法第六條審酌因素之評估等分析。\r\n三、合併契約書：除依金融機構合併法第八條第二項規定之應記載事項外，尚應包括對受僱人之權益處理等重要事項。\r\n四、存續機構及消滅機構股東大會會議紀錄。但證券商依企業併購法第十八條第六項或第十九條規定進行合併，得以董事會會議紀錄替代。\r\n五、合併之決議內容（董事會議事錄）及相關契約書應記載事項之公告（通知）等證明文件。\r\n六、請求收買股份之股東資料。\r\n七、會計師對合併換股比率評價合理性之意見書。\r\n八、合併前一個月月底擬制性合併自有資本適足明細申報表。\r\n九、合併換股基準日會計師查核簽證之資產負債表、綜合損益表、財產目錄、權益變動表及現金流量表。\r\n十、律師之法律意見書。\r\n十一、上市或上櫃證券商符合臺灣證券交易所股份有限公司營業細則或財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣有價證券業務規則關於合併規定之同意函或證明文件。\r\n十二、其他經本會規定應提出之文件。\r\n因合併擬成立新設證券商者，除應依前項規定辦理外，並應由新設證券商之發起人檢附下列書件，向本會申請設立之許可：\r\n一、發起人名冊。\r\n二、發起人會議紀錄。\r\n三、總經理、副總經理、協理之資格證明。\r\n四、新設證券商之章程。\r\n五、其他經本會規定應提出之文件。\r\n前二項規定所需之書件格式，由本會定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "合併後存續之證券商為上市或上櫃證券商者，應於合併後六個月內委託會計師專案審查其內部控制制度，並取具三份專案審查報告，分別送交證券交易所或證券櫃檯買賣中心審查後報本會備查。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 投資外國及大陸事業"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "證券商投資外國事業，應以下列各款為限：\r\n一、證券事業，包括當地國法令准許其經營之相關證券、期貨、金融等業務。\r\n二、其他經本會核准得轉投資之相關事業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49-1 條",
      "ArticleContent": "證券商或其子公司投資大陸地區證券期貨機構，應依臺灣地區與大陸地區證券期貨業務往來及投資許可管理辦法規定辦理。\r\n證券商或其子公司投資大陸地區非證券期貨機構應向本會申請許可。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "證券商申請投資外國事業，除法令另有規定者外，應符合下列各款之規定。但不符第一款至第五款之條件，惟其情事已具體改善，並經本會認可者，得不受其限制：\r\n一、最近三個月未曾受本會警告處分。\r\n二、最近半年未曾受本會命令解除或撤換其董事、監察人或經理人職務處分。\r\n三、最近一年未曾受本會停業處分。\r\n四、最近二年未曾受本會廢止分支機構或部分業務許可處分。\r\n五、最近一年未曾受證券交易所、證券櫃檯買賣中心、期貨交易所依其章則處以停止或限制買賣處置。\r\n六、最近三個月自有資本適足比率不低於百分之二百、最近期經會計師查核或核閱之財務報告無累積虧損，且財務狀況符合第十三條、第十四條、第十六條、第十八條、第十八條之一及第十九條之規定。但前開自有資本適足比率有特殊需要經專案核准者，不在此限。\r\n七、投資外國事業之總金額加計證券商設置國外分支機構專撥於當地營業之資金及投資大陸事業之金額，合計不得超過證券商淨值百分之四十。但有特殊需要經專案核准者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "證券商申請投資新設外國事業，應檢具下列書件向本會申請核准：\r\n一、公司章程或相當於公司章程之文件。\r\n二、投資計畫書，其內容應載明下列事項：\r\n（一）投資計畫：應含投資目的、預期效益、資金來源、運用計畫、營業計畫、資金回收計畫等項目。如為控股公司型態者，應將再轉投資之投資計畫一併提出。\r\n（二）業務經營之原則：應含公司設置地點、資本額、經營業務、營業項目、業務經營策略等項目。\r\n（三）組織編制與職掌：應含公司組織圖或控股公司集團組織圖、部門職掌與分工等項目。\r\n（四）人員規劃：應含人員編制、人員培訓及人員管理規範等項目。\r\n（五）場地及設備概況：應含場地佈置、重要設備概況等項目。\r\n（六）未來三年財務預測：應含開辦費、未來三年財務預估及編表說明等項目。\r\n三、董事會、理事會議事錄或股東會決議錄。\r\n四、最近一期經會計師查核簽證或核閱之財務報告。\r\n五、對轉投資或再轉投資持股超過百分之五十之海外事業應訂定管理辦法，其內容應包括下列要項：\r\n（一）管理範圍。\r\n（二）管理方向及原則。\r\n（三）財務、業務及會計作業之管理。\r\n（四）資產之管理。\r\n（五）定期應製作之財務報表。\r\n（六）財務、業務內部定期查核之方式。\r\n（七）其他：如人事作業之管理、對轉投資事業之內部控制稽核作業等。\r\n六、申請日海內外投資事業明細表。\r\n七、其他經本會規定應提出之文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "證券商申請轉投資外國事業應檢具下列書件向本會申請核准：\r\n一、公司章程或相當於公司章程之文件。\r\n二、投資計畫書：應含投資目的、預期效益、資金來源、資金回收計畫、被投資外國事業未來三年每年收支盈餘之預估等項目。\r\n三、董事會、理事會議事錄或股東會決議錄。\r\n四、最近一期經會計師查核簽證或核閱之財務報告。\r\n五、對轉投資或再轉投資持股超過百分之五十之海外事業應訂定管理辦法，其內容應包括下列要項：\r\n（一）管理範圍。\r\n（二）管理方向及原則。\r\n（三）財務、業務及會計作業之管理。\r\n（四）資產之管理。\r\n（五）定期應製作之財務報表。\r\n（六）財務、業務內部定期查核之方式。\r\n（七）其他：如人事作業之管理、對轉投資事業之內部控制稽核作業等。\r\n六、申請日海內外投資事業明細表。\r\n七、所轉投資事業概況：應含公司簡介、公司組織、資本及股份、所營業務項目種類及最近三年度財務狀況等項目。\r\n八、合（投）資協議書。\r\n九、其他經本會規定應提出之文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52-1 條",
      "ArticleContent": "前二條經本會核准之投資事項，證券商如符合第五十條第一款至第五款所定資格條件，得檢具前條第一款至第三款及第七款所定之書件向本會申請核准增加對該海外事業之投資金額。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "證券商經本會核准之投資事項有下列情事之一者，應檢具事由及相關資料向本會申報：\r\n一、營業項目或重大營運政策變更。\r\n二、證券商或其海外子公司原持有股份比率變動。\r\n三、解散或停止營業。\r\n四、變更機構名稱。\r\n五、與其他金融機構合併、讓與或受讓全部或重要部分之資產或營業。\r\n六、發生重整、清算或破產之情事。\r\n七、已發生或可預見之重大虧損案件。\r\n八、重大違規案件或海外地區主管機關撤銷或廢止其營業許可。\r\n九、其他重大事件。\r\n前項第一款至第六款之事項，除本會另有規定外，證券商應於事前申報；前項第七款至第九款之事項，證券商應於知悉或事實發生之日起三個營業日內申報。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53-1 條",
      "ArticleContent": "證券商經本會核准投資海外事業者，除本會另有規定外，應依下列規定辦理：\r\n一、每季終了後十五日內向本會提交所投資海外子公司之業務報告，該業務報告應包含業務辦理情形、收支狀況、效益評估等內容。\r\n二、於每月申報月計表時，應併同檢送所投資海外事業之營運狀況。\r\n三、於本會指定之資訊申報系統填報投資海外事業之基本資料。\r\n四、本會規定應提出之其他資料或文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 54 條",
      "ArticleContent": "證券商投資之海外子公司轉投資其他機構，或海外子公司轉投資之機構再轉投資其他機構，如與其所轉投資之機構達具公司法關係企業章所規定之實質控制與從屬關係者，除本會另有規定外，應先報經本會核准。\r\n前項經本會核准之轉投資事項，應於實際投資後十日內檢具相關證明文件申報本會備查。\r\n證券商依第一項轉投資海外事業，其依第五十一條第五款暨第五十二條第五款規定應檢具之海外事業管理辦法，得於實際投資後十日內併前項相關證明文件申報本會備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 55 條",
      "ArticleContent": "證券商之海外子公司，不得再轉投資國內證券相關事業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 56 條",
      "ArticleContent": "證券商投資外國事業其出資種類以下列各款為限：\r\n一、外匯。\r\n二、對外投資所得之淨利或其他收益。\r\n三、對外技術合作所得之報酬或其他收益。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 57 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58 條",
      "ArticleContent": "證券商經核准投資外國事業後，對於資金之匯出、被投資外國事業之登記或變更登記事項之證明文件，應於取得證明文件後五日內申報本會備查。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章之一 國外分支機構之管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58-1 條",
      "ArticleContent": "證券商之國外分支機構，依當地證券法令與商業習慣辦理之業務，如有逾越本公司營業項目者，應事先檢具下列書件，向本會申請核准：\r\n一、營業項目內容：包括所從事之商品、交易型態、交易對象市場等。\r\n二、從事該項業務應遵守之當地管理法令。\r\n三、董事會（理事會）議事錄。\r\n四、內部控制及風險管理規畫書。\r\n五、律師之法律意見書。\r\n六、其他經本會規定應提出之文件。\r\n證券商國外分支機構經本會核准之營業項目如有變更者，應於變更之日起十日內申報本會備查。\r\n證券商國外分支機構於當地執行業務應遵守當地證券法令之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58-2 條",
      "ArticleContent": "證券商應依證券商內部控制制度執行國外分支機構內部稽核作業。\r\n證券商至少應每年派員至國外分支機構實地查核乙次。查核報告應於查核結束後一個月內報經證券交易所轉送本會備查。\r\n證券商國外分支機構接獲當地主管或檢查機關之查核報告，自接獲報告之次日起十日內，應將報告或查核缺失報本會備查。\r\n國外分支機構發生重大偶發及舞弊事件或受當地主管機關處分，應於事件發生或接獲當地主管機關處分通知之次日起二日內通報本會。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58-3 條",
      "ArticleContent": "證券商設置國外分支機構，於資金之匯出、登記或變更登記事項之申報應依第五十八條之規定辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 自有資本之管理"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 （刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 59 條",
      "ArticleContent": "證券商除由金融機構兼營者另依有關法令規定外，非經本會核准，其自有資本與經營風險約當金額應維持適當比率。\r\n前項之適當比率，稱自有資本適足比率，其計算方式為合格自有資本淨額除以經營風險之約當金額。\r\n外國證券商在臺分公司如其母國總公司已依其當地國法令之規定計算自有資本適足比率，且將在臺分公司之經營風險列入計算，並符合標準者，得檢送該等符合自有資本適足比率標準之資料，向本會申請免適用本章規定。惟除報經本會核准者外，每月仍應依第二十一條第四項規定之方式申報其總公司之自有資本適足比率等資訊。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 59-1 條",
      "ArticleContent": "前條第二項所稱自有資本適足比率之合格自有資本淨額及經營風險之約當金額計算方式，分為簡式計算法及進階計算法。\r\n適用前項自有資本適足比率進階計算法之證券商及實施日期由本會定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 （刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 60 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 61 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 三 節 （刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62-1 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62-2 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62-3 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62-4 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62-5 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62-6 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62-7 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 四 節 （刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 63 條",
      "ArticleContent": "證券商除由金融機構兼營及經本會核准免適用本章規定之外國證券商外，應依其適用之計算方式每月填製證券商自有資本適足明細申報表，並於次月十日前，依第二十一條第四項規定之方式申報。本會必要時亦得要求證券商隨時填報送檢。\r\n前項證券商自有資本適足明細申報表格式，由本會定之。\r\n證券商資本適足性資訊揭露，除依本會或證券交易所等證券相關機構規定辦理外，證券商應將最近期之自有資本適足比率等資訊，於年報中揭露。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 64 條",
      "ArticleContent": "證券商自有資本適足比率達百分之一百二十，低於百分之一百五十時，本會得為下列之處置：\r\n一、暫緩證券商增加新業務種類或營業項目、增設分支機構及轉投資證券、期貨、金融及其他事業。\r\n二、要求證券商應加強內部控制及內部稽核查核頻率，並於申報後一週內，提出詳實之說明及改善計畫，分送第二十一條第四項規定之相關單位。\r\n三、截至董事會提議盈餘分配案前一個月底之資本適足比率如仍未改善者，要求其未分配盈餘於扣除依規定應提撥之項目外，餘應再依本法第四十一條第一項規定，提列百分之二十為特別盈餘公積。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 65 條",
      "ArticleContent": "證券商自有資本適足比率達百分之一百，低於百分之一百二十時，本會除得依前條第一款及第二款規定辦理外，亦得為下列之處置：\r\n一、縮減其業務範圍。\r\n二、要求證券商每週填製及申報證券商資本適足明細申報表。\r\n三、截至董事會提議盈餘分配案前一個月底之資本適足比率如仍未改善者，要求其未分配盈餘於扣除依規定應提撥之項目外，餘應再依本法第四十一條第一項規定，提列百分之四十為特別盈餘公積。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 66 條",
      "ArticleContent": "證券商自有資本適足比率低於百分之一百時，本會除得依第六十四條第一款、第二款及前條第一款、第二款規定辦理外，亦得為下列之處置：\r\n一、不予核准其增設分支機構之申請。\r\n二、截至董事會提議盈餘分配案前一個月底之資本適足比率如仍未改善者，其未分配盈餘於扣除依規定應提撥之項目外，餘應依本法第四十一條第一項規定，全數提列為特別盈餘公積。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 67 條",
      "ArticleContent": "證券商在以前年度已依第六十四條至第六十六條規定提列特別盈餘公積者，於本年度依規定計提各項特別盈餘公積時，應納入未分配盈餘中，再以其自有資本適足比率之實際情形為準，重新計算應提列之特別盈餘公積。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 七 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 68 條",
      "ArticleContent": "證券商經營證券業務，違反本規則之規定者，依本法之規定處罰。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 68-1 條",
      "ArticleContent": "證券商屬外國公司在中華民國境內分支機構者，除本會另有規定外，本規則規定應由董事會或監察人處理之事項，由該外國公司總公司或區域總部授權之在中華民國境內分支機構負責人處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 69 條",
      "ArticleContent": "本規則施行日期，除中華民國一百零一年十月十一日修正發布之第十六條及第四十七條自一百零二會計年度施行；一百零二年十二月三十日修正發布之第三十七條及第三十七條之一自一百零三年一月六日施行；一百零三年六月二十七日修正發布之第三十七條之一自一百零三年六月三十日施行；一百十一年九月一日修正發布之第二十一條自一百十一會計年度施行外，自發布日施行。\r\n"
    }
  ]
}