{
	"pcode": "G0400033",
	"LawLevel": "命令",
	"LawName": "期貨經紀商負責人及業務員管理規則",
	"category": [
		"廢止法規",
		"財政部"
	],
	"LawModifiedDate": "20021118",
	"discarded": true,
	"histories": [
		"八十二年一月八日財政部證券管理委員會（82）台財證（法）字第 00050 號令訂定發布全文 23 條",
		"八十五年八月六日財政部證券管理委員會（85）台財證（五）字第 02548 號令修正發布刪除第 11 條條文",
		"九十一年十一月十八日財政部證券暨期貨管理委員會台財證七字第 0910005808 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依國外期貨交易法 (以下簡稱本法) 第二十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱負責人，係指左列人員：\r\n一、公司法或其他法律或期貨經紀商之組織章程所定應負責之人。\r\n二、外國期貨經紀商分支機構之經理人。\r\n本規則所業務員，指為期貨經紀商從事左列業務之人員：\r\n一、期貨交易之開戶、受託、執行、保證金及權利金收付、結算及交割。\r\n二、期貨交易投資分析或期貨經紀商內部財務、業務之稽核。\r\n"
		},
		{
			"number": 300,
			"content": "期貨經紀商之經理人，應具備國內外專科以上學校畢業或同等學歷，並符\r\n合左列資格條件之一：\r\n一、證券或金融機構工作經驗五年以上，並曾擔任證券或金融機構副經理\r\n    以上或同等職務，成績優良者。\r\n二、證券或金融機構工作經驗三年以上，並曾擔任證券或金融機構經理以\r\n    上或同等職務，成績優良者。\r\n三、於農牧產品、能源或金屬出進口廠商，辦理與依本法第五條第一項公\r\n    告之期貨交易種類相同之商品之進口採購工作三年以上，並曾擔任經\r\n    理以上或同等職務，成績優良者。\r\n四、擔任期貨、證券、金融行政或管理工作經驗五年以上，並曾任薦任八\r\n    職等以上或相當職務，成績優良者。\r\n五、有其他事實足資證明其具備期貨專業知識或期貨經營經驗，可健全有\r\n    效經營期貨業務者。\r\n前項所稱證券機構，係指證券商，證券交易所、證券商業同業公會、證券\r\n交易法第十八條所定事業；金融機構係指銀行法第二十條所定之銀行、該\r\n法所定之外國銀行及第一百三十九條第一項所定之銀行。\r\n"
		},
		{
			"number": 400,
			"content": "期貨經紀商業務員應具備左列資格條件之一：\r\n一、經財政部證券管理委員會 (以下簡稱本會) 或其所指定機構舉辦之業\r\n    務員測驗合格者。\r\n二、經本法第五條第二項公告之國外期貨交易所所屬國權責機構舉辦之業\r\n    務員測驗合格，仍在執行業務之有效期間內，並有二年以上實際經驗\r\n    及經本會認可者。\r\n"
		},
		{
			"number": 500,
			"content": "期貨經紀商之董事或經理人，擔任或直接從事第二條第二項所定之職務者\r\n，應具備第四條所定之資格條件。"
		},
		{
			"number": 600,
			"content": "期貨經紀商負責人及業務員，不得投資於其他期貨經紀商。\r\n期貨經紀商之經理人及業務員應為專任。但金融機構兼營期貨經紀業務者\r\n，其經理人不在此限。"
		},
		{
			"number": 700,
			"content": "期貨經紀商負責人及業務員於執行職務前，應由所屬期貨經紀商向本會辦\r\n理登記，非經登記並發給工作證不得執行職務。\r\n有左列情事之一者，不得為前項之登記，已登記者，應予撤銷：\r\n一、有本法第十一條規定之情事者。\r\n二、不符合第三條及第四條規定之資格條件者。\r\n三、違反第六條規定者。\r\n四、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合擔\r\n    任負責人或業務員者。\r\n"
		},
		{
			"number": 800,
			"content": "期貨經紀商之內部稽核人員，不得辦理登記範圍以外之業務，或由其他業\r\n務員兼辦。"
		},
		{
			"number": 900,
			"content": "期貨經紀商負責人及業務員有異動者，期貨經紀商應於異動後五日內，依\r\n左列規定，向本會申報登記，並辦理工作證之換發或繳回。所屬期貨經紀\r\n商在辦妥異動之登記前，對各該人員之行為仍不能免責：\r\n一、負責人或業務員職務調動、升遷等，為變更登記。\r\n二、負責人或業務員有死亡、辭職、解僱、解任、資遣、退休等情事者，\r\n    為註銷登記。\r\n三、負責人或業務員，經本會依本法命令解除其職務，或其登記有第七條\r\n    第二項所列各款之情事者，為撤銷登記。\r\n期貨經紀商應於其內部稽核人員異動前，先向本會申報核備，始得異動之\r\n。\r\n"
		},
		{
			"number": 1000,
			"content": "第七條及第九條之登記、工作證之核發及繳回，本會得指定期貨經紀商同\r\n業公會或其他機構辦理，該公會或其他承辦機構，應於每月十日前，將上\r\n月之辦理情形，彙總轉報本會備查。"
		},
		{
			"number": 1100,
			"content": "（刪除）"
		},
		{
			"number": 1200,
			"content": "期貨經紀商負責人或業務員請假、停止執行業務或其他原因出缺者，所屬\r\n期貨經紀商應指派具有與被代理人相當資格條件之人員代理之。\r\n前項之代理，期貨經紀商應設專簿載明代理之事由、期間、代理人及其職\r\n務，以供查考。"
		},
		{
			"number": 1300,
			"content": "期貨經紀商之業務員，應參加本會或本會所指定機構辦理之職前訓練與在\r\n職訓練。\r\n初任及離職滿二年再任之業務員，應於到職後半年內參加職前訓練；在職\r\n人員應每二年參加在職訓練。\r\n前項訓練之內容及期間，本會得視實際需要另定之。"
		},
		{
			"number": 1400,
			"content": "期貨經紀商之業務員，參加職前或在職訓練成績合格者，由本會或訓練機\r\n構發給結業證書，並將訓練成績送服務機構作為考績、升遷及工作指派之\r\n參考；成績特優者，由本會或訓練機構給予獎勵。"
		},
		{
			"number": 1500,
			"content": "期貨經紀商之業務員有左列各款情事之一者，依本法第二十七條規定辦理\r\n：\r\n一、不參加職前訓練或在職訓練。\r\n二、參加職前或在職訓練成績不合格，於一年內再行補訓一次，成績仍不\r\n    合格者。\r\n"
		},
		{
			"number": 1600,
			"content": "期貨經紀商業務員，於從事第二條第二項所列各款業務所為之行為，視為\r\n該期貨經紀商授權範圍內之行為。"
		},
		{
			"number": 1700,
			"content": "期貨經紀商負責人、業務員涉嫌違反期貨管理法令，或就執行職務相關事\r\n項之查詢，應於本會所定期間內，到會說明或提出書面報告資料。"
		},
		{
			"number": 1800,
			"content": "期貨經紀商負責人及業務員，對期經紀商管理規則第五十六條所列舉各款\r\n不得為之行為，亦不得執行。"
		},
		{
			"number": 1900,
			"content": "期貨經紀商負責人及業務員執行業務，應本誠實及信用原則。\r\n期貨經紀商之負責人及業務員，不得有左列行為：\r\n一、製作廣告及宣傳資料有違反法令規定之情事。\r\n二、於期貨交易人開戶前，未告知期貨交易流程、交易費用、繳交保證金\r\n    及權利金之方式。\r\n三、未依期貨交易人委託之時間順序逐筆執行委託，或有其他不當遲延之\r\n    情事。\r\n四、個別期貨交易人保證金、權利金專戶存款餘額之相互流用。\r\n五、受理非本人或不符合開戶條件之人開戶。\r\n六、接受未具期貨交易人委任書之代理人委託從事期貨交易。\r\n七、其他違反期貨管理法令或經本會規定不得為之行為。\r\n"
		},
		{
			"number": 2000,
			"content": "期貨經紀商負責人及業務員，限在其所屬期貨經紀商開戶委託買賣。"
		},
		{
			"number": 2100,
			"content": "期貨經紀商之負責人或業務員，有左列情事之一者，由本會予以獎勵或表\r\n揚：\r\n一、為建立期貨市場制度，貢獻心力，具有顯著績效者。\r\n二、研究著述，對發展期貨市場或執行期貨業務具有創意，經採行者。\r\n三、舉發市場不法違規事項，經查明屬實者。\r\n四、其他有足資表揚之事蹟者。\r\n"
		},
		{
			"number": 2200,
			"content": "違反本規則之規定者，依本法及其他有關法律規定處罰之。"
		},
		{
			"number": 2300,
			"content": "本規則自發布日施行。"
		}
	]
}