{
	"pcode": "G0400112",
	"LawLevel": "命令",
	"name": "期貨交易所與結算機構非股東（會員）董事及監察人遴選辦法",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目  "
	],
	"LawModifiedDate": "20220823",
	"EngLawName": "Regulations for the Selection of Non-Shareholder or Non-Member Directors and Supervisors for Futures Exchanges and Futures Clearing Houses",
	"histories": [
		"八十六年七月二十三日財政部證券暨期貨管理委員會（86）台財證（五）字第 03983 號令訂定發布；一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 4 條第 2 項所列屬「財政部證券暨期貨管理委員會」之權責事項，經行政院公告自九十三年七月一日起變更為「行政院金融監督管理委員會」管轄，自一百零一年七月一日起改由「金融監督管理委員會」 管轄",
		"一百十一年八月二十三日金融監督管理委員會金管證期字第 1 110383374 號令修正發布名稱及第 4、5 條條文（原名稱：期貨交易所暨結算機構非股東（會員）董事及監察人遴選辦法；新名稱：期貨交易所與結算機構非股東（會員）董事及監察人遴選辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依期貨交易法（以下簡稱本法）第二十條、第二十七條第一項、第三十六條及第五十五條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法適用之範圍如下：",
					"children": [
						{
							"text": "一、會員制期貨交易所中經董事會遴選之非會員董事。"
						},
						{
							"text": "二、會員制期貨結算機構中經董事會遴選之非會員董事。"
						},
						{
							"text": "三、公司制期貨交易所中經董事會遴選之非股東董事及監察人。"
						},
						{
							"text": "四、公司制期貨結算機構中經董事會遴選之非股東董事及監察人。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "期貨交易所與結算機構董事會所遴選之非股東（會員）董事及監察人，須符合下列資格條件之一：",
					"children": [
						{
							"text": "一、國內外大學或獨立學院以上學校畢業，擔任期貨、證券或金融相關機構經理或相當職位以上職務合計五年以上，成績優良者。"
						},
						{
							"text": "二、於國內外大學或獨立學院以上學校擔任教授或副教授，講授期貨、證券、投資、財務金融、會計、審計、經濟、管理或法律等相關課程合計五年以上，聲譽卓著者。"
						},
						{
							"text": "三、曾任期貨、證券或金融行政管理工作經驗合計五年以上，並曾任簡任職以上或相當職務，成績優良者。"
						},
						{
							"text": "四、執行會計師或律師業務合計五年以上，聲譽卓著者。"
						},
						{
							"text": "五、熟稔期貨管理業務，著有專門著作或研究報告，聲譽卓著者。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "期貨交易所與結算機構董事會所遴選非股東（會員）之董事及監察人，有下列情事之一者，不得遴選之：",
					"children": [
						{
							"text": "一、有本法第二十八條第一項所定各款情事之一者。"
						},
						{
							"text": "二、年滿七十歲者。"
						},
						{
							"text": "三、期貨商或結算會員之負責人、經理人、受雇人或其他有利益衝突者。"
						},
						{
							"text": "四、其他事實足認有不適任之情事者。"
						}
					]
				},
				{
					"text": "經主管機關核定後，有前項第二款以外各款情事之一者，應即解任並重新遴選，報主管機關核定。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "期貨交易所與結算機構應依主管機關核定其非股東（會員）董事、監察人之名額，提報該名額二倍之董事、監察人名單，檢附符合第三條且並無前條第一項各款情事之證明或聲明文件，報主管機關核定。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}