{
	"pcode": "G0400114",
	"LawLevel": "命令",
	"name": "期貨經理事業設置標準",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目  "
	],
	"LawModifiedDate": "20140529",
	"EngLawName": "Standards Governing the Establishment of Managed Futures Enterprises",
	"histories": [
		"九十一年十一月八日財政部證券暨期貨管理委員會台財證七字第 0910005647 號令訂定發布全文 17 條；並自發布日施行",
		"九十六年十二月三十一日行政院金融監督管理委員會金管證七字第 0960073242 號令修正發布全文 31 條，增訂第一章至第五章章名；並自發布日施行",
		"一百零三年五月二十九日金融監督管理委員會金管證期字第 1 030013322 號令修正發布第 11 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 800
		},
		{
			"type": "章",
			"number": 200,
			"title": "期貨經理事業之設置",
			"start": 900,
			"end": 1400
		},
		{
			"type": "章",
			"number": 300,
			"title": "兼營期貨經理事業",
			"start": 1500,
			"end": 2300
		},
		{
			"type": "章",
			"number": 400,
			"title": "分支機構之設置",
			"start": 2400,
			"end": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2700,
			"end": 3100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依期貨交易法（以下簡稱本法）第八十二條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本標準所稱期貨經理事業，指經營接受特定人委任，對委任人之委託資產，就有關期貨交易、期貨相關現貨商品或其他經主管機關核准項目之交易或投資為分析、判斷，並基於該分析、判斷，為委任人執行交易或投資之業務者。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "經營期貨經理事業，應經主管機關之許可並發給許可證照，始得營業。"
				},
				{
					"text": "任何人非經前項許可，不得使用期貨經理事業或類似事業之名稱。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "期貨經理事業之名稱，應標明期貨經理字樣。但依第三章規定兼營期貨經理事業者，不在此限。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "有下列各款情事之一者，不得充任期貨經理事業之發起人、董事、監察人、經理人或業務員；其已充任者，當然解任：",
					"children": [
						{
							"text": "一、有公司法第三十條各款情事之一。"
						},
						{
							"text": "二、曾任法人宣告破產時之董事、監察人、經理人或與其地位相等之人，其破產終結未滿三年或調協未履行。"
						},
						{
							"text": "三、最近三年內在金融機構使用票據有拒絕往來紀錄。"
						},
						{
							"text": "四、受本法第一百條第一項第二款或第一百零一條第一項、證券交易法第五十六條或第六十六條第二款、或證券投資信託及顧問法第一百零三條第二款或第一百零四條所定撤換職務或解除職務處分，未滿五年。"
						},
						{
							"text": "五、違反本法、國外期貨交易法、公司法、證券交易法、證券投資信託及顧問法、銀行法、中央銀行法、管理外匯條例、保險法、信用合作社法、信託業法或金融控股公司法規定，經受罰金以上刑之宣告及執行完畢、緩刑期滿或赦免後未滿五年。"
						},
						{
							"text": "六、經查明受他人利用充任期貨經理事業發起人、董事、監察人、經理人或業務員。"
						},
						{
							"text": "七、有事實證明從事或涉及其他不誠信或不正當活動，顯示其不適合從事期貨業。"
						}
					]
				},
				{
					"text": "發起人、董事或監察人為法人者，其代表人或指定代表行使職務時，準用前項規定。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "期貨經理事業應依主管機關所定證券暨期貨市場各服務事業建立內部控制制度處理準則及中華民國期貨業商業同業公會（以下簡稱同業公會）訂定之期貨經理事業內部控制制度標準規範之規定，訂定內部控制制度。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "期貨經理事業經營業務之場地及設備，應符合同業公會訂定之場地及設備標準。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "依本標準提出之各種書件，如係以外文作成者，應提出中文譯本。"
				},
				{
					"text": "外國人提供之文件除聲明書及護照影本外，應經當地國我駐外單位驗證、或由當地法院或政府機關出具證明、或經當地法定公證機關驗證。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "期貨經理事業之組織應為股份有限公司，其實收資本額不得少於新臺幣一億元。"
				},
				{
					"text": "前項最低實收資本額，發起人應於發起時一次認足。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "期貨經理事業應依事業規模、業務情況及內部控制之管理需要，配置適足、適任且符合期貨經理事業管理規則所定資格條件之經理人及業務員。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "期貨經理事業之設置，發起人應於申請許可時，向主管機關指定之金融機構存入新臺幣二千五百萬元。"
				},
				{
					"text": "前項之金融機構應為經主管機關核准經營保管業務，並符合主管機關所定條件之銀行。"
				},
				{
					"text": "第一項存入之款項，得以國內政府債券或符合主管機關核准或認可之信用評等機構評等達一定等級以上之有價證券代之。"
				},
				{
					"text": "第一項之款項，經許可設置者，於公司辦理設立登記繳存營業保證金後，始得動用；未經許可設置或經撤銷或廢止許可者，由主管機關通知領回。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "期貨經理事業之設置，發起人應填具申請書，並檢具下列書件，向主管機關申請許可：",
					"children": [
						{
							"text": "一、公司章程。"
						},
						{
							"text": "二、營業計畫書：載明期貨經理事業之經營原則、未來二年內期貨經理事業之業務發展計畫、內部組織分工、人員招募與訓練計畫、場地設備概況及開業當年度與次年度財務狀況之預估。"
						},
						{
							"text": "三、發起人會議紀錄。"
						},
						{
							"text": "四、發起人名冊。"
						},
						{
							"text": "五、發起人無第五條規定情事之聲明書。"
						},
						{
							"text": "六、法人發起人之代表人或指定代表行使職務時，無第五條規定情事之聲明書。"
						},
						{
							"text": "七、已依前條規定存入款項之證明文件。"
						},
						{
							"text": "八、案件審查表。"
						},
						{
							"text": "九、申請書及附件所載事項無虛偽或隱匿之聲明書。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "期貨經理事業之設置，應自主管機關許可之日起六個月內依法辦妥公司設立登記，並填具申請書及檢具下列書件，向主管機關申請核發許可證照：",
					"children": [
						{
							"text": "一、公司設立登記證明文件。"
						},
						{
							"text": "二、公司章程。"
						},
						{
							"text": "三、內部控制制度及會計師出具無保留意見之審查意見書。"
						},
						{
							"text": "四、申請日前一個月經會計師核閱之資產負債表及重大支出明細表。"
						},
						{
							"text": "五、股東名冊及股東會議事錄。"
						},
						{
							"text": "六、董事名冊及董事會議事錄。"
						},
						{
							"text": "七、監察人名冊。"
						},
						{
							"text": "八、同業公會出具之經理人與業務員資格審查合格之名冊及資格證明文件。"
						},
						{
							"text": "九、經理人及業務員符合期貨經理事業管理規則第五十六條規定之聲明書。"
						},
						{
							"text": "十、董事、監察人、經理人及業務員無第五條規定情事之聲明書。"
						},
						{
							"text": "十一、董事、監察人為法人者，其代表人或指定代表行使職務時，無第五條規定情事之聲明書。"
						},
						{
							"text": "十二、董事、監察人及經理人無違反期貨經理事業管理規則第五十五條規定情事之聲明書。"
						},
						{
							"text": "十三、已依期貨經理事業管理規則第十七條規定繳存營業保證金之證明文件。"
						},
						{
							"text": "十四、符合第七條規定之證明文件。"
						},
						{
							"text": "十五、案件審查表。"
						},
						{
							"text": "十六、申請書及附件所載事項無虛偽或隱匿之聲明書。"
						}
					]
				},
				{
					"text": "期貨經理事業未於前項所定期間內申請核發許可證照者，廢止其許可。但有正當理由，在期限屆滿前，得向主管機關申請展延，展延期限不得超過六個月，並以一次為限。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "經營期貨經理事業之申請案件，有下列情形之一者，主管機關得不予許可：",
					"children": [
						{
							"text": "一、營業計畫書或內部控制制度內容欠具體或無法有效執行。"
						},
						{
							"text": "二、發起人、董事、監察人或經理人有第五條規定情事。"
						},
						{
							"text": "三、經理人或業務員不符合期貨經理事業管理規則第四十九條或第五十一條規定之資格條件。"
						},
						{
							"text": "四、董事、監察人或經理人違反期貨經理事業管理規則第五十五條規定。"
						},
						{
							"text": "五、經理人或業務員違反期貨經理事業管理規則第五十六條規定。"
						},
						{
							"text": "六、申請書件內容或事項經發現有虛偽不實之情事。"
						},
						{
							"text": "七、其他為保護公益，認有必要。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "期貨經紀商、期貨信託事業、證券投資信託事業及證券投資顧問事業，除由他業兼營者外，得申請兼營期貨經理事業。"
				},
				{
					"text": "期貨經紀商及證券投資顧問事業兼營期貨經理事業，應指撥專用營運資金；其金額不得低於第九條第一項所定之金額。"
				},
				{
					"text": "前項指撥營運資金應專款經營，除其他法律另有規定外，不得流用於非期貨經理事業之業務及其他業務。"
				},
				{
					"text": "期貨經紀商、證券投資顧問事業兼營期貨經理事業者，其實收資本額應符合下列規定；如有不足時，應辦理增資：",
					"children": [
						{
							"text": "一、期貨經紀商之實收資本額，不得低於按第二項所定最低指撥專用營運資金金額，加計期貨商設置標準第八條及第十四條所定最低實收資本額之合計數。"
						},
						{
							"text": "二、證券投資顧問事業之實收資本額，不得低於按第二項所定最低指撥專用營運資金金額，加計證券投資信託事業證券投資顧問事業經營全權委託投資業務管理辦法第五條所定最低實收資本額之合計數。"
						}
					]
				},
				{
					"text": "證券投資信託事業及證券投資顧問事業申請兼營期貨經理事業，應先取得主管機關所核發或換發經營全權委託投資業務之營業執照。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "期貨經紀商、期貨信託事業、證券投資信託事業及證券投資顧問事業兼營期貨經理事業者，應設置獨立專責部門。但已設置獨立部門專責辦理全權委託業務者，不在此限。"
				},
				{
					"text": "前項所定事業申請兼營期貨經理事業，應依第十條規定配置經理人及業務員。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "期貨經紀商、期貨信託事業、證券投資信託事業及證券投資顧問事業申請兼營期貨經理事業，應具備下列條件：",
					"children": [
						{
							"text": "一、最近期經會計師查核簽證之財務報告，每股淨值不低於面額。"
						},
						{
							"text": "二、最近三個月未曾因從事證券投資分析或期貨研究分析活動，受同業公會或中華民國證券投資信託暨顧問商業同業公會依自律規章為警告、處以違約金、停止其應享有之部分或全部會員權益、或撤銷或暫停其會員資格之處置。"
						},
						{
							"text": "三、最近半年未曾受本法第一百條第一項第一款、證券投資信託及顧問法第一百零三條第一款、或證券交易法第六十六條第一款之處分。"
						},
						{
							"text": "四、最近二年未曾受本法第一百條第一項第二款至第四款、證券投資信託及顧問法第一百零三條第二款至第五款、或證券交易法第六十六條第二款至第四款之處分。"
						}
					]
				},
				{
					"text": "前項所定事業曾受前項第二款、第三款或第四款之處分或處置，且經主管機關命令其改善，於申請兼營期貨經理事業時，仍未具體改善者，主管機關得不許可其申請。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "期貨經紀商、期貨信託事業、證券投資信託事業及證券投資顧問事業申請兼營期貨經理事業，應填具申請書，並檢具下列書件，向主管機關申請許可：",
					"children": [
						{
							"text": "一、營業計畫書：載明兼營期貨經理事業之經營原則、未來二年內兼營期貨經理事業之業務發展計畫、內部組織分工、人員招募與訓練計畫及場地設備概況。"
						},
						{
							"text": "二、載明兼營期貨經理事業決議之董事會議事錄。"
						},
						{
							"text": "三、董事及監察人名冊。"
						},
						{
							"text": "四、最近期經會計師查核簽證之財務報告。申請時已逾年度開始六個月者，應加送上半年度經會計師查核簽證之財務報告。"
						},
						{
							"text": "五、案件審查表。"
						},
						{
							"text": "六、申請書及附件所載事項無虛偽或隱匿之聲明書。"
						}
					]
				},
				{
					"text": "前項所定事業得同時申請已設立之分支機構辦理兼營期貨經理事業所得經營業務之推廣及招攬；其申請許可及許可證照之書件及相關程序，依第二十一條及第二十二條規定辦理。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "期貨經紀商、期貨信託事業、證券投資信託事業及證券投資顧問事業申請兼營期貨經理事業，應自主管機關許可之日起六個月內，依法變更公司章程及辦妥兼營期貨經理事業之公司變更登記，並填具申請書及檢具下列書件，向主管機關申請核發許可證照：",
					"children": [
						{
							"text": "一、公司章程及公司變更登記證明文件。"
						},
						{
							"text": "二、兼營期貨經理事業之內部控制制度及會計師出具無保留意見之審查意見書。"
						},
						{
							"text": "三、最近期經會計師查核簽證之財務報告。但與申請許可兼營期貨經理事業時檢具之財務報告為同期者免附。"
						},
						{
							"text": "四、同業公會出具擔任期貨經理事業之經理人與業務員資格審查合格之名冊及資格證明文件。"
						},
						{
							"text": "五、董事、監察人及擔任期貨經理事業之經理人與業務員無第五條規定情事之聲明書。"
						},
						{
							"text": "六、董事、監察人為法人者，其代表人或指定代表行使職務時，無第五條規定情事之聲明書。"
						},
						{
							"text": "七、董事、監察人及擔任期貨經理事業之經理人無違反期貨經理事業管理規則第五十五條規定情事之聲明書。"
						},
						{
							"text": "八、已依期貨經理事業管理規則第十七條規定繳存營業保證金之證明文件。期貨經紀商及證券投資顧問事業申請兼營者，並應提出已依第十五條第二項規定指撥專用營運資金且其實收資本額符合第十五條第四項規定之證明文件。"
						},
						{
							"text": "九、符合第七條規定之證明文件。"
						},
						{
							"text": "十、案件審查表。"
						},
						{
							"text": "十一、申請書及附件所載事項無虛偽或隱匿之聲明書。"
						}
					]
				},
				{
					"text": "前項第二款內部控制制度應載明擔任期貨經理事業之經理人與業務員之行為及兼任規範、部門間之權責劃分、資訊交互運用、營業設備或營業場所之共用、業務紛爭處理程序，或為廣告、公開說明會及其他營業促銷活動，不得與客戶利益及非期貨經理事業之業務發生利益衝突或有損害客戶權益之行為等防範作業及風險區隔事項。"
				},
				{
					"text": "第一項所定事業兼營期貨經理事業，未於第一項所定期間內向主管機關申請核發兼營期貨經理事業許可證照者，廢止其兼營許可。但有正當理由，於期限屆滿前，得向主管機關申請展延，展延期限不得超過六個月，並以一次為限。"
				},
				{
					"text": "第一項所定事業兼營期貨經理事業，非以期貨經理事業之業別，加入同業公會，不得開辦期貨經理事業之業務。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "外國期貨經紀商在中華民國境內設立之分支機構經其總公司准許，並由總公司出具其於本國係得經營全權委託期貨交易業務之聲明書者，該外國期貨經紀商得申請其在中華民國境內設立之分支機構兼營期貨經理事業。"
				},
				{
					"text": "外國期貨經紀商申請其在中華民國境內設立之分支機構兼營期貨經理事業，應提出董事會決議錄簽證本及指定代理人辦理申請兼營所簽發之授權書。"
				},
				{
					"text": "第十五條第二項與第三項、第十六條、第十七條、第十八條第一項、第十九條、第二十三條及第五章附則規定，於外國期貨經紀商申請其在中華民國境內設立之分支機構兼營期貨經理事業者準用之。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "兼營期貨經理事業之期貨經紀商、期貨信託事業、證券投資信託事業及證券投資顧問事業，申請已設立之分支機構辦理兼營期貨經理事業所得經營業務之推廣及招攬，應填具申請書，並檢具下列書件，向主管機關申請許可：",
					"children": [
						{
							"text": "一、分支機構已設立之登記證明文件。"
						},
						{
							"text": "二、營業計畫書：應載明分支機構辦理兼營期貨經理事業所得經營業務之推廣及招攬之經營原則、內部組織分工、人員招募與訓練計畫、場地設備概況及未來一年財務狀況之預估。"
						},
						{
							"text": "三、載明分支機構辦理兼營期貨經理事業所得經營業務之推廣及招攬決議之董事會議事錄。"
						},
						{
							"text": "四、分支機構內部控制制度。但與前次申請許可已設立之分支機構辦理兼營期貨經理事業所得經營業務之推廣及招攬時檢具之內部控制制度相同者免附。"
						},
						{
							"text": "五、最近期經會計師查核簽證之財務報告。申請時已逾年度開始六個月者，應加送上半年度經會計師查核簽證之財務報告。"
						},
						{
							"text": "六、案件審查表。"
						},
						{
							"text": "七、申請書及附件所載事項無虛偽或隱匿之聲明書。"
						}
					]
				},
				{
					"text": "前項第四款內部控制制度應載明分支機構辦理兼營期貨經理事業所得經營業務之推廣及招攬之經理人與業務員之行為與兼任規範。"
				},
				{
					"text": "第一項所定事業申請已設立之分支機構辦理兼營期貨經理事業所得經營業務之推廣及招攬之案件，各該事業應具備之條件，準用第二十四條規定。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "兼營期貨經理事業之期貨經紀商、期貨信託事業、證券投資信託事業及證券投資顧問事業，依前條規定提出申請者，應自主管機關許可之日起六個月內，填具申請書並檢具下列書件，向主管機關申請核發分支機構辦理兼營期貨經理事業所得經營業務之推廣及招攬許可證照：",
					"children": [
						{
							"text": "一、最近期經會計師查核簽證之財務報告。但與申請許可已設立之分支機構辦理兼營期貨經理事業所得經營業務之推廣及招攬時檢具之財務報告為同期者免附。"
						},
						{
							"text": "二、同業公會出具之分支機構經理人與業務員資格審查合格之名冊及資格證明文件。"
						},
						{
							"text": "三、分支機構經理人及業務員無第五條規定情事之聲明書。"
						},
						{
							"text": "四、分支機構經理人無違反期貨經理事業管理規則第五十五條規定情事之聲明書。"
						},
						{
							"text": "五、符合第七條規定之證明文件。"
						},
						{
							"text": "六、案件審查表。"
						},
						{
							"text": "七、申請書及附件所載事項無虛偽或隱匿之聲明書。"
						}
					]
				},
				{
					"text": "前項所定事業，未於前項所定期間內申請核發分支機構辦理兼營期貨經理事業所得經營業務之推廣及招攬許可證照者，廢止其分支機構辦理該業務之許可。但有正當理由，於期限屆滿前，得向主管機關申請展延，展延期限不得超過六個月，並以一次為限。"
				},
				{
					"text": "第一項所定事業取得分支機構辦理兼營期貨經理事業所得經營業務之推廣及招攬許可證照者，非向同業公會申報備查，該分支機構不得開始辦理期貨經理事業之業務。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "期貨經紀商、期貨信託事業、證券投資信託事業及證券投資顧問事業兼營期貨經理事業之申請案件有下列情形之一者，主管機關得不予許可：",
					"children": [
						{
							"text": "一、營業計畫書或內部控制制度內容欠具體或無法有效執行。"
						},
						{
							"text": "二、董事、監察人或擔任期貨經理事業之經理人有第五條規定情事。"
						},
						{
							"text": "三、擔任期貨經理事業之經理人或業務員不符合期貨經理事業管理規則第四十九條或第五十一條規定之資格條件。"
						},
						{
							"text": "四、董事、監察人或擔任期貨經理事業之經理人違反期貨經理事業管理規則第五十五條規定。"
						},
						{
							"text": "五、申請書件內容或事項經發現有虛偽不實之情事。"
						},
						{
							"text": "六、其他為保護公益，認有必要。"
						}
					]
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "期貨經理事業具備下列條件者，得申請設置分支機構辦理期貨經理事業所得經營業務之推廣及招攬：",
					"children": [
						{
							"text": "一、營業滿一年。但因合併或受讓而設置分支機構，不在此限。"
						},
						{
							"text": "二、最近期經會計師查核簽證之財務報告，每股淨值不低於面額。"
						},
						{
							"text": "三、最近三個月未曾受本法第一百條第一項第一款、證券投資信託及顧問法第一百零三條第一款、或證券交易法第六十六條第一款之處分。"
						},
						{
							"text": "四、最近半年未曾受本法第一百條第一項第二款、證券投資信託及顧問法第一百零三條第二款及第三款、或證券交易法第六十六條第二款之處分。"
						},
						{
							"text": "五、最近一年未曾受本法第一百條第一項第三款、證券投資信託及顧問法第一百零三條第四款、或證券交易法第六十六條第三款之處分。"
						},
						{
							"text": "六、最近二年未曾受本法第一百條第一項第四款、證券投資信託及顧問法第一百零三條第五款、或證券交易法第六十六條第四款之處分。"
						}
					]
				},
				{
					"text": "期貨經理事業不符前項第三款至第六款規定之條件，但其情事已具體改善，並經主管機關認可者，得不受該四款之限制。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "期貨經理事業設置分支機構辦理該事業所得經營業務之推廣及招攬，應填具申請書，並檢具下列書件，向主管機關申請許可：",
					"children": [
						{
							"text": "一、公司章程。"
						},
						{
							"text": "二、營業計畫書：應載明分支機構辦理期貨經理事業所得經營業務之推廣及招攬之經營原則、內部組織分工、人員招募與訓練計畫、場地設備概況及未來一年財務狀況之預估。"
						},
						{
							"text": "三、載明設置分支機構辦理期貨經理事業所得經營業務之推廣及招攬決議之董事會議事錄。"
						},
						{
							"text": "四、分支機構內部控制制度。但與前次申請許可設置分支機構時檢具之內部控制制度相同者免附。"
						},
						{
							"text": "五、最近期經會計師查核簽證之財務報告。申請時已逾年度開始六個月者，應加送上半年度經會計師查核簽證之財務報告。"
						},
						{
							"text": "六、案件審查表。"
						},
						{
							"text": "七、申請書及附件所載事項無虛偽或隱匿之聲明書。"
						}
					]
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "期貨經理事業申請設置分支機構辦理該事業所得經營業務之推廣及招攬，應自主管機關許可之日起六個月內依法辦妥分支機構設立登記，並填具申請書及檢具下列書件，向主管機關申請核發分支機構許可證照：",
					"children": [
						{
							"text": "一、分支機構設立登記證明文件。"
						},
						{
							"text": "二、最近期經會計師查核簽證之財務報告。但與申請許可設置分支機構時檢具之財務報告為同期者免附。"
						},
						{
							"text": "三、同業公會出具之分支機構經理人與業務員資格審查合格之名冊及資格證明文件。"
						},
						{
							"text": "四、分支機構經理人及業務員無第五條規定情事之聲明書。"
						},
						{
							"text": "五、分支機構經理人無違反期貨經理事業管理規則第五十五條規定情事之聲明書。"
						},
						{
							"text": "六、符合第七條規定之證明文件。"
						},
						{
							"text": "七、案件審查表。"
						},
						{
							"text": "八、申請書及附件所載事項無虛偽或隱匿之聲明書。"
						}
					]
				},
				{
					"text": "期貨經理事業未於前項所定期間內申請核發分支機構許可證照者，廢止其分支機構之設置許可。但有正當理由，於期限屆滿前，得向主管機關申請展延，展延期限不得超過六個月，並以一次為限。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "期貨經理事業向主管機關申請改制為期貨信託事業並兼營期貨經理事業者，其申請以改制後之期貨信託事業兼營期貨經理事業應具備之條件、應檢具之申請書件及相關程序，應依期貨信託事業設置標準之相關規定辦理，不適用第十七條至第十九條、第二十三條及第二十八條第一項第四款規定。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "期貨經理事業向主管機關申請核發許可證照時，應依下列各款規定，繳納證照費：",
					"children": [
						{
							"text": "一、設置期貨經理事業者，應按第九條第一項規定之最低實收資本額四千分之一計算。"
						},
						{
							"text": "二、期貨經理事業設置分支機構者，為新臺幣三千元。"
						},
						{
							"text": "三、期貨經紀商兼營期貨經理事業者，應按第十五條第二項規定之指撥專用營運資金四千分之一計算。外國期貨經紀商申請其在中華民國境內設立之分支機構兼營期貨經理事業者，亦同。"
						},
						{
							"text": "四、期貨信託事業兼營期貨經理事業者，應按其法定最低實收資本額四千分之一計算。"
						},
						{
							"text": "五、證券投資信託事業兼營期貨經理事業者，應按其法定最低實收資本額四千分之一計算。"
						},
						{
							"text": "六、證券投資顧問事業兼營期貨經理事業者，應按第十五條第二項規定之指撥專用營運資金四千分之一計算。"
						},
						{
							"text": "七、兼營期貨經理事業之期貨經紀商、期貨信託事業、證券投資信託事業或證券投資顧問事業申請其分支機構辦理兼營期貨經理事業所得經營業務之推廣及招攬者，為新臺幣三千元。"
						}
					]
				},
				{
					"text": "期貨經理事業向主管機關申請換發許可證照時，應繳納證照費新臺幣一千五百元。"
				},
				{
					"text": "因行政區域調整或門牌改編致地址變更而申請換發許可證照，免繳證照費。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "依本標準提出之申請書件不完備或記載事項不充分，經主管機關限期補正，逾期不能完成補正者，退回其申請案件。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "本標準規定有關書件格式，由主管機關定之。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "本標準自發布日施行。"
				}
			]
		}
	]
}