{
	"pcode": "G0400128",
	"LawLevel": "命令",
	"LawName": "檢舉違法使用公開發行公司股東會委託書案件獎勵辦法",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目  "
	],
	"LawModifiedDate": "20060418",
	"histories": [
		"九十五年四月十八日行政院金融監督管理委員會金管證三字第 0950001894 號令訂定發布全文 13 條；並自發布日施行；一百零一年六月二十五日行政院院臺規字第 1010134960 號公告本辦法之主管機關原為行政院金融監督管理委員會，自一百零一年七月一日起變更為金融監督管理委員會，各該規定所列主管機關掌理事項，改由金融監督管理委員會管轄；至本辦法第 6 條第 2 款所稱「行政院金融監督管理委員會受理民眾檢舉金融違法案件獎勵要點」亦已調整由金融監督管理委員會管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依證券交易法第一百七十八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法獎勵檢舉之案件範圍如下：\r\n一、以給付金錢或其他利益為條件，取得股東會委託書。但代為發放股東會紀念品或徵求人支付予代為處理徵求事務者之合理費用，不在此限。\r\n二、利用他人名義取得股東會委託書。\r\n三、將徵求之委託書作為非屬徵求之委託書出席股東會。\r\n四、徵求人、受託代理人或代為處理徵求事務者違反公開發行公司出席股東會使用委託書規則所定之資格條件。\r\n五、其他違反公開發行公司出席股東會使用委託書規則所定方式徵求或取得委託書。"
		},
		{
			"number": 300,
			"content": "檢舉人於委託書違規案件未經主管機關發覺前，向主管機關檢舉，經行政處分確定者，給與檢舉獎金（以下簡稱獎金）。"
		},
		{
			"number": 400,
			"content": "本辦法獎金核發標準如下：\r\n一、檢舉之案件經處新臺幣二百四十萬元以上罰鍰者，每件核發檢舉人獎金新臺幣十二萬元。\r\n二、檢舉之案件經處新臺幣一百二十萬元以上未達二百四十萬元罰鍰者，每件核發檢舉人獎金新臺幣六萬元。\r\n三、檢舉之案件經處未達新臺幣一百二十萬元罰鍰者，每件核發檢舉人獎金以所處罰鍰之百分之五計算。\r\n檢舉之委託書違規案件其情節重大者，主管機關得於前項獎金核發標準三倍內，提高獎金核發標準。"
		},
		{
			"number": 500,
			"content": "本辦法獎金核發程序如下：\r\n一、檢舉人向主管機關提供第二條所列案件之違法事實資料因而查獲者，經行政處分確定後，給與檢舉人獎金。\r\n二、檢舉獎金經審核後，主管機關應即通知檢舉人具領。如檢舉人死亡者，由其繼承人依民法相關規定具領。"
		},
		{
			"number": 600,
			"content": "本辦法獎金分配方式如下：\r\n一、同一案件有二人以上檢舉而應給與獎金者，由主管機關依所檢舉事證及資料對查獲違法案件之貢獻程度，審核獎金額度。\r\n二、同一案件依行政院金融監督管理委員會受理民眾檢舉金融違法案件獎勵要點、臺灣證券交易所股份有限公司證券市場不法案件檢舉獎勵辦法或財團法人中華民國證券櫃檯買賣中心證券市場不法案件檢舉獎勵辦法另有獎勵者，應予合併計算，其超過本辦法所定最高標準部分，不予核發。"
		},
		{
			"number": 700,
			"content": "下列人員檢舉違法使用公開發行公司股東會委託書案件，不適用本辦法規定：\r\n一、主管機關人員、其配偶或三親等以內之親屬。\r\n二、臺灣證券交易所股份有限公司、財團法人中華民國證券櫃檯買賣中心、臺灣集中保管結算所股份有限公司、財團法人證券投資人及期貨交易人保護中心或財團法人中華民國證券暨期貨市場發展基金會之負責人及受僱人員。\r\n三、司法人員或其他有權責受理檢舉違法機關之人員。"
		},
		{
			"number": 800,
			"content": "檢舉人檢舉違法案件，應以書面、口頭、電話、傳真、電子郵件等方式為之，並應提供下列資料：\r\n一、檢舉人之姓名、地址、聯絡方式及身分證明文件。\r\n二、被檢舉人之姓名及地址（或住居所）；如係公司行號者，其名稱、負責人姓名及營業處所。\r\n三、涉及違法之具體事證及相關資料。\r\n以口頭或電話檢舉者，應由主管機關作成紀錄，並通知檢舉人補具前項書面資料。"
		},
		{
			"number": 900,
			"content": "主管機關應設置檢舉信箱、專線電話、傳真電話、電子郵件信箱或其他工具，以利受理檢舉事宜。"
		},
		{
			"number": 1000,
			"content": "民眾檢舉違法案件有下列情形之一者，主管機關得不予處理，但仍應予錄案查考：\r\n一、匿名、不以真實姓名檢舉、無具體事證或拒絕製作檢舉紀錄。\r\n二、同一事由，業經主管機關受理或經他人檢舉在先。\r\n三、檢舉事項非屬第二條所定之案件範圍。"
		},
		{
			"number": 1100,
			"content": "主管機關對於檢舉人之姓名、年齡、住居所等足資辨別其特徵及檢舉內容等資料，除因依法令所為之查證外，均應予保密。但經檢舉人同意公開者，不在此限。"
		},
		{
			"number": 1200,
			"content": "本辦法獎金應由金融監督管理基金編列年度預算支應。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}