{
	"pcode": "G0400126",
	"LawLevel": "命令",
	"LawName": "公開發行公司審計委員會行使職權辦法",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目  "
	],
	"LawModifiedDate": "20200115",
	"EngLawName": "Regulations Governing the Exercise of Powers by Audit Committees of Public Companies",
	"histories": [
		"九十五年三月二十八日行政院金融監督管理委員會金管證一字第 0950001615 號令訂定發布全文 13 條；並自九十六年一月一日施行",
		"一百零六年七月二十八日金融監督管理委員會金管證發字第 1 060027112 號令修正發布第 7、9、10、13 條條文；增訂第 10-1 條條文；並自發布日施行",
		"一百零九年一月十五日金融監督管理委員會金管證發字第 108 0361934 號令修正第 9 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依證券交易法（以下簡稱本法）第十四條之四第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "公開發行公司設置審計委員會者，應依本法及本辦法規定辦理。但其他法律另有規定者，從其規定。"
		},
		{
			"number": 300,
			"content": "公開發行公司依本法設置審計委員會者，應訂定審計委員會組織規程，其內容應至少記載下列事項：\r\n一、審計委員會之人數、任期。\r\n二、審計委員會之職權事項。\r\n三、審計委員會之議事規則。\r\n四、審計委員會行使職權時公司應提供之資源。\r\n前項組織規程之訂定應經董事會決議通過，修正時亦同。"
		},
		{
			"number": 400,
			"content": "審計委員會應由全體獨立董事組成，其人數不得少於三人，其中一人為召集人，且至少一人應具備會計或財務專長。"
		},
		{
			"number": 500,
			"content": "本法、公司法及其他法律規定應由監察人行使之職權事項，除本法第十四條之四第四項之職權事項外，由審計委員會行之，其決議應有審計委員會全體成員二分之一以上之同意；審計委員會之召集人對外代表審計委員會。\r\n本法第十四條之四第四項關於公司法涉及監察人之行為或為公司代表之規定，於審計委員會之獨立董事成員準用之。\r\n本辦法所稱全體成員，以實際在任者計算之。"
		},
		{
			"number": 600,
			"content": "本法第十四條之五第一項各款事項應經審計委員會全體成員二分之一以上同意，並提董事會決議。\r\n本法第十四條之五第一項各款事項除第十款外，如未經審計委員會全體成員二分之一以上同意者，得由全體董事三分之二以上同意行之。"
		},
		{
			"number": 700,
			"content": "審計委員會應至少每季召開一次，並於審計委員會組織規程中明定之。\r\n審計委員會之召集，應載明召集事由，於七日前通知委員會各獨立董事成員。但有緊急情事者，不在此限。\r\n審計委員會應由全體成員互推一人擔任召集人及會議主席，召集人請假或因故不能召集會議時，由其指定其他獨立董事成員一人代理之；召集人未指定代理人者，由委員會之獨立董事成員互推一人代理之。\r\n審計委員會得決議請公司相關部門經理人員、內部稽核人員、會計師、法律顧問或其他人員列席會議及提供相關必要之資訊。但討論及表決時應離席。"
		},
		{
			"number": 800,
			"content": "召開審計委員會時，公司應設簽名簿供出席獨立董事成員簽到，並供查考。\r\n審計委員會之獨立董事成員應親自出席審計委員會，如不能親自出席，得委託其他獨立董事成員代理出席；如以視訊參與會議者，視為親自出席。\r\n審計委員會成員委託其他獨立董事成員代理出席審計委員會時，應於每次出具委託書，且列舉召集事由之授權範圍。\r\n審計委員會之決議，應有全體成員二分之一以上之同意。表決之結果，應當場報告，並作成紀錄。\r\n如有正當理由致審計委員會無法召開時，應以董事會全體董事三分之二以上同意行之。但本法第十四條之五第一項第十款之事項仍應由獨立董事成員出具是否同意之意見。\r\n第二項代理人，以受一人之委託為限。"
		},
		{
			"number": 900,
			"content": "審計委員會之獨立董事成員對於會議事項，與其自身有利害關係者，應說明其利害關係之重要內容，如有害於公司利益之虞時，不得加入討論及表決，且討論及表決時應予迴避，並不得代理其他獨立董事成員行使其表決權。\r\n獨立董事之配偶或二親等內血親，就前項會議之事項有利害關係者，視為獨立董事就該事項有自身利害關係。\r\n因第一項規定，致委員會無法決議者，應向董事會報告，由董事會為決議。"
		},
		{
			"number": 1000,
			"content": "審計委員會之議事，應作成議事錄，議事錄應詳實記載下列事項：\r\n一、會議屆次及時間地點。\r\n二、主席之姓名。\r\n三、獨立董事成員出席狀況，包括出席、請假及缺席者之姓名與人數。\r\n四、列席者之姓名及職稱。\r\n五、紀錄之姓名。\r\n六、報告事項。\r\n七、討論事項：各議案之決議方法與結果、委員會之獨立董事成員、專家及其他人員發言摘要、依前條第一項規定涉及利害關係之獨立董事成員姓名、利害關係重要內容之說明、其應迴避或不迴避理由、迴避情形、反對或保留意見。\r\n八、臨時動議：提案人姓名、議案之決議方法與結果、委員會之獨立董事成員、專家及其他人員發言摘要、依前條第一項規定涉及利害關係之獨立董事成員姓名、利害關係重要內容之說明、其應迴避或不迴避理由、迴避情形、反對或保留意見。\r\n九、其他應記載事項。\r\n審計委員會簽到簿為議事錄之一部分，應於公司存續期間妥善保存。\r\n議事錄須由會議主席及記錄人員簽名或蓋章，於會後二十日內分送委員會各獨立董事成員，並應列入公司重要檔案，於公司存續期間妥善保存。\r\n第一項議事錄之製作及分發，得以電子方式為之。"
		},
		{
			"number": 1001,
			"content": "公司應將審計委員會之開會過程全程錄音或錄影存證，並至少保存五年，其保存得以電子方式為之。\r\n前項保存期限未屆滿前，發生關於審計委員會相關議決事項之訴訟時，相關錄音或錄影存證資料應續予保存至訴訟終結止。\r\n以視訊會議召開審計委員會者，其視訊影音資料為議事錄之一部分，應於公司存續期間妥善保存。"
		},
		{
			"number": 1100,
			"content": "審計委員會或其獨立董事成員得代表公司委任律師、會計師或其他專業人員，就行使職權有關之事項為必要之查核或提供諮詢，其費用由公司負擔之。"
		},
		{
			"number": 1200,
			"content": "公開發行公司依本法設置審計委員會者，得自現任董事或監察人任期屆滿時，始適用之。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國九十六年一月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}