{
	"pcode": "G0400090",
	"LawLevel": "命令",
	"LawName": "證券投資顧問事業管理規則（72.10.06 訂定）",
	"category": [
		"廢止法規",
		"行政院金融監督管理委員會"
	],
	"LawModifiedDate": "20090925",
	"discarded": true,
	"histories": [
		"七十二年十月六日行政院（72）台財字第 17982 號令訂定發布全文 18 條",
		"八十九年十月九日行政院（89）台財字第 29435 號令修正發布全文 43 條；並自發布日起施行",
		"九十三年十月二十日行政院院臺財字第 0930029432 號令修正發布全文 52 條；並自發布日施行",
		"九十八年九月二十五日行政院金融監督管理委員會金管證投字第 0980050385 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "證券投資顧問事業之設置",
			"start": 700,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "兼營證券投資顧問業務",
			"start": 1400,
			"end": 2500
		},
		{
			"type": "章",
			"number": 400,
			"title": "業務、財務及人員之管理",
			"start": 2600,
			"end": 4400
		},
		{
			"type": "章",
			"number": 500,
			"title": "外國有價證券投資推介顧問業務",
			"start": 4500,
			"end": 5000
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 5100,
			"end": 5200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依證券交易法 (以下簡稱本法) 第十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱證券投資顧問事業，指為獲取報酬，經營或提供有價證券價值\r\n分析、投資判斷建議，或基於該投資判斷，為客戶執行有價證券投資之業\r\n務者。\r\n前項所稱報酬，包含直接或間接自客戶或第三人取得之任何利益。"
		},
		{
			"number": 300,
			"content": "經營證券投資顧問事業，應經行政院金融監督管理委員會 (以下簡稱本會\r\n) 之核准。\r\n任何人非經前項核准，不得使用證券投資顧問事業或類似事業之名稱。"
		},
		{
			"number": 400,
			"content": "經營證券投資顧問事業，以股份有限公司組織為限，其實收資本額不得少\r\n於新臺幣一千萬元。"
		},
		{
			"number": 500,
			"content": "證券投資顧問事業得經營下列業務，其種類範圍以經本會核准者為限：\r\n一、接受委任，對證券投資有關事項提供研究分析意見或推介建議。\r\n二、接受客戶全權委託投資業務。\r\n三、發行有關證券投資之出版品。\r\n四、舉辦有關證券投資之講習。\r\n五、其他經本會核准之有關業務。\r\n證券投資顧問事業經營前項第二款業務，應依證券投資顧問事業證券投資\r\n信託事業經營全權委託投資業務管理辦法 (以下簡稱全權委託管理辦法)\r\n辦理。"
		},
		{
			"number": 600,
			"content": "證券投資顧問事業之經理人、部門主管及業務人員，於從事前條第一項各\r\n款業務之行為，視為該證券投資顧問事業授權範圍內之行為。"
		},
		{
			"number": 700,
			"content": "證券投資顧問事業之發起人，不得有下列各款情事之一：\r\n一、曾犯組織犯罪防制條例規定之罪，經有罪判決確定，尚未執行完畢，\r\n    或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n二、曾犯詐欺、背信或侵占罪，經宣告有期徒刑一年以上之刑確定，尚未\r\n    執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾二年者。\r\n三、曾犯公務或業務侵占罪，經宣告有期徒刑以上之刑確定，尚未執行完\r\n    畢，或執行完畢、緩刑期滿或赦免後尚未逾二年者。\r\n四、受破產之宣告，尚未復權，或曾任法人宣告破產時之董事、監察人、\r\n    經理人或與其地位相等之人，其破產終結尚未逾三年或調協未履行者\r\n    。\r\n五、使用票據經拒絕往來尚未恢復往來者。\r\n六、無行為能力或限制行為能力者。\r\n七、違反本法規定，經有罪判決確定，尚未執行完畢，或執行完畢、緩刑\r\n    期滿或赦免後尚未逾三年者。\r\n八、受本法第五十六條或第六十六條第二款解除職務之處分，尚未逾三年\r\n    者。\r\n九、曾擔任證券商、證券投資信託事業或證券投資顧問事業之董事、監察\r\n    人，而於任職期間，該事業受本法第六十六條第三款或第四款停業或\r\n    廢止營業許可之處分，尚未逾一年者。\r\n十、受期貨交易法第一百條第一項第二款或第一百零一條第一項撤換或解\r\n    除職務之處分，尚未逾五年者。\r\n十一、違反銀行法第二十九條第一項規定經營收受存款、受託經理信託資\r\n      金、公眾財產或辦理國內外匯兌業務，經宣告有期徒刑以上之刑確\r\n      定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾三年者\r\n      。\r\n十二、違反信託業法第三十三條規定辦理信託業務，經宣告有期徒刑以上\r\n      之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾\r\n      三年者。\r\n十三、經查明接受他人利用其名義充任證券投資信託事業及證券投資顧問\r\n      事業發起人、董事、監察人、經理人或業務人員者。\r\n十四、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合\r\n      從事證券投資顧問業務者。\r\n發起人為法人者，其代表人或指定代表行使職務時，準用前項規定。"
		},
		{
			"number": 800,
			"content": "經營證券投資顧問事業，應填具申請書，並檢具下列文件，向本會申請核\r\n准：\r\n一、公司章程。\r\n二、營業計畫書：載明業務經營之原則、內部組織分工、人員招募與訓練\r\n    、場地設備概況及未來一年之財務預測。\r\n三、發起人會議紀錄。\r\n四、發起人名冊，載明姓名、住址及出資額。\r\n五、發起人無前條第一項所列各款情事之聲明書。\r\n六、會計制度。\r\n七、營業場所獨立，且未與其他事業共同使用之聲明書。\r\n前項申請案件之書件記載事項不完備，其情形可以補正者，本會得通知限\r\n期補正；屆期不補正者，駁回其申請。"
		},
		{
			"number": 900,
			"content": "經營證券投資顧問事業之申請案件有下列情形之一者，本會得不予核准：\r\n一、發起人有第七條第一項所列各款情事之一。\r\n二、申請文件有虛偽不實之情事。\r\n三、營業計畫書內容欠具體或無法有效執行。\r\n四、經理人、部門主管或業務人員不符合第三十一條第一項規定之資格條\r\n    件。\r\n五、董事、監察人或經理人違反第三十三條或本法第五十三條規定。\r\n六、經理人、部門主管或業務人員違反第二十八條第三項前段或第四項規\r\n    定。"
		},
		{
			"number": 1000,
			"content": "證券投資顧問事業應自本會核准之日起六個月內依法辦妥公司登記，填具\r\n申請書，並檢具下列文件，向本會申請核發營業執照：\r\n一、公司登記證明文件。\r\n二、公司章程。\r\n三、業務章則。\r\n四、股東名冊。\r\n五、董事名冊及董事會議事錄。\r\n六、監察人名冊。\r\n七、經理人、部門主管與業務人員名冊及資格證明文件。\r\n八、董事、監察人及經理人無第三十三條或本法第五十三條所列情事之聲\r\n    明書。\r\n九、營業場所之權狀影本或租賃契約影本及其平面圖、照片。\r\n十、中華民國證券投資信託暨顧問商業同業公會 (以下簡稱同業公會) 同\r\n    意入會之證明文件。\r\n十一、依本法施行細則第十二條規定繳交證照費之收據。\r\n前項第三款業務章則，應載明業務之經營原則、作業手續、權責劃分、業\r\n務紛爭處理、人員教育訓練及管理事項等內部控制制度。\r\n證券投資顧問事業未於第一項規定期間內申請核發營業執照者，本會得廢\r\n止設立核准。但有正當理由，於期限屆滿前，得申請本會核准延展，延展\r\n期限不得超過六個月，並以一次為限。\r\n證券投資顧問事業應於開業後一個月內，加入同業公會。"
		},
		{
			"number": 1100,
			"content": "證券投資顧問事業符合下列各款規定者，得申請設立分支機構：\r\n一、營業滿二年。但因合併或受讓而設置分支機構者，不在此限。\r\n二、最近年度經會計師查核簽證之財務報告，每股淨值不低於面額。\r\n三、最近三個月未曾受本會依本法第六十六條第一款所為之警告處分。\r\n四、最近半年未曾受本會依本法第六十六條第二款規定命令解除其董事、\r\n    監察人或經理人之處分。\r\n五、最近一年未曾受本會依本法第六十六條第三款規定命令停業之處分。\r\n六、最近二年未曾受本會依本法第六十六條第四款規定廢止分支機構營業\r\n    許可之處分。\r\n證券投資顧問事業曾受前項第三款至第六款之處分，經命其改善，於申請\r\n設立分支機構時仍未具體改善者，本會得不核准其申請。"
		},
		{
			"number": 1200,
			"content": "證券投資顧問事業設立分支機構，應填具分支機構設立申請書，並檢具下\r\n列文件，向本會申請核准：\r\n一、公司章程。\r\n二、營業計畫書：應載明分支機構業務經營之原則、內部組織分工、人員\r\n    招募、場地設備概況及未來一年財務預測。\r\n三、載明設立分支機構決議之董事會議事錄。\r\n四、分支機構內部控制制度。\r\n五、最近年度經會計師查核簽證之財務報告。\r\n前項申請案件之書件記載事項不完備，其情形可以補正者，本會得通知限\r\n期補正；屆期不補正者，駁回其申請。"
		},
		{
			"number": 1300,
			"content": "證券投資顧問事業應自本會核准之日起六個月內辦妥分支機構設立登記，\r\n填具申請書，並檢具下列文件，向本會申請核發分支機構營業執照：\r\n一、分支機構設立登記影本。\r\n二、分支機構營業場所之權狀影本或租賃契約影本及其平面圖、照片。\r\n三、依本法施行細則第十二條規定繳交證照費之收據。\r\n證券投資顧問事業未於前項規定期間內申請核發分支機構營業執照者，本\r\n會得廢止設立核准。但有正當理由，於期限屆滿前，得申請本會核准延展\r\n，延展期限不得超過六個月，並以一次為限。"
		},
		{
			"number": 1400,
			"content": "信託業經本會核定之業務，涉及信託業得全權決定運用標的，且將信託財\r\n產運用於本法第六條規定之有價證券或期貨交易法第三條規定之期貨時，\r\n並應以機構名義向本會申請兼營證券投資顧問業務。\r\n信託業兼營證券投資顧問業務者，應指撥專用營運資金；其金額不得低於\r\n全權委託管理辦法第四條第一項第一款所定之金額。"
		},
		{
			"number": 1500,
			"content": "信託業申請兼營證券投資顧問業務者，應填具申請書，並檢具下列文件，\r\n向本會申請核准：\r\n一、信託業之營業執照影本。\r\n二、公司章程或相當於公司章程之文件。\r\n三、營業計畫書：應載明經營業務原則、內部組織分工、人員招募與訓練\r\n    。\r\n四、董事會或理事會議事錄。\r\n五、董事及監察人名冊或理事及監事名冊。\r\n六、董事及監察人或理事及監事無第三十三條或本法第五十三條情事之聲\r\n    明書。\r\n七、本會同意經營全權委託投資業務函影本。\r\n八、最近年度經會計師查核簽證之財務報告。\r\n前項申請案件之書件記載事項不完備，其情形可以補正者，本會得通知限\r\n期補正；屆期不補正者，駁回其申請。"
		},
		{
			"number": 1600,
			"content": "信託業申請兼營證券投資顧問業務者，應自本會核准之日起六個月內，填\r\n具申請書，並檢具下列文件，向本會申請核發營業執照：\r\n一、經營全權委託投資業務之業務章則。\r\n二、符合全權委託管理辦法第六條規定之組織與人員名冊及資格證明文件\r\n    。\r\n三、前款之人員無第三十三條、本法第五十三條及第五十四條情事之聲明\r\n    書。\r\n四、依全權委託管理辦法第十七條規定應製作之說明書。\r\n五、同業公會同意入會之證明文件。\r\n六、變更後信託業之營業執照影本。\r\n七、會計師專案審查全權委託投資業務內部控制制度之審查報告。\r\n八、指撥營運資金之證明文件。\r\n九、依本法施行細則第十二條規定，繳交證照費之收據。\r\n前項第一款業務章則，應載明全權委託投資業務之經營原則、作業手續、\r\n權責劃分、業務紛爭處理、人員教育訓練及管理事項等內部控制制度。\r\n信託業未於第一項規定期間內申請核發營業執照者，本會得廢止兼營核准\r\n。但有正當理由，於期限屆滿前，得申請本會核准延展，延展期限不得超\r\n過六個月，並以一次為限。\r\n信託業應於核發營業執照之日起一個月內，加入同業公會。"
		},
		{
			"number": 1700,
			"content": "證券經紀商或期貨經紀商得申請兼營證券投資顧問業務。但由金融機構兼\r\n營證券經紀商或期貨經紀商者，不得為之。\r\n證券經紀商或期貨經紀商兼營證券投資顧問業務者，不得經營第五條第一\r\n項第二款之業務。\r\n證券經紀商或期貨經紀商兼營證券投資顧問業務者，應設獨立專責顧問部\r\n門，並指派專責部門主管及業務人員辦理之。\r\n前項獨立專責顧問部門之設置，應依業務規模、經營情況及內部控制之管\r\n理需要，配置適足、適任之經理人、業務人員，並應符合第三十一條第一\r\n項規定之資格條件，不得辦理第二十八條登錄範圍以外之業務或由非本規\r\n則所稱之業務人員兼辦。"
		},
		{
			"number": 1800,
			"content": "證券經紀商或期貨經紀商申請兼營證券投資顧問業務，應符合下列各款之\r\n規定：\r\n一、最近期經會計師查核簽證之財務報告每股淨值不低於面額者。\r\n二、設立滿二年者。\r\n三、最近三個月未曾受本會依本法第六十六條第一款或期貨交易法第一百\r\n    條第一項第一款所為警告處分者。\r\n四、最近半年未曾受本會依本法第六十六條第二款所為命令該公司解除其\r\n    董事、監察人或經理人職務處分者，或依期貨交易法第一百條第一項\r\n    第二款撤換其負責人或其他有關人員之處分者。\r\n五、最近一年未曾受本會依本法第六十六條第三款或期貨交易法第一百條\r\n    第一項第三款所為全部或一部之停業處分者。\r\n六、最近二年未曾受本會依本法第六十六條第四款或期貨交易法第一百條\r\n    第一項第四款所為撤銷或廢止部分營業許可處分者。\r\n七、最近一年未曾受證券交易所、證券櫃檯買賣中心、期貨交易所或期貨\r\n    結算機構依其章則所為停止或限制買賣之處分者。\r\n證券經紀商或期貨經紀商曾受前項第三款至第七款之處分，經命其改善，\r\n於申請兼營證券投資顧問業務時仍未具體改善者，本會得不核准其申請。"
		},
		{
			"number": 1900,
			"content": "證券經紀商或期貨經紀商申請兼營證券投資顧問業務，應填具申請書，並\r\n檢具下列文件，向本會申請核准：\r\n一、營業計畫書：應載明經營業務原則、內部組織分工、人員招募與訓練\r\n    、場地設備概況及專責顧問部門未來一年之財務預測。\r\n二、防範利益衝突之操作規則。\r\n三、最近期經會計師查核簽證之財務報告。\r\n四、董事會議事錄。\r\n五、董事及監察人無第三十三條情事之聲明書。\r\n六、符合第十八條第一項第七款規定之證明文件。\r\n前項申請案件之書件記載事項不完備，其情形可以補正者，本會得通知限\r\n期補正；屆期不補正者，駁回其申請。"
		},
		{
			"number": 2000,
			"content": "證券經紀商或期貨經紀商申請兼營證券投資顧問業務，應自本會核准之日\r\n起六個月內，填具申請書，並檢具下列文件，向本會申請核發營業執照：\r\n一、兼營證券投資顧問業務之內部控制制度。\r\n二、符合第三十一條第一項規定之人員名冊及資格證明文件。\r\n三、前款之人員無第三十三條、本法第五十三條及第五十四條情事之聲明\r\n    書。\r\n四、最近期經會計師查核簽證之財務報告。但與申請許可核准時，檢具之\r\n    財務報告為同期者，免附。\r\n五、同業公會同意入會之證明文件。\r\n六、依本法施行細則第十二條規定，繳交證照費之收據。\r\n前項第一款內部控制制度，應載明資訊交互運用、廣告、公開舉辦投資分\r\n析活動或提供研究分析報告等經營業務有關之利益衝突防範及風險區隔作\r\n業。\r\n證券經紀商或期貨經紀商未於第一項期間內申請核發營業執照者，廢止兼\r\n營之核准。但有正當理由，在期限屆滿前，得申請本會核准延展，延展期\r\n限不得超過六個月，並以一次為限。\r\n證券經紀商或期貨經紀商應於核發營業執照之日起一個月內，加入同業公\r\n會。"
		},
		{
			"number": 2100,
			"content": "證券經紀商或期貨經紀商申請兼營證券投資顧問業務許可時，得同時申請\r\n其分支機構兼營證券投資顧問業務。\r\n外國證券經紀商或外國期貨經紀商經其本國政府准許，得申請其在中華民\r\n國境內設立之分支機構兼營證券投資顧問業務。\r\n第十七條、第十八條、第二十條第一項第五款、第二十三條至第二十五條\r\n及第四十四條規定，於外國證券經紀商或期貨經紀商申請其在中華民國境\r\n內設立之分支機構兼營證券投資顧問業務者，準用之。\r\n外國證券經紀商或外國期貨經紀商申請在中華民國境內設立之分支機構兼\r\n營證券投資顧問業務，應檢附董事會決議錄簽證本及指定代理人辦理申請\r\n兼營所簽發之授權書。\r\n前項各類文件，應經公證或驗證；所檢具各類文件，其屬外文者，均應附\r\n具中文譯本。"
		},
		{
			"number": 2200,
			"content": "證券經紀商或期貨經紀商申請分支機構兼營證券投資顧問業務，應符合下\r\n列各款規定：\r\n一、符合第十八條規定之情形。\r\n二、證券經紀商或期貨經紀商已取得兼營證券投資顧問業務之核准或營業\r\n    執照，或與其分支機構同時申請兼營證券投資顧問業務。\r\n三、分支機構應指派具有第三十一條第一項規定資格條件之專責人員負責\r\n    辦理。但期貨經紀商之分支機構得由具有第三十一條第一項規定資格\r\n    條件之業務人員兼辦。\r\n證券經紀商或期貨經紀商曾受第十八條第一項第三款至第七款之處分，經\r\n命其改善，於申請其分支機構兼營證券投資顧問業務時仍未具體改善者，\r\n本會得不核准分支機構兼營之申請。"
		},
		{
			"number": 2300,
			"content": "證券經紀商或期貨經紀商申請分支機構兼營證券投資顧問業務，應填具申\r\n請書，並檢具下列文件，向本會申請核准：\r\n一、營業計畫書：載明分支機構兼營證券投資顧問業務經營之原則、內部\r\n    組織分工、人員招募與訓練、場地設備概況及未來一年之財務預測。\r\n二、具備防範利益衝突之分支機構操作規則。但與前次申請分支機構兼營\r\n    證券投資顧問業務檢具之操作規則相同者，免附。\r\n三、董事會議事錄。\r\n四、最近期經會計師查核簽證之財務報告。\r\n五、符合第十八條第一項第七款規定之證明文件。\r\n前項申請案件之書件記載事項不完備，其情形可以補正者，本會得通知限\r\n期補正；屆期不補正者，駁回其申請。"
		},
		{
			"number": 2400,
			"content": "證券經紀商或期貨經紀商申請分支機構兼營證券投資顧問業務，應自本會\r\n核准之日起六個月內，填具申請書，並檢具下列文件，向本會申請核發分\r\n支機構營業執照：\r\n一、分支機構兼營證券投資顧問業務之內部控制制度。\r\n二、符合第三十一條第一項規定之人員名冊及資格證明文件。\r\n三、前款之人員無第三十三條、本法第五十三條及第五十四條情事之聲明\r\n    書。\r\n四、最近期經會計師查核簽證之財務報告。但與申請許可核准時，檢具之\r\n    財務報告為同期者，免附。\r\n五、依本法施行細則第十二條規定繳交證照費之收據。\r\n證券經紀商或期貨經紀商未於前項期間內申請核發分支機構兼營證券投資\r\n顧問業務之營業執照者，廢止其核准。但有正當理由，在期限屆滿前，得\r\n申請本會核准延展，延展期限不得超過六個月，並以一次為限。"
		},
		{
			"number": 2500,
			"content": "證券經紀商或期貨經紀商申請兼營證券投資顧問業務，有下列情形之一者\r\n，本會得不予核准：\r\n一、申請書件有虛偽不實之情事。\r\n二、營業計畫書或內部控制制度內容欠具體或無法有效執行。\r\n三、業務經營未依內部控制制度有效執行。\r\n四、經理人、部門主管或業務人員不符合第三十一條第一項規定之資格條\r\n    件。\r\n五、經理人、部門主管或業務人員違反第二十八條第三項前段或第四項規\r\n    定。"
		},
		{
			"number": 2600,
			"content": "證券投資顧問事業有下列情事之一者，應先報請本會核准：\r\n一、變更公司名稱。\r\n二、變更資本額。\r\n三、變更營業項目。\r\n四、變更公司或分支機構營業處所。\r\n五、受讓或讓與全部或主要部分營業或財產。\r\n六、解散或合併。\r\n七、其他經本會規定應經核准之事項。"
		},
		{
			"number": 2700,
			"content": "證券投資顧問事業有下列情事之一者，應向本會申報：\r\n一、開業、停業、復業及歇業。\r\n二、變更董事、監察人或經理人。\r\n三、董事、監察人或持有已發行股份總數百分之五以上之股東持股之變動\r\n    。\r\n四、因經營業務或業務人員執行業務，發生訴訟、非訟事件或經同業公會\r\n    調處。\r\n五、其他經本會規定應申報之事項。\r\n前項第一款之事項，應事先申報；第二款至第四款之事項，應於事實發生\r\n之日起五個營業日內函送同業公會轉報本會。"
		},
		{
			"number": 2800,
			"content": "證券投資顧問事業應設置投資研究及財務會計等部門。\r\n本規則所稱業務人員，指為證券投資顧問事業從事下列業務之人員：\r\n一、對證券投資有關事項提供研究分析意見、投資推介建議或出版。\r\n二、從事證券投資分析活動或講授。\r\n三、辦理全權委託投資有關業務之研究分析、投資決策或買賣執行。\r\n四、內部稽核。\r\n五、主辦會計。\r\n六、對證券投資顧問事業之業務，為推廣、招攬或於公司內部協助辦理證\r\n    券投資顧問業務。\r\n證券投資顧問事業之部門主管、分支機構經理人及業務人員，應為專任；\r\n其於執行職務前，應由所屬證券投資顧問事業向同業公會登錄，非經登錄\r\n，不得執行業務。\r\n第二項第一款至第三款之業務人員，不得少於五人；業務人員總人數不足\r\n十人者，不得少於二分之一。"
		},
		{
			"number": 2900,
			"content": "證券投資顧問事業之部門主管、分支機構經理人及業務人員有異動者，證\r\n券投資顧問事業應於異動次日起五個營業日內，向同業公會登錄。所屬證\r\n券投資顧問事業在辦妥異動登錄前，對各該人員之行為仍不能免責。"
		},
		{
			"number": 3000,
			"content": "證券投資顧問事業負責人、部門主管、分支機構經理人及業務人員之登錄\r\n事項，由同業公會擬訂，申報本會核定後實施；修正時，亦同。"
		},
		{
			"number": 3100,
			"content": "證券投資顧問事業之部門主管、分支機構經理人及從事第二十八條第二項\r\n第一款至第三款之業務人員，應由具備下列資格條件之一者擔任之：\r\n一、依第三十二條第一項規定取得證券投資分析人員資格。\r\n二、經同業公會委託機構舉辦之證券投資信託及顧問事業之業務員測驗合\r\n    格，並在專業投資機構從事證券或期貨相關工作經驗一年以上。\r\n三、經證券商同業公會委託機構舉辦之證券商高級業務員測驗合格，或已\r\n    取得原證期會核發之證券商高級業務員測驗合格證書，並在專業投資\r\n    機構從事證券或期貨相關工作經驗二年以上。\r\n四、曾擔任國內、外基金經理人工作經驗一年以上。\r\n五、經教育部承認之國內外大學以上學校畢業或具有同等學歷，擔任證券\r\n    、期貨機構或信託業之業務人員三年以上。\r\n前項第二款及第三款所定專業投資機構之範圍及其工作項目，由本會公告\r\n。\r\n證券經紀商或期貨經紀商兼營證券投資顧問業務之內部稽核人員，得由證\r\n券經紀商或期貨經紀商登記之內部稽核人員兼任之。\r\n證券投資顧問事業於各種傳播媒體從事證券投資分析之人員，應具備第一\r\n項第一款至第三款之資格條件之一。"
		},
		{
			"number": 3200,
			"content": "擔任證券投資顧問事業證券投資分析人員，應具備下列資格之一：\r\n一、參加同業公會委託機構舉辦之證券投資分析人員測驗合格者。\r\n二、在外國取得證券分析師資格，並有二年以上實際經驗，經同業公會認\r\n    可者。\r\n三、中華民國八十九年十月十日前，已取得證券投資分析人員資格者。\r\n前項第一款、第二款之測驗及認可事項，由同業公會擬訂，申報本會核定\r\n後實施；修正時，亦同。"
		},
		{
			"number": 3300,
			"content": "有第七條第一項各款及第二項規定情事之一者，不得充任證券投資顧問事\r\n業之負責人、部門主管、分支機構經理人或業務人員；其已充任者，解任\r\n之。\r\n證券投資顧問事業之董事、監察人或經理人不得投資於其他證券投資顧問\r\n事業，或兼為其他證券投資顧問事業、證券投資信託事業或證券商之董事\r\n、監察人或經理人。"
		},
		{
			"number": 3400,
			"content": "證券投資顧問事業之業務人員，應參加本會所指定機構辦理之職前訓練及\r\n在職訓練。\r\n未參加前項訓練或訓練未能取得合格成績，於一年內再行補訓仍不合格者\r\n，不得充任業務人員，並由同業公會註銷其業務人員登錄。"
		},
		{
			"number": 3500,
			"content": "證券投資顧問事業之自有資金，非屬經營業務所必需者，不得貸與他人或\r\n移作他項用途；其資金運用以下列為限。但信託業、證券經紀商或期貨經\r\n紀商兼營者，應依信託業法、本法或期貨交易法規定辦理：\r\n一、銀行存款。\r\n二、購買政府債券或金融債券。\r\n三、購買國庫券、可轉讓之銀行定期存單或商業票據。\r\n四、其他經本會核准之用途。\r\n證券投資顧問事業不得為票據之背書或其他保證行為。"
		},
		{
			"number": 3600,
			"content": "證券投資顧問事業及其負責人、部門主管、分支機構經理人或其他業務人\r\n員，應本誠實及信用原則，忠實執行業務。\r\n前項事業及人員，除法令另有規定外，不得有下列行為：\r\n一、以詐欺、脅迫或其他不正當方式簽訂委任契約。\r\n二、代理客戶從事有價證券投資行為。\r\n三、與客戶為投資有價證券收益共享或損失分擔之約定。\r\n四、買賣其推介予投資人相同之有價證券。\r\n五、為虛偽、欺罔、謾罵或其他顯著有違事實或足致他人誤信之行為。\r\n六、與客戶有借貸款項、有價證券，或為借貸款項、有價證券之居間情事\r\n    。\r\n七、保管或挪用客戶之有價證券、款項、印鑑或存摺。\r\n八、意圖利用對客戶之投資研究分析建議、發行之出版品或舉辦之講習，\r\n    謀求自己、其他客戶或第三人利益之行為。\r\n九、非依法令所為之查詢、洩漏客戶委任事項及其他職務所獲悉之秘密。\r\n十、同意或默許他人使用本公司或業務人員名義執行業務。\r\n十一、於有價證券集中交易市場或櫃檯買賣成交系統交易時間內，以任何\r\n      方式向客戶傳送無分析基礎或根據之建議買賣訊息。\r\n十二、於公開場所或廣播、電視以外之傳播媒體，對不特定人就個別有價\r\n      證券未來之價位作研判預測，或未列合理研判分析依據對個別有價\r\n      證券之買賣進行推介或勸誘。\r\n十三、藉卜筮或怪力亂神等方式，為投資人作投資分析。\r\n十四、以文字、圖畫、演說或他法鼓動或誘使他人拒絕履行證券投資買賣\r\n      之交割義務、為抗爭或其他擾亂交易市場秩序之行為。\r\n十五、利用非專職人員招攬客戶或給付不合理之佣金。\r\n十六、以非登記名稱或非真實姓名 (化名) 從事證券投資分析活動。\r\n十七、其他違反證券暨期貨管理法令或經本會規定不得為之行為。\r\n前項之規定，於證券投資顧問事業之其他受雇人，準用之。\r\n證券投資顧問事業應依同業公會規定，訂定內部人員管理規範，並執行之\r\n。"
		},
		{
			"number": 3700,
			"content": "證券投資顧問事業及其負責人、部門主管、分支機構經理人或其他業務人\r\n員，從事業務廣告及公開舉辦證券投資分析活動，不得有下列行為：\r\n一、於傳播媒體提供證券投資分析節目，違反前條規定。\r\n二、為招攬客戶，以詐術或其他不正當方式，誘使投資人參加證券投資分\r\n    析活動。\r\n三、對所提供證券投資服務之績效、內容或方法無任何證據時，於廣告中\r\n    表示較其他業者為優。\r\n四、於廣告中僅揭示對公司本身有利之事項，或有其他過度宣傳之內容。\r\n五、未取得核准辦理全權委託投資業務，而為使人誤信其有辦理該項業務\r\n    之廣告。\r\n六、為保證獲利或負擔損失之表示。\r\n七、於傳播媒體從事投資分析之同時，有招攬客戶之廣告行為。\r\n八、涉有利益衝突、詐欺、虛偽不實或意圖影響證券市場行情之行為。\r\n九、涉有個別有價證券未來價位研判預測。\r\n十、於有價證券集中交易市場或櫃檯買賣成交系統交易時間及前後一小時\r\n    內，在廣播或電視媒體，對不特定人就個別有價證券之買賣進行推介\r\n    或勸誘。\r\n十一、於前款所定時間外，在廣播或電視媒體，未列合理研判分析依據，\r\n      對不特定人就個別有價證券之產業或公司財務、業務資訊提供分析\r\n      意見，或就個別有價證券之買賣進行推介或勸誘。\r\n十二、對證券市場之行情研判、市場分析及產業趨勢，未列合理研判依據\r\n      。\r\n十三、以主力外圍、集團炒作、內線消息或其他不正當或違反法令之內容\r\n      ，作為招攬之訴求及推介個別有價證券之依據。\r\n十四、引用各種推薦書、感謝函、過去績效或其他易使人認為確可獲利之\r\n      類似文字或表示。\r\n十五、為推廣業務所製發之書面文件未列明公司登記名稱、地址、電話及\r\n      營業執照字號。\r\n十六、以業務人員或內部研究單位等非證券投資顧問事業名義，舉辦證券\r\n      投資分析活動或製發書面文件。\r\n十七、違反同業公會訂定廣告及促銷活動之自律規範。\r\n前項第十七款之自律規範，由同業公會擬訂，申報本會核定後實施；修正\r\n時，亦同。"
		},
		{
			"number": 3800,
			"content": "證券投資顧問事業接受證券投資人委任時，應訂定書面委任契約，載明雙\r\n方權利義務。\r\n前項委任契約應行記載事項及範本，由同業公會擬訂，申報本會核定後實\r\n施；修正時，亦同。"
		},
		{
			"number": 3900,
			"content": "證券投資顧問事業應依本會之規定，按期公告其業務狀況。"
		},
		{
			"number": 4000,
			"content": "證券投資顧問事業，應於每年營業年度終了後四個月內，向本會申報經會\r\n計師查核簽證、董事會通過及監察人承認之年度財務報告。\r\n申報前項年度財務報告，應送由同業公會轉送本會。"
		},
		{
			"number": 4100,
			"content": "證券投資顧問事業提供證券投資分析建議時，應作成投資分析報告，載明\r\n分析基礎及根據。\r\n前項投資分析報告之副本、紀錄，應自提供之日起，保存五年，並得以電\r\n子媒體形式儲存。\r\n證券投資顧問事業依第三十八條規定訂定之委任契約，應自契約之權利義\r\n務關係消滅之日起，保存五年。\r\n證券投資顧問事業，在各種傳播媒體提供投資分析者，應將節目錄影 (音\r\n) 存查，並至少保存二個月。"
		},
		{
			"number": 4200,
			"content": "本會得命證券投資顧問事業或其業務人員提出財務、業務報告或其他參考\r\n資料，並得直接檢查證券投資顧問事業之財務、業務狀況。"
		},
		{
			"number": 4300,
			"content": "本會於審查證券投資顧問事業所申報之財務、業務報告或其他參考資料，\r\n或於檢查其財務、業務狀況時，發現證券投資顧問事業有不符合法令規定\r\n之情事，得糾正之。"
		},
		{
			"number": 4400,
			"content": "證券經紀商及期貨經紀商依本規則兼營證券投資顧問業務時，關於該業務\r\n部門之業務、財務及人員之管理，除本法、期貨交易法或其他法律另有規\r\n定者外，準用本章之規定。\r\n信託業兼營第五條第一項第二款接受客戶全權委託投資業務時，關於該業\r\n務部門之業務、財務與辦理有價證券研究分析、投資決策或買賣執行之主\r\n管及業務人員之管理，除信託業法或其他法律另有規定者外，準用本章第\r\n二十七條第一項第四款及第二項後段、第二十八條第三項後段、第二十九\r\n條至第三十一條第一項及第二項、第三十二條至第三十四條、第三十六條\r\n及第四十二條至前條規定。"
		},
		{
			"number": 4500,
			"content": "經營外國有價證券投資推介顧問業務者，以下列事業為限：\r\n一、證券投資顧問事業。\r\n二、經營受託買賣外國有價證券之證券經紀商，且兼營證券投資顧問業務\r\n    者。\r\n三、經營受託國外期貨交易之期貨經紀商，且兼營證券投資顧問業務者。\r\n證券投資顧問事業提供推介顧問之外國有價證券，其種類及範圍，由本會\r\n公告。"
		},
		{
			"number": 4600,
			"content": "證券投資顧問事業經營外國有價證券投資推介顧問業務，應檢具申請書，\r\n連同相關書件，向本會申請核准後，始得為之。"
		},
		{
			"number": 4700,
			"content": "證券投資顧問事業申請經營外國有價證券投資推介顧問業務，有下列情事\r\n之一者，本會得不予核准：\r\n一、不符合第四十五條規定。\r\n二、申請書件有不完備、不正確或應記載事項不充分，經通知限期補正而\r\n    屆期不能完成補正。"
		},
		{
			"number": 4800,
			"content": "證券投資顧問事業經營外國有價證券投資推介顧問業務，不得涉及在國內\r\n募集、發行或買賣之行為。"
		},
		{
			"number": 4900,
			"content": "證券投資顧問事業經營外國有價證券投資推介顧問業務，應將所推介之有\r\n價證券相關資料，交付客戶；其資料內容有更新時，亦同。"
		},
		{
			"number": 5000,
			"content": "證券投資顧問事業經核准辦理外國有價證券投資推介顧問業務後，本會發\r\n現有下列情事之一者，除撤銷或廢止其核准外，並得停止其二年內接受新\r\n外國有價證券投資推介顧問業務：\r\n一、申請文件內容有虛偽不實情事。\r\n二、違反前二條規定之一。\r\n三、其他違反本會對辦理外國有價證券投資推介顧問業務之強制或禁止規\r\n    定。"
		},
		{
			"number": 5100,
			"content": "本規則有關書件格式，由本會公告。"
		},
		{
			"number": 5200,
			"content": "本規則自發布日施行。"
		}
	]
}