{
	"pcode": "G0400132",
	"LawLevel": "命令",
	"name": "證券商辦理證券業務借貸款項管理辦法",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目  "
	],
	"LawModifiedDate": "20240819",
	"EngLawName": "Regulations Governing Borrowing or Lending Money in Connection with Securities Business by Securities Firms",
	"histories": [
		"九十五年六月十二日行政院金融監督管理委員會金管證二字第 0950002731 號令訂定發布全文 19 條；並自發布日施行",
		"九十六年三月六日行政院金融監督管理委員會金管證二字第 0 960008172 號令修正發布第 16 條條文",
		"九十八年七月二十二日行政院金融監督管理委員會金管證投字第 0980036050 號令修正發布第 8 條條文",
		"一百零四年一月二十一日金融監督管理委員會金管證券字第 1 030052223 號令修正發布第 3、8、16 條條文",
		"一百零四年九月十五日金融監督管理委員會金管證券字第 104 0030808 號令修正發布第 2、7、8、10、11、16、17、19 條條文；並自一百零四年十一月三十日施行",
		"一百十三年八月十九日金融監督管理委員會金管證券字第 113 0384044 號令修正發布第 8、9、14、18 條條文；增訂第 7-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依證券交易法（以下簡稱本法）第六十條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項，應經主管機關核准。"
				},
				{
					"text": "前項所稱證券業務借貸款項，指證券商與客戶約定，為因應客戶購買有價證券之需，所從事之資金融通業務。"
				},
				{
					"text": "證券商辦理證券業務借貸款項融通範圍，由臺灣證券交易所股份有限公司（以下簡稱證券交易所）會同財團法人中華民國證券櫃檯買賣中心（以下簡稱證券櫃檯買賣中心）擬訂，報請主管機關核定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "證券商申請辦理證券業務借貸款項，應具備下列條件：",
					"children": [
						{
							"text": "一、最近期經會計師查核簽證之財務報告每股淨值不低於票面金額，且財務狀況符合證券商管理規則之規定。"
						},
						{
							"text": "二、申請日前半年自有資本適足比率未低於百分之一百五十者。"
						},
						{
							"text": "三、最近三個月未曾受主管機關依本法第六十六條第一款所為之警告處分。"
						},
						{
							"text": "四、最近半年未曾受主管機關命令該證券商解除其董事、監察人或經理人職務處分，或撤換其負責人或其他有關人員之處分。"
						},
						{
							"text": "五、最近一年未曾受主管機關為停業之處分。"
						},
						{
							"text": "六、最近二年未曾受主管機關撤銷部分營業許可之處分。"
						},
						{
							"text": "七、最近一年未曾受證券交易所、證券櫃檯買賣中心或臺灣期貨交易股份有限公司所依其章則為處以停止或限制買賣之處置。"
						},
						{
							"text": "八、其他經主管機關規定應具備之條件。"
						}
					]
				},
				{
					"text": "證券商不符前項第三款至第七款之條件，但其違法情事已具體改善，並經主管機關認可者，得不受其限制。"
				},
				{
					"text": "證券商經主管機關核准辦理證券業務借貸款項後，自有資本適足比率連續二個月低於百分之一百五十者，應停止辦理本項業務，俟連續三個月符合規定並報經主管機關核准後，始得恢復；已獲准辦理而尚未辦理者，亦同。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項，應訂定有效之內部控制制度。"
				},
				{
					"text": "前項內部控制制度應訂定瞭解客戶評估作業及徵信程序、辦理證券業務借貸款項之作業手續、權責劃分、融通額度控管及帳戶管理等事宜，並訂定相關風險管理機制。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "證券商申請辦理證券業務借貸款項，應填具申請書並檢具下列書件，由證券交易所審查並轉報主管機關核准：",
					"children": [
						{
							"text": "一、內部控制制度。"
						},
						{
							"text": "二、最近年度經會計師查核簽證之財務報告。其於申請時已逾年度開始六個月者，應加送上半年度經會計師查核簽證之財務報告。"
						},
						{
							"text": "三、董事會議事錄。"
						},
						{
							"text": "四、符合第三條第一項第一款、第二款及第七款之證明文件。"
						},
						{
							"text": "五、其他經主管機關規定應檢附之文件。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項其金額以每一客戶成交日買進、賣出證券價金相抵後之應付價金為限，但不包括信用交易融資買進及融券賣出款項。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項，融通期限為成交日次二營業日至次五營業日者，應以客戶買進證券為擔保。"
				},
				{
					"text": "前項擔保品價值應以證券商借貸與客戶之金額一定比率為限。其比率由證券交易所會同證券櫃檯買賣中心擬訂，報請主管機關核定。"
				},
				{
					"text": "證券商於成交日次二營業日前，得通知客戶另提出下列擔保品：",
					"children": [
						{
							"text": "一、上市或上櫃有價證券。"
						},
						{
							"text": "二、國內募集投資國內之證券投資信託基金或期貨信託基金受益憑證。"
						},
						{
							"text": "三、中央政府債券。"
						},
						{
							"text": "四、登錄櫃檯買賣之黃金現貨。"
						},
						{
							"text": "五、其他經主管機關核准之擔保品。"
						}
					]
				},
				{
					"text": "證券商應與客戶約定，融通期限屆滿前，客戶得以有價證券買賣結餘款償還借貸款項。"
				}
			]
		},
		{
			"number": 701,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項，融通期限不超過三十日者，得以具有發行人員工或原股東身分之客戶，認購之發行人初次上市、上櫃，或已上市、上櫃後現金增資發行新股為擔保（以下簡稱認股借貸）。"
				},
				{
					"text": "前項擔保品價值與證券商借貸與客戶金額之比率，不得低於一定比率，證券商應逐日計算每一借貸帳戶內之擔保品價值與客戶債務之比率，其低於規定之比率時，應即通知客戶於限期內以前條第三項所定擔保品種類補繳差額。"
				},
				{
					"text": "前項規定之比率，由證券交易所會同證券櫃檯買賣中心擬訂，報請主管機關核定。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項，融通期限不超過六個月者，應以客戶買進或持有之有價證券或其他商品為擔保，擔保品價值與證券商借貸與客戶金額之比率，不得低於一定比率。"
				},
				{
					"text": "前項期限屆滿前，證券商得視客戶信用狀況，展延六個月，一年期限屆滿前，證券商得審視客戶信用狀況，再准允客戶申請展延期限六個月。"
				},
				{
					"text": "證券商款項借貸與客戶支付交割代價時，客戶尚未取得買進有價證券者，應以客戶其他持有之有價證券或商品為擔保。"
				},
				{
					"text": "第一項擔保品以下列為限：",
					"children": [
						{
							"text": "一、上市或上櫃有價證券。"
						},
						{
							"text": "二、國內募集投資國內之證券投資信託基金或期貨信託基金受益憑證。"
						},
						{
							"text": "三、中央政府債券。"
						},
						{
							"text": "四、登錄櫃檯買賣之黃金現貨。"
						},
						{
							"text": "五、其他經主管機關核准之擔保品。"
						}
					]
				},
				{
					"text": "證券商應逐日計算每一借貸帳戶內之擔保品價值與客戶債務之比率，其低於規定之比率時，應即通知客戶於限期內以前項所定擔保品種類補繳差額。"
				},
				{
					"text": "第一項及前項比率，由證券交易所會同證券櫃檯買賣中心擬訂，報請主管機關核定。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項，不得受理以下列有價證券作為擔保品：",
					"children": [
						{
							"text": "一、設質之股票。"
						},
						{
							"text": "二、限制員工一定期間不得轉讓新股或限制員工權利新股。"
						},
						{
							"text": "三、公司員工擇定適用緩課所得稅之股票。"
						},
						{
							"text": "四、公司因買回本公司股份、受贈、合併、營業受讓或其他原因取得之本公司股份或其他具有股權性質之有價證券。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "證券商依第八條規定辦理證券業務借貸款項，每種得為借貸款項融通擔保品之證券或受益憑證，證券商合計融通餘額不得超過該種證券上市或上櫃股份或受益權單位數之百分之五，且與信用交易市場融資餘額及證券金融事業辦理有價證券交割款項融資餘額合併計算不得超過該種證券上市或上櫃股份或受益權單位數之百分之二十五。"
				},
				{
					"text": "前項辦理證券業務借貸款項與信用交易市場及證券金融事業辦理有價證券交割款項之融資餘額合併計算超過該種證券上市或上櫃股份或受益權單位數之百分之二十時，應依比例分配所餘額度，其分配方式由證券交易所或證券櫃檯買賣中心擬訂，並報主管機關核定。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "證券商對客戶融通期限屆滿未償還款項或未依第八條第五項規定期限補繳差額時，應即處分其擔保品。但雙方另有約定者，不在此限。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項所取得之擔保品，經客戶出具轉擔保同意書者，除作下列之運用外，不得移作他用，且應送存集中保管：",
					"children": [
						{
							"text": "一、作為向證券交易所借券系統借券之擔保。"
						},
						{
							"text": "二、作為向證券金融事業借券及轉融通之擔保。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項，得向客戶收取借貸款項之利息及手續費，其利率應以年率為準，並於營業埸所揭示。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項，應與客戶簽訂借貸款項契約書。"
				},
				{
					"text": "前項借貸款項契約書內容，應至少載明下列事項：",
					"children": [
						{
							"text": "一、融通事由。"
						},
						{
							"text": "二、融通範圍。"
						},
						{
							"text": "三、融通期限。"
						},
						{
							"text": "四、融通額度。"
						},
						{
							"text": "五、融通利率、手續費費率及以年百分率揭示之總費用。"
						},
						{
							"text": "六、債權確保規範，包括擔保品標的、補繳擔保品種類、擔保維持率、補繳期限及第七條第四項約定之償還方式。"
						},
						{
							"text": "七、客戶償還融通款項，證券商將擔保品撥還客戶之方式。"
						},
						{
							"text": "八、辦理認股借貸遇有現金發行新股不成立或經主管機關撤銷或廢止時，客戶收受發行人返還款項帳戶、借貸款項及其利息支付方式之約定。"
						},
						{
							"text": "九、擔保品之處分。"
						},
						{
							"text": "十、契約之生效與存續期間、契約變更及終止之處理方式。"
						},
						{
							"text": "十一、爭議事項之處理。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項，不得與具有下列關係者從事交易：",
					"children": [
						{
							"text": "一、證券商之董事、監察人及法人董事、監察人之代表人、受僱人或持有公司股份超過股份總額百分之十之股東。"
						},
						{
							"text": "二、證券商之董事、監察人及法人董事、監察人之代表人等之配偶。"
						},
						{
							"text": "三、第一款身分者之未成年子女。"
						}
					]
				},
				{
					"text": "證券商對前項以外之關係人及關係企業之融通利率及手續費等條件，不得優於其他客戶。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項，對每一客戶最高融通限額，由證券商自行控管，並應訂定內部授信作業及風險控管程序，適當評估客戶授信額度及控管授信風險。"
				},
				{
					"text": "前項內部授信作業及風險控管程序應包括關聯戶授信額度控管，其應遵循事項由證券交易所會同證券櫃檯買賣中心擬訂，並報主管機關核定。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項，對客戶融通總金額，加計辦理有價證券買賣融資融券融資總金額，不得超過其淨值百分之四百。"
				},
				{
					"text": "前項規定之淨值，證券商由金融機構兼營者，按指撥營運資金計算，外國證券商在中華民國境內分支機構，按其專撥在中華民國境內營業所用之資金計算。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "證券商辦理證券業務借貸款項，應依業務操作辦法之規定為之。"
				},
				{
					"text": "前項業務操作辦法應載明融通之申請及償還、擔保之方式、擔保品融通計算標準、擔保維持率之計算、補繳擔保品之種類、融通計算標準及期限、擔保品處分、認股借貸相關作業及其他經主管機關規定應記載之事項，並由證券交易所會同證券櫃檯買賣中心、臺灣集中保管結算所股份有限公司擬訂，報經主管機關核定。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "本辦法施行日期，除中華民國一百零四年九月十五日修正之條文自一百零四年十一月三十日施行外，自發布日施行。"
				}
			]
		}
	]
}