{
	"pcode": "G0400047",
	"LawLevel": "命令",
	"name": "受託機構公開招募受益證券特殊目的公司公開招募資產基礎證券處理準則",
	"category": [
		"廢止法規",
		"行政院金融監督管理委員會"
	],
	"LawModifiedDate": "20060306",
	"discarded": true,
	"EngLawName": "Regulations Governing Public Offerings of Beneficiary Securities by Trustee Institutions and Public Offerings of Asset-Backed Securities by Special Purpose Companies",
	"attachments": {
		"0000233114": "附表一受託機構公開招募受益證券特殊目的公司公開招募資產基礎證券申報書.PDF",
		"0000006185": "附表一受託機構公開招募受益證券特殊目的公司公開招募資產基礎證券申報書.DOC",
		"0000233115": "附表二受託機構公開招募受益證券特殊目的公司公開招募資產基礎證券申請書.PDF",
		"0000006186": "附表二受託機構公開招募受益證券特殊目的公司公開招募資產基礎證券申請書.DOC",
		"0000233116": "附表三-1律師法律意見書.PDF",
		"0000006187": "附表三-1律師法律意見書.DOC",
		"0000233117": "附表三-2法律事項檢查表.PDF",
		"0000006188": "附表三-2法律事項檢查表.DOC"
	},
	"histories": [
		"九十一年十月二日財政部證券暨期貨管理委員會台財證四字第 0910005112 號令訂定發布全文 15 條；並自發布日施行",
		"九十二年九月九日財政部台財證四字第 0920143029 號令修正發布第 5、13 條條文；並自發布日施行",
		"九十五年三月六日行政院金融監督管理委員會金管證四字第 0 950001012 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本準則依金融資產證券化條例 (以下簡稱本條例) 第十七條第二項及第一百零一條準用第十七條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本準則所定受益證券及資產基礎證券之公開招募，以證券交易法第六條規定經財政部核定之其他有價證券為限。"
				},
				{
					"text": "受託機構及特殊目的公司依本條例規定，在中華民國境內對非特定人公開招募受益證券及資產基礎證券，應依本準則規定辦理；本準則未規定者，適用證券交易法或其他法令之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "受託機構公開招募受益證券及特殊目的公司公開招募資產基礎證券，應先經主管機關核准或申報生效。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "受託機構公開招募受益證券及特殊目的公司公開招募資產基礎證券，除法令另有規定者外，應全數委託證券承銷商包銷。"
				},
				{
					"text": "前項所定證券承銷商與創始機構有證券商管理規則第二十六條第一項第一款至第八款情事之一者，不得為受託機構或特殊目的公司發行受益證券或資產基礎證券之主辦承銷商。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "受託機構公開招募受益證券及特殊目的公司公開招募資產基礎證券，應檢具申報書 (附表一) 或申請書 (附表二) 及下列書件，報經證券主管機關(以下簡稱本會) 申報生效或申請核准後，始得為之：",
					"children": [
						{
							"text": "一、受託機構公開招募受益證券或特殊目的公司公開招募資產基礎證券經主管機關申報生效或核准證明文件。"
						},
						{
							"text": "二、資產信託證券化計畫或資產證券化計畫。"
						},
						{
							"text": "三、特殊目的信託契約書或受讓資產之契約。"
						},
						{
							"text": "四、公開招募受益證券或資產基礎證券，應檢附創始機構信託或出售資產經董事會同意之證明文件。創始機構為外商機構者，得以總行 (總公司) 授權單位或人員簽署之文件代之。公開招募資產基礎證券另應檢附特殊目的公司之公司章程及公司登記文件。"
						},
						{
							"text": "五、受託機構或特殊目的公司董事會同意公開招募受益證券或資產基礎證券之議事錄。受託機構為外商機構者，得以總行授權單位或人員簽署之文件代之。"
						},
						{
							"text": "六、公開說明書稿本。"
						},
						{
							"text": "七、委任或信託服務機構之委任或信託契約書或其他證明文件。"
						},
						{
							"text": "八、律師出具之法律意見書 (附表三) 。"
						},
						{
							"text": "九、證券承銷商出具評估報告書。"
						},
						{
							"text": "十、受益證券或資產基礎證券經主管機關認可之信用評等機構出具信用評等報告。"
						},
						{
							"text": "十一、受託機構或特殊目的公司與信用增強機構所簽訂並經律師簽證之信用增強契約 (無者免附) 。"
						},
						{
							"text": "十二、會計師出具之信託財產或受讓資產之評價方法、基本假設及價格允當性意見。"
						},
						{
							"text": "十三、其他經本會規定應檢附之文件。"
						}
					]
				},
				{
					"text": "受託機構或特殊目的公司依前項規定提出申報，於本會及本會指定之機構收到受託機構公開招募受益證券或特殊目的公司公開招募資產基礎證券申報書件即日起屆滿十二個營業日生效。"
				},
				{
					"text": "受託機構公開招募受益證券及特殊目的公司公開招募資產基礎證券，應於本會申報生效或核准前，取得臺灣證券交易所或財團法人中華民國證券櫃檯買賣中心核發之上市或上櫃同意函。"
				},
				{
					"text": "第二項所稱營業日，係指證券市場交易日。"
				},
				{
					"text": "受託機構或特殊目的公司所提出之申報書件不完備或應記載事項不充分，於未經本會通知停止申報生效前，自行完成補正者，自本會及本會指定機構收到補正書件即日起屆滿第二項規定之申報生效期間生效。"
				},
				{
					"text": "第一項第九款規定之具體內容及作業程序，由中華民國證券商業同業公會擬訂，並報本會核定。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "受託機構公開招募受益證券及特殊目的公司公開招募資產基礎證券，有下列情形之一者，本會得停止其申報發生效力：",
					"children": [
						{
							"text": "一、申報書件不完備或應記載事項不充分者。"
						},
						{
							"text": "二、有第八條規定之情事者。"
						},
						{
							"text": "三、本會為保護公益認為有必要者。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "受託機構及特殊目的公司於停止申報生效送達日起，得就停止申報生效之原因提出補正，申請解除停止申報生效，如未再經本會通知補正或退回案件，自本會及本會指定之機構收到補正書件即日起屆滿第五條第二項規定之申報生效期間生效。"
				},
				{
					"text": "受託機構及特殊目的公司經本會依前條規定停止其申報生效後，自停止申報生效函送達即日起屆滿十二個營業日，未依前項規定申請解除停止申報生效，或雖提出解除申請而仍有原停止申報生效之原因者，本會得退回其案件。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "受託機構公開招募受益證券及特殊目的公司公開招募資產基礎證券，自向本會申報或申請後至申報生效或申請核准前，受託機構或特殊目的公司發生財務或業務重大變化，或申報 (請) 書件內容發生變動，致對證券價格有重大影響時，除應於事實發生日起二日內公告，並向主管機關暨本會申報外，應視事項性質檢附專家意見，並請證券承銷商表示對本次公開招募計畫之影響提報本會。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "受託機構公開招募受益證券及特殊目的公司公開招募資產基礎證券，有下列各款情事之一者，須檢具申請書，連同應檢附書件，申請經本會核准後，始得為之：",
					"children": [
						{
							"text": "一、前次因辦理第五條規定之案件，曾經主管機關或本會退回、撤銷、廢止或不予核准者。"
						},
						{
							"text": "二、創始機構、受託機構、特殊目的公司股東、服務機構及備位服務機構於最近三年內有違反法令或相關規定而經各業別主管機關依銀行法第六十一條之一第一項第二款至第四款任一款規定、信託業法第四十四條第一項第二款、第二項規定、保險法第一百四十九條第二項第二款、第三款規定、證券交易法第六十六條第二款至第四款任一款規定作成處分紀錄者。"
						},
						{
							"text": "三、受託機構前次發行受益證券或特殊目的公司股東前次設立特殊目的公司發行資產基礎證券，發生無法支付本金、利益、孳息或收益等情事。"
						},
						{
							"text": "四、其他經本會認為有必要者。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "受託機構公開招募受益證券及特殊目的公司公開招募資產基礎證券，應備置公開說明書，並應依公開招募受益證券及資產基礎證券公開說明書應行記載事項準則規定編製。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "受託機構公開招募受益證券及特殊目的公司公開招募資產基礎證券之生效或核准，不得藉以作為證實申報 (請) 事項或保證受益證券或資產基礎證券價值之宣傳。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "受託機構公開招募受益證券及特殊目的公司公開招募資產基礎證券，有下列情形之一者，本會得退回或不核准其案件：",
					"children": [
						{
							"text": "一、申報 (請) 事項有違反法令或虛偽者。"
						},
						{
							"text": "二、申報 (請) 書件不完備或應記載事項不充分，經限期補正，逾期不能完成補正者。"
						},
						{
							"text": "三、律師出具之法律意見，表示有違反法令致影響受益證券或資產基礎證券之公開招募者。"
						},
						{
							"text": "四、證券承銷商出具之評估報告，未明確表示本次公開招募受益證券或資產基礎證券計畫之可行性及合理性者。"
						},
						{
							"text": "五、會計師未明確出具信託財產或受讓資產之價格允當性意見書者。"
						},
						{
							"text": "六、經本會退回、撤銷、廢止核准、不予核准或自行撤回申報 (請) 案件，受託機構或特殊目的公司自接獲本會通知之日起三個月內，申報 (請) 公開招募者。"
						},
						{
							"text": "七、有客觀事實證明無法達成資產信託證券化計畫或資產證券化計畫者。"
						},
						{
							"text": "八、受託機構或特殊目的公司違反相關法令，情節重大，或有事實證明其財務或業務有重大異常情事，尚未解決或改善者。"
						},
						{
							"text": "九、受託機構或特殊目的公司前次發行受益證券或資產基礎證券發生無法支付本金、利益、孳息或收益等情事，情節重大者。"
						},
						{
							"text": "十、其他為保護公益認為有必要者。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "受託機構公開招募受益證券或特殊目的公司公開招募資產基礎證券，經申報生效或申請核准後，應依照下列規定辦理：",
					"children": [
						{
							"text": "一、除法令另有規定外，應於申報生效或申請核准通知到達之日起三十日內，辦理公告及公開招募事宜。"
						},
						{
							"text": "二、公開招募受益證券或資產基礎證券經申報生效或申請核准後，除法令另有規定外，應於申報生效或申請核准通知函送達日起三個月內募足。但有正當理由，在期限屆滿前，得向本會申請延展，延展期限不得超過三個月，並以一次為限。"
						},
						{
							"text": "三、除主管機關或本會另有規定者外，受託機構或特殊目的公司應於募集完成後向主管機關及本會申報備查。"
						}
					]
				},
				{
					"text": "受託機構或特殊目的公司應於募集完成向本會申報備查日起三十日內交付受益證券或資產基礎證券。屬本條例第十九條第三項以帳簿劃撥方式交付者，得不印製實體有價證券，其有價證券之交付，依證券交易法規定辦理。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "受託機構公開招募受益證券或特殊目的公司公開招募資產基礎證券，經申報生效或申請核准後，於受益證券或資產基礎證券上市或櫃檯買賣前，經發現有下列情形之一者，本會得撤銷或廢止其生效或核准：",
					"children": [
						{
							"text": "一、自申報生效或申請核准函送達日起，逾期尚未募足並收取款項者。"
						},
						{
							"text": "二、違反證券交易法第二十條規定情事者。"
						},
						{
							"text": "三、受託機構或特殊目的公司有違反相關法令，情節重大者。"
						},
						{
							"text": "四、受託機構或特殊目的公司對外發表不實資訊或發布資訊與申報或申請書件不符，且對應募人或購買人之權益或證券價格有重大影響者。"
						},
						{
							"text": "五、違反第八條規定情事者。"
						},
						{
							"text": "六、金融資產發生重大變化，致嚴重影響受益證券或資產基礎證券價格或發行條件者。"
						},
						{
							"text": "七、其他有違反本準則規定或本會於通知申報生效或申請核准時之限制或禁止規定者。"
						}
					]
				},
				{
					"text": "經撤銷或廢止申報生效或核准時，已收取證券價款者，受託機構或特殊目的公司應於接獲本會撤銷或廢止通知之日起十日內，依法加算利息返還該價款。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "本準則自發布日施行。"
				}
			]
		}
	]
}