{
	"pcode": "G0400160",
	"LawLevel": "命令",
	"name": "境外資金匯回金融投資管理運用辦法",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目  "
	],
	"LawModifiedDate": "20190815",
	"EngLawName": "Regulations Governing the Financial Investment, Management, and Utilization of Repatriated Offshore Funds",
	"histories": [
		"一百零八年八月十五日金融監督管理委員會金管證投字第 108 0326186 號令訂定發布全文 8 條；並自一百零八年八月十五日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依境外資金匯回管理運用及課稅條例（以下簡稱本條例）第六條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "個人或營利事業依本條例規定，向受理銀行辦理境外資金外匯存款專戶（以下簡稱外匯存款專戶）開戶及將境外資金或境外轉投資收益匯回存入該專戶，得申請自外匯存款專戶提取資金，並存入信託專戶或證券全權委託專戶從事金融投資。\r\n受理銀行辦理外匯存款專戶業務應依本條例及銀行相關法令規定辦理。\r\n金融機構辦理信託專戶或證券全權委託專戶業務，應分別適用本條例、信託法、信託業法、證券投資信託及顧問法及其相關規定。\r\n外匯存款專戶、信託專戶或證券全權委託專戶間之資金撥轉及結匯事宜，應洽受理銀行依中央銀行之相關規定辦理。"
		},
		{
			"number": 300,
			"content": "信託專戶或證券全權委託專戶從事金融投資之範圍，以下列為限：\r\n一、國內有價證券。\r\n二、在我國期貨交易所進行之證券相關期貨、選擇權交易。\r\n三、國內保險商品。\r\n個人透過前項專戶從事金融投資之範圍，以前項第一款至第三款為限；營利事業透過前項專戶從事金融投資之範圍，以前項第一款及第二款為限。\r\n第一項金融投資之額度依本條例第六條第一項第三款規定，以匯回存入外匯存款專戶資金依本條例第五條第一項及第二項規定扣除稅款後之金額按百分之二十五計算之額度為限；其中個人從事金融投資運用於國內保險商品之額度，不得超過依前開扣除稅款後之金額之百分之三。\r\n資金運用於第一項第一款、第二款者，應採信託方式或證券全權委託投資方式為之。所稱信託方式，應為單獨管理運用之金錢信託，且以個人或營利事業擔任委託人及受益人，由信託業擔任受託人之自益信託為限。\r\n個人從事金融投資運用於國內保險商品應採信託方式為之，並應以該個人擔任保險契約之要保人，除要保人身故者外，不得變更要保人。"
		},
		{
			"number": 400,
			"content": "前條第一項第一款所稱國內有價證券，以下列為限：\r\n一、政府債券、募集發行之公司債、金融債券及國際債券。\r\n二、上市、上櫃或興櫃公司股票。但不包括私募股票。\r\n三、上市、上櫃認售權證。\r\n四、證券投資信託事業募集發行之證券投資信託基金受益憑證。\r\n五、期貨信託事業募集發行之指數股票型期貨信託基金受益憑證。\r\n六、證券商發行之指數投資證券。\r\n個人或營利事業透過信託專戶或證券全權委託專戶從事金融投資運用於前條第一項第一款及第二款者，應遵守下列規定：\r\n一、資金運用於任一上市、上櫃或興櫃公司股票之股份總額，不得超過該公司已發行股份總數之百分之十。但採特定金錢信託方式者，不得超過該公司已發行股份總數之百分之五。\r\n二、資金運用於任一公司股票、公司債、金融債券或國際債券之總金額，不得超過運用於國內有價證券總金額之百分之二十。但採特定金錢信託方式者，不得超過運用於國內有價證券總金額之百分之十。\r\n三、資金運用於前項第三款及前條第一項第二款者，應為避險需要，且持有未沖銷空頭部位價值之總金額，不得超過專戶所持有之相對應有價證券總市值。\r\n四、不得從事證券信用交易。\r\n五、不得出借或借入有價證券。\r\n六、不得作為質借或擔保之標的。\r\n七、不得投資槓桿或反向之指數股票型證券投資信託基金受益憑證、指數股票型期貨信託基金受益憑證及指數投資證券。"
		},
		{
			"number": 500,
			"content": "第三條第一項第三款所稱國內保險商品，以下列為限：\r\n一、傳統型分期給付即期年金保險。\r\n二、利率變動型分期給付即期年金保險。\r\n三、無生存保險金且符合一定保障比例之傳統型人壽保險。但不包括萬能及利率變動型人壽保險。\r\n四、健康保險（不包括生存保險金）。\r\n五、傷害保險（不包括生存保險金）。\r\n六、長期照顧保險。\r\n七、實物給付型保險。\r\n八、健康管理保險。\r\n九、小額終老保險。\r\n國內保險商品不得作為質借或擔保之標的，亦不得辦理保險單借款。"
		},
		{
			"number": 600,
			"content": "個人或營利事業從事金融投資，而須自外匯存款專戶提取資金存入信託專戶或證券全權委託專戶者，應依契約所載信託財產或委託投資資產之幣別存入之。其存入新臺幣信託專戶或新臺幣證券全權委託專戶之資金，涉及個人每日結售金額達等值五十萬美元以上或營利事業每日結售達等值一百萬美元以上者，並應依契約所載信託財產或委託投資資產金額結售。\r\n個人或營利事業與證券商簽訂信託契約開立信託專戶，證券商應於同一受理銀行開立受託信託財產存款專戶，並與受理銀行簽訂契約，約定雙方就信託專戶管理運用及資金取回之控管作業，且由受理銀行依規定辦理扣繳稅款、申報及控管等事宜。"
		},
		{
			"number": 700,
			"content": "第三條金融投資之資金，應自其存入外匯存款專戶之日起算，屆滿五年始得取回三分之一，屆滿六年得再取回三分之一，屆滿七年得全部取回。\r\n受理銀行應控管前項及本條例第六條第二項後段所定資金於期限屆滿後得分年取回三分之一，並計算個人或營利事業於期限屆滿後得分年取回之金額。\r\n如信託契約或全權委託投資契約終止，應存入原外匯存款專戶達規定年限後，依規定取回資金。\r\n個人從事金融投資運用於國內保險商品時，信託業、保險業及要保人應約定，除依保險契約約定保險事故發生而給付者外，相關款項應存入原信託專戶達規定年限後，依規定取回資金。\r\n信託契約、全權委託投資契約及保管契約應依本條例及本辦法有關規定約定從事金融投資之範圍、方式、運用限制、分年取回等事項，並於契約中載明。\r\n個人或營利事業透過信託專戶或證券全權委託專戶從事金融投資違反第三條至第五條之規定者，視為本條例第六條第三項所定之移作他用或作為質借、擔保之標的。"
		},
		{
			"number": 800,
			"content": "本辦法自本條例施行之日施行。"
		}
	]
}