{
	"pcode": "G0400015",
	"LawLevel": "命令",
	"LawName": "臺灣地區證券及期貨機構在香港澳門設立分支機構子公司許可辦法",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目  "
	],
	"LawModifiedDate": "20000925",
	"histories": [
		"八十六年七月二十二日財政部（86）台財證（法）字第 54094 號令訂定發布全文 12 條",
		"八十九年九月二十五日財政部（89）台財證（法）字第 80337 號令修正發布第 3、9、12 條條文；並自發布日起施行；一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 3 條序文、第 1 款、第 2 款、第 3 款、第 4 條第 1 項序文、第 6 款、第 3 項序文、第 5 條第 1 項、第 2 項、第 3 項、第 9 條、第 10 條第 1 項、第 2 項、第 11 條所列屬「財政部」及「財政部證券暨期貨管理委員會」之權責事項，經行政院公告自九十三年七月一日起變更為「行政院金融監督管理委員會」管轄，自一百零一年七月一日起改由「金融監督管理委員會」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依香港澳門關係條例（以下簡稱本條例）第三十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱分支機構包括辦事處及分公司；所稱子公司，係指臺灣地區證券、期貨機構個別或合計持有已發行股份總數或實收資本額百分之五十以上之公司。"
		},
		{
			"number": 300,
			"content": "臺灣地區證券、期貨機構符合下列各款規定者，得向財政部申請在香港或澳門設立分支機構或子公司：\r\n一、最近一年未曾受財政部證券暨期貨管理委員會（以下簡稱證期會）命令其解除董事、監察人或經理人職務之處分者。\r\n二、最近一年未曾受證期會為停業之處分者。\r\n三、最近三年未曾受證期會為撤銷或廢止分支機構營業許可之處分者。\r\n四、最近一年未曾受證券、期貨交易所、期貨結算所或財團法人中華民國櫃檯買賣中心（以下簡稱櫃檯買賣中心）依其業務章則處以停止或限制買賣之處分者。\r\n五、財務結構符合證券或期貨管理法令規定者。"
		},
		{
			"number": 400,
			"content": "臺灣地區證券、期貨機構申請在香港或澳門設立分支機構或子公司，應檢具下列文件向財政部申請許可：\r\n一、公司章程或相當於公司章程之文件。\r\n二、業務章則（申請設立子公司者免附）。\r\n三、投資計畫書。\r\n四、董事會（理事會）議事錄或股東會決議錄。\r\n五、最近一期經會計師查核簽證或核閱之財務報告。\r\n六、其他經財政部規定應提出之文件。\r\n前項第三款所定之投資計畫書須載明下列事項：\r\n一、投資計畫：含投資目的及其預期效益、資金來源及其運用計畫、營業計畫、資金回收計畫。\r\n二、業務經營之原則：含公司設置地點、資本額、經營業務、營業項目、業務經營原則。\r\n三、組織編制與職掌：含公司組織圖或控股公司集團組織圖、部門職掌與分工。\r\n四、人員規劃：含人員編制、人員培訓及人員管理規範。\r\n五、場地及設備概況：含場地佈置、重要設備概況。\r\n六、未來三年財務預測：含開辦費、未來三年財務預估及編表說明。\r\n臺灣地區證券、期貨機構在香港或澳門設立分支機構或子公司後，有下列情形之一者，應報請財政部備查：\r\n一、名稱、負責人、營業地址、營業項目之變動或裁撤。\r\n二、子公司轉讓其出資。"
		},
		{
			"number": 500,
			"content": "臺灣地區證券、期貨機構未經財政部許可，不得在香港或澳門設立分支機構或子公司。\r\n證券商依前項規定申請許可者，其與臺灣證券交易所股份有限公司訂立有價證券集中交易市場使用契約者，應由該公司轉送財政部；僅與櫃檯買賣中心訂立證券商經營櫃檯買賣有價證券契約者，應由該中心轉送財政部；均未訂立者，應由證券商業同業公會轉送財政部。\r\n期貨商依第一項規定申請許可者，應由期貨交易所轉送財政部。"
		},
		{
			"number": 600,
			"content": "臺灣地區證券、期貨機構申請在香港或澳門設立分支機構或子公司者，其出資種類，以下列各款為限：\r\n一、外匯。\r\n二、對外投資所得之淨利或其他收益。\r\n三、對外技術合作所得之報酬或其他收益。\r\n臺灣地區證券、期貨機構於前項資金匯出後，對於投資在香港或澳門之登記、變更登記證明文件及每年年度之財務報告應申報主管機關備查。"
		},
		{
			"number": 700,
			"content": "臺灣地區證券、期貨機構申請在香港或澳門設立之子公司，以該地法令准許其經營之證券或期貨業務為限。但該地法令另有規定得兼營相關證券、期貨、金融業務者，不在此限。"
		},
		{
			"number": 800,
			"content": "臺灣地區證券、期貨機構之子公司經許可在香港或澳門設立之子公司，轉投資當地證券、期貨相關機構者，應依本辦法規定辦理。"
		},
		{
			"number": 900,
			"content": "臺灣地區證券、期貨機構經申請在香港或澳門設立分支機構或子公司，有事實顯示有礙證券、期貨機構健全經營業務之虞或未能符合政府政策之要求者，財政部得不予許可；經許可者，財政部於必要時得廢止之；其申請事項有虛偽記載或提供不實文件者，得撤銷之。"
		},
		{
			"number": 1000,
			"content": "臺灣地區證券、期貨機構申請在香港或澳門設立分支機構或子公司者，其投資額度得依證期會之規定辦理。\r\n財政部得視國內經濟、金融情形及證券、期貨市場狀況限制臺灣地區證券、期貨機構在香港或澳門設立分支機構或子公司。"
		},
		{
			"number": 1100,
			"content": "本辦法施行前，已取得證期會許可在香港或澳門設立分支機構或子公司者，除無須再申請設立許可外，仍適用本辦法。"
		},
		{
			"number": 1200,
			"content": "本辦法自本條例施行之日施行。但有本條例第六十二條但書情形時，分別自本條例一部或全部施行之日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}