{
	"pcode": "G0400028",
	"LawLevel": "命令",
	"LawName": "金融保險業募集設立公開說明書應行記載事項準則",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"LawModifiedDate": "19990223",
	"attachments": {
		"0000221466": "附表一______股份有限公司公開說明書摘要.PDF",
		"0000221467": "附表二  預定總經理、副總理、協理及各單位主管資料.PDF",
		"0000221468": "附表三  認購比率占前五十名之發起人資料.PDF",
		"0000221469": "附表四  發起人股權結構.PDF",
		"0000221470": "附表五  股權分散情形.PDF",
		"0000221471": "附表六  固定資產資料.PDF",
		"0000221472": "附表七  營業租賃資料.PDF",
		"0000221473": "附表八  各項支出情形.PDF",
		"0000221474": "附表九  重要契約.PDF",
		"0000221475": "附表十  預計未來三年度存款數額.PDF",
		"0000221476": "附表十一  預計未來三年度授信數額.PDF",
		"0000221477": "附表十二  預計未來三年度從業員工資料.PDF",
		"0000221478": "附表十三  預計未來三年度直接投資額及比例.PDF",
		"0000221479": "附表十四  預計未來三年度各險保費收入.PDF",
		"0000221480": "附表十五  預計未來三年度資金運用計畫.PDF",
		"0000221481": "附表十六  預計未來三年度從業員工資料.PDF",
		"0000221482": "附表十七  預計未來三年度財務分析資料.PDF",
		"0000221483": "附表十八  預計未來三年度財務分析資料.PDF"
	},
	"histories": [
		"八十年七月二日財政部證券管理委員會（80）台財證（一）字第 01355 號令訂定發布全文 27 條",
		"八十八年二月二十三日財政部證券暨期貨管理委員會（88）台財證（一）字第 18990 號令修正發布名稱及全文 28 條（原名稱：商業銀行募集設立公開說明書應行記載事項準則；新名稱：金融保險業募集設立公開說明書應行記載事項準則）；一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 7 條第 1 項及其附表 1、第 8 條第 1 款、第 22 條第 1 款附表 17 之註 1、第 24 條第 1 款所列屬「財政部」及「財政部證券暨期貨管理委員會」之權責事項，經行政院公告自九十三年七月一日起變更為「行政院金融監督管理委員會」管轄，自一百零一年七月一日起改由「金融監督管理委員會」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "編製內容",
			"start": 800,
			"end": 2500,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "籌設概況",
					"start": 800,
					"end": 1000
				},
				{
					"type": "節",
					"number": 200,
					"title": "營運概況",
					"start": 1100,
					"end": 1400
				},
				{
					"type": "節",
					"number": 300,
					"title": "營業計畫",
					"start": 1500,
					"end": 1800
				},
				{
					"type": "節",
					"number": 400,
					"title": "財務概況",
					"start": 1900,
					"end": 2000
				},
				{
					"type": "節",
					"number": 500,
					"title": "財務預測及分析",
					"start": 2100,
					"end": 2300
				},
				{
					"type": "節",
					"number": 600,
					"title": "特別記載事項",
					"start": 2400,
					"end": 2400
				},
				{
					"type": "節",
					"number": 700,
					"title": "重要決議、公司章程及相關法規",
					"start": 2500,
					"end": 2500
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "附則",
			"start": 2600,
			"end": 2800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依證券交易法第三十條第二項之規定訂定之。"
		},
		{
			"number": 200,
			"content": "公開說明書編製之基本原則如下：　　　　　　　　　　　　　\r\n一、公開說明書所記載之內容，必須詳實明確，文字敘述應簡明易懂，不得有虛偽或欠缺之情事。　　　　　　　　　　　　\r\n二、公開說明書所記載之內容，必須具有時效性。公開說明書刊印前，發生足以影響利害關係人判斷之交易或其他事件，均應一併揭露。"
		},
		{
			"number": 300,
			"content": "公開說明書之封面，應依序刊印下列事項：　　　　　　　　　\r\n一、籌備處名稱及印鑑。　　　　　　　　　　　　　　　　\r\n二、額定股本、本次發行新股之種類、股數、金額、發行條件、發起人已認之股數及公開招募之股數。　　　　　　　　　　\r\n三、以顯著方式刊印下列文字：　　　　　　　　　　　　　\r\n（一）有價證券募集之核准，不得藉以作為證實申請事項或保證證券價值之宣傳。　　　　　　　　　　　　　　　　　　　\r\n（二）本公開說明書之內容如有虛偽或隱匿之情事者，應由籌備處之代表人及其他曾在公開說明書上簽章者依法負責。　　　\r\n（三）本股票未在證券交易所上市且未依財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣有價證券審查準則第三條規定在證券商營業處所買賣，投資人在投資前，請審慎判斷。\r\n四、刊印日期。　　　　　　　　　　　　　　　　　　　　\r\n為申請募集設立所編製之公開說明書，應於其封面註明係申請用之稿本。"
		},
		{
			"number": 400,
			"content": "公開說明書之封裏，應依序刊印下列與本次發行有關事項：\r\n一、公開說明書之分送計畫：說明公開說明書之陳列處所、分送方式及索取公開說明書之方法。\r\n二、證券承銷商之名稱、地址及電話。\r\n三、股票簽證機構之名稱、地址及電話。\r\n四、辦理股票過戶機構之名稱、地址及電話。\r\n五、出具審查意見之會計師及律師姓名、事務所名稱、地址及電話，保險公司尚應揭露精算人員姓名、地址及電話。\r\n六、發言人姓名、職稱及聯絡電話。\r\n七、公司網址。"
		},
		{
			"number": 500,
			"content": "公開說明書之封底，應由籌備處代表人簽章。會計師、律師、證券承銷商及其負責人並應於公開說明書所負責之部分簽章。\r\n保險公司除應依前項規定辦理外，精算人員並應於公開說明書所負責之部分簽章。"
		},
		{
			"number": 600,
			"content": "公開說明書編製內容應記載事項如下：　　　　　　　　　　　\r\n一、籌設概況：包括籌設經過、組織結構及股權分散情形。　\r\n二、營運概況：包括業務範圍、固定資產、股款動支情形及重要契約。\r\n三、營業計畫：包括產業概況及市場分析、營業目標、營業計畫書主要內容及取得不動產或長期投資計畫。　　　　　　　　\r\n四、財務概況：包括會計師查核情形及其他必要補充說明事項。\r\n五、財務預測及分析：包括財務預測及財務預測分析。　　　\r\n六、特別記載事項。　　　　　　　　　　　　　　　　　　\r\n七、重要決議、公司章程及相關法規。"
		},
		{
			"number": 700,
			"content": "公開說明書依本準則規定應行記載之事項，應全部刊入，並編製目錄、頁次及摘要（附表一）。如無應列內容或經財政部證券暨期貨管理委員會（以下簡稱本會）核准得予省略者，則在該項之後加註「無」或「略」。\r\n公開說明書應行記載事項重複者，得僅於一處記載，他處則註明參閱之頁次。"
		},
		{
			"number": 800,
			"content": "籌設經過應記載下列事項：　　　　　　　　　　　　　　　　\r\n一、歷次發起人會議日期及財政部許可設立日期、文號。　　\r\n二、總公司及分支機構所在地。　　　　　　　　　　　　　　\r\n三、籌備處成立後之重要紀事。"
		},
		{
			"number": 900,
			"content": "組織結構應記載下列事項：　　　　　　　　　　　　　　　　\r\n一、組織系統：列明內部組織分工及各主要部門業務。　　　\r\n二、關係企業圖：列明公司與關係企業間之關係、相互持股比例、股份及實際投資金額。\r\n三、預定總經理、副總經理、協理及各單位主管：（附表二）\r\n（一）姓名、經（學）歷、所認股份及性質：列明姓名、主要經（學）歷、現職、受任（或預任）日期及本人、配偶與未成年子女所認本公司股份。　　　　　\r\n（二）與總經理、副總經理、協理間具有配偶或二親等以內之親屬關係者，應列明該總經理、副總經理或協理之職稱、姓名及關係。　\r\n四、發起人：　　　　　　　　　　　　　　　　　　　　　\r\n（一）姓名、經（學）歷、所認股份及性質：列明認股比例占前五十名之發起人姓名、主要經（學）歷、預定擔任本公司之職務、現職及本人、配偶與未成年子女所認本公司股份。屬法人發起人者，應註明法人發起人名稱及該法人之股東股權比例達百分之十以上或股權比例占前十名之股東名稱。（附表三）　　　　　　　　　　　　\r\n（二）重要交易事項之揭露：參照財務會計準則公報第六號之規定，揭露發起人或其關係人與籌備處間之重大交易。其屬財產交易者，尚應揭露該標的之性質、所在及該交易價格之決定方式。購入之資產，如係發起人或其關係人於出售前二年內所購置者，並應說明該發起人或其關係人之購入成本。　　　　　　\r\n五、預定支付予董事、監察人、總經理、副總經理、協理及各單位主管之年度酬勞：　　　　　　　　　　　　　　　　　　\r\n（一）預定支付每一董事、監察人之車馬費及酬勞；若董事兼任經理人員者，其酬勞應分別按其身份揭露之。　　　　　　　\r\n（二）預定支付給總經理、副總經理、協理及各單位主管之薪資、獎金、特支費及紅利總額。　　　　　　　　　　　　　　　\r\n（三）預定支付前兩目以外之酬勞給董事、監察人、總經理、副總經理、協理及各單位主管，如提供汽車、房屋及其他專屬個人之支出時，應揭露其姓名、職位、所提供資產之性質及成本、實際或按公平市價設算之租金及其他給付。\r\n前項第二款所稱關係企業係依公司法第三百六十九條之一規定。"
		},
		{
			"number": 1000,
			"content": "股權分散情形應記載下列事項：　　　　　　　　　　　　　　\r\n一、股權結構：統計各類發起人所認股權之組合比率。（附表四）\r\n二、股數分散情形：就發起人所認股數之多寡分級統計人數及比率。（附表五）"
		},
		{
			"number": 1100,
			"content": "業務範圍應列明營業項目之主要內容。"
		},
		{
			"number": 1200,
			"content": "固定資產應記載下列事項：　　　　　　　　　　　　　　　　\r\n一、自有資產：應列明業已購入或簽約將購入之新臺幣五百萬元以上之固定資產名稱、數量、取得日期及取得成本，並揭露其使用及保險情形、設定擔保及權利受限制之其他情事。（附表六）\r\n二、租賃資產：　　　　　　　　　　　　　　　　　　\r\n（一）資本租賃：揭露標準及揭露項目同前款。　　　　　　　\r\n（二）營業租賃：應列明其名稱、數量、租期、年租金、出租人名稱、目前之使用情形及其他重要約定事項等。（附表七）"
		},
		{
			"number": 1300,
			"content": "股款動支情形應記載下列事項：　　　　　　　　　　　　　　\r\n一、迄申請募集設立前一個月底止各項支出情形。（附表八）\r\n二、會計師對前款各項支出之查核結果及其是否符合「商業銀行設立標準」第十三條、「工業銀行設立及管理辦法」第二十二條或「保險公司設立標準」第十二條規定之意見。"
		},
		{
			"number": 1400,
			"content": "重要契約應記載目前已簽訂足以影響投資人權益之重要契約，載明當事人、主要內容、限制條款及契約起訖日期。（附表九）"
		},
		{
			"number": 1500,
			"content": "產業概況及市場分析應記載下列事項：　　　　　　　　　　　\r\n一、產業概況：說明金融保險業之發展，各種金融保險商品之發展趨勢及競爭情形。　　　　　　　　　　　　　　　　　　　　　　\r\n二、市場分析：分析金融保險市場之供需狀況、市場區隔及目標市場、競爭策略及發展遠景之有利與不利因素。"
		},
		{
			"number": 1600,
			"content": "營業目標應記載下列事項：　　　　　　　　　　　　　　　　\r\n一、銀行適用：\r\n（一）預計未來三年度存款數額：按存款別，列明預計三年度存款數額。（附表十）　　　　　　　　　　　　　　　　　　　\r\n（二）預計未來三年度授信數額：按貼放、保證及其他授信，列明預計未來三年度授信數額。（附表十一）　　　　　　　　　　　\r\n（三）預計未來三年度從業員工人數：按工作性質分類，列明預計未來三年度從業員工人數。（附表十二）\r\n（四）預計未來三年度直接投資數額：工業銀行應按直接投資之事業別列明預計未來三年度直接投資額及比例。（附表十三）\r\n（五）預計未來三年度發行金融債券數額：工業銀行應列明預計未來三年度發行金融債券數額。\r\n二、保險公司適用：\r\n（一）預計未來三年度各險保費收入：按所營險別列明預計未來三年度保費收入。（附表十四）　　　　　　　　　　　　　　　　　　　\r\n（二）預計未來三年度資金運用計畫：按資金運用項目別，列明預計未來三年度投資額及比例。（附表十五）　　　　　　　　　　　\r\n（三）預計未來三年度從業員工人數：按工作性質分類，列明未來三年度從業員工人數。（附表十六）"
		},
		{
			"number": 1700,
			"content": "營業計畫書主要內容：　　　　　　　　　　　　　　　　　　　　　　\r\n一、銀行適用：\r\n（一）業務範圍。　　　　　　　　　　　　　　　　　　　　　\r\n（二）業務之原則及方針。　　　　　　　　　　　　　　　　　\r\n（三）場所設施。　　　　　　　　　　　　　　　　　　　　　\r\n（四）內部組織分工。　　　　　　　　　　　　　　　　　　　\r\n（五）人員招募培訓。　　　　　　　　　　　　　　　　　　　\r\n（六）業務發展計畫。　　　　　　　　　　　　　　　　　　　\r\n（七）未來三年度財務預測。　　　　　　　　　　　　　　　　　\r\n二、保險公司適用：保險公司應記載前揭第一目至第七目規定事項，並應記載未來三年度再保險政策。"
		},
		{
			"number": 1800,
			"content": "取得不動產或長期投資計畫應列示預計取得之不動產或長期投資之名稱、性質、取得之目的及預計購入價格。"
		},
		{
			"number": 1900,
			"content": "會計師查核情形應記載迄申請募集設立前一個月底止之會計師查核報告、資產負債表、損益表、現金流量表及附註或附表。如迄申請募集設立前一個月底止，發起人尚未繳足股款，則應記載至發起人繳足股款之日止。"
		},
		{
			"number": 2000,
			"content": "財務概況其他必要補充說明事項：　　　　　　　　　　　　　\r\n一、期後事項：自會計師出具查核報告書後，至公開說明書刊印日止，此段期間若有足以影響財務狀況等之重大期後事項發生時，應予適當揭露，並說明其影響。　　　　　　　　　　　\r\n二、其他。"
		},
		{
			"number": 2100,
			"content": "財務預測應列示預計未來三年度之資產負債表、損益表、現金流量表、預測之依據或基本假設及達成可能性之分析。"
		},
		{
			"number": 2200,
			"content": "財務預測資料綜合分析：\r\n一、銀行應就未來三年度之財務預測資料，至少分析下列項目：（附表十七）\r\n（一）財務結構：\r\n      1.自有資本占風險性資產比率。\r\n      2.負債占資產比率。\r\n      3.存款占淨值比率。\r\n      4.固定資產占淨值比率。\r\n（二）償債能力：流動準備比率。\r\n（三）經營能力：\r\n      1.存放比率。\r\n      2.逾放比率。\r\n      3.利息支出占利息收入比率。\r\n      4.總資產週轉率。\r\n      5.員工平均營業收入額。\r\n      6.員工平均獲利額。\r\n（四）獲利能力：\r\n      1.資產報酬率。\r\n      2.股東權益報酬率。\r\n      3.純益率。\r\n      4.每股盈餘。\r\n二、保險公司應就未來三年度之財務預測資料，至少分析下列項目：（附表十八）\r\n（一）財務結構：\r\n      1.負債占資產比率。\r\n      2.各項責任準備金對淨值比率。\r\n      3.不動產對淨值比率。\r\n      4.流動比率。\r\n（二）經營能力：\r\n      1.資金運用率。\r\n      2.總資產週轉率。\r\n      3.費用率。\r\n      4.自留賠款率。\r\n      5.員工平均保費收入額。\r\n      6.員工平均獲利額。\r\n（三）獲利能力：\r\n      1.資產報酬率。\r\n      2.股東權益報酬率。\r\n      3.純益率。\r\n      4.資金運用收益率。\r\n      5.每股盈餘。\r\n（四）業務穩定度：\r\n      1.保費收入變動率。\r\n      2.自留保費率。"
		},
		{
			"number": 2300,
			"content": "依前二條規定所列示之財務預測及分析資料，應以顯著字體註明是否依財務會計準則公報第十六號規定編製及經會計師依審計準則公報第十九號規定核閱，並逐頁註明係屬預測資料。"
		},
		{
			"number": 2400,
			"content": "特別記載事項包括：\r\n一、財政部於許可設立時附帶條件或要求應予改正事項之辦理情形。\r\n二、專家審查意見：\r\n（一）商業銀行：會計師及律師依「商業銀行設立標準」第十一條第一項第十一款規定出具之審查意見主要內容。\r\n（二）工業銀行：會計師及律師依「工業銀行設立及管理辦法」第二十條第一項第十一款規定出具之審查意見主要內容。\r\n（三）保險公司：會計師、律師及精算人員依「保險公司設立標準」第十一條第一項第十一款規定出具之審查意見主要內容。\r\n三、證券承銷商評估報告。\r\n四、代收股款之銀行名稱、地址及發起人已依規定繳足股款之證明。\r\n五、銀行申請參加存款保險之計畫。\r\n六、其他必要補充說明事項。"
		},
		{
			"number": 2500,
			"content": "重要決議、章程及有關法規應記載下列事項：　　　　　　　　\r\n一、重要決議：列明發起人會議主要內容。　　　　　　　　\r\n二、招股章程。　　　　　　　　　　　　　　　　　　　　\r\n三、公司章程。　　　　　　　　　　　　　　　　　　　　\r\n四、有關法規：　　　　　　　　　　　　　　　　　　　　\r\n（一）證券交易法第四十條、第二十條、第三十一條、第三十二條及第一百七十四條。　　　　　　　　　　　　　　　　　\r\n（二）會計師法第四十一條、第三十九條、第四十條及證券交易法第三十七條第二項。　　　　　　　　　　　　　　　　　\r\n（三）證券交易法第三十六條及證券交易法第三十七條第三項。公司法第一百三十五條、第一百三十六條、第一百三十九條、第一百四十一條至第一百四十五條及第一百四十七條至第一百五十五條。　　　　　\r\n      銀行應增列銀行法第二十五條第一項至第三項、第三十二條、第三十三條、第三十三條之一、第一百二十七條之一、第五十條及商業銀行設立標準第二條、第三條或工業銀行設立及管理辦法第四條、第十三條、第十八條；保險公司應增列保險法第一百三十九條、第一百四十六條之三第三項、第一百五十二條、保險業管理辦法第三條、第九條至第十二條、第十四條、第二十一條及保險公司設立標準第二條、第三條。"
		},
		{
			"number": 2600,
			"content": "銀行及保險公司之募集設立應依本準則規定編製公開說明書。\r\n前項規定以外之其他金融業募集設立，本會得指定適用本準則編製公開說明書。"
		},
		{
			"number": 2700,
			"content": "金融保險業之募集設立，於本會核准通知到達之日起三十日內，應將修正後公開說明書申報本會備查，並副知目的事業主管機關。"
		},
		{
			"number": 2800,
			"content": "本準則自發布日施行。"
		}
	]
}