{
	"pcode": "G0400068",
	"LawLevel": "命令",
	"name": "會計師查核簽證財務報表規則",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目  "
	],
	"LawModifiedDate": "20190124",
	"EngLawName": "Regulations Governing Auditing and Attestation of Financial Statements by Certified Public Accountants",
	"histories": [
		"九十一年十一月八日財政部證券暨期貨管理委員會台財證六字第 0910148086 號令訂定發布全文 29 條；並自發布日施行",
		"九十四年十二月二十六日行政院金融監督管理委員會金管證六字第 0940006087 號令修正發布第 3、4、6、12、13、14、19、20、27 、29 條條文；增訂第 18-1 條條文；刪除第 18 條條文；並自九十五年一月一日施行",
		"九十六年七月二十日行政院金融監督管理委員會金管證六字第 0960036754 號令修正發布第 12、20、29 條條文，增訂第 2-1、12-1 條條文；並自發布日施行",
		"九十七年五月十六日行政院金融監督管理委員會金管證六字第 09700200933 號令修正發布第 1、3、5、24 條條文；並自發布日施行",
		"一百零一年八月十七日金融監督管理委員會金管證審字第 101 0035642 號令修正發布第 2-1、6、12、15、17、19、20、27、29 條條文；增訂第 18-2、28-1 條條文；刪除第 11 條條文；並自一百零二會計年度施行",
		"一百零二年十二月三十日金融監督管理委員會金管證審字第 1 020052649 號令修正發布第 2-1、8、14、20、28-1、29 條條文；除第 8 條自一百零四會計年度及第 20 條自一百零三會計年度施行外，自發布日施行",
		"一百零三年八月十三日金融監督管理委員會金管證審字第 103 0029286 號令修正發布第 20、29 條條文；增訂第 20-1、20-2 條條文除第 20 條第 1 項第 3 款、第 8 款及第 13 款自一百零四會計年度施行外，自發布日施行",
		"一百零八年一月二十四日金融監督管理委員會金管證審字第 1 080300718 號令修正發布第 5、7、9、12-1、18-1、18-2、20、21、27 、29 條條文；刪除第 28-1 條條文；除第 20 條第 1 項第 9 款序文、第 4～6、11、14 目及第 14 款自一百零八年七月一日施行外，自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1400
		},
		{
			"type": "章",
			"number": 200,
			"title": "查核程序",
			"start": 1500,
			"end": 2100
		},
		{
			"type": "章",
			"number": 300,
			"title": "查核工作底稿",
			"start": 2200,
			"end": 2400
		},
		{
			"type": "章",
			"number": 400,
			"title": "查核報告",
			"start": 2500,
			"end": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "財務報表",
			"start": 2700,
			"end": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本規則依會計師法（以下簡稱本法）第十一條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "會計師受託查核簽證財務報表，除其他業務事件主管機關另有規定者外，悉依本規則辦理，本規則未規定者，依財團法人中華民國會計研究發展基金會所發布之一般公認審計準則（以下簡稱審計準則）辦理。"
				},
				{
					"text": "特殊行業之查核簽證規則，其有關主管機關另有特別規定者，從其規定。"
				}
			]
		},
		{
			"number": 201,
			"content": [
				{
					"text": "本規則所稱母公司及子公司，應依證券發行人財務報告編製準則之規定認定之。"
				},
				{
					"text": "本規則所稱重要子公司，係指於最近二年度財務報表皆有下列情形之一或會計師認為其對受查者財務報表影響重大之子公司：",
					"children": [
						{
							"text": "一、受查者之合併營業收入來自該子公司達百分之十五以上。"
						},
						{
							"text": "二、受查者之合併總進貨金額來自該子公司達百分之二十五以上者。"
						},
						{
							"text": "三、受查者之合併總產值來自該子公司達百分之二十五以上者。"
						},
						{
							"text": "四、受查者屬股票已在證券交易所上市（以下簡稱上市公司），對該子公司之原始投資金額累計達受查者實收資本額百分之四十以上且達新臺幣三億元以上者；受查者屬非上市公司，對該子公司之原始投資金額累計達受查者實收資本額百分之四十以上且達新臺幣一億元以上者。但公司股票無面額或每股面額非新臺幣十元者，前開有關實收資本額百分之四十之計算應以歸屬於母公司業主之權益百分之二十替代之。"
						},
						{
							"text": "五、受查者屬上市公司，對該子公司資金貸與及背書保證金額合計達受查者歸屬於母公司業主之權益百分之四十以上且達新臺幣三億元以上者；受查者屬非上市公司，對該子公司資金貸與及背書保證金額合計達受查者歸屬於母公司業主之權益百分之四十以上且達新臺幣一億元以上者。"
						},
						{
							"text": "六、受查者屬上市公司，其單一子公司綜合損益占合併綜合損益總額達百分之五十以上且達新臺幣三億元以上者；受查者屬非上市公司之單一子公司綜合損益占合併綜合損益總額達百分之五十以上且達新臺幣一億元以上者。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "受查者更換會計師時，前任及後任會計師應依本法第四十三條第三項及審計準則公報第十七號規定辦理，後任會計師若發現前任會計師與受查者有不同意見，應將其主張意見之理由，詳載於工作底稿。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "凡受查者上期財務報表經會計師查核或業務事件主管機關核定應予調整之事項，截至次期會計師查核時尚未調整者，除僅需於報表上重分類或以附註表達無需調整帳面紀錄者外，應洽請調整或於財務報表附註中予以說明。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "會計師及協助會計師執行查核簽證工作之助理人員（以下合稱查核人員）應充實專業學識與實務經驗，並遵守職業道德規範。"
				},
				{
					"text": "會計師應持續專業進修，並督促助理人員持續進修。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "會計師受託查核之財務報表，應由受查者根據其帳冊及有關文件編製。會計師於查核財務報表時，對重大性與查核風險之考量，應依審計準則公報第四十八號、第五十一號及第五十二號規定辦理，並應依審計準則公報第五十三號規定，獲取足夠與適切之證據，作為撰擬查核報告之依據。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "會計師首次受託查核財務報表，有關期初餘額之查核，應依審計準則公報第六十三號規定，執行必要查核程序並出具允當之查核意見。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "會計師對集團財務報表進行查核時，對納入財務報表之組成個體之查核及擬採用其他會計師之查核工作，應依審計準則公報第五十四號規定辦理。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "會計師採用專家報告作為查核證據時，應依審計準則公報第二十號規定辦理，審慎評估專家報告所用資料、假設、方法及結論是否合理及適當。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "會計師受託查核財務報表時，對受查者是否遵循法令之考量，應依審計準則公報第二十九號規定辦理。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "會計師規劃查核執行工作時，應依行業特性及審計準則公報第四十三號、第四十八號及第四十九號規定辦理。"
				},
				{
					"text": "受查者如為公開發行公司時，會計師應評估受查者是否依公開發行公司建立內部控制制度處理準則第七條至第九條規定之控制作業有效執行，據以決定證實程序之性質、時間與範圍。"
				}
			]
		},
		{
			"number": 1201,
			"content": [
				{
					"text": "會計師與受查者治理單位之溝通，應依審計準則公報第六十二號規定辦理；對於設置有審計委員會者，須將與審計委員會溝通之時間、對象、內容及結果記錄於工作底稿。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "會計師開始查核時，應先就下列項目選擇一個月或抽取足夠之資料予以核對：",
					"children": [
						{
							"text": "一、傳票與原始憑證逐筆核對。"
						},
						{
							"text": "二、傳票與日記簿逐筆核對。"
						},
						{
							"text": "三、傳票與明細帳逐筆核對。"
						},
						{
							"text": "四、日記簿與總分類帳逐筆核對。"
						},
						{
							"text": "五、明細帳之合計數與總分類帳統馭科目之餘額核對。"
						}
					]
				},
				{
					"text": "受查者如以電子方式處理會計資料，會計師得藉由瞭解及測試其電腦處理會計作業，以適度修改或調整前項各款應執行之查核程序。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "會計師對受查者資產負債表日後所發生之期後事項，應依審計準則公報第五十五號規定，查明所發生之重大事項是否已於財務報表調整或揭露。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "會計師開始查核前，應依審計準則公報第四十七號規定，規劃其查核工作。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "會計師採用內部稽核之工作，作為財務報表查核之證據時，應依審計準則公報第二十五號規定，評估內部稽核工作之品質。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "查核人員執行證實查核程序時，應依審計準則公報第四十九號規定辦理。若採證實分析性程序，應依專業判斷及審計準則公報第五十號規定，採用適當之分析性程序。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 1801,
			"content": [
				{
					"text": "會計師查核時，針對財務報表中認列或揭露之會計估計（包括公允價值會計估計）是否合理及適當等事項，應依審計準則公報第五十六號規定辦理。"
				}
			]
		},
		{
			"number": 1802,
			"content": [
				{
					"text": "受查者如有會計政策之變動，應逐項查明其是否有變更前之分析、影響數之評估、與同業比較等合理性分析及具體事證。受查者如有會計估計事項中有關折舊性、折耗性資產耐用年限、折舊（耗）方法與無形資產攤銷期間、攤銷方法及殘值之變動，應比照上開規定辦理。"
				},
				{
					"text": "受查者如改用新會計政策，應查明是否已追溯適用；如有實務上不可行之情形，應查明是否已依國際會計準則第八號處理。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "會計師受託查核時，應對受查者之財務報表具有長期重要性之有關資料，設置相關檔案，其內容應與當期檔案交叉索引，以後每次查核時，仍須核閱其內容，並予更新或補充。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "會計師查核簽證財務報表，應先就財務報表所列各科目餘額與總分類帳逐筆核對，總分類帳並應與明細帳或明細表總額核對相符後，再依下列程序查核：",
					"children": [
						{
							"text": "一、現金及約當現金：",
							"children": [
								{
									"text": "（一）評估現金之內部控制制度，並抽盤庫存現金，如盤點日非為資產負債表日者，則應調節是否相符。"
								},
								{
									"text": "（二）庫存現金及零用金應查明有無現金以外之項目，如員工借條、未兌現支票及未報銷單據等，必要時，須作妥適之調整。"
								},
								{
									"text": "（三）查明零用金及週轉金撥領報支情形及餘額，核對未報銷之單據及作必要之調整。"
								},
								{
									"text": "（四）就銀行對帳單與帳列金額核對，如有差異，應取得受查者編製之銀行存款調節表，並就調節項目予以抽查，且依審計準則公報第六十九號規定向銀行發函詢證。"
								},
								{
									"text": "（五）以現金簿與送金簿存根及支票存根抽查核對，注意有無開出支票供他人或關係企業使用而未入帳情事，有則應調整入帳或予列註。"
								},
								{
									"text": "（六）已指定用途或受有約束之銀行存款，應查明是否已列註或轉列適當科目。"
								},
								{
									"text": "（七）盤點定期存單，並查核應收利息估列情形，如寄存在外者，應瞭解其原因及核對保管條。"
								},
								{
									"text": "（八）定期存單如有提供擔保或質借者，應查明是否依所定背書保證作業程序辦理。"
								},
								{
									"text": "（九）因增資而致銀行存款增加時，應查明來源及其運用情形，有無虛增虛減現象。"
								},
								{
									"text": "（十）資產負債表日倘有已到期未存入銀行之應收票據，應查明是否已於次期初即存入銀行。同時注意其所以未能存入銀行之原因。"
								},
								{
									"text": "（十一）抽查現金及銀行存款鉅額收支之原始憑證，並注意資產負債表日前後現金及銀行存款之變動情形。如有鉅額或異常者，應查明原因。"
								},
								{
									"text": "（十二）選定資產負債表日前後一段期間之重大現金交易及銀行間轉撥交易，核對各項憑證，以確定現金已為適當之截止。"
								},
								{
									"text": "（十三）如有外幣存款，應查明已否依資產負債表日之即期匯率予以調整。"
								},
								{
									"text": "（十四）如有約當現金，準用第二款金融資產相關之查核程序，並應查明其分類是否適當。"
								}
							]
						},
						{
							"text": "二、透過損益按公允價值衡量之金融資產、透過其他綜合損益按公允價值衡量之金融資產、按攤銷後成本衡量之金融資產、避險之金融資產及其他等金融資產（以下簡稱金融資產）：",
							"children": [
								{
									"text": "（一）評估內部控制制度，核對其交易紀錄及有關憑證，以確定其歸類、計算及紀錄之可靠性。"
								},
								{
									"text": "（二）核閱董事會或權責單位之會議紀錄，查明交易是否經適當授權及是否有未入帳之交易。"
								},
								{
									"text": "（三）取具並覆核相關契約及書面文件，以確認會計處理之適當性。"
								},
								{
									"text": "（四）會同保管人員實地盤點庫存證券或核對有價證券集中保管存摺，並與帳冊核對，以確認其所有權及流動性，如寄存在外者，應瞭解其原因並核對保管條。"
								},
								{
									"text": "（五）提供擔保或質借之證券應予以函證或核對保管條，並應查明是否依所定背書保證作業程序辦理。"
								},
								{
									"text": "（六）查明其重分類及會計處理是否適當。"
								},
								{
									"text": "（七）查明預期信用損失金額之認列、衡量及於財務報表之表達及揭露是否適當。"
								},
								{
									"text": "（八）金額重大或投資標的性質特殊者，應了解交易之性質、有無異常並為適當之處理。"
								},
								{
									"text": "（九）查有為債務之保證或其他用途者，應查明是否已列註或轉列適當科目。"
								},
								{
									"text": "（十）查明股利或利息收入列帳之適當性。"
								},
								{
									"text": "（十一）查明金融資產之衡量、分類及應提供之資訊，是否已於財務報表及附註中適當表達及揭露，並依流動性區分為流動與非流動。"
								},
								{
									"text": "（十二）以外幣計價之金融資產，應查明是否已依一般公認會計原則規定之匯率予以調整並為適當之會計處理。"
								},
								{
									"text": "（十三）查明被指定為透過損益按公允價值衡量之金融資產及被指定為透過其他綜合損益按公允價值衡量之金融資產是否符合規定之條件。"
								},
								{
									"text": "（十四）查明入帳基礎及期末評價是否適當。"
								},
								{
									"text": "（十五）查明避險會計處理是否適當。"
								},
								{
									"text": "（十六）衍生性金融資產應再依下列程序查核："
								}
							]
						}
					]
				},
				{
					"text": "1.瞭解受查者資產、負債、確定承諾及預期交易事項，是否有重大暴露於公允價值、現金流量或國外淨投資風險之下；複核或調查相關憑證如交易保證金、權利金、銀行手續費、勞務費及專業服務費等項目餘額明細，以瞭解是否有未入帳之衍生性金融商品交易。"
				},
				{
					"text": "2.取得受查者編製之衍生性金融商品交易彙總表及相關備忘紀錄，詢問受查者董事會授權之高階主管人員及內部稽核人員，並取得書面紀錄以瞭解受查者從事衍生性商品交易有無異常。"
				},
				{
					"text": "3.分析衍生性金融商品交易與上期之增減變動情形，如有重大變動或異常者，應分析其原因及合理性。"
				},
				{
					"text": "4.向往來銀行、證券商、期貨商及主要交易對方等發函詢證。"
				},
				{
					"text": "5.查明嵌入式衍生性商品與主契約分別認列者，是否符合規定。",
					"children": [
						{
							"text": "三、合約資產、應收票據與應收帳款及營業收入：",
							"children": [
								{
									"text": "（一）評估營業收入之內部控制制度，核對其交易紀錄及有關憑證，以確定收入紀錄之可靠性，並將本期新增銷貨客戶屬關係人且交易金額重大者，或本期新增為前十名銷貨客戶者納入查核樣本，並瞭解本期新增為前十名銷貨客戶之交易性質及合理性，以及與本期新增為前十名進貨廠商間是否具關聯性，以瞭解其交易有無異常。評估受查者內部控制後，如發現存有顯著缺失，應查明缺失之原因及合理性，並決定是否執行額外之查核程序。"
								},
								{
									"text": "（二）除與上期金額作比較分析外，合約資產、應收帳款及應收票據成長率並應與同期間營業收入成長率相比較，以視其變動趨勢是否合理，其有重大變動者，應查明並分析其原因。"
								},
								{
									"text": "（三）有代銷、經銷或其他特殊銷售型態者，查明其帳務記載是否與合約規定相符。"
								},
								{
									"text": "（四）查明收入之認列、衡量、表達及揭露是否適當。採總額認列收入者，應查明是否依規定辦理。"
								},
								{
									"text": "（五）依審計準則公報第六十九號規定，向債務人發函詢證。"
								},
								{
									"text": "（六）已提供擔保之應收票據，應向質權人發函詢證，並查明是否已予列註。"
								},
								{
									"text": "（七）查明重大應收帳款之沖轉對象與銷售對象是否相符，如發現有不符情事，應瞭解其原因及合理性。"
								},
								{
									"text": "（八）會同盤點庫存票據，如由他人持有或交銀行託收者，應向持有人函證或查核銀行託收之憑證。盤點日如非資產負債表日，應調節其差異。"
								},
								{
									"text": "（九）查有向他人換票情事時，應予列註或轉列適當科目。"
								},
								{
									"text": "（十）取得帳齡分析表分析帳款之帳齡並查明應收票據及帳款之期後收回情形，如有到期未收回者，應查明已否作適當處理。"
								},
								{
									"text": "（十一）查明備抵損失之認列、衡量及沖銷是否適當。若逾期應收帳款或應收票據占該科目比例重大者，應查明原因及其合理性並評估備抵損失之適足性。"
								},
								{
									"text": "（十二）查明發生糾葛或業已涉訟之合約資產、應收票據及帳款，已否作適當處理。"
								},
								{
									"text": "（十三）查明對關係人或轉投資事業應收票據及帳款有無逾正常授信期間應轉列其他應收款者，如有，應查明其原因及有無異常。"
								},
								{
									"text": "（十四）選定資產負債表日前後一段期間核對各項憑證，以確定銷貨及銷貨退回已為適當之截止。"
								},
								{
									"text": "（十五）查明當期及期後有無重大銷貨退回及折讓之產生，如有，應調查其原因並瞭解是否已作適當之表達。"
								},
								{
									"text": "（十六）查明如有非因營業而發生之應收票據及帳款，已否轉列適當科目。"
								},
								{
									"text": "（十七）合約資產、應收票據與帳款是否依流動、非流動分別列示，並查明其衡量方式是否適當。但未附息之短期應收票據與帳款若折現之影響不大，得以原始發票金額衡量。"
								},
								{
									"text": "（十八）因內部轉撥計價所產生之內部利潤，應查明已否沖銷。"
								},
								{
									"text": "（十九）查明附息應收票據之利息收入及應收利息已否列帳。"
								},
								{
									"text": "（二十）應收票據及應收帳款如有貼現或轉讓情形，應核對貼現或轉讓紀錄，覆核相關契約，核對相關文件，並予以函證，查明其風險與報酬及控制之保留程度是否符合除列條件、其揭露是否依規定辦理及會計處理是否適當。"
								},
								{
									"text": "（二十一）如有外幣合約資產、應收票據及帳款，應查明已否依資產負債表日之即期匯率調整。"
								},
								{
									"text": "（二十二）查明與關係人交易之合約資產、應收票據及帳款，已否作適當之表達。"
								}
							]
						},
						{
							"text": "四、其他應收款項：",
							"children": [
								{
									"text": "（一）注意各項其他應收款項之性質，其非屬於流動資產者，應查明已否轉列適當科目。"
								},
								{
									"text": "（二）金額重大或性質特殊者，應發函詢證並查明期後收回情形。但期後已完全收回並已核對原始憑證及執行其他替代性查核程序者，得不發函詢證。"
								},
								{
									"text": "（三）屬資金融通性質者，應查明是否符合法令規定及所定作業程序，並於財務報表適當揭露資金融通內容。"
								},
								{
									"text": "（四）查明備抵損失之認列、衡量及沖銷是否適當。"
								},
								{
									"text": "（五）查明其他應收款項中金額重大者，已否單獨列示。"
								},
								{
									"text": "（六）外幣計價之其他應收款，應查明已否依資產負債表日之即期匯率調整。"
								}
							]
						},
						{
							"text": "五、存貨及營業成本：",
							"children": [
								{
									"text": "（一）評估營業成本之內部控制制度，核對其交易紀錄及有關憑證，以確定營業成本之歸類、計算及紀錄之可靠性，並將本期新增進貨廠商屬關係人且交易金額重大者，或本期新增為前十名進貨廠商者納入查核樣本，並瞭解本期新增為前十名進貨廠商之交易性質及合理性，以及與本期新增為前十名銷貨客戶間是否具關聯性，以瞭解其交易有無異常。評估受查者內部控制後，如發現存有顯著缺失，應查明缺失之原因及合理性，並決定是否執行額外之查核程序。"
								},
								{
									"text": "（二）與上期金額作比較分析，以視其變動趨勢是否合理，其有重大變動者，應查明並分析其原因。"
								},
								{
									"text": "（三）查明存貨入帳基礎及計算方法，並注意其是否與上期一致，如有變更，查明是否合理，並已否作適當之處理。"
								},
								{
									"text": "（四）參與受查者實體存貨盤點之相關查核程序，應依審計準則公報第七十號規定辦理。"
								},
								{
									"text": "（五）核對盤點情形及抽點結果與盤存彙總表及帳列。存貨帳列數與實地盤點數如有重大差異時，應查明其原因。"
								},
								{
									"text": "（六）盤點時若有他人寄售或寄放之存貨，應確定其業已分別存放標示，並取得該等存貨之規格、數量等有關資料，以確定該等存貨未包括於受查者之存貨內。"
								},
								{
									"text": "（七）選定資產負債表日前後一段期間核對各項憑證，以確定營業成本已為適當之截止。"
								},
								{
									"text": "（八）銷貨成本中，如有外銷沖退關稅或貨物稅等情事，查明其會計處理是否適當。"
								},
								{
									"text": "（九）查明存貨有無提供質押保證或信託占有等情事，有則查明已否列註。"
								},
								{
									"text": "（十）查明損壞、變質或歷久滯銷等之存貨是否已按淨變現價值與成本孰低法評價。"
								},
								{
									"text": "（十一）就期末存貨執行成本與淨變現價值孰低之評價。"
								},
								{
									"text": "（十二）查明在途存貨之所有權，如已屬受查者之存貨者，已否作適當之處理。"
								},
								{
									"text": "（十三）查明呆廢材料處理程序是否適當。"
								}
							]
						},
						{
							"text": "六、預付款項：",
							"children": [
								{
									"text": "（一）預付款項應轉作費用或其他適當科目者，查明已否轉列及其金額是否相符，如轉列其他應收款者，應查明相關備抵損失認列是否適足。"
								},
								{
									"text": "（二）查明重大預付款項之原因、期間及性質，並瞭解其合理性。"
								},
								{
									"text": "（三）查明預付款項是否具有契約關係及其契約內容與對方履行契約義務之程度，金額重大或性質特殊者，並向對方發函詢證。"
								},
								{
									"text": "（四）查明資產負債表日前後一段期間暫付性質之款項有無重大沖轉情形，如有，應瞭解其原因及合理性。"
								}
							]
						},
						{
							"text": "七、其他流動資產：查明其性質，並瞭解其歸類及會計處理是否適當；性質特殊者，是否已於附註詳予說明。"
						},
						{
							"text": "八、基金、子公司及採權益法之投資：",
							"children": [
								{
									"text": "（一）評估子公司及採權益法之投資之內部控制制度，核對其交易紀錄及有關憑證，以確定其會計紀錄之可靠性。"
								},
								{
									"text": "（二）查明各項基金提存之依據及已否列註。"
								},
								{
									"text": "（三）會同保管人員實地盤點子公司及採權益法之投資所取得之證券及有關憑證，如寄存在外者，應瞭解其原因且發函詢證，並核對保管條或採取其他必要查核程序，以確認其所有權。"
								},
								{
									"text": "（四）查明採權益法之投資之入帳基礎及其分類是否適當。"
								},
								{
									"text": "（五）子公司或採權益法之投資如有提供擔保、質押或受有約束、限制等情事，應查明已否列註，並查明是否依所定背書保證作業程序辦理。"
								},
								{
									"text": "（六）對合資權益及有重大影響力之投資，查明已否按權益法評價；查明受查者對該轉投資事業或關係人是否具實質控制能力，如有，應查明是否已依規定編製合併報表。"
								},
								{
									"text": "（七）子公司及採權益法之投資有股權變動者，查明其會計處理是否適當。"
								},
								{
									"text": "（八）屬待出售處分群組之會計處理是否適當。"
								},
								{
									"text": "（九）查明子公司、採用權益法之投資認列損益份額時，應瞭解重要子公司財務報表重大事項對受查者財務報表之影響，及依審計準則公報第五十一號規定判斷關聯企業對受查者財務報告公允表達影響重大者，應查明關聯企業財務報告是否依照本規則與審計準則公報之規定辦理。"
								},
								{
									"text": "（十）查明集團間未實現損益是否已予銷除。"
								},
								{
									"text": "（十一）採權益法之投資成本與股權淨值差異部分，查明是否已依規定攤銷或沖轉。"
								},
								{
									"text": "（十二）查明是否有跡象顯示受查者採權益法之投資可能發生減損、受查者減損測試及其會計處理是否適當。"
								},
								{
									"text": "（十三）瞭解受查者與子公司、關聯企業間有無相互投資之情事，如有，應瞭解是否符合公司法規定及是否於財務報表適當揭露；其屬子公司持有母公司股票者，是否已依規定辦理。"
								},
								{
									"text": "（十四）查明採權益法之投資之股利列帳之適當性。"
								},
								{
									"text": "（十五）查明子公司或關聯企業是否存續營業中，如已停止營業是否已作適當之調整或予以列註。"
								},
								{
									"text": "（十六）查明關聯企業財務報告日期應與受查者相同，若有不同時，是否對關聯企業財務報告日期與受查者財務報告日期間所發生之重大交易或事件之影響予以調整；並查明關聯企業與受查者之資產負債表日之差異是否未超過三個月。"
								},
								{
									"text": "（十七）查明子公司或關聯企業對相似情況下之類似交易及事件，是否採用與受查者一致之會計政策，若有不同時，是否已予以調整。"
								}
							]
						},
						{
							"text": "九、不動產、廠房及設備、使用權資產、投資性不動產、無形資產及生物資產：",
							"children": [
								{
									"text": "（一）查明不動產、廠房及設備之產權是否為受查者所有，必要時，實地觀察或會同盤點具有代表性之不動產、廠房及設備；如因受法令限制致暫時無法以受查者名義登記產權時，應查明是否具有保全措施，並於附註作適當說明。"
								},
								{
									"text": "（二）查明不動產、廠房及設備中有無非供營業使用者，如有，應按其性質轉列適當科目。"
								},
								{
									"text": "（三）查明不動產、廠房及設備、投資性不動產有無提供擔保質押、或受有限制等情事，有則已否列註。"
								},
								{
									"text": "（四）查明不動產、廠房及設備、使用權資產、投資性不動產及無形資產入帳基礎是否適當。"
								},
								{
									"text": "（五）查明不動產、廠房及設備、使用權資產、投資性不動產及無形資產，是否依現行法令規定及以合理而有系統之方法，提列折舊、折耗及攤銷，不動產、廠房及設備之各項組成若屬重大，應單獨提列折舊，並查明其金額是否適當。被重置及替換部份之帳面金額，查明是否已予以除列。"
								},
								{
									"text": "（六）定期檢視不動產、廠房及設備、使用權資產、投資性不動產及無形資產之資本化政策、折舊、折耗及攤銷方法、年限與殘值是否與上期一致反映其經濟實質。如有變更，查明是否合理及其會計處理是否適當，以及是否已依其性質以會計原則變動或會計估計變動之方式。若有認列資產減損或減損迴轉者，查明是否以認列資產減損或減損迴轉後之金額計算折舊及折耗費用。"
								},
								{
									"text": "（七）查明不動產、廠房及設備、投資性不動產，如符合待出售資產者，是否已適當重分類。"
								},
								{
									"text": "（八）查明本期不動產、廠房及設備、投資性不動產之有關支出，以確定其究竟應屬資本支出或費用支出及其會計處理是否適當。"
								},
								{
									"text": "（九）查明購建中之不動產、廠房及設備、投資性不動產，其借款成本資本化之會計處理是否適當。"
								},
								{
									"text": "（十）預付土地、設備款如有鉅額增減變動者，應查明其合理性。"
								},
								{
									"text": "（十一）查明不動產、廠房及設備、使用權資產、投資性不動產及無形資產本期之增減變動情形及其會計處理是否適當。另投資性不動產應再查核下列事項："
								}
							]
						}
					]
				},
				{
					"text": "1.查明投資性不動產後續衡量係選擇公允價值模式或成本模式作為其會計政策，並將所選定之會計政策適用於所有投資性不動產。"
				},
				{
					"text": "2.投資性不動產後續衡量採公允價值模式時，採委外估價者，應取得估價報告，採自行估價者應取得估價作業之內部控制制度等相關資料，有經其他會計師複核者，應取得該會計師出具之合理性或有效性複核意見，以查明估價方式、估價方法及各項參數之設定是否符合規定。"
				},
				{
					"text": "3.投資性不動產由二家以上專業估價師出具估價報告，其估價結果存有重大差異、或由其他會計師出具複核意見，與專業估價師及受查者自行估價人員有不同意見時，查明認列金額之合理性與妥適性。"
				},
				{
					"text": "4.查明資產負債表日估價報告之有效性。"
				},
				{
					"text": "5.查明投資性不動產之揭露資訊是否符合規定。",
					"children": [
						{
							"text": "（十二）查明因不動產、廠房及設備、投資性不動產而產生之房租、地租等收入已否妥適入帳。"
						},
						{
							"text": "（十三）查明有無租賃資產情事及其會計處理是否適當。"
						},
						{
							"text": "（十四）應查明使用權資產及不動產、廠房及設備是否具有恢復原狀義務並已估列相關除役成本。"
						},
						{
							"text": "（十五）查明無形資產之內容及其會計處理是否適當。"
						},
						{
							"text": "（十六）核對無形資產有關憑證、文件及許可之證明。"
						},
						{
							"text": "（十七）查明無形資產是否仍有效益存在，其成本是否按有效期限分期攤銷。"
						},
						{
							"text": "（十八）查明是否有跡象顯示資產可能發生減損，若有，應查明該資產之估計可回收金額是否適當。如為商譽，並應查明公司是否每年定期進行減損測試。另應查明資產（商譽除外）於減損損失迴轉後之帳面價值，是否未超過資產在未認列減損損失之情況下，減除應提列折舊或攤銷後之帳面價值。"
						},
						{
							"text": "（十九）查明生物資產之性質及其分類是否適當。"
						},
						{
							"text": "（二十）查明生物資產是否已依以公允價值減出售成本衡量。如原始認列時無法取得其市場之價格或價值，且決定公允價值之替代估計顯不可靠之情況下，生物資產應以成本減所有累計折舊及所有累計減損損失衡量。"
						},
						{
							"text": "（二十一）查明生物資產收成後之農業產品存貨，其分類及會計處理是否適當。"
						},
						{
							"text": "十、其他非流動資產：",
							"children": [
								{
									"text": "（一）查明原始憑證以確定入帳金額之合理性。"
								},
								{
									"text": "（二）如有其他非流動資產須攤銷者，查明其攤銷方法之合理性及與上期是否一致。"
								},
								{
									"text": "（三）歷久未清之款項，若無法向債務人證實或收回無望者，查明已否沖銷或提足備抵損失。"
								},
								{
									"text": "（四）查明其他非流動資產中金額重大者，已否單獨列示。"
								},
								{
									"text": "（五）保管品金額重大或性質特殊者，應會同保管人員實地盤點，並向寄存者函證確認。"
								},
								{
									"text": "（六）查明存出保證金之性質及其合理、必要性。"
								},
								{
									"text": "（七）查明是否有跡象顯示資產可能發生減損，若有，應查明該資產之估計可回收金額是否適當。另應查明資產於減損損失迴轉後之帳面價值，是否未超過資產在未認列減損損失之情況下，減除應提列折舊或攤銷後之帳面價值。"
								}
							]
						},
						{
							"text": "十一、借款："
						}
					]
				},
				{
					"text": "（一）查明借款屬銀行透支、銀行借款、應付商業本票及銀行承兌匯票、其他借款等已否分別列註。"
				},
				{
					"text": "（二）查明重要借款合約並發函詢證，以確認借款餘額、利率、償還期限、額度、重要約定條件及擔保情形。"
				},
				{
					"text": "（三）查明銀行透支餘額是否係與銀行存款相抵之餘額，有則作適當之調整。"
				},
				{
					"text": "（四）如有向股東、員工及關係人等借款者，查明已否列註。"
				},
				{
					"text": "（五）查明借款本息之期後償付情形，如有延滯償付者，應予列註。"
				},
				{
					"text": "（六）查明本期支付之利息，並驗算期末應付或預付利息已否適當列計。"
				},
				{
					"text": "（七）查明有無違反借款重要約定事項（含逾期或展期），如有，已否作適當之處理及揭露，並考慮其對財務報表之影響。"
				},
				{
					"text": "（八）借款依約定須以外幣償還者，查明已否按資產負債表日即期匯率換算。"
				},
				{
					"text": "（九）查明將於一年或一營業週期以內償還之非流動負債，已否依規定轉列為流動負債。"
				},
				{
					"text": "（十）受查者如有提存償債基金者，應查明是否依照提存辦法辦理。",
					"children": [
						{
							"text": "十二、透過損益按公允價值衡量、避險及按攤銷後成本衡量等金融負債（以下簡稱金融負債）："
						}
					]
				},
				{
					"text": "（一）評估內部控制制度，核對其交易紀錄及有關合約與憑證，以確定金融負債紀錄之可靠性。"
				},
				{
					"text": "（二）查明期後之付款或交付情形及相關憑證，必要時，向主要交易對手發函詢證及取具相關契約。"
				},
				{
					"text": "（三）查明在資產負債表日之前已到期並展期或換約之金融負債，是否已認列相關損益。"
				},
				{
					"text": "（四）選定資產負債表日前後一段期間核對相關憑證，以確定有無未入帳之金融負債。"
				},
				{
					"text": "（五）查明入帳基礎及期末評價是否適當。指定為透過損益按公允價值衡量之金融負債，如有公允價值變動金額屬信用風險所產生者，查明其損益認列是否符合規定。"
				},
				{
					"text": "（六）查明金融負債之衡量、分類及應提供之資訊，是否已於財務報表及附註中適當表達及揭露，並依流動性區分為流動與非流動。"
				},
				{
					"text": "（七）查明避險會計處理是否適當。"
				},
				{
					"text": "（八）以外幣計價之金融負債，應查明是否已依一般公認會計原則規定之匯率予以調整並為適當之會計處理。"
				},
				{
					"text": "（九）衍生性金融負債應再依下列程序查核："
				},
				{
					"text": "1.瞭解受查者資產、負債、確定承諾及預期交易事項，是否有重大暴露於公允價值、現金流量或國外淨投資風險之下；複核或調查相關憑證如交易保證金、權利金、銀行手續費、勞務費及專業服務費等項目餘額明細，以瞭解是否有未入帳之衍生性金融商品交易。"
				},
				{
					"text": "2.取得受查者編製之衍生性金融商品交易彙總表及相關備忘紀錄，詢問受查者董事會授權之高階主管人員及內部稽核人員，並取得書面紀錄以瞭解受查者從事衍生性商品交易有無異常。"
				},
				{
					"text": "3.分析衍生性金融商品交易與上期之增減變動情形，如有重大變動或異常者，應分析其原因及合理性。"
				},
				{
					"text": "4.向往來銀行、證券商、期貨商及主要交易對方等發函詢證。"
				},
				{
					"text": "5.查明嵌入式衍生性商品是否應與主契約分別認列，並為適當之會計處理。",
					"children": [
						{
							"text": "十三、應付票據與應付帳款及進貨："
						}
					]
				},
				{
					"text": "（一）評估採購之內部控制制度，核對其交易紀錄及有關憑證，以確定進貨紀錄之可靠性。"
				},
				{
					"text": "（二）查明期後之付款情形或相關憑證，必要時，向主要供應商及債權人發函詢證。"
				},
				{
					"text": "（三）查明重大應付帳款沖轉之付款對象有無不相符之情形，如有，應瞭解其原因及合理性。"
				},
				{
					"text": "（四）截至查核日止，如應付票據之到期日已逾法定有效期間者，應查明原因及其有無展期情事或轉列其他適當科目。"
				},
				{
					"text": "（五）查明有無與他人換票等情事，有則應予列註或轉列適當科目。"
				},
				{
					"text": "（六）選定資產負債表日前後一段期間核對各項憑證，以確定進貨及進貨退回已為適當之截止。"
				},
				{
					"text": "（七）查明如有非因營業而發生之應付票據及帳款，已否轉列適當科目。"
				},
				{
					"text": "（八）應付票據與帳款是否依長、短期分別列示，其屬長期性質者，查明是否以現值入帳。"
				},
				{
					"text": "（九）應付票據及帳款如有提供擔保品予債權人者，查明已否列註其性質與內容。"
				},
				{
					"text": "（十）查明應付票據是否附息，其本期應付之利息已否列帳。"
				},
				{
					"text": "（十一）應付票據及帳款依約定須以外幣償還者，查明已否按資產負債表日之即期匯率換算。",
					"children": [
						{
							"text": "十四、租賃負債、應付費用及其他應付款項："
						}
					]
				},
				{
					"text": "（一）選定資產負債表日後一段期間核對未付款發票、現金支出及重大負債之各項憑證，以確定有無尚未入帳之負債。"
				},
				{
					"text": "（二）應付費用屬於估計性質或其金額尚未最後確定者，應查明其內容與估計方法是否適當及一致性採用。"
				},
				{
					"text": "（三）查明租賃負債之會計處理是否適當。"
				},
				{
					"text": "（四）查明期後付款情形及相關憑證。"
				},
				{
					"text": "（五）如有提供擔保品予債權人者，查明已否列註其性質與內容。"
				},
				{
					"text": "（六）查明其他應付款中金額重大者，已否單獨列示。"
				},
				{
					"text": "（七）應付費用及其他應付款項約定以外幣償還者，查明已否按資產負債表日即期匯率調整。",
					"children": [
						{
							"text": "十五、合約負債及預收款項："
						}
					]
				},
				{
					"text": "（一）查明合約負債及預收款項之性質，其有契約者，應抽查其契約，並查明其會計處理是否適當。"
				},
				{
					"text": "（二）查明期後之變動情形。"
				},
				{
					"text": "（三）查明資產負債表日前後一段期間暫收性質之款項有無重大沖轉情形，如有，應瞭解其原因及合理性。",
					"children": [
						{
							"text": "十六、應付公司債："
						}
					]
				},
				{
					"text": "（一）取得公司債發行辦法並查明已否列註核定總額、利率、到期日、擔保品或保證情形及其他有關約定限制條款等事項。如為可轉換公司債者，其轉換辦法、轉換情形已否列註，是否已依規定為適當之表達與揭露。"
				},
				{
					"text": "（二）如有受託人或保證人者，查明所定保證及受託契約是否有特定之條款，並向保證人及受託人發函詢證已發行及未發行總額及業已償還或註銷之數額。"
				},
				{
					"text": "（三）查明本期支付之利息，並驗算期末利息是否適當列帳及折價或溢價是否適當攤銷。"
				},
				{
					"text": "（四）查明應於一年以內償還之公司債，已否已依規定轉列為流動負債。"
				},
				{
					"text": "（五）設有償債基金者，查明其提撥辦法、已提數額及孳息情形。"
				},
				{
					"text": "（六）查明公司債償還情形，其為可轉換公司債而應依法辦理增資或發行新股者，是否已依照辦理。"
				},
				{
					"text": "（七）查明董事會議有關紀錄。"
				},
				{
					"text": "（八）查明有無違反發行公司債重要約定事項，如有，已否作適當之處理，並考慮其對財務報表之影響。",
					"children": [
						{
							"text": "十七、其他非流動負債："
						}
					]
				},
				{
					"text": "（一）查明將於一年以內償還或歸墊之其他非流動負債已否依規定轉列為流動負債。"
				},
				{
					"text": "（二）依合約、規章或會議紀錄核算債款餘額。"
				},
				{
					"text": "（三）金額重大或性質特殊者，向債權人或有關人士發函詢證。"
				},
				{
					"text": "（四）屬估計性質之負債，查明其估計基礎是否適當及其期後付款情形。"
				},
				{
					"text": "（五）查明其他非流動負債中金額重大者，已否單獨列示。",
					"children": [
						{
							"text": "十八、權益："
						}
					]
				},
				{
					"text": "（一）查明登記資本及實收資本各若干，其發行股份者已否列註有關股本之種類、每股面額、額定股數、已發行股數及特別之條件等。查明資本管理目標、政策及程序已否作適當揭露。"
				},
				{
					"text": "（二）查閱股東會及董事會有關資本增減之紀錄及主管機關核准或公司申請文件，並查明資本變更內容已否作適當揭露。"
				},
				{
					"text": "（三）必要時，向簽證機構或股務代理機構發函詢證股票發行總額。"
				},
				{
					"text": "（四）分析資本公積及保留盈餘本期變動情形，並與公司章程及股東會紀錄核對。"
				},
				{
					"text": "（五）查明資本公積、法定盈餘公積與特別盈餘公積是否分列，及是否符合有關規定提列。"
				},
				{
					"text": "（六）查明已否將不同性質之資本公積予以列註說明。"
				},
				{
					"text": "（七）如有前期損益調整事項，應查明其會計處理是否適當。"
				},
				{
					"text": "（八）查明盈餘分配案已否適當入帳或列註。"
				},
				{
					"text": "（九）保留盈餘及資本公積如分配受有限制或特別股有積欠股利之情形，查明已否列註。"
				},
				{
					"text": "（十）對受查者財務報表所依據之繼續經營會計基礎產生疑慮時，應依審計準則公報第六十一號規定，採行必要查核程序，評估管理階層採用繼續經營會計基礎編製財務報告是否適當，與受查者繼續經營之能力是否存在重大不確定性，及查明是否於財務報表適當揭露，並出具允當之查核意見。"
				},
				{
					"text": "（十一）如有庫藏股票，應覆核相關文件，執行盤點或函證；並查明其會計處理是否適當。"
				},
				{
					"text": "（十二）如有員工認股權，應查明其會計處理是否適當並於財務報表適當揭露。"
				},
				{
					"text": "（十三）查明特別股之發行條件，若經濟實質屬負債性質者，是否已歸類為特別股負債，相關股利是否已列為費用。",
					"children": [
						{
							"text": "十九、負債準備、或有事項及承諾："
						}
					]
				},
				{
					"text": "（一）有關訴訟與索賠事項之查核，應依審計準則公報第七十號規定辦理。"
				},
				{
					"text": "（二）屬背書保證者，應查明是否符合法令規定及所定作業程序，以確認受查者是否已依規定辦理，並於財務報表適當揭露。"
				},
				{
					"text": "（三）對受查者營運及財務報表允當表達可能產生重大影響之非法事項，應予查明列註。"
				},
				{
					"text": "（四）查明受查者因過去事件而有負有現時義務、很有可能需要清償該義務及其金額能可靠估計者，是否已依規定估列負債準備，並應查明員工福利負債準備之揭露及會計處理是否適當。",
					"children": [
						{
							"text": "二十、營業費用："
						}
					]
				},
				{
					"text": "（一）與上期金額作比較分析，以視其變動趨勢是否合理，其有重大變動者，應查明並分析其原因。"
				},
				{
					"text": "（二）分析重大費用項目，查核有關憑證，以確定有無應列為資本支出者。"
				},
				{
					"text": "（三）就費用性質及重要性，確定各項費用之科目歸類是否適當。"
				},
				{
					"text": "（四）選定資產負債表日前後一段期間核對各項憑證，以確定營業費用已為適當之截止。",
					"children": [
						{
							"text": "二十一、營業外收支及其他綜合損益："
						}
					]
				},
				{
					"text": "（一）與上期金額作比較分析，並查明其重大差異之原因。"
				},
				{
					"text": "（二）分析金額重大或性質特殊之收支項目，查明有關憑證及列帳情形。"
				},
				{
					"text": "（三）查明處分金融資產之損益認列是否依規定辦理。"
				},
				{
					"text": "（四）就其性質及重要性，查明科目歸類是否適當。",
					"children": [
						{
							"text": "二十二、所得稅："
						}
					]
				},
				{
					"text": "（一）查明受查者是否已依規定認列當期所得稅費用、遞延所得稅資產及負債，並作同期間所得稅分攤及揭露相關資訊。"
				},
				{
					"text": "（二）查明有無重大未決之稅務救濟及以往年度已核定補退稅案件，並評估其對當期所得稅及應付所得稅之影響。",
					"children": [
						{
							"text": "二十三、每股盈餘：查明每股盈餘之計算及揭露是否依規定辦理。"
						},
						{
							"text": "二十四、關係人交易：有關關係人交易之查核，除應複核受查者所提供之關係人交易資訊外，應檢查受查者股東會、董事會等治理單位之會議紀錄、與他人簽訂之契約等有關紀錄或文件，以查明受查者是否有未提供之其他重大關係人交易，並依審計準則公報第六十七號規定，採行必要之查核程序。"
						},
						{
							"text": "二十五、其他：受查者如涉有不合營業常規之交易事項，應查明及評估其對財務報表之影響，並作適當之處理。"
						}
					]
				},
				{
					"text": "會計師查核簽證財務報表，得按組織及行業特性或實際需要及有關法令規定酌行增減查核程序。必要時，得就調整後之查核程序，另行彙編查核程序，並於工作底稿敘明理由。"
				}
			]
		},
		{
			"number": 2001,
			"content": [
				{
					"text": "會計師查核第一上市（櫃）公司及興櫃外國公司年度財務報告，得與我國會計師事務所有合作關係之國際性會計師事務所合作，我國會計師應負責規劃、指導及監督，並依審計準則公報第五十四號規定辦理，且出具查核報告不得提及其他會計師查核工作。"
				},
				{
					"text": "前項公司之重要子公司亦應由我國會計師查核，或與前開國際性會計師事務所合作，並依前項規定辦理。"
				},
				{
					"text": "會計師核閱第一上市（櫃）公司及興櫃外國公司期中財務報告，準用前二項規定。"
				}
			]
		},
		{
			"number": 2002,
			"content": [
				{
					"text": "會計師查核第一上市（櫃）公司及興櫃外國公司之重要子公司，除依第二章規定外，應依下列規定辦理：",
					"children": [
						{
							"text": "一、充分瞭解集團架構及重要子公司，包括重要子公司所屬產業、供應商關係、客戶關係及技術發展、影響其營運之當地法令規章、當地營運相關稅法、政府政策、環保規範及當地商業經營習慣與實務等。"
						},
						{
							"text": "二、對重要子公司財務報表相關項目執行函證程序時，如向金融機構或相對人發函詢證有困難或回函可靠性存有疑慮時，應評估是否親赴查詢。"
						},
						{
							"text": "三、查明重要子公司管理階層與重大客戶及供應商間之關係，並應查明有無受查者未提供關係人交易情形。"
						},
						{
							"text": "四、查明重要子公司營業收入、毛利率、獲利之表現及變化趨勢是否與同業存有重大差異。如有前開情形者，應查明及分析其合理性；必要時，應取得外部機構之相關評估資料。"
						},
						{
							"text": "五、查明重要子公司重大及新增不動產、廠房及設備入帳金額之正確性，並應核對該金額與公司或相關單位對外公開資訊間之合理性及資金流向等相關憑證。"
						},
						{
							"text": "六、取得重要子公司適用稅率結構，查明其是否符合當地法令規範，如與財務報表揭露存有重大差異，應查明原因及其合理性。"
						},
						{
							"text": "七、其他重大影響受查公司財務報表允當表達事項，應查明原因及其合理性，並作適當處理。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "會計師出具查核報告前，應依審計準則公報第六十六號規定，取具管理階層之書面聲明。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "會計師受託查核財務報表，應就其依照本規則辦理之經過，確實作成紀錄，連同其所得之有關查核證據，彙訂為查核工作底稿。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "查核工作底稿為會計師是否已盡專業工作責任之證明，並為作成查核報告表示意見之依據；查核報告中所提出之意見、事實及數字均應於查核工作底稿中提供確實之證據。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "查核工作底稿之編製及保管，應依審計準則公報第四十五號規定辦理。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "財務報表經依本規則及其他有關規定查核後，應依審計準則公報規定出具查核報告。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "查核報告除應記載審計準則公報規定之事項外，並應載明下列事項：",
					"children": [
						{
							"text": "一、查核工作及財務報表編製所依據之法令名稱。"
						},
						{
							"text": "二、會計師事務所名稱、所在地及電話號碼。"
						}
					]
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "本規則所稱之財務報表，包括下列各表及其附註：",
					"children": [
						{
							"text": "一、資產負債表。"
						},
						{
							"text": "二、綜合損益表。"
						},
						{
							"text": "三、權益變動表。"
						},
						{
							"text": "四、現金流量表。"
						}
					]
				},
				{
					"text": "前項之資產負債表、綜合損益表、權益變動表及現金流量表，應由代表受查者之負責人、經理人及主辦會計人員逐頁簽名或蓋章。"
				},
				{
					"text": "受查者依中華民國一百零一年一月四日修正公布證券交易法第三十六條規定公告申報經會計師核閱之第一季、第二季及第三季財務報告，會計師亦應核閱受查者重要子公司之期中財務報告。會計師若對非重要子公司之財務報告及有關資訊未經核閱而出具保留結論之核閱報告者，須於期中核閱報告中說明未經核閱之資產、負債與綜合損益之金額及其占財務報告各該項金額之比例。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "財務報表之金額，應以會計師查定數為準。除法令另有規定或委任人另有要求者外，得僅表達至千元為止，千元以下四捨五入。"
				}
			]
		},
		{
			"number": 2801,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "本規則施行日期，除中華民國九十四年十二月二十六日修正條文自九十五年一月一日施行，一百零一年八月十七日修正條文自一百零二會計年度施行，一百零二年十二月三十日修正之第八條自一百零四會計年度及第二十條自一百零三會計年度施行，一百零三年八月十三日修正之第二十條第一項第三款、第八款及第十三款自一百零四會計年度施行，一百零八年一月二十四日修正之第二十條第一項第九款序文、第四目至第六目、第十一目、第十四目及第十四款自一百零八年七月一日施行外，自發布日施行。"
				}
			]
		}
	]
}