{
	"pcode": "G0400133",
	"LawLevel": "命令",
	"name": "證券期貨控股事業管理規則",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目  "
	],
	"LawModifiedDate": "20060627",
	"histories": [
		"九十五年六月二十七日行政院金融監督管理委員會金管證三字第 0950002988 號令訂定發布全文 23 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "為發揮證券期貨市場綜合經營效益、降低經營成本、提昇市場效率及國際競爭力，成立證券期貨控股事業，依證券交易法第十八條第二項及期貨交易法第八十二條第三項規定訂定本規則。"
		},
		{
			"number": 200,
			"content": "本規則所稱證券期貨控股事業，係指持有證券交易所、期貨交易所、集中保管事業、櫃檯買賣事業及其他經主管機關核准之事業等百分之百股份之控股事業。"
		},
		{
			"number": 300,
			"content": "經營證券期貨控股事業，應經主管機關核准。"
		},
		{
			"number": 400,
			"content": "證券期貨控股事業應確保其子公司業務之健全經營，提昇證券期貨市場效率，其業務範圍如下：\r\n一、證券期貨控股事業得投資下列事業：\r\n（一）證券交易所。\r\n（二）期貨交易所。\r\n（三）櫃檯買賣事業。\r\n（四）集中保管事業。\r\n（五）結算事業。\r\n（六）其他經主管機關核准之事業。\r\n二、對前款被投資事業之管理。"
		},
		{
			"number": 500,
			"content": "證券期貨控股事業之組織，以股份有限公司為限。除經主管機關許可者外，其股票應公開發行。"
		},
		{
			"number": 600,
			"content": "證券期貨控股事業之實收資本額不得少於新臺幣一百億元，發起人並應於發起時一次認足之。"
		},
		{
			"number": 700,
			"content": "證券期貨控股事業應由全體發起人檢附下列文件向主管機關申請設立及公開發行，經主管機關核准後，證券期貨控股事業之股票並自設立日起公開發行：\r\n一、公司章程。\r\n二、營業、財務及投資計畫。\r\n三、發起人名冊，載明姓名或名稱、住址及出資金額。\r\n四、發起人會議紀錄。\r\n五、股票公開發行說明書。\r\n六、其他經主管機關規定之書件。"
		},
		{
			"number": 800,
			"content": "證券期貨控股事業應於依法辦妥公司登記後，檢具下列書件，向主管機關申請核發營業執照。\r\n一、公司登記證明文件。\r\n二、公司章程。\r\n三、股東名冊及股東會議事錄。\r\n四、董事、監察人、經理人名冊及無證券交易法第五十三條、期貨交易法第二十八條規定情事之書面聲明。\r\n五、董事會議事錄。\r\n六、受僱人名冊及資格證明。\r\n七、其他經主管機關規定之書件。\r\n證券期貨控股事業辦理公司登記後，未於六個月內申請核發許可證照者，主管機關得廢止其核准。但有正當理由，於期限屆滿前，得申請主管機關核准延展；延展期限不得超過六個月，並以一次為限。"
		},
		{
			"number": 900,
			"content": "證券期貨控股事業子公司之股東會職權由董事會行使，不適用公司法有關股東會之規定。\r\n前項子公司之董事及監察人，由證券期貨控股事業指派。\r\n證券期貨控股事業應訂定子公司董事與監察人之酬勞、指派標準及辦法，申報主管機關核定；修正時，亦同。"
		},
		{
			"number": 1000,
			"content": "證券期貨控股事業應於年度開始三個月前，擬具年度業務計畫，於年度開始二個月前擬具預算，申報主管機關核准，修正時亦同；於每季結束後十五日內，編製年度業務計畫截至該季之執行情形，申報主管機關備查。\r\n證券期貨控股事業應依主管機關核定之年度業務計畫與預算執行之，並就其部門及人員擬具績效評估及考核辦法，申報主管機關核定；修正時，亦同。"
		},
		{
			"number": 1100,
			"content": "證券期貨控股事業之自有資金，不得貸與他人或移作他項用途，除經營業務所需者外，其資金運用以下列為限：\r\n一、銀行存款或郵政儲金。\r\n二、購買國庫券、可轉讓之銀行定期存單。\r\n三、購買政府債券或金融債券。\r\n四、其他經主管機關核准之用途。"
		},
		{
			"number": 1200,
			"content": "證券期貨控股事業為下列行為，應先申請主管機關核准：\r\n一、變更公司章程。\r\n二、變更公司名稱。\r\n三、變更資本額。\r\n四、變更營業處所。\r\n五、解散。\r\n六、讓與或受讓他人全部或主要部分財產。\r\n七、其他經主管機關規定應先報經核准之事項。"
		},
		{
			"number": 1300,
			"content": "證券期貨控股事業有下列情事之一者，除法令另有規定外，應於事實發生後五日內向主管機關申報：\r\n一、股東會或董事會決議。\r\n二、董事、監察人或經理人之異動。\r\n三、與外國交易所、結算機構、自律組織或其他機構簽訂合作協議或備忘錄。\r\n四、負責人及受僱人因執行職務涉訟或受訴訟上之判決，或為破產人、強制執行之債務人，或有銀行退票、拒絕往來之情事。\r\n五、依據證券暨期貨市場各服務事業建立內部控制制度處理準則第十五條第二項規定，作成稽核報告陳核並通知監察人。\r\n六、其他經主管機關規定應申報事項。"
		},
		{
			"number": 1400,
			"content": "證券期貨控股事業除經主管機關核准者外，不得為下列行為：\r\n一、合併。\r\n二、保證、票據之背書或提供財產供他人設定擔保。\r\n三、其他經主管機關規定之事項。"
		},
		{
			"number": 1500,
			"content": "為保護公益，主管機關得隨時命令證券期貨控股事業於限期內提供相關財務報表或其他資料，並得隨時派員檢查證券期貨控股事業之業務、財務及其他有關事項。"
		},
		{
			"number": 1600,
			"content": "證券期貨控股事業內部單位之組織、各功能性委員會、員額編制及職稱等事項，應擬訂組織規程，申報主管機關核定；修正時，亦同。"
		},
		{
			"number": 1700,
			"content": "證券期貨控股事業人員之晉用、敘薪、待遇、考勤、獎懲、訓練、進修、績效、退休、資遣及撫卹等事項，應擬訂人事管理辦法，申報主管機關核定；修正時，亦同。"
		},
		{
			"number": 1800,
			"content": "證券期貨控股事業對其受僱人之異動，應按月彙報主管機關備查。"
		},
		{
			"number": 1900,
			"content": "證券期貨控股事業之董事、監察人、經理人不得有證券交易法第五十三條及期貨交易法第二十八條第一項所定各款之情事；受僱人不得有證券交易法第五十四條第一項及期貨交易法第二十八條第一項所定各款之情事。"
		},
		{
			"number": 2000,
			"content": "證券期貨控股事業之經理人及受僱人不得以任何方式擔任有價證券上市公司、上櫃公司、興櫃公司、證券商、票券商及期貨商之任何兼職或名譽職位。"
		},
		{
			"number": 2100,
			"content": "證券期貨控股事業之經理人及受僱人就應執行之業務事項有怠於執行或未確實執行者，證券期貨控股事業應予以解任、解僱或為適當之處置。"
		},
		{
			"number": 2200,
			"content": "證券期貨控股事業之董事、監察人、各委員會委員或其他地位相等之人、經理人及受僱人，不得有下列行為：\r\n一、以職務上所知悉之消息，直接或間接從事有價證券買賣、期貨交易活動及金融商品交易。\r\n二、非應依法令所為之查詢，洩漏職務上所獲悉之秘密。\r\n三、與業務相關人員有款項、有價證券之借貸情事。\r\n四、對於職務上或違背職務之行為，要求期約或收受不正當利益。\r\n五、執行職務涉及本身利害關係時未行迴避。\r\n六、其他違反法令或主管機關規定應為或不得為之情事。\r\n董事、監察人為法人者，前項規定，對於該法人代表人或指定代表行使職務者，準用之。"
		},
		{
			"number": 2300,
			"content": "本規則自發布日施行。"
		}
	]
}