{
	"pcode": "G0430011",
	"LawLevel": "命令",
	"LawName": "中央銀行對財團法人法授權規定事項所定辦法",
	"category": [
		"行政",
		"中央銀行",
		"業務目"
	],
	"LawModifiedDate": "20200131",
	"EngLawName": "Regulations Regarding Authorization Provisions of the Foundations Act by the Central Bank of the Republic of China（Taiwan）",
	"attachments": {
		"0000241110": "附件一  中央銀行主管財團法人預算書表格式.PDF",
		"0000241111": "附件二  中央銀行主管財團法人決算書表格式.PDF"
	},
	"histories": [
		"一百零八年二月一日中央銀行台央業字第 10800061751 號令訂定發布全文 9 條；並自一百零八年二月一日施行",
		"一百零九年一月三十一日中央銀行台央業字第 1090004665 號令修正發布第 3、9 條條文；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依財團法人法（以下稱本法）第九條第一項、第十九條第三項第六款、第二十一條第三項、第二十四條第三項、第二十五條第五項、第六十三條第三項規定訂定之。\r\n本法第二十四條第四項之授權規定事項，另以中央銀行主管財團法人會計處理及財務報告編製準則規定之。"
		},
		{
			"number": 200,
			"content": "中央銀行（以下稱本行）主管財團法人（以下稱財團法人）設立時，其捐助財產最低總額為新臺幣十六億元。"
		},
		{
			"number": 300,
			"content": "財團法人財產之運用依本法第十九條第三項第六款得為之其他投資，其項目如下：\r\n一、公營事業機構發行之新臺幣或外幣計價之無擔保公司債，且該發行公司及其保證金融機構之信用評等，經中華信用評等公司評定，長期信用評等達twA+等級以上；或其他國際知名信用評等公司相當等級以上。\r\n二、指數股票型基金，且投資時該基金前三年配息，換算平均每年殖利率達百分之三以上者。\r\n前項投資項目之額度限制如下：\r\n一、前項第一款之無擔保公司債：單一發行公司不得超過投資時財團法人可運用資金百分之十，且投資總額不得逾可運用資金百分之三十五。\r\n二、前項第二款之指數股票型基金：投資總額不得逾財團法人可運用資金百分之五。\r\n前項所稱可運用資金，係指銀行存款、債券及指數股票型基金之投資總額。"
		},
		{
			"number": 400,
			"content": "本法第二十一條第二項第三款之一定金額，定為新臺幣二百萬元。"
		},
		{
			"number": 500,
			"content": "財團法人在法院登記之財產總額達新臺幣一億元或年度收入總額達新臺幣一千萬元以上者，應建立內部控制及稽核制度，報本行備查；其財務報表應經會計師查核簽證；並應依第六條所定指導原則，訂定誠信經營規範。"
		},
		{
			"number": 600,
			"content": "財團法人為建立誠信經營之文化及健全運作，應依下列指導原則，訂定誠信經營規範，經董事會通過，報經本行備查後實施，並送各監察人：\r\n一、財團法人之董事、監察人、經理人、員工於從事業務有關行為之過程中，不得有直接或間接提供、承諾、要求或收受任何不正當利益之不誠信行為，或做出其他違反誠信、不法等行為。\r\n二、財團法人應依業務性質，就前款所稱其他違反誠信、不法行為，明定其具體範圍。\r\n三、財團法人應設置或指定專責單位，負責制定具體誠信經營及防範不誠信行為方案，包含作業程序、行為指南及教育訓練，並監督執行。\r\n四、財團法人應就第一款之不誠信行為或不法行為訂定檢舉制度，包含指派檢舉受理專責人員或單位及相關處理程序。\r\n五、財團法人應明定違反誠信經營規範之懲戒與申訴制度，並即時於財團法人內部揭露違反人員之職稱、姓名、違反日期、違反內容及處理情形等資訊。"
		},
		{
			"number": 700,
			"content": "第五條之財團法人依本法第二十五條第一項規定應送本行備查之工作計畫、經費預算、工作報告及財務報表之格式、項目、編製方式、應記載事項及其他應遵行事項，應依中央銀行主管財團法人預算書表格式（如附件一）及中央銀行主管財團法人決算書表格式（如附件二）辦理。"
		},
		{
			"number": 800,
			"content": "財團法人經本行依本法第六十三條第一項指定者，其董事長及其他從業人員薪酬之支給，應依下列規定辦理：\r\n一、該等人員之薪資及獎金，得參照公營金融事業機構標準訂定，送本行備查。\r\n二、該等人員之薪資基準，不得超過中央部會特任首長待遇。\r\n三、該等人員之獎金，以每人每年提撥四點四個月薪給為總獎金提撥上限。\r\n前項經指定之財團法人，其董事、監察人兼職費之支給，應依下列規定辦理：\r\n一、軍公教人員兼任者：依軍公教人員兼職費支給表規定辦理。\r\n二、非軍公教人員兼任者：比照前款之支給表規定辦理。"
		},
		{
			"number": 900,
			"content": "本辦法自中華民國一百零八年二月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}