{
	"pcode": "G0430007",
	"LawLevel": "命令",
	"name": "中央銀行對銀行辦理證券金融公司或證券商資金融通管理辦法",
	"category": [
		"行政",
		"中央銀行",
		"業務目"
	],
	"LawModifiedDate": "20181022",
	"EngLawName": "Regulations Governing the Central Bank of the Republic of China (Taiwan)Administration of Accommodations Extended by Banks to Securities Finance Companies or Securities Firms",
	"histories": [
		"八十四年一月十八日中央銀行（84）台央業字第 052 號令訂定發布全文 9 條",
		"九十五年八月十日中央銀行台央業字第 0950038550 號令修正發布第 3、6、8 條條文",
		"九十六年十一月二十日中央銀行台央業字第 0960049593 號令修正發布第 5 條條文",
		"九十七年十一月十一日中央銀行台央業字第 0970053800 號令修正發布第 5 條條文；一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 3 條第 1 項所列屬「行政院金融監督管理委員會」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"一百零三年一月二十四日中央銀行台央業字第 1030003600 號令修正發布第 3 條條文",
		"一百零七年十月二十二日中央銀行台央業字第 1070041418 號令修正發布第 8 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依中央銀行法第三十條及銀行法第七十三條第二項訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "中央銀行對銀行辦理證券金融公司或證券商資金融通之管理，依本辦法之規定；本辦法未規定者，依其他有關法令之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱淨值，證券金融公司及證券商部分，係指上一會計年度決算後淨值，年度中之現金增資准予計入淨值計算，年度中之減資應予扣減，並以金融監督管理委員會（以下簡稱金管會）核發增、減資之許可證照日為計算基準日。證券商係由金融機構兼營者，指其所撥營運資金。"
				},
				{
					"text": "本辦法所稱有價證券，除第六條及第七條另有規定者外，係指經金管會依證券交易法第六十一條核准公告得為融資融券交易之有價證券。"
				},
				{
					"text": "本辦法所稱融資總餘額，係指證券金融公司或證券商為辦理有價證券融資業務，而向銀行借入之資金。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "銀行對同一證券金融公司具有下列情形之一者，不得對其辦理資金融通：",
					"children": [
						{
							"text": "一、全體銀行對其融資總餘額超過該公司淨值六倍者。"
						},
						{
							"text": "二、該公司對外負債超過其淨值十一．五倍者。"
						}
					]
				},
				{
					"text": "證券金融公司向個別銀行申貸時，非經填具未超過前項限額及倍數之切結書，銀行不得受理。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "全體銀行對辦理有價證券融資業務之證券商，其融資總餘額超過該證券商淨值三．五倍者，銀行不得對其辦理資金融通。"
				},
				{
					"text": "證券商向個別銀行申貸時，非經填具未超過前項限額之切結書，銀行不得受理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "銀行對證券商辦理以其自有之有價證券為擔保且以自行投資有價證券為目的之資金融通，其最高放款率不得超過金管會依證券交易法第六十一條商經中央銀行同意之融資比率。"
				},
				{
					"text": "銀行對證券承銷商因包銷股票，於承銷期間為履行包銷責任所需支付之價款得予以融通，其融資比率以承銷價格之百分之六十為限。"
				},
				{
					"text": "證券承銷商向個別銀行申貸時，非經填具未超過前項限額之切結書，銀行不得受理。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "銀行對證券商辦理以其自有之有價證券為擔保而非以自行投資有價證券為目的之資金融通，不受第六條融資比率之限制。但應要求借款人出具「借款非以自行投資有價證券為目的之切結書」。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "銀行對證券金融公司及證券商辦理資金融通明細資料，應按月通報中央銀行業務局及金管會銀行局；如查明證券金融公司或證券商有違反第四條、第五條、第六條第二項情事者，移請金管會核處，並由銀行立即收回超逾貸放金額。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}