{
	"pcode": "H0000183",
	"LawLevel": "命令",
	"name": "教育部私立高級中等以上學校退場審議會組織及運作辦法",
	"category": [
		"行政",
		"教育部",
		"技術及職業教育目"
	],
	"LawModifiedDate": "20220822",
	"histories": [
		"一百十一年八月二十二日教育部臺教技（二）字第 111230242 7A 號令訂定發布全文 8 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依私立高級中等以上學校退場條例（以下簡稱本條例）第四條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "教育部（以下簡稱本部）依本條例第四條第一項規定，組成私立高級中等以上學校退場審議會（以下簡稱審議會）。\r\n本部為學校主管機關時，審議會審議下列事項：\r\n一、本條例第六條規定學校為專案輔導學校之認定及免除。\r\n二、本條例第十一條第一項規定專案輔導學校不得辦理事項。\r\n三、本條例第十三條規定令專案輔導學校停止全部招生及停辦之處分。\r\n本部為學校財團法人（以下簡稱學校法人）主管機關時，審議會審議下列事項：\r\n一、本條例第十二條第一項、第二項規定學校法人主管機關指派董事及監察人之派任及解任。\r\n二、本條例第十四條第一項規定學校法人董事會之重新組織。\r\n三、本條例第二十一條第一項規定核定或令學校法人解散。"
		},
		{
			"number": 300,
			"content": "審議會置委員十五人至二十五人，其中一人為召集人，由本部次長兼任之；其餘委員，由本部依下列規定聘（派）兼之：\r\n一、機關代表：由本部與所屬機關、法務部及財政部推派。\r\n二、學校法人代表：就各全國性教育團體推薦之代表中遴選。\r\n三、學校教師代表：就各全國性教師團體推薦之代表中遴選。\r\n四、學校學生代表：就各全國性學生團體所推薦之代表中遴選，或自本部組成之相關委員會或審議會，經公開遴選程序之學生委員中遴選。學生獲聘任為委員時，應具有學籍且未休學。\r\n五、具有會計、財務金融、法律、教育專業之專家或學者：就會計、財務金融、法律、教育專業領域之人才中遴選。\r\n六、社會公正人士：就素孚眾望之社會公正人士遴選。\r\n前項委員組成應包括本部私立學校諮詢會委員代表；其中第二款至第五款人員合計不得少於全體委員總數三分之二；任一性別委員人數不得少於委員總數三分之一。\r\n審議會於審議前條第二項各款事項時，本部應另行增聘經該校校務會議推選之專任教職員及學生各二人擔任委員，不受前二項規定限制；學校經本部限期提出專任教職員及學生委員人選，屆期校務會議未推選者，由學校逕行指定該校委員人選。\r\n審議會委員均為無給職，任期二年，期滿得續聘（派）兼之。\r\n第一項第一款委員，應隨其本職進退；第一項第二款至第四款委員，不具備其代表之身分時，應予更換。\r\n審議會委員於聘任期間，因身分變動或其他原因而出缺或異動時，其補聘（派）兼委員之任期至原任期屆滿為止。"
		},
		{
			"number": 400,
			"content": "審議會委員相互間不得有配偶及三親等以內血親、姻親之關係。\r\n審議會委員於任期中因故無法執行任務或有不適當之行為者，由本部解聘之。"
		},
		{
			"number": 500,
			"content": "審議會召開會議時，由召集人擔任主席；召集人因故未能出席時，由召集人指定委員一人擔任主席。\r\n審議會開會，除依第三條第一項第一款方式產生之委員得指派代理人出席，受指派之代理人，列入出席人數，並得發言及參與表決外，其餘委員應親自出席；審議會之決議，應有委員總額三分之二以上之出席，出席委員二分之一以上之同意行之。\r\n審議會會議之決議事項，應由本部指定專人作成會議紀錄。\r\n審議會會議之討論內容及過程，對外不公開。"
		},
		{
			"number": 600,
			"content": "審議會委員有關迴避之規定，依行政程序法第三十二條及第三十三條規定辦理；其認定，由審議會審議決定。"
		},
		{
			"number": 700,
			"content": "審議會開會時，得視業務需要，邀請學校相關人員或當事人列席說明；必要時，並得經審議會會議之決議，由審議會指派委員另組專案小組研議，再提會討論。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}