{
	"pcode": "H0000135",
	"LawLevel": "命令",
	"name": "高級中等以下學校學生申訴及再申訴評議委員會組織及運作辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20231218",
	"LawEffectiveDate": "20240621",
	"effectiveNote": "一百十二年十二月十八日修正之第 53～59 條自一百十三年六月二十一日施行。",
	"histories": [
		"一百零三年一月十日教育部臺教授國部字第 1020134540A 號令訂定發布全文 14 條；並自一百零三年八月一日施行",
		"一百零五年十月五日教育部臺教授國部字第 1050109712B 號令修正發布第 3、5、9、11、12、14 條條文；並自一百零五年十月一日施行",
		"一百十一年五月二日教育部臺教授國部字第 1110049363A 號令修正發布名稱及全文 52 條；並自一百十一年五月二十六日施行（原名稱：高級中等學校學生申訴評議委員會組織及運作辦法；新名稱：高級中等學校學生申訴及再申訴評議委員會組織及運作辦法）",
		"一百十二年十二月十八日教育部臺教授國部字第 1120174186A 號令修正發布名稱及全文 66 條；除第 53～59 條自一百十三年六月二十一日施行外，自發布日施行（原名稱：高級中等學校學生申訴及再申訴評議委員會組織及運作辦法；新名稱：高級中等以下學校學生申訴及再申訴評議委員會組織及運作辦法）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "高級中等學校學生申訴",
			"start": 200,
			"end": 2700
		},
		{
			"type": "章",
			"number": 300,
			"title": "高級中等學校學生再申訴",
			"start": 2800,
			"end": 5200
		},
		{
			"type": "章",
			"number": 400,
			"title": "國民小學及國民中學學生申訴及再申訴",
			"start": 5300,
			"end": 5900
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 6000,
			"end": 6600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依高級中等教育法第五十四條第四項及國民教育法第四十六條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "高級中等學校為處理學生或學生自治組織申訴案件，應設學生申訴評議委員會（以下簡稱申評會）。"
				},
				{
					"text": "申評會置委員七人至十五人，由校長就下列人員聘（派）兼之：",
					"children": [
						{
							"text": "一、學校行政人員代表、教師代表及家長會代表。"
						},
						{
							"text": "二、學生代表至少一人，應具下列資格之一：",
							"children": [
								{
									"text": "（一）經選舉產生之學生代表。"
								},
								{
									"text": "（二）學生會代表。"
								}
							]
						},
						{
							"text": "三、校外法律、教育、兒童及少年權利、心理或輔導專家學者至少一人。"
						}
					]
				},
				{
					"text": "前項第三款專家學者，應自第六十條所定學生申訴及再申訴之法律、教育、兒童及少年權利、心理或輔導專家學者人才庫（以下簡稱人才庫）遴聘。"
				},
				{
					"text": "第二項任一性別委員，不得少於委員總數三分之一。"
				},
				{
					"text": "申評會委員任期一年，委員任期內因故出缺時，補聘委員之任期至原任期屆滿之日止。"
				},
				{
					"text": "學校學生獎懲委員會委員，不得兼任同校申評會委員。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "學校處理特殊教育學生申訴案件時，應由學校就原設立之申評會，增聘與特殊教育需求情況相關之校外特殊教育學者專家、特殊教育家長團體代表或其他特殊教育專業人員至少二人擔任委員，於評議該案件時始具委員資格，不受委員人數上限之限制；其任期不受前條第五項規定之限制。"
				},
				{
					"text": "依前項規定組成之申評會，為該校之特殊教育學生申訴評議委員會（以下簡稱特教學生申評會），並應有依前項增聘之委員出席，始得開會。"
				},
				{
					"text": "學校應將特教學生申評會作成之學生申訴評議決定書（以下簡稱評議決定書）報各該主管機關備查。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "學生或學生自治組織對學校之懲處、其他措施或決議（以下簡稱原措施），認為違法或不當致損害其權益者，得向原措施學校提起申訴；其提起訴願者，受理訴願機關應於十日內，將該事件移送應受理之申評會，並通知學生或學生自治組織。"
				},
				{
					"text": "學生或學生自治組織因學校對其依法申請之案件，於法定期間內應作為而不作為，認為損害其權益者，亦得提起申訴；法令未規定應作為之期間者，其期間自學校受理申請之日起為二個月。"
				},
				{
					"text": "前二項學生之法定代理人，得為學生權益代為提起申訴。"
				},
				{
					"text": "學生自治組織提起申訴時，應以該組織之名義為之。"
				},
				{
					"text": "學生二人以上對於同一原因事實之原措施，得選定其中一人至三人為代表人，共同提起申訴；選定代表人應於最初為申訴時，向學校提出文書證明。"
				},
				{
					"text": "學生或學生自治組織提起申訴時，得選任代理人及輔佐人。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "學生或學生自治組織提起申訴者（以下簡稱申訴人），應於收受或知悉原措施之次日起三十日內，以書面向學校為之。"
				},
				{
					"text": "申訴之提起，以學校收受申訴書之日期為準。"
				},
				{
					"text": "申訴人誤向應受理之申評會以外之學校提起申訴者，以該學校收受之日，視為提起申訴之日。"
				},
				{
					"text": "學生自行提起申訴者，學校應考量學生最佳利益，決定是否通知其法定代理人。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "申訴應具申訴書，載明下列事項，由申訴人或代理人簽名或蓋章：",
					"children": [
						{
							"text": "一、申訴人姓名、出生年月日、身分證明文件號碼、住所或居所、電話。"
						},
						{
							"text": "二、有代理人者，其姓名、出生年月日、身分證明文件號碼、住所或居所、電話。"
						},
						{
							"text": "三、檢附原措施之文書、有關之文件及證據。"
						},
						{
							"text": "四、收受或知悉原措施之年月日、申訴之事實及理由。"
						},
						{
							"text": "五、應具體指陳原措施之違法或不當，並應載明希望獲得之具體補救。"
						},
						{
							"text": "六、提起申訴之年月日。"
						}
					]
				},
				{
					"text": "依第四條第二項規定提起申訴者，前項第三款、第四款所列事項，分別為應作為之學校、向該學校提出申請之年月日及法規依據，並附原申請書之影本及受理申請學校之收受證明。"
				},
				{
					"text": "提起申訴不合法定程式，其情形可補正者，申評會應通知申訴人於七日內補正；其補正期間，應自評議期間內扣除。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "申評會應於收受申訴書後，儘速以書面檢附申訴書影本及相關書件，通知原措施學校提出說明。"
				},
				{
					"text": "前項書面通知達到後，原措施學校應擬具說明書連同關係文件送申評會及申訴人。但原措施學校認為申訴為有理由者，得自行撤銷或變更原措施，並通知申評會及申訴人。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "申訴案件有下列情形之一者，應依各款規定處理：",
					"children": [
						{
							"text": "一、學生因疑似涉及校園性別事件提起申訴者，依性別平等教育法第五章相關規定辦理。"
						},
						{
							"text": "二、學生因疑似涉及校園霸凌防制準則事件提起申訴者，依校園霸凌防制準則規定辦理。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "申訴人向學校提起申訴，同一案件以一次為限。"
				},
				{
					"text": "申訴人提起申訴後，於評議決定書送達前，得撤回申訴。申訴經撤回者，申評會應終結申訴案件之評議，並以書面通知申訴人及其法定代理人。"
				},
				{
					"text": "申訴經撤回後，不得就同一案件再提起申訴。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "申評會委員會議，由校長召集，並於委員產生後第一次開會時，由委員互選一人擔任主席，主持會議。主席不克出席時，由委員互選一人代理之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "申評會委員會議，委員應親自出席，不得委託他人代理出席。"
				},
				{
					"text": "申評會之決議，應有全體委員三分之二以上出席，以出席委員過半數之同意行之。"
				},
				{
					"text": "委員於任期中無故缺席達二次或因故無法執行職務者，得由校長解除其委員職務，並依第二條第二項規定補聘之；補聘委員之任期至原任期屆滿之日止。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "申評會處理申訴案件，應依職權調查證據，並得經決議成立調查小組調查。"
				},
				{
					"text": "前項調查小組以三人或五人為原則；必要時，成員得一部或全部外聘。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "申評會或調查小組進行調查時，應依下列規定辦理：",
					"children": [
						{
							"text": "一、申訴人、學校相關人員及受邀協助調查之人或單位，應配合調查並提供相關資料。"
						},
						{
							"text": "二、衡酌申訴人與學校相關人員之權力差距；申訴人與學校相關人員有權力不對等之情形者，應避免其對質。"
						},
						{
							"text": "三、就學生之姓名及其他足以辨識身分之資料，應予保密。但有調查之必要或基於公共安全考量者，不在此限。"
						},
						{
							"text": "四、依第一款規定通知申訴人及學校相關人員配合調查及提供資料時，應以書面為之，並記載調查目的、時間、地點及不到場所生之效果。"
						},
						{
							"text": "五、申訴人無正當理由拒絕配合調查，經通知屆期仍拒絕配合調查者，申評會得不待申訴人陳述，逕行作成評議決定。"
						}
					]
				},
				{
					"text": "申評會依職權調查證據者，應於評議決定書載明。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "申評會或調查小組之調查，不受該事件司法程序進行之影響。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "調查小組應於組成後十五日內完成調查報告；必要時，得予延長，延長期間不得逾十日，並應通知申訴人。"
				},
				{
					"text": "調查小組完成調查報告後，應提申評會審議；審議時，調查小組應依申評會通知，推派代表列席說明。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "申訴人、學校校長、教師、職員、工友及其他相關人員，不得偽造、變造、湮滅或隱匿申訴事件相關之證據。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "申評會委員會議，以不公開為原則。"
				},
				{
					"text": "申評會評議時，應秉持客觀、公正、專業之原則，給予申訴人及學校相關人員充分陳述意見及答辯之機會，並得通知申訴人及其法定代理人、關係人到會陳述意見。"
				},
				{
					"text": "申訴人請求陳述意見而有正當理由者，應予書面陳述、到會或到達其他指定處所陳述意見之機會。"
				},
				{
					"text": "前二項申訴人陳述意見前，得向學校申請閱覽、抄寫、複印或攝影調查報告或其他有關資料；涉及個人隱私，有保密之必要者，應以去識別化方式或其他適當方式，提供無保密必要之部分調查報告或其他有關資料。"
				},
				{
					"text": "申評會委員會議之評議決定，以無記名投票表決方式為之。"
				},
				{
					"text": "申評會委員會議之與會人員及其他工作人員對於評議、表決及其他委員個別意見，應嚴守秘密；涉及學生隱私之申訴案及申訴人之基本資料，均應予以保密。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "申評會委員會議於評議前認為必要時，得推派委員三人至五人審查；委員於詳閱卷證、研析事實及應行適用之法規後，向委員會議提出審查意見。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "申訴案件有下列各款情形之一者，申評會應為不受理之評議決定：",
					"children": [
						{
							"text": "一、申訴書不合法定程式不能補正，或經通知限期補正而屆期未完成補正。"
						},
						{
							"text": "二、申訴人不適格。"
						},
						{
							"text": "三、逾期之申訴案件。但申訴人因不可抗力或不可歸責於己之事由，於其原因消滅後二十日內，以書面申請並提出具體證明者，不在此限。"
						},
						{
							"text": "四、原措施已不存在或申訴已無實益。"
						},
						{
							"text": "五、依第四條第二項提起之申訴，應作為之學校已為措施。"
						},
						{
							"text": "六、對已決定或已撤回之申訴案件，就同一案件再提起申訴。"
						},
						{
							"text": "七、其他依法非屬學生申訴救濟範圍內之事項。"
						}
					]
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "分別提起之數宗申訴係基於同一或同種類之事實上或法律上之原因者，申評會得合併評議，並得合併決定。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "申訴無理由者，申評會應為駁回之評議決定。"
				},
				{
					"text": "原措施所憑之理由雖屬不當，但依其他理由認原措施為正當者，應以申訴為無理由。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "申訴有理由者，申評會應為有理由之評議決定；其有補救措施者，並應於評議決定書主文中載明。"
				},
				{
					"text": "依第四條第二項提起之申訴，申評會認為有理由者，應指定相當期間，命應作為之學校速為一定之措施。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "申訴之評議決定，應於收受申訴書之次日起三十日內為之，並應於評議決定之次日起十日內，作成評議決定書。"
				},
				{
					"text": "前項評議決定書，應載明下列事項：",
					"children": [
						{
							"text": "一、申訴人姓名、出生年月日、身分證明文件號碼及住所或居所。"
						},
						{
							"text": "二、有代理人者，其姓名、出生年月日、身分證明文件號碼及住所或居所。"
						},
						{
							"text": "三、主文、事實及理由；其係不受理決定者，得不記載事實。"
						},
						{
							"text": "四、申評會主席署名。決定作成時主席因故不能執行職務者，由代理主席署名，並記載其事由。"
						},
						{
							"text": "五、評議決定書作成之年月日。"
						}
					]
				},
				{
					"text": "評議決定書應附記如不服評議決定，得於評議決定書送達之次日起三十日內，以書面向再申訴機關提起再申訴。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "申評會作成評議決定書，應以學校名義送達申訴人及其法定代理人；無法送達者，依行政程序法相關規定處理。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "學校對於足以改變學生身分或損害其受教育機會措施之申訴案學生，於評議決定確定前，應以彈性輔導方式，安排其繼續留校就讀，並以書面載明學籍相關之權利及義務。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "申評會委員有下列各款情形之一者，應自行迴避：",
					"children": [
						{
							"text": "一、行政程序法第三十二條各款所定情形之一。"
						},
						{
							"text": "二、參與申訴案件原措施之處置。"
						}
					]
				},
				{
					"text": "申評會委員有下列各款情形之一者，申訴人得向申評會申請迴避：",
					"children": [
						{
							"text": "一、有前項所定之情形而不自行迴避。"
						},
						{
							"text": "二、有具體事實，足認其執行任務有偏頗之虞。"
						}
					]
				},
				{
					"text": "前項申請，應舉其原因及事實，並為適當之釋明；被申請迴避之委員，對於該申請得提出意見書，由申評會決議之。"
				},
				{
					"text": "申評會委員有第一項所定情形不自行迴避，而未經申訴人申請迴避者，應由申評會依職權命其迴避。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "學校教師執行申評會或調查小組委員職務時，學校應核予公假；未支領出席費教師所遺課務，由學校遴聘合格人員代課，並核支代課鐘點費。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "學校主管機關為辦理學生再申訴案件之評議，應設學生再申訴評議委員會（以下簡稱再申評會）。"
				},
				{
					"text": "再申評會置委員十一人至二十三人，由學校主管機關首長就下列人員聘（派）兼之：",
					"children": [
						{
							"text": "一、法律、教育、兒童及少年權利、心理或輔導專家學者；其人數，應逾委員總數二分之一。"
						},
						{
							"text": "二、學校主管機關代表。"
						},
						{
							"text": "三、全國或地方校長團體代表。"
						},
						{
							"text": "四、全國或地方家長團體代表。"
						},
						{
							"text": "五、全國或地方教師會推派之代表。"
						},
						{
							"text": "六、再申訴案件相關學校學生代表一人，應具下列資格之一：",
							"children": [
								{
									"text": "（一）經選舉產生之學生代表。"
								},
								{
									"text": "（二）學生會代表。"
								}
							]
						}
					]
				},
				{
					"text": "前項第一款專家學者，應自第六十條所定人才庫遴聘。"
				},
				{
					"text": "第二項任一性別委員，不得少於委員總數三分之一。"
				},
				{
					"text": "再申評會委員除第二項第六款委員，於評議該案件時始具委員資格外，任期二年，委員任期內因故出缺時，補聘委員之任期至原任期屆滿之日止。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "學校主管機關處理特殊教育學生再申訴案件時，應由學校主管機關就原設立之再申評會，增聘與特殊教育需求情況相關之特殊教育學者專家、特殊教育家長團體代表或其他特殊教育專業人員至少二人擔任委員，於評議該案件時始具委員資格，不受委員人數上限之限制；其任期不受前條第五項規定之限制。"
				},
				{
					"text": "依前項規定組成之再申評會，為該主管機關之特殊教育學生再申訴評議委員會，並應有依前項增聘之委員出席，始得開會。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "申訴人不服學校申訴決定者，得向各該主管機關提起再申訴；其提起訴願者，受理訴願機關應於十日內，將該事件移送應受理之再申評會，並通知學生或學生自治組織。"
				},
				{
					"text": "前項學生之法定代理人，得為學生權益代為提起再申訴。"
				},
				{
					"text": "學生或學生自治組織提起再申訴時，得選任代理人及輔佐人。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "學生或學生自治組織提起再申訴者（以下簡稱再申訴人），應於評議決定書達到之次日起三十日內以書面為之。"
				},
				{
					"text": "再申訴之提起，以學校主管機關收受再申訴書之日期為準。"
				},
				{
					"text": "再申訴人誤向應受理之再申評會以外之機關或學校提起再申訴者，以該機關或學校收受之日，視為提起再申訴之日。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "再申訴應具再申訴書，載明下列事項，由再申訴人或代理人簽名或蓋章：",
					"children": [
						{
							"text": "一、再申訴人姓名、出生年月日、身分證明文件號碼、住所或居所、電話。"
						},
						{
							"text": "二、有代理人者，其姓名、出生年月日、身分證明文件號碼、住所或居所、電話。"
						},
						{
							"text": "三、檢附原措施之文書、有關之文件及證據。"
						},
						{
							"text": "四、收受或知悉原措施之年月日、再申訴之事實及理由。"
						},
						{
							"text": "五、應具體指陳原措施、原申訴評議決定之違法或不當，並應載明希望獲得之具體補救。"
						},
						{
							"text": "六、提起再申訴之年月日。"
						},
						{
							"text": "七、檢附原申訴書、原評議決定書，並敘明其受送達原評議決定書之時間及方式。"
						}
					]
				},
				{
					"text": "依第四條第二項規定提起申訴後，不服申訴評議決定而提起再申訴時，前項第三款、第四款所列事項，分別為應作為之學校、向該學校提出申請之年月日及法規依據。"
				},
				{
					"text": "提起再申訴者，其範圍不得逾申訴之內容。"
				},
				{
					"text": "提起再申訴不合法定程式，其情形可補正者，受理再申訴之主管機關應通知再申訴人於二十日內補正；其補正期間，應自評議期間內扣除。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "再申評會應自收受再申訴書之次日起十日內，以書面檢附再申訴書影本及相關書件，通知原措施學校提出說明。"
				},
				{
					"text": "學校應自前項書面通知達到之次日起二十日內，擬具說明書連同關係文件送再申評會，並應將說明書抄送再申訴人。但原措施學校認再申訴為有理由者，得自行撤銷或變更原措施，並函知再申評會及再申訴人。"
				},
				{
					"text": "原措施學校屆前項期限未提出說明者，再申評會應予函催；其說明欠詳者，得再予限期說明，屆期仍未提出說明或說明欠詳者，再申評會得逕為評議。"
				},
				{
					"text": "第一項期間，於依前條規定補正者，自補正之次日起算；未為補正者，自補正期限屆滿之次日起算。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "再申訴人提起再申訴，同一案件以一次為限。"
				},
				{
					"text": "再申訴人提起再申訴後，於學生再申訴評議決定書（以下簡稱再申訴評議決定書）送達前，得撤回再申訴。再申訴經撤回者，再申評會應終結再申訴案件之評議，並以書面通知再申訴人、其法定代理人及原措施學校。"
				},
				{
					"text": "再申訴經撤回後，不得就同一案件再提起再申訴。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "再申評會委員會議，由主管機關首長或其指定人員召集，並於委員產生後第一次開會時，由委員互選一人擔任主席，主持會議。"
				},
				{
					"text": "主席因故不能主持會議時，由其指定委員一人代理主席；主席未指定時，由委員互推一人代理之。"
				},
				{
					"text": "再申評會主席，不得由該級學校主管機關首長擔任。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "再申評會委員會議，委員應親自出席，不得委託他人代理出席。"
				},
				{
					"text": "再申評會之決議，應有全體委員三分之二以上出席，以出席委員過半數之同意行之。"
				},
				{
					"text": "委員於任期中無故缺席達二次或因故無法執行職務者，得由學校主管機關首長解除其委員職務，並依第二十八條第二項規定補聘之；補聘委員之任期至原任期屆滿之日止。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "再申評會處理再申訴案件，應依職權調查證據，並得經決議成立調查小組調查。"
				},
				{
					"text": "前項調查小組以三人或五人為原則；必要時，成員得一部或全部外聘。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "再申評會或調查小組進行調查時，應依下列規定辦理：",
					"children": [
						{
							"text": "一、再申訴人、學校相關人員及受邀協助調查之人或單位，應配合調查並提供相關資料。"
						},
						{
							"text": "二、衡酌再申訴人與學校相關人員之權力差距；再申訴人與學校相關人員有權力不對等之情形者，應避免其對質。"
						},
						{
							"text": "三、就學生之姓名及其他足以辨識身分之資料，應予保密。但有調查之必要或基於公共安全考量者，不在此限。"
						},
						{
							"text": "四、依第一款規定通知再申訴人及學校相關人員配合調查及提供資料時，應以書面為之，並記載調查目的、時間、地點及不到場所生之效果。"
						},
						{
							"text": "五、再申訴人無正當理由拒絕配合調查，經通知屆期仍拒絕配合調查者，再申評會得不待再申訴人陳述，逕行作成評議決定。"
						}
					]
				},
				{
					"text": "再申評會依職權調查證據者，應於再申訴評議決定書載明。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "再申評會或調查小組之調查，不受該事件司法程序進行之影響。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "調查小組應於組成後二十日內完成調查報告；必要時，得予延長，延長期間不得逾二十日，並應通知再申訴人。"
				},
				{
					"text": "調查小組完成調查報告後，應提再申評會審議；審議時，調查小組應依再申評會通知，推派代表列席說明。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "再申訴人、學校校長、教師、職員、工友及主管機關相關人員，不得偽造、變造、湮滅或隱匿再申訴事件相關之證據。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "再申評會委員會議，以不公開為原則。"
				},
				{
					"text": "再申評會評議時，應秉持客觀、公正、專業之原則，給予再申訴人及學校相關人員充分陳述意見及答辯之機會，並得通知再申訴人、其法定代理人、關係人及學校相關人員到會陳述意見。"
				},
				{
					"text": "再申訴人請求陳述意見而有正當理由者，應予書面陳述、到會或到達其他指定處所陳述意見之機會。"
				},
				{
					"text": "前二項再申訴人陳述意見前，得向再申評會申請閱覽、抄寫、複印或攝影調查報告或其他有關資料；涉及個人隱私，有保密之必要者，應以去識別化方式或其他適當方式，提供無保密必要之部分調查報告或其他有關資料。"
				},
				{
					"text": "再申評會委員會議之評議決定，以無記名投票表決方式為之。"
				},
				{
					"text": "再申評會委員會議之與會人員及其他工作人員對於評議、表決及其他委員個別意見，應嚴守秘密；涉及學生隱私之再申訴案及再申訴人之基本資料，均應予以保密。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "再申評會委員會議於評議前認為必要時，得推派委員三人至九人審查；委員於詳閱卷證、研析事實及應行適用之法規後，向委員會議提出審查意見。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "再申訴案件有下列各款情形之一者，再申評會應為不受理之評議決定：",
					"children": [
						{
							"text": "一、再申訴書不合法定程式不能補正，或經通知限期補正而屆期未完成補正。"
						},
						{
							"text": "二、再申訴人不適格。"
						},
						{
							"text": "三、逾期之再申訴案件。但再申訴人因不可抗力或不可歸責於己之事由，於其原因消滅後二十日內，以書面申請並提出具體證明者，不在此限。"
						},
						{
							"text": "四、原措施已不存在或再申訴已無實益。"
						},
						{
							"text": "五、依第四條第二項規定提起申訴後，不服申訴評議決定而提起之再申訴，應作為之學校已為措施。"
						},
						{
							"text": "六、對已決定或已撤回之再申訴案件，就同一案件再提起再申訴。"
						},
						{
							"text": "七、其他依法非屬學生再申訴救濟範圍內之事項。"
						}
					]
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "分別提起之數宗再申訴係基於同一或同種類之事實上或法律上之原因者，再申評會得合併評議，並得合併決定。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "再申訴無理由者，再申評會應為駁回之評議決定。"
				},
				{
					"text": "原措施所憑之理由雖屬不當，但依其他理由認原措施為正當者，應以再申訴為無理由。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "再申訴有理由者，再申評會應為有理由之評議決定；其有補救措施者，並應於再申訴評議決定書主文中載明。"
				},
				{
					"text": "前項評議決定撤銷原措施、原申訴評議決定，發回原措施學校另為措施，或發回原申評會另為評議決定時，應指定相當期間命其為之。"
				},
				{
					"text": "依第四條第二項規定提起申訴後，不服申訴評議決定而提起之再申訴，再申評會認為有理由者，應指定相當期間，命應作為之學校速為一定之措施。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "再申訴之評議決定，應於收受再申訴書之次日起二個月內為之，並應於評議決定之次日起十日內，作成再申訴評議決定書。"
				},
				{
					"text": "前項再申訴評議決定書，應載明下列事項：",
					"children": [
						{
							"text": "一、再申訴人姓名、出生年月日、身分證明文件號碼及住所或居所。"
						},
						{
							"text": "二、有代理人者，其姓名、出生年月日、身分證明文件號碼及住所或居所。"
						},
						{
							"text": "三、主文、事實及理由；其係不受理決定者，得不記載事實。"
						},
						{
							"text": "四、再申評會主席署名。決定作成時主席因故不能執行職務者，由代理主席署名，並記載其事由。"
						},
						{
							"text": "五、不服評議決定，得依法提起行政訴訟。"
						},
						{
							"text": "六、再申訴評議決定書作成之年月日。"
						}
					]
				},
				{
					"text": "原措施性質屬行政處分者，再申訴評議決定書應附記如不服再申訴評議決定，得於再申訴評議決定書送達之次日起二個月內向行政法院提起行政訴訟。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "再申評會作成再申訴評議決定書，應以再申評會所屬主管機關名義，於再申訴評議決定書作成後十五日內，送達再申訴人及其法定代理人、原措施學校；無法送達者，依行政程序法相關規定處理。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "再申訴評議決定書應於去識別化後，上網公告。但其他法規有不得公開或揭露資訊之規定者，從其規定。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "再申評會委員有下列各款情形之一者，應自行迴避，不得參與評議：",
					"children": [
						{
							"text": "一、行政程序法第三十二條各款所定情形之一。"
						},
						{
							"text": "二、參與再申訴案件原措施之處置或申訴程序。"
						}
					]
				},
				{
					"text": "再申評會委員有下列各款情形之一者，再申訴人得向再申評會申請迴避：",
					"children": [
						{
							"text": "一、有前項所定之情形而不自行迴避。"
						},
						{
							"text": "二、有具體事實，足認其執行任務有偏頗之虞。"
						}
					]
				},
				{
					"text": "前項申請，應舉其原因及事實，並為適當之釋明；被申請迴避之委員，對於該申請得提出意見書，由再申評會決議之。"
				},
				{
					"text": "再申評會委員有第一項所定情形不自行迴避，而未經再申訴人申請迴避者，應由再申評會依職權命其迴避。"
				},
				{
					"text": "再申評會委員於評議程序中，除經委員會議決議外，不得與當事人、代表其利益之人或利害關係人為程序外之接觸。"
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "本辦法有關高級中等學校學生申訴之規定，除於本章已有規定者外，其與高級中等學校學生再申訴性質不相牴觸者，於高級中等學校學生再申訴準用之。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "國民小學及國民中學為處理學生申訴案件，應設學生申訴評議委員會（以下簡稱國中小申評會）。"
				},
				{
					"text": "國中小申評會置委員五人至十五人，由校長就下列人員聘（派）兼之：",
					"children": [
						{
							"text": "一、家長代表人數不得少於委員總數五分之一。"
						},
						{
							"text": "二、學校行政人員代表、教師代表。"
						},
						{
							"text": "三、法律、教育、兒童及少年權利、心理或輔導專家學者至少一人。"
						}
					]
				},
				{
					"text": "校長得聘學生代表擔任國中小申評會委員。"
				},
				{
					"text": "任一性別委員人數不得少於委員總數三分之一。"
				},
				{
					"text": "國中小申評會委員任期一年，委員任期內因故出缺時，補聘委員之任期至原任期屆滿之日止。"
				},
				{
					"text": "學校學生管教懲處相關委員會之委員，不得兼任同校國中小申評會委員。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "高級中等學校附設國民中學部、附設國民小學部學生申訴案件之評議，應由第二條規定之高級中等學校學生申評會辦理。"
				},
				{
					"text": "前項申評會評議附設國民中學部、附設國民小學部學生申訴案件時，得設第二條第二項第二款規定之學生代表，並應增聘家長代表擔任委員，使家長會代表及家長代表總數不少於委員總數五分之一；增聘之家長代表於評議該案件時始具委員資格，不受委員人數上限之限制；其任期不受第二條第五項規定之限制。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "學生對學校有關其個人之原措施，認為違法或不當致損害其權益者，得由其法定代理人或實際照顧者代為向原措施學校提出申訴；其提起訴願者，受理訴願機關應於十日內，將該事件移送應受理之國中小申評會，並通知學生及其法定代理人或實際照顧者。"
				},
				{
					"text": "前項申訴之提起，應於收受或知悉原措施之次日起四十日內以書面為之；其期間，以學校收受申訴書之日期為準。"
				},
				{
					"text": "學生因學校對其依法申請之案件，於法定期間內應作為而不作為，認為損害其權益者，亦得由其法定代理人或實際照顧者代為向原措施學校提出申訴；法令未規定應作為之期間者，其期間自學校受理申請之日起為二個月。"
				},
				{
					"text": "學生之法定代理人或實際照顧者代為提出申訴時，得選任代理人及輔佐人。"
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "申訴人不服學校申訴決定者，得向學校所在地之直轄市、縣（市）主管機關提出再申訴；其提起訴願者，受理訴願機關應於十日內，將該事件移送應受理之再申評會，並通知學生及其法定代理人或實際照顧者。"
				},
				{
					"text": "再申訴應於申訴評議書達到之次日起四十日內以書面為之；其期間，以直轄市、縣（市）主管機關收受再申訴書之日期為準。"
				},
				{
					"text": "學生之法定代理人或實際照顧者代為提出再申訴時，得選任代理人及輔佐人。"
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "學生再申訴案件之評議，應由第二十八條規定之學校主管機關所設再申評會辦理。"
				},
				{
					"text": "前項再申評會評議學生再申訴案件時，無須聘任第二十八條第二項第六款規定之相關學校學生代表。"
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "國民小學及國民中學申訴評議決定書及再申訴評議決定書，應送達學生及其法定代理人或實際照顧者。"
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "第三條、第四條第五項、第五條第三項、第六條至第二十七條關於高級中等學校學生申訴之規定，於國民小學及國民中學學生申訴準用之。"
				},
				{
					"text": "第二十九條、第三十一條第三項及第三十二條至第五十二條關於高級中等學校學生再申訴之規定，於國民小學及國民中學學生再申訴準用之。"
				}
			]
		},
		{
			"number": 6000,
			"content": [
				{
					"text": "中央主管機關應建立學生申訴及再申訴之法律、教育、兒童及少年權利、心理或輔導專家學者人才庫。"
				},
				{
					"text": "各類專家學者如具備學生權利背景或專長者，應優先納入前項人才庫。"
				},
				{
					"text": "中央主管機關應定期更新人才庫之資訊。"
				},
				{
					"text": "人才庫人員個人資料之蒐集、處理及利用，應依個人資料保護法之規定。"
				}
			]
		},
		{
			"number": 6100,
			"content": [
				{
					"text": "人才庫人員，有下列各款情形之一者，不得擔任申評會、再申評會或調查小組委員：",
					"children": [
						{
							"text": "一、有教師法第十四條第一項、第十五條第一項或第十六條第一項各款情形之一，尚在調查、解聘或不續聘處理程序中。"
						},
						{
							"text": "二、有教師法第十八條第一項、第二十一條、第二十二條第一項或第二項情形，尚在調查、停聘處理程序中或停聘期間。"
						},
						{
							"text": "三、有教師法第二十七條第一項第二款或第三款情形，尚在調查、資遣處理程序中。"
						},
						{
							"text": "四、專門職業及技術人員已受停止執行業務、撤銷或廢止證書或執業執照之處分。"
						},
						{
							"text": "五、最近三年曾受刑事處分、懲戒處分或記過以上之懲處者。"
						}
					]
				},
				{
					"text": "人才庫人員，有下列各款情形之一者，中央主管機關應將其自人才庫移除：",
					"children": [
						{
							"text": "一、有前項各款情形之一。"
						},
						{
							"text": "二、處理本辦法事務，違反客觀、公正、專業原則或認定事實顯有偏頗。"
						}
					]
				}
			]
		},
		{
			"number": 6200,
			"content": [
				{
					"text": "學校應將學生申訴制度列入學生手冊及學校網站，廣為宣導，使學生了解申訴制度之功能。"
				},
				{
					"text": "學校得指定專人，依學生需求提供學生申訴諮詢。"
				}
			]
		},
		{
			"number": 6300,
			"content": [
				{
					"text": "各該主管機關應自行或委由各級學校、相關專業團體或公益團體開設諮詢管道，提供申訴及再申訴扶助服務。"
				}
			]
		},
		{
			"number": 6400,
			"content": [
				{
					"text": "原措施性質屬行政處分者，其再申訴決定視同訴願決定。"
				},
				{
					"text": "不服再申訴決定者，得依法提起行政訴訟。"
				}
			]
		},
		{
			"number": 6500,
			"content": [
				{
					"text": "中華民國一百十三年六月二十一日前，尚未終結之國民小學及國民中學學生申訴、再申訴及訴願案件，其以後之程序，依一百十三年六月二十一日修正生效之規定辦理。"
				}
			]
		},
		{
			"number": 6600,
			"content": [
				{
					"text": "本辦法除第五十三條至第五十九條自中華民國一百十三年六月二十一日施行外，自發布日施行。"
				}
			]
		}
	]
}