{
	"pcode": "H0000146",
	"LawLevel": "命令",
	"name": "國立高級中等學校組織規程準則",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20141017",
	"histories": [
		"一百零三年十月十七日教育部臺教授國部字第 1030105703B 號令訂定發布全文 13 條；並自一百零三年八月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "教育部（以下簡稱本部）為規範國立高級中等學校（以下簡稱學校）組織規程，特訂定本準則。"
		},
		{
			"number": 200,
			"content": "學校置校長一人，專任，綜理校務。\r\n學校四十一班以上者，得置副校長一人，由校長就曾任一級單位主管以上人員聘兼之。"
		},
		{
			"number": 300,
			"content": "學校應設一級單位，其掌理事項如下：\r\n一、教務處：辦理課程編排、教學實施、學籍管理、成績評量、教學設備、教學研究、註冊事務、教具圖書資料、招生與升學作業、學習輔導、特殊教育及其他有關事項。\r\n二、學生事務處：辦理訓育、生活輔導、體育、衛生、社團活動、營養保健、性別平等教育委員會、防制校園霸凌因應小組及其他有關事項。\r\n三、總務處：辦理文書、檔案管理、公文管理、事務、出納、工友管理、物品採購、營建修繕、財產管理及其他有關事項。\r\n四、輔導處（室）：辦理學生輔導與諮商、資料建立與管理、生涯輔導及其他有關事項。\r\n五、圖書館：辦理技術服務、資訊媒體、讀者服務及其他有關事項。\r\n技術型學校應設實習處，綜合型學校或設有專業群、科、學程之普通型學校得設置；辦理學生實習、技能檢定、學生就業輔導、建教合作及其他有關事項，但設有建教合作處者，由該處辦理建教合作事項。\r\n學校視類型、校務發展需要及規模大小，設一級單位；其設置基準及掌理事項如下：\r\n一、特殊教育處：特殊教育班十八班以上者，得設置；辦理特殊教育及其他有關事項。\r\n二、建教合作處：建教合作班十八班以上者，得設置；辦理建教合作及其他有關事項。\r\n三、進修部：辦理進修教育者，得設置；辦理進修教育及其他有關事項。\r\n四、資訊室：達六十班以上者，得視業務需要設置；辦理資訊業務及其他有關事項。\r\n五、研究發展處：達六十班以上者，得視業務需要設置；辦理研究發展及其他有關事項。\r\n六、技術交流處：達六十班以上者，得視業務需要設置；辦理技術交流及其他有關事項。\r\n學校得依校務發展需要，自行調整各處（室、館、部）之掌理事項。"
		},
		{
			"number": 400,
			"content": "學校一級單位下設二級單位（組）辦事；設置基準如下：\r\n一、前條一級單位，應設之組數總計如下：\r\n（一）未達二十四班者：九組。\r\n（二）二十四班以上未達三十六班者：十一組。\r\n（三）三十六班以上未達四十八班者：十三組。\r\n（四）四十八班以上未達七十二班者：十五組。\r\n（五）七十二班以上者：十七組。\r\n二、除前款組數外，有下列情形者，其設置基準如下：\r\n（一）設實習處者：增設一組至二組。\r\n（二）設實用技能學程者：六班以上，增設一組。\r\n（三）設進修部者：未達十班者，增設二組；十班以上未達十六班者，增設四組；十六班以上者，增設五組。\r\n（四）附設國民中學部者：未達九班者，得增設一組；九班以上未達十二班者，得增設二組；十二班以上者，得增設三組。\r\n（五）附設國民小學部者：未達六班者，得增設一組；六班以上未達十二班者，得增設二組；十二班以上者，得增設三組。\r\n設特殊教育班二班以上十七班以下，未設特殊教育處者，得增設一組。"
		},
		{
			"number": 500,
			"content": "學校置教師、專任輔導教師、導師、科主任、學程主任、組長、秘書、主任、軍訓教官及護理教師；其員額編制，依高級中等學校組織設置及員額編制標準（以下簡稱本標準）第七條及第十二條規定。\r\n學校兼行政職務人員之進用方式如下：\r\n一、一級單位主任及二級單位科主任、學程主任，除總務處之主任得由教師兼任或職員專任外，其餘均由校長就專任教師聘兼之。\r\n二、輔導處（室）置主任一人，由校長就專任輔導教師聘兼之。如因業務設組，其組長由校長就具輔導知能之專任教師聘兼之。\r\n三、圖書館置主任一人，由校長遴選具有專業知能之人員專任，必要時得由具有專業知能之專任教師聘兼之。\r\n四、二級單位組長，除總務處之組長由職員專任、學生事務處負責生活輔導業務之組長得由具輔導知能之人員兼任外，其餘由校長就專任教師聘兼之或由職員專任。"
		},
		{
			"number": 600,
			"content": "學校置組長、幹事、技士、助理員、技佐、管理員、電器管理員、書記等職員及專任運動教練；其員額編制，依本標準第八條及第十二條規定。\r\n學校置醫師、營養師、護理師（或護士）等醫事人員，其員額編制，依本標準第八條及第十二條規定。\r\n學校職員數，以不逾教職員員額總數百分之二十五為限。但本準則施行前已進用之職員，得繼續任職至離職為止。"
		},
		{
			"number": 700,
			"content": "學校設人事室，置主任、組員、助理員，依法辦理人事管理事項。"
		},
		{
			"number": 800,
			"content": "學校設主計室，置主任、組員、佐理員，依法辦理歲計、會計及統計事項。"
		},
		{
			"number": 900,
			"content": "學校設學科或群科教學研究委員會。\r\n學校為推展校務，經由校務會議議決後，得設各種委員會；其組成及任務，由學校定之。"
		},
		{
			"number": 1000,
			"content": "學校應訂定分層負責明細表。"
		},
		{
			"number": 1100,
			"content": "學校應擬訂員額編制表，報本部核定；本部應將本準則及各學校職員員額編制表，轉請考試院核備。"
		},
		{
			"number": 1200,
			"content": "本準則所列各職稱之官等職等或級別及員額，另以編制表定之。\r\n各職稱之官等職等，依職務列等表之規定。"
		},
		{
			"number": 1300,
			"content": "本準則自中華民國一百零三年八月一日施行。"
		}
	]
}