{
	"pcode": "H0000045",
	"LawLevel": "命令",
	"LawName": "高級中等以下學校教師評審委員會設置辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20200628",
	"histories": [
		"八十六年三月十九日教育部（86）台參字第 86027934 號令訂定發布全文 13 條",
		"八十八年五月十二日教育部（88）台參字第 88048662 號令修正發布全文 12 條",
		"九十年三月十四日教育部（90）台參字第 90031740 號令修正發布第 8、10 條條文；並增訂發布第 10-1 條條文",
		"九十八年二月四日教育部台參字第 0980004820C 號令修正發布第 4、7 條條文",
		"一百零二年八月二十二日教育部臺教授國部字第 1020079014B 號令修正發布第 7 條條文",
		"一百零四年七月三日教育部臺教授國部字第 1040066889B 號令修正發布第 7 條條文",
		"一百零九年六月二十八日教育部臺教授國部字第 1090065729B 號令修正發布全文 14 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依教師法（以下簡稱本法）第九條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "高級中等以下學校教師評審委員會（以下簡稱本會）之任務如下：\r\n一、教師初聘、續聘及長期聘任之審查。\r\n二、教師長期聘任聘期之訂定。\r\n三、教師解聘、不續聘、停聘及資遣之審議。\r\n四、教師違反本法規定之義務及聘約之審議。\r\n五、其他依法令應經本會審議之事項。\r\n本會辦理前項第一款教師初聘之審查時，應以公開甄選或現職教師介聘方式為之。辦理公開甄選時，得經本會決議成立甄選委員會、聯合數校或委託主管機關辦理。\r\n前項甄選委員會之組織及作業規定，由辦理之學校或機關定之；現職教師之介聘，依相關法令規定辦理。"
		},
		{
			"number": 300,
			"content": "本會置委員五人至十九人，其組成方式如下：\r\n一、當然委員：\r\n（一）校長一人。校長因故出缺時，以代理校長擔任。\r\n（二）家長會代表一人。\r\n（三）學校教師會代表一人。跨校、跨區（鄉、鎮）合併成立之學校教師會，以該教師會選（推）舉之各該校代表擔任；尚未成立學校教師會者，不置教師會代表。\r\n二、選舉委員：由全體專任教師選（推）舉之。\r\n本會委員中未兼行政或董事之教師，不得少於委員總額二分之一。但學校未兼行政或董事之教師員額少於委員總額二分之一者，不在此限。\r\n本會任一性別委員人數不得少於委員總額三分之一。但學校任一性別教師人數少於委員總額三分之一者，不在此限。\r\n第一項第二款之委員選（推）舉時，得選（推）舉候補委員若干人，於當選委員因故不能擔任時依序遞補之。無候補委員遞補時，應即辦理補選（推）舉。\r\n本會委員之總額、選舉與被選舉資格、委員選（推）舉方式、依第五條規定增聘校外學者專家擔任本會委員與候補委員遴聘方式、會議規範及相關事項規定，應由學校訂定，經校務會議通過後實施。"
		},
		{
			"number": 400,
			"content": "本會委員任期一年，自九月一日起至翌年八月三十一日止，連選得連任。\r\n遞補之候補委員或補選（推）舉產生之委員，其任期均至原任期屆滿之日止。\r\n本會委員應親自出席會議。\r\n選舉委員於任期中經本會認定無故缺席達二次或因故無法執行職務者，解除其委員職務。"
		},
		{
			"number": 500,
			"content": "學校依本法第九條第三項另行增聘校外學者專家擔任本會委員，產生方式如下：\r\n一、處理本法第十四條第一項第七款、第十款及第十五條第一項第三款、第四款時，自教育部國民及學前教育署（以下簡稱國教署）建置之高級中等以下學校教師評審委員會校外學者專家人才庫（以下簡稱教評會人才庫）遴聘之。\r\n二、處理本法第十五條第一項第一款及第二款時，自依校園性侵害性騷擾或性霸凌防治準則第二十二條規定建置之校園性侵害性騷擾或性霸凌調查專業人才庫遴聘之。\r\n前項校外委員，於審議前項各款案件時，始具委員資格；其委員人數及任期不受第三條第一項及前條第一項規定之限制。\r\n本辦法修正施行前，本會已受理涉及本法第九條第三項案件，於本辦法修正施行後尚未審議完竣者，應依前二項規定辦理。\r\n國教署應定期更新教評會人才庫之資訊。\r\n教評會人才庫人員，有違反客觀、公正、專業之原則，或有其他不適任情形，致其認定事實顯有偏頗，並由國教署確認者，應自教評會人才庫移除之。\r\n教評會人才庫人員個人資料之蒐集、處理及利用，應依個人資料保護法之規定。"
		},
		{
			"number": 600,
			"content": "新設立學校無法依規定組成本會前，得由校長（籌備主任）聘請地方教師會代表、社（學）區公正人士或其他相關人員組成遴選委員會，報主管機關核定後，辦理第二條有關事項。\r\n學校成立後三個月內應即依第三條及前條規定成立本會，前項遴選委員會並於本會成立之日解散。"
		},
		{
			"number": 700,
			"content": "本會由校長召集；經全體委員二分之一以上連署召集時，校長應自受請求後五日內召集；校長不召集時，得由連署委員互推一人召集之。\r\n本會開會時，以校長為主席，校長因故無法主持時，由委員互推一人為主席。"
		},
		{
			"number": 800,
			"content": "本會之決議，除有下列情形之一者外，應經全體委員二分之一以上出席及出席委員二分之一以上之審議通過：\r\n一、審查教師長期聘任事項，應經全體委員三分之二以上出席及全體委員三分之二以上之審議通過。\r\n二、本法第十四條至第十六條、第十八條或相關法規另有規定。\r\n審議本法第九條第三項之議案時，全體委員應計入校外學者專家之委員；非審議本法第九條第三項之議案時，不予計入。\r\n決議過程及個別委員意見，應對外嚴守秘密。\r\n本會為第一項序文及第二款決議時，迴避之委員不計入該項決議案之出席委員人數；為第一項第一款審查教師長期聘任事項決議時，迴避之委員不計入該項決議案之全體委員人數。"
		},
		{
			"number": 900,
			"content": "本會委員於審查有關委員本人或其配偶、前配偶、四親等內之血親或三親等內之姻親或曾有此關係者之事項時，應自行迴避。\r\n本會委員有下列各款情形之一者，審查事項之當事人得向本會申請迴避：\r\n一、有前項所定之情形而不自行迴避。\r\n二、有具體事實，足認其執行任務有偏頗之虞。\r\n前項申請，應舉其原因及事實，並為適當之釋明；被申請迴避之委員，對於該申請得提出意見書，由本會決議之。\r\n本會委員有第一項所定情形不自行迴避，而未經審查事項當事人申請迴避者，應由本會依職權命其迴避。"
		},
		{
			"number": 1000,
			"content": "本會委員均為無給職。\r\n學校教師執行本會委員職務時，該校應核予公假，所遺課務由學校遴聘合格人員代課。"
		},
		{
			"number": 1100,
			"content": "本會審議第二條第一項第三款及第四款事項時，應給予當事人陳述意見之機會。\r\n本會基於調查事實及證據之必要，得以書面通知審議事項相關人員列席陳述意見。通知書中應記載詢問目的、時間、地點、得否委託他人到場及不到場所生之效果。"
		},
		{
			"number": 1200,
			"content": "本會審議第二條第一項第三款及第四款事項之當事人或利害關係人，得依學校規定申請閱覽、抄寫、複印或攝影有關資料或卷宗。但以主張或維護其法律上利益有必要者為限。\r\n學校對前項之申請，除有下列情形之一者外，不得拒絕：\r\n一、本會決議前之擬稿或其他準備作業文件。\r\n二、涉及公務機密。\r\n三、涉及個人隱私。\r\n四、有侵害第三人權利之虞。\r\n五、有嚴重妨礙教學、行政職務正常進行之虞。\r\n前項第二款及第三款無保密必要之部分，仍應准許閱覽。\r\n本會審議事項之當事人就第一項資料或卷宗內容關於自身之記載有錯誤者，得檢具事實證明，請求學校更正。"
		},
		{
			"number": 1300,
			"content": "本會之行政工作，由學校人事單位主辦，教務、總務等單位協辦；人事單位應就審議案件會同相關單位，依據有關法令研提參考意見，開會時並應列席。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}