{
	"pcode": "H0010005",
	"LawLevel": "命令",
	"LawName": "大陸地區學歷採認辦法",
	"category": [
		"行政",
		"教育部",
		"高等教育目"
	],
	"LawModifiedDate": "20220616",
	"histories": [
		"八十六年十月二十二日教育部（86）台參字第 86121725 號令訂定發布全文 20 條；並自發布日施行",
		"一百年一月六日教育部臺參字第 0990231890C 號令修正發布名稱及全文 13 條；並自發布日施行（原名稱：大陸地區學歷檢覈及採認辦法；新名稱：大陸地區學歷採認辦法）",
		"一百零一年十一月十四日教育部臺參字第 1010206664C 號令修正發布第 2、4、5 條條文",
		"一百零二年四月三十日教育部臺教高（五）字第 1020055777C 號令修正發布第 4、6～8、11 條條文；一百零三年十二月二十六日行政院院臺規字第 1030158355 號公告第 5 條第 1 項所列屬「內政部入出國及移民署」之權責事項，自一百零四年一月二日起改由「內政部移民署」管轄",
		"一百十一年六月十六日教育部臺教高（五）字第 1110055851A 號令修正發布全文 14 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第二十二條第一項規定訂定之。\r\n"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、大陸地區學歷證件：指由大陸地區各級各類學校或學位授予機構（以下簡稱機構）發給之學歷證件，包括學位證（明）書、畢業證（明）書及肄業證（明）書。\r\n二、查驗：指查核驗明經大陸地區公證處公證屬實，且經行政院設立或指定之機構或委託之民間團體驗證之相關證件，或經大陸地區指定之認證中心證明屬實之證明文件，及其他依本辦法規定應檢具之相關證件。\r\n三、查證：指依大陸地區學歷證件、成績證明、論文等文件、資料，查明證實當地政府權責機關對學校或機構認可情形與其入學資格、修業時間及修習課程等事項。\r\n四、採認：指就大陸地區學歷完成查驗、查證，認定與臺灣地區同級同類學校相當之學歷。\r\n五、認可名冊：指教育部（以下簡稱本部）就大陸地區高等學校或機構之研究及教學品質進行認可後，收錄其名稱、地址所彙集並公告之名冊。\r\n"
		},
		{
			"number": 300,
			"content": "下列人民持有大陸地區學歷證件者，得依本辦法申請大陸地區學歷採認：\r\n一、臺灣地區人民。\r\n二、申請來臺灣地區就讀之大陸地區人民。\r\n三、申請於臺灣地區大專校院依法於境外開設之專班就讀之大陸地區人民。\r\n四、經許可進入臺灣地區團聚、依親居留或長期居留之大陸地區人民。\r\n五、經許可在臺灣地區定居之大陸地區人民。\r\n前項人民，於本條例中華民國九十九年九月三日修正生效後，於當學期或以後學期入學於大陸地區高等學校或機構就讀者，始得依本辦法申請高等學校或機構學歷採認。\r\n"
		},
		{
			"number": 400,
			"content": "符合前條規定之大陸地區人民，申請學歷採認，應檢具下列文件：\r\n一、國民小學及國民中學學歷：畢業證（明）書或肄業證（明）書；必要時，另應檢附歷年成績證明。\r\n二、高級中等學校學歷：\r\n（一）經大陸地區公證處公證屬實之畢業證（明）書或肄業證（明）書及公證書影本；必要時，另應檢附歷年成績證明。\r\n（二）前目公證書經行政院設立或指定之機構或委託之民間團體驗證與大陸地區公證處原發副本相符之文件影本。\r\n三、高等學校或機構學歷：\r\n（一）肄業：\r\n1.經大陸地區公證處公證屬實之肄業證（明）書、歷年成績證明及公證書影本。\r\n2.本目之1公證書經行政院設立或指定之機構或委託之民間團體驗證與大陸地區公證處原發副本相符之文件影本。\r\n（二）畢業：\r\n1.畢業證（明）書。\r\n2.學位證（明）書及歷年成績。但高等學校或機構專科學歷，得免檢具學位證（明）書。\r\n3.本目之1及之2文件經大陸地區指定之認證中心證明屬實之證明文件。\r\n4.碩士以上學歷者，並應檢具學位論文。\r\n前項第三款第二目之1至之3文件，經本部依第六條規定查證認定有疑義時，並應檢具下列文件：\r\n一、前項第三款第二目之1及之2文件經大陸地區公證處公證屬實之公證書影本。\r\n二、前款公證書經行政院設立或指定之機構或委託之民間團體驗證與大陸地區公證處原發副本相符之文件影本。\r\n經許可在臺灣地區居留之大陸地區人民，申請學歷採認，除應依前二項規定辦理外，並應檢具居留證。\r\n經許可在臺灣地區定居之大陸地區人民，申請學歷採認，除應依第一項及第二項規定辦理外，並應檢具國民身分證。\r\n"
		},
		{
			"number": 500,
			"content": "臺灣地區人民申請學歷採認，除準用前條第一項及第二項各款規定檢具文件外，並應檢具國民身分證明及內政部移民署核發之入出國日期證明書。\r\n臺灣地區人民在臺灣地區大學就讀後，依第八條第一項規定，經由學術合作，同時在本部認可名冊內所列之大陸地區高等學校或機構修讀學位者，其申請學歷採認，得免檢具前條第一項第三款第二目之1之大陸地區高等學校或機構畢業證（明）書。\r\n"
		},
		{
			"number": 600,
			"content": "大陸地區學歷之採認，依下列規定辦理：\r\n一、持大陸地區中等以下各級各類學校學歷之臺灣地區人民或大陸地區人民，除第二款以外，由直轄市、縣（市）主管教育行政機關辦理採認。\r\n二、持大陸地區中等學校學歷、高等學校或機構專科學歷擬就讀學士學位，或持大陸地區中等學校學歷擬就讀二專副學士學位之臺灣地區人民或大陸地區人民，由就讀學校辦理查驗後，送本部辦理查證及認定。\r\n三、申請來臺灣地區就讀碩士、博士學位，或申請於臺灣地區大專校院依法於境外開設之專班就讀之大陸地區人民，由就讀學校辦理查驗後，送本部辦理查證及認定。\r\n四、持大陸地區高等學校或機構學歷之臺灣地區人民或大陸地區人民，除前款以外，由本部辦理採認。\r\n前項第一款所稱直轄市、縣（市）主管教育行政機關，指申請學歷採認當事人戶籍所在地之主管教育行政機關；無戶籍者，指申請學歷採認當事人擬就讀學校所在地之主管教育行政機關。\r\n本部辦理第一項第二款及第三款查證、認定及第四款採認，必要時，得委託學校、機關（構）或團體為之。\r\n"
		},
		{
			"number": 700,
			"content": "大陸地區學校或機構之修業時間及修習課程，應與臺灣地區同級同類學校規定相當；修業時間指申請人停留於當地學校修業之時間，規定如下：\r\n一、持高級中等學校學歷者，累計修業時間應符合大陸地區學制規定。\r\n二、持專科學歷者，累計在當地學校修業時間至少應滿十六個月。\r\n三、持學士學位者，累計在當地學校修業時間至少應滿三十二個月。\r\n四、持碩士學位者，累計在當地學校修業時間至少應滿八個月。\r\n五、持博士學位者，累計在當地學校修業時間至少應滿十六個月。\r\n六、碩士、博士學位同時修習者，累計在當地學校修業時間至少應滿二十四個月。\r\n七、以專科學校畢業學歷或具專科學校畢業同等學力進修學士學位者，累計在當地學校修業時間至少應滿十六個月。\r\n前項修業時間，應以申請人所持大陸地區學歷之學制、修課期間學校行事曆及入出境紀錄證明等綜合判斷；其所停留期間非屬學校正規學制及行事曆所示修課期間者，不予採計。\r\n修讀學士學位表現優異者，其修業時間，得衡酌各該大陸地區學校學制之規定及實際情況，就第一項第三款修業時間予以酌減。\r\n符合特殊教育法所定身心障礙者，其修業時間，得衡酌各該大陸地區學校學制之規定、身心障礙程度及其他實際情況，就第一項各款修業時間予以酌減。\r\n"
		},
		{
			"number": 800,
			"content": "經由學術合作，同時在臺灣地區大學及本部認可名冊內所列之大陸地區高等學校或機構修讀學位者，不得全程於臺灣地區大學修業；其修業時間，得累計其停留於各當地大學之修業時間，並應符合下列規定，不適用前條第一項規定。但在二校當地修習學分數，累計應各達獲頒學位所需總學分數之三分之一以上：\r\n一、持學士學位者，累計在二校修業時間至少應滿三十二個月。\r\n二、持碩士學位者，累計在二校修業時間至少應滿十二個月。\r\n三、博士學位者，累計在二校修業時間至少應滿二十四個月。\r\n申請核發相當學士或碩士學歷證明作為就學用途者，修業時間達前項或前條第一項所定修業時間三分之二以上，且所取得之學歷或學位，符合第九條規定，得檢具臺灣地區大學碩士班或博士班之錄取證明，由錄取學校依本辦法查驗後，向本部提出申請。本部得就申請人所持大陸地區學歷修課期間學校行事曆、入出境紀錄及臺灣地區同級同類學校學制等，綜合判斷是否符合大學入學同等學力後，核發相當學士或碩士學歷證明；該學歷證明以作為升學使用為限。\r\n申請人入學所持大陸地區學歷，依大陸地區學校規定應跨國或跨香港、澳門修習者，由申請人檢具大陸地區學校證明文件，經學校查驗後，送本部查證及認定。該跨國或跨香港、澳門修習學校符合大學辦理國外學歷採認辦法第四條第一款或香港澳門學歷檢覈及採認辦法第三條之規定者，申請人跨國或跨香港、澳門之修業時間，得併計為第一項或前條第一項所定修業時間。\r\n"
		},
		{
			"number": 900,
			"content": "大陸地區高等學校或機構學歷之採認，應以認可名冊內所列者為限；有下列情形之一者，不予採認：\r\n一、非經正式入學管道入學。\r\n二、採函授方式取得。\r\n三、經高等教育自學考試方式通過後入學。\r\n四、在分校就讀。\r\n五、大學下設獨立學院授予之學歷。\r\n六、非正規學制之高等學校。\r\n七、醫療法所稱醫事人員相關之學歷。\r\n八、學士以上學位未同時取得畢業證（明）書及學位證（明）書。但依第五條第二項規定經由學術合作，同時在臺灣地區大學及本部認可名冊內所列之大陸地區高等學校或機構修讀學位，並取得學位證（明）書者，不在此限。\r\n九、各類研習班所取得之修課證書（明）。\r\n十、取得博士學位候選人資格而未獲得博士學位，申請採認相當於碩士學位資格。\r\n十一、未經註冊入學及修業，僅以論文著作取得博士學位。\r\n十二、名（榮）譽博士學位。\r\n十三、未經本部核定，在臺灣地區所設分校、分部及學位專班，或委託機構在臺灣地區招生授課取得之學歷。\r\n十四、遠距教學課程學分數，超過畢業總學分數之二分之一。\r\n十五、其他經本部公告不予採認之情形。\r\n"
		},
		{
			"number": 1000,
			"content": "經本部採認之大陸地區學歷，不得以該學歷辦理臺灣地區高級中等以下學校師資職前教育課程之審查及教師資格之取得。\r\n"
		},
		{
			"number": 1100,
			"content": "外國人、香港及澳門居民之大陸地區學歷採認，準用本辦法所定大陸地區人民申請採認之規定。\r\n"
		},
		{
			"number": 1200,
			"content": "臺灣地區與大陸地區人民自本條例中華民國八十一年九月十八日制定生效後，至九十九年九月三日修正生效前，已於大陸地區高等學校或機構就讀者，其所取得之學歷或學位，符合第七條、第八條所定修業時間及第九條規定，得申請參加本部自行或委託學校、機關（構）或團體辦理之學歷甄試；經甄試通過者，由本部核發相當學歷證明；符合第八條第二項所定修業時間之申請者，該學歷證明以作為升學使用為限。\r\n前項甄試，得以筆試、口試、論文審查或本部公告之方式辦理。\r\n申請參加學歷甄試應檢具之文件，準用第四條規定。\r\n"
		},
		{
			"number": 1300,
			"content": "申請人所提供之各項證件，有偽造、變造、冒用情事者，應予撤銷其學歷之採認，涉及刑事責任者，移送檢察機關依法辦理。\r\n"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。\r\n"
		}
	]
}