{
	"pcode": "H0010001",
	"LawLevel": "命令",
	"name": "教育部處務規程",
	"category": [
		"行政",
		"教育部",
		"組織目"
	],
	"LawModifiedDate": "20190920",
	"histories": [
		"二十一年七月二十三日教育部訂定發布",
		"二十四年九月十九日教育部修正發布",
		"三十七年五月二十九日教育部（37）參字第 29625 號令修正發布",
		"四十七年二月一日教育部（47）台參字第 1406 號令修正發布",
		"六十五年四月二日教育部（65）台參字第 7756 號令修正發布",
		"一百零一年十二月三十日教育部臺秘企字第 1010252661B 號令修正發布全文 22 條；並自一百零二年一月一日施行",
		"一百零八年九月二十日教育部臺教人（二）字第 1080119364B 號令修正發布第 5、22 條條文；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "教育部（以下簡稱本部）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"number": 200,
			"content": "部長綜理部務，並指揮、監督所屬機關（構）及人員；次長襄助部長處理部務。"
		},
		{
			"number": 300,
			"content": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"number": 400,
			"content": "參事、督學權責如下：\r\n一、參事權責如下：\r\n（一）法規之審議。\r\n（二）計畫方案之審議。\r\n（三）業務之研究改進及重要政務之建議。\r\n（四）其他交辦事項。\r\n二、督學權責如下：\r\n（一）公私立專科以上學校、附設進修學校及部屬機關（構）之定期視導。\r\n（二）公私立專科以上學校、附設進修學校及部屬機關（構）之特殊視導及專案訪查。\r\n（三）其他交辦事項。"
		},
		{
			"number": 500,
			"content": "本部設下列司、處：\r\n一、綜合規劃司，分六科辦事。\r\n二、高等教育司，分五科辦事。\r\n三、技術及職業教育司，分四科辦事。\r\n四、終身教育司，分四科辦事。\r\n五、國際及兩岸教育司，分六科辦事。\r\n六、師資培育及藝術教育司，分四科辦事。\r\n七、資訊及科技教育司，分六科辦事。\r\n八、學生事務及特殊教育司，分六科辦事。\r\n九、秘書處，分五科辦事。\r\n十、人事處，分五科辦事。\r\n十一、政風處，分二科辦事。\r\n十二、會計處，分四科辦事。\r\n十三、統計處，分二科辦事。\r\n十四、法制處，分三科辦事。"
		},
		{
			"number": 600,
			"content": "綜合規劃司掌理事項如下：\r\n一、年度施政方針、年度施政計畫、中程施政計畫、先期作業、中長程個案計畫之研擬、規劃及協調。\r\n二、施政報告、重大個案計畫之研擬、管考及評估。\r\n三、研究發展工作之規劃、研析、推動及管考。\r\n四、原住民族及少數族群教育、學校衛生教育、海洋教育政策之規劃及協調。\r\n五、全國性教育會議、部務會報及其他重大會議之籌辦。\r\n六、國家教育研究院之督導。\r\n七、教育經費編列與管理、學校衛生教育、原住民族及少數族群教育、綜合性教育相關法規之研修。\r\n八、國會、新聞發布、媒體公關之協調及聯繫。\r\n九、為民服務工作之規劃、推動及管考。\r\n十、其他有關綜合規劃事項。"
		},
		{
			"number": 700,
			"content": "高等教育司掌理事項如下：\r\n一、高等教育（含醫學教育等各學術領域）政策之規劃及推動。\r\n二、大學各類人才培育、多元入學制度與增設調整系所之規劃及推動。\r\n三、大學評鑑、產學合作與技術研發之規劃及推動。\r\n四、大學卓越化、國際化、國外與大陸學歷採認之規劃及推動。\r\n五、大學學雜費、學生助學措施、資源分配、財務及行政之監督。\r\n六、大學組織規程之審核。\r\n七、大學原住民族與少數族群教育事項之規劃及推動。\r\n八、專科以上學校教師資格審定、學術倫理規範及國家講座、學術獎遴選。\r\n九、大學、私立學校、學位授予及其他高等教育相關法規之研修。\r\n十、其他有關高等教育事項。"
		},
		{
			"number": 800,
			"content": "技術及職業教育司掌理事項如下：\r\n一、技術職業教育政策之規劃及推動。\r\n二、科技大學、技術學院、專科學校（以下簡稱技專校院）各類人才培育、多元入學制度與增設調整系所之規劃及推動。\r\n三、技專校院評鑑、產學合作與技術研發之規劃及推動。\r\n四、技專校院卓越化、國際化、國外與大陸學歷採認之規劃及推動。\r\n五、技專校院學雜費、學生助學措施、資源分配、財務及行政之監督。\r\n六、技專校院組織規程之審核。\r\n七、技專校院原住民族與少數族群教育事項之規劃及推動。\r\n八、技專校院教師技術報告送審升等之規劃及推動。\r\n九、技術及職業教育相關法規之研修。\r\n十、其他有關技術及職業教育事項。"
		},
		{
			"number": 900,
			"content": "終身教育司掌理事項如下：\r\n一、終身教育、空中教育、短期補習教育、國民中學與國民小學補習學校教育、成人基本教育與成人特殊教育政策之規劃、推動及督導。\r\n二、社會層面人權教育、法治教育、公民教育、品德教育與生命教育政策之規劃、推動及督導。\r\n三、家庭教育、外籍配偶教育與婦女教育政策之規劃、推動及督導。\r\n四、高齡教育政策之規劃、推動及督導。\r\n五、全國公共圖書館之輔導及閱讀推廣之規劃。\r\n六、本國語言文字之研究、保存與推動及字形、字音、字義標準之訂定。\r\n七、國立社會教育機構之設立、輔導與監督及直轄市、縣（市）立、私立社會教育機構之輔導。\r\n八、教育基金會與教育公益信託之設立、輔導及監督。\r\n九、終身教育相關法規之研修。\r\n十、其他有關終身教育事項。"
		},
		{
			"number": 1000,
			"content": "國際及兩岸教育司掌理事項如下：\r\n一、國際教育、學術交流政策之規劃、協約之洽簽、執行及相關法規之研修。\r\n二、國際教育、學術相關組織之聯繫及參與。\r\n三、本部駐境外單位之籌設、聯繫及督導。\r\n四、公費留學生、獎學金生之考選與留、遊學之輔導及服務。\r\n五、外賓邀訪之規劃、執行及督導。\r\n六、對外華語文教育政策之規劃、推行與華語文師生之選送、招募、獎補助及服務。\r\n七、兩岸教育交流政策之規劃、執行、陸生與港澳生來臺就學之推行、輔導與大陸地區臺商學校之設立、獎補助及督導。\r\n八、僑生教育政策之規劃執行、僑生來臺就學之推行、輔導與海外臺灣學校之設立、獎補助及督導。\r\n九、外僑學校政策之規劃與外國學生來臺就學之規劃、推行、獎補助及輔導。\r\n十、其他有關國際及兩岸教育交流事項。"
		},
		{
			"number": 1100,
			"content": "師資培育及藝術教育司掌理事項如下：\r\n一、師資政策、制度規劃、推動及相關法規之研修。\r\n二、師資培育大學之認定、職前教育課程、獎補助、公費獎助金、輔導與評鑑之規劃、執行及督導。\r\n三、教師資格檢定考試與教師資格認定之規劃、推動及督導。\r\n四、教育實習與專業證照之規劃、執行及督導。\r\n五、教師在職進修政策、制度之規劃、執行及督導。\r\n六、師資培育教育研究發展與地方教育輔導之規劃、執行及督導。\r\n七、教師專業組織輔導、專業標準、專業發展、評鑑與進階制度之規劃、推動及督導。\r\n八、藝術教育政策、制度規劃與推動及相關法規之研修。\r\n九、藝術教育活動推廣之規劃、推動及督導。\r\n十、其他有關師資培育及藝術教育事項。"
		},
		{
			"number": 1200,
			"content": "資訊及科技教育司掌理事項如下：\r\n一、資訊教育政策之規劃與推動及相關法規之研修。\r\n二、臺灣學術網路管理、營運、應用技術之發展、推動及教育體系資通訊安全政策之規劃、推動。\r\n三、數位學習政策規劃與推動、數位教學資源之統合、分享及應用推廣。\r\n四、教育行政資訊系統與資料庫之規劃、建置、維護及營運。\r\n五、人文社會科學與科技教育政策之規劃、相關事項之協調及推動。\r\n六、前瞻性專業領域或跨領域人文社會科學與科技教育計畫之規劃、推動及追蹤考核。\r\n七、學校環境教育政策之規劃與推動、永續發展規劃與落實、人才培育及跨部會交流。\r\n八、學校防災教育與實驗場所安全管理、廢棄物管理與化學品管理政策之規劃及推動。\r\n九、本部與所屬機關（構）資訊應用環境規劃及管理。\r\n十、其他有關資訊及科技教育事項。"
		},
		{
			"number": 1300,
			"content": "學生事務及特殊教育司掌理事項如下：\r\n一、性別平等教育政策規劃與大專校院性別平等教育工作之推動及督導。\r\n二、學生事務政策規劃與大專校院學生事務工作之推動及督導。\r\n三、學生輔導政策規劃與大專校院學生輔導工作之推動及督導。\r\n四、特殊教育政策規劃與大專校院特殊教育工作之推動及督導。\r\n五、校園安全規劃、校安通報、校園災害管理、防制校園霸凌與藥物濫用之規劃及督導。\r\n六、各級學校全民國防教育、學生兵役、全民防衛精神動員與教育服務役政策之規劃、推動及督導。\r\n七、軍訓教官與護理教師資格、遴選、任免、介派、晉任、遷調、進修訓練、考核、紀律、獎懲、陳情、申訴、訴願（訟）、資遣、退撫與人事資料管理業務之規劃、推動及督導。\r\n八、軍訓教官與護理教師薪資待遇、保險與服裝製補等後勤業務之規劃、推動及督導。\r\n九、學生事務及特殊教育相關法規之研修。\r\n十、其他有關學生事務及特殊教育事項。"
		},
		{
			"number": 1400,
			"content": "秘書處掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、出納、財務、營繕、採購及其他事務管理。\r\n三、工友（包括技工、駕駛）及駐衛警之管理。\r\n四、學產基金之經營管理及運用。\r\n五、公共建設計畫之管考。\r\n六、不屬其他各司、處事項。"
		},
		{
			"number": 1500,
			"content": "人事處掌理業務事項如下：\r\n一、教育人事政策之規劃、推動及相關法規之研修。\r\n二、本部、所屬機關（構）及專科以上學校人事事項。"
		},
		{
			"number": 1600,
			"content": "政風處掌理本部、所屬機關（構）及專科以上學校政風事項。"
		},
		{
			"number": 1700,
			"content": "會計處掌理本部、所屬機關（構）與專科以上學校之歲計及會計事項。"
		},
		{
			"number": 1800,
			"content": "統計處掌理本部、所屬機關（構）及各級學校統計事項。"
		},
		{
			"number": 1900,
			"content": "法制處掌理事項如下：\r\n一、法規案件之審查。\r\n二、法規之整理及檢討。\r\n三、法規疑義之研議及闡釋。\r\n四、訴願案件之審議。\r\n五、中央級教師申訴案件之評議。\r\n六、其他有關法制、訴願及教師申訴事項。"
		},
		{
			"number": 2000,
			"content": "本部為辦理私立學校教職員退休撫卹離職資遣儲金收支、管理、運用事項之監督及考核業務，設學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金監理會為常設性任務編組，置執行秘書一人，由適當人員擔任；其內部組設及主管權責，另以設置要點定之。"
		},
		{
			"number": 2100,
			"content": "本部處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"number": 2200,
			"content": "本規程自中華民國一百零二年一月一日施行。\r\n本規程修正條文自發布日施行。"
		}
	]
}