{
	"pcode": "H0020087",
	"LawLevel": "命令",
	"name": "預警學校與專案輔導學校認定輔導及監督辦法",
	"category": [
		"行政",
		"教育部",
		"技術及職業教育目"
	],
	"LawModifiedDate": "20230204",
	"histories": [
		"一百十一年八月二十二日教育部臺教技（二）字第 111230251 9A 號令訂定發布全文 12 條；並自發布日施行",
		"一百十二年二月四日教育部臺教技（二）字第 1122300170A 號令修正發布第 6、9、11 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依私立高級中等以上學校退場條例（以下簡稱本條例）第六條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例第五條第一項第一款所稱學校財務狀況惡化，指私立高級中等以上學校（以下簡稱學校）有下列情形之一：",
					"children": [
						{
							"text": "一、最近二年內每個月可用資金無法維持三個月經常性現金支出之月數，累計達六個月。但自有校地面積未達百分之五十之學校，為最近二年內每個月可用資金無法維持六個月經常性現金支出之月數，累計達六個月。"
						},
						{
							"text": "二、最近三學年度決算融資管制額為負數之次數，累計達二次。"
						},
						{
							"text": "三、最近三學年度決算扣減不動產支出前現金餘絀發生短絀之次數，累計達二次。"
						},
						{
							"text": "四、最近一學年度為支付教職員工薪資及短期資金需求而貸款期限未超過三個月之短期借款次數，累計達三次。"
						}
					]
				},
				{
					"text": "本條例第五條第一項第一款所稱有影響校務正常營運之虞，指學校依最近一學年度決算報告預測，三學年度內財務將發生資金缺口，達財務調度困難，影響校務正常營運。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例第五條第一項第四款及第六條第一項第四款所稱私立高級中等學校合格教師比率，指私立高級中等學校合格教師人數除以該校教師員額編制人數。"
				},
				{
					"text": "前項所稱合格教師，指於已立案之私立高級中等學校編制內，按月支給待遇，並依法取得與其任教類別、學科相符教師證書之專任或代理教師，包括經中央主管機關審核通過，取得專業及技術教師證書之專任專業及技術教師。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "學校主管機關應定期依下列規定，查核學校有無本條例第五條第一項各款情形：",
					"children": [
						{
							"text": "一、本條例第五條第一項第一款及第三款：每學期查核一次。"
						},
						{
							"text": "二、本條例第五條第一項第二款及第四款：每學年查核一次。"
						}
					]
				},
				{
					"text": "學校主管機關應定期查核預警學校之辦學狀況及改善情形；經查核認定已無本條例第五條第一項各款情形者，應以書面通知該校予以免除列為預警學校。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本條例第六條第一項第一款所稱財務狀況顯著惡化，指學校有下列情形之一：",
					"children": [
						{
							"text": "一、最近二年內每個月可用資金無法維持三個月經常性現金支出之月數，累計達十二個月。"
						},
						{
							"text": "二、最近三學年度決算融資管制額為負數之次數，累計達三次。"
						},
						{
							"text": "三、最近三學年度決算扣減不動產支出前現金餘絀發生短絀之次數，累計達三次。"
						}
					]
				},
				{
					"text": "本條例第六條第一項第一款所稱已有不能清償債務之事實，指學校最近一學年度決算報告揭露借款無法依償還期限還款、因無法償還而申請債務展延，或雖未延長還款期限，而應償還本金及利息總額加總增加。"
				},
				{
					"text": "本條例第六條第一項第一款所稱嚴重影響校務正常營運，指學校依最近一學年度決算報告預測二學年度內學校將發生資金缺口達財務調度困難，影響校務正常營運。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "學校主管機關依下列規定查核，並提私立高級中等以上學校退場審議會（以下簡稱審議會）審議認定學校有本條例第六條第一項情形者，應公告列為專案輔導學校：",
					"children": [
						{
							"text": "一、本條例第六條第一項第一款、第三款、第五款及第六款：每學期查核一次。"
						},
						{
							"text": "二、本條例第六條第一項第二款及第四款：每學年查核一次。"
						},
						{
							"text": "三、本條例第六條第一項第七款：得隨時查核。"
						}
					]
				},
				{
					"text": "學校主管機關辦理前項公告，應刊登於下列資訊網站：",
					"children": [
						{
							"text": "一、私立大專校院：大專校院校務資訊公開平臺。"
						},
						{
							"text": "二、私立高級中等學校：私立高級中等學校專案輔導學校公告專區。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "學校主管機關應組成查核輔導小組，定期對專案輔導學校進行查核及輔導，其任務如下：",
					"children": [
						{
							"text": "一、審核專案輔導學校所提改善計畫，並督導及協助該校執行。"
						},
						{
							"text": "二、學校財務查核、維護學生受教權益檢核、校務諮詢及改善之建議。"
						},
						{
							"text": "三、學校教職員工生權益保障之建議。"
						}
					]
				},
				{
					"text": "前項查核輔導小組置委員八人至十五人，其中一人為召集人，由學校主管機關指定人員兼任之；其餘委員，由學校主管機關就財務、人事、教學、校務相關領域學者專家聘任之；任一性別委員人數不得少於委員總數三分之一。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "專案輔導學校應於本條例第六條第一項公告之日起算三個月內提出經學校財團法人董事會通過之改善計畫。但經學校主管機關認定情節重大致影響校務正常運作者，應於一個月內提出。"
				},
				{
					"text": "前項改善計畫，應經查核輔導小組審核通過，並包括下列改善目標執行策略：",
					"children": [
						{
							"text": "一、學校每個月可用資金應維持三個月之經常性現金支出。"
						},
						{
							"text": "二、最近一次維護學生受教權益檢核結果未有不通過之情形。"
						},
						{
							"text": "三、其他經查核輔導小組建議之改善目標。"
						}
					]
				},
				{
					"text": "專案輔導學校未依第一項規定期限提出改善計畫者，學校主管機關得依本條例第十一條第二項規定，停止該校部分或全部之獎勵、補助。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "查核輔導小組得採到校訪視或其他經查核輔導小組決議之輔導方式，並作成查核輔導紀錄。"
				},
				{
					"text": "學校主管機關應將專案輔導學校之查核輔導紀錄公開於第六條第二項之資訊網站，至該校經審議會審議免除列為專案輔導學校。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "學校主管機關應定期查核專案輔導學校辦學狀況、改善計畫執行及改善目標達成情形，並提審議會審議；經審議認定已無本條例第六條第一項情形者，應以書面通知該校予以免除列為專案輔導學校。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "專案輔導學校主動申請停止全部招生者，應擬訂停止全部招生計畫，提校務會議報告，並經學校財團法人（以下簡稱學校法人）董事會通過後，報學校主管機關核定停止全部招生，依本條例第十四條第一項規定由學校法人主管機關重新組織董事會，並於停止全部招生之當學年度結束時停辦。"
				},
				{
					"text": "前項校務會議，經審議會審議認定無法召開者，得免提校務會議報告。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}