{
	"pcode": "H0020061",
	"LawLevel": "命令",
	"name": "國立自然科學博物館各項門票及場地使用規費收費標準",
	"category": [
		"行政",
		"教育部",
		"終身教育目"
	],
	"LawModifiedDate": "20180331",
	"attachments": {
		"0000214423": "附表一：國立自然科學博物館票價表.PDF",
		"0000214424": "附表二：演講廳及科學教室（二）使用費用說明.PDF",
		"0000214425": "附表三：國立自然科學博物館九二一地震教育園區票價表.PDF",
		"0000214426": "附表四：國立自然科學博物館鳳凰谷鳥園生態園區清潔維護費及票價表.PDF",
		"0000214427": "附表五：國立自然科學博物館車籠埔斷層保存園區票價表.PDF"
	},
	"histories": [
		"九十四年五月三日國立自然科學博物館館秘字第 0940002375B 號令訂定發布全文 4 條；並自發布日施行",
		"九十五年十一月一日國立自然科學博物館館秘字第 095000672 9B 號令修正發布全文 4 條；並自即日起生效",
		"九十六年十一月二十日國立自然科學博物館館秘字第 0960007 468 號令修正發布全文 4 條；並自九十七年一月一日起生效",
		"九十九年六月七日國立自然科學博物館館秘字第 0990002786 號令修正發布第 2 條條文之附表一、附表三；並自九十九年七月一日起生效",
		"一百零二年二月二十五日國立自然科學博物館館營（一）字第 1020001071B 號令修正發布全文 4 條；並自發布日施行",
		"一百零二年五月一日國立自然科學博物館館營（一）字第 102 0002480B 號令修正發布名稱及全文 4 條；並自發布日施行（原名稱：國立自然科學博物館各項門票暨場地使用規費收費標準；新名稱：國立自然科學博物館各項門票及場地使用規費收費標準）",
		"一百零三年三月十一日國立自然科學博物館館營（一）字第 1 030001337B 號令修正發布第 2 條條文；並自即日起生效",
		"一百零三年七月三十一日國立自然科學博物館館營（一）字第 1030005463B 號令修正發布第 2 條條文及附表一、三～五；並自即日生效",
		"一百零七年三月三十一日國立自然科學博物館館營（一）字第 1070001790A 號令修正發布全文 4 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依規費法第十條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本館各項門票及場地使用規費如下：",
					"children": [
						{
							"text": "一、太空劇場門票：全票新臺幣一百元，優待票七十元或五十元元。"
						},
						{
							"text": "二、立體劇場門票：全票新臺幣七十元，優待票五十元、三十元或三十五元。"
						},
						{
							"text": "三、展示場門票：全票新臺幣一百元，優待票七十元或五十元。"
						},
						{
							"text": "四、植物園溫室門票：全票新臺幣二十元，優待票十元。"
						},
						{
							"text": "五、科學中心門票：全票新臺幣二十元，優待票十元。"
						},
						{
							"text": "六、第一演講廳：新臺幣六千元。"
						},
						{
							"text": "七、科學教室（二）：新臺幣六千元。"
						},
						{
							"text": "八、第三演講廳：平日新臺幣六千元，假日九千元。"
						},
						{
							"text": "九、第四演講廳：平日新臺幣六千元，假日九千元。"
						},
						{
							"text": "十、九二一地震教育園區演講廳：新臺幣一千五百元。"
						},
						{
							"text": "十一、九二一地震教育園區研習教室：新臺幣一千元。"
						},
						{
							"text": "十二、特展室：每平方公尺每日新臺幣十五元。"
						},
						{
							"text": "十三、植物園視聽教室：平日新臺幣五千元，假日六千五百元。"
						},
						{
							"text": "十四、植物園研習教室：平日新臺幣四千五百元，假日六千元。"
						},
						{
							"text": "十五、九二一地震教育園區：全票新臺幣五十元，優待票三十元或二十五元。"
						},
						{
							"text": "十六、鳳凰谷鳥園生態園區清潔維護費及票價：全票新臺幣五十元，優待票三十元或二十五元；停車清潔維護費收費標準：大型汽車四十元、小型汽車二十元、機車十元；電動接駁車使用費全票三十元，優待票十五元。"
						},
						{
							"text": "十七、車籠埔斷層保存園區票價：全票新臺幣五十元，優待票三十元或二十五元。"
						}
					]
				},
				{
					"text": "前項第一款至第五款本館票價規定詳如附表一，第六款至第十一款、第十三款及第十四款使用費用說明詳如附表二，第十五款九二一地震教育園區票價規定詳如附表三，第十六款鳳凰谷鳥園生態園區清潔維護費及票價規定詳如附表四，第十七款車籠埔斷層保存園區票價規定詳如附表五。"
				},
				{
					"text": "本館展場及其周圍場地舉辦之具國際或教育學術性質之特展門票，收費另依本館與合作單位所訂契約及成本另行訂定，不受本標準規定之限制。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本標準所定收費數額，依辦理費用、成本變動、消費者物價指數變動情形及其他影響因素等，每三年至少檢討一次。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本標準自發布日施行。"
				}
			]
		}
	]
}