{
	"pcode": "H0020038",
	"LawLevel": "命令",
	"LawName": "教師進修研究等專業發展辦法",
	"category": [
		"行政",
		"教育部",
		"師資培育及藝術教育目"
	],
	"LawModifiedDate": "20200628",
	"histories": [
		"八十五年十月九日教育部（85）台參字第 85081105 號令訂定發布全文 15 條",
		"九十三年十一月十五日教育部台參字第 0930149643A 號令修正發布第 5、6、12～14 條條文；並自九十三年十一月十五日生效",
		"一百零一年十二月二十五日教育部臺人（二）字第 101024475 5C 號令修正發布第 6 條條文",
		"一百零二年十一月一日教育部臺教人（三）字第 1020154620B 號令修正發布第 14 條條文",
		"一百零九年六月二十八日教育部臺教師（三）字第 109008412 1B 號令修正發布名稱及全文 26 條；並自發布日施行（原名稱：教師進修研究獎勵辦法；新名稱：教師進修研究等專業發展辦法）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "專業發展之方式、請假、補助及獎勵",
			"start": 400,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "高級中等以下學校教師專業發展之規劃及實施方式",
			"start": 1400,
			"end": 2400
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2500,
			"end": 2600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依教師法（以下簡稱本法）第三十三條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象為公立及已立案之私立學校編制內，按月支給待遇，並依法取得教師資格之專任教師。"
		},
		{
			"number": 300,
			"content": "本辦法所稱專業發展，指教師從事有助於提升其教學、輔導、研究或教育行政專業知能、促進學生有效學習等與其職務有關之下列活動：\r\n一、進修：教師至國內、外機關或政府立案之機構、學校進修學位、學程或學分。\r\n二、研究：教師至國內、外機關或政府立案之機構、學校從事與職務有關之專題研究或實習。\r\n三、其他專業發展活動：辦理或參與研習、工作坊、教師專業學習社群、競賽、展演、參訪交流，或與課程、教學、學生事務與輔導、學校行政與教育研究相關，能增進教師專業、專門及跨領域（科）知能發展之活動。"
		},
		{
			"number": 400,
			"content": "教師得在一定期間內保留職務，並照支薪給，以帶職帶薪方式於國內、外從事專業發展，並依下列規定辦理：\r\n一、全時進修或研究：學校或其主管機關基於業務需要，主動薦送或指派教師，在一定期間內進修或研究。\r\n二、部分辦公時間專業發展：\r\n（一）進修或研究：學校或其主管機關基於業務需要，主動薦送、指派或同意教師，於留校服務期間，利用授課之餘進修或研究。\r\n（二）其他專業發展活動：學校或其主管機關基於業務需要，主動薦送、指派或同意教師，於辦公時間，從事其他專業發展活動。\r\n三、專科以上學校教師休假進修或研究：依學校章則規定辨理。\r\n四、高級中等以下學校教師以公假進行提升教師專業知能之活動：學校主管機關同意教師全時或部分辦公時間從事自主專業成長計畫之研究、參訪交流、公開授課、辦理或參與研習、工作坊、專題講座或其他提升教師專業知能之活動。\r\n五、公餘專業發展：學校基於業務需要，主動薦送、指派或同意教師，利用假期、週末或夜間進修、研究或從事其他專業發展活動。"
		},
		{
			"number": 500,
			"content": "教師得以留職停薪方式，於國內、外進修或研究；其申請程序及期限，於公立學校依教育人員留職停薪辦法之規定，於私立學校依學校章則之規定。\r\n前項所稱以留職停薪方式，於國內、外進修或研究，指學校或其主管機關基於業務需要，同意教師在一定期間內保留職務及停止支薪而從事之進修或研究。"
		},
		{
			"number": 600,
			"content": "高級中等以下學校教師從事進修或研究之資格、條件及程序，依主管機關之規定辦理。\r\n服務學校主動薦送、指派或同意教師進修或研究，應依序審酌下列事項：\r\n一、進修或研究項目，符合提升教學、輔導、研究或教育行政專業知能、促進學生有效學習之需要。\r\n二、學校發展需要。\r\n三、人員調配狀況。\r\n四、在本校服務年資。"
		},
		{
			"number": 700,
			"content": "全時進修或研究給予公假，並以一年為限。\r\n部分辦公時間專業發展，每人每週公假時數最高以八小時為限。但學校或其主管機關基於業務需要，主動薦送、指派者，或一次性之其他專業發展活動，得不受八小時之限制。"
		},
		{
			"number": 800,
			"content": "教師經學校或其主管機關基於業務需要，主動薦送或指派於國內進修或研究者，得給予全額補助。\r\n教師經服務學校同意，於國內從事與教學或職務有關之進修或研究者，得由服務學校視經費預算，給予半數費用以下之補助。\r\n前二項補助項目，包括依進修或研究學校主管機關訂定之收費法令所收取之學費、雜費、學分費及學分學雜費。教師應於學期或進修、研究階段結束後，憑成績單及繳費收據申請補助；不及格科目，不予補助。\r\n公立學校教師於國外進修或研究所需費用，由服務學校依相關法令規定辦理；私立學校教師，得由各校視經費情形酌予補助。"
		},
		{
			"number": 900,
			"content": "教師帶職帶薪全時進修或研究者，其返回原校服務之義務期間（以下簡稱服務義務期間）為帶職帶薪期間之二倍；留職停薪全時進修或研究者，其服務義務期間為留職停薪之相同期間。\r\n教師履行服務義務期限屆滿前，不得辭聘、介聘或再申請進修或研究。但因教學或業務特殊需要，經教師評審委員會審查通過及學校同意者，不在此限。\r\n私立學校教師進修或研究後之服務義務，依本辦法之規定。但服務學校與教師另有約定者，從其約定。"
		},
		{
			"number": 1000,
			"content": "教師帶職帶薪或留職停薪全時進修或研究，應事先與學校簽訂契約，約定下列事項：\r\n一、進修或研究起訖年月日。\r\n二、返回原校之服務義務。\r\n三、違反本辦法及契約約定應償還費用之條件、核計基準及強制執行。\r\n四、其他與進修或研究相關之事項。"
		},
		{
			"number": 1100,
			"content": "教師進修、研究期限屆滿或屆滿前已依計畫完成進修、研究或因故無法完成者，應立即返回原校服務，不得拖延。"
		},
		{
			"number": 1200,
			"content": "教師進修或研究後，未履行服務義務或未獲續聘，除有不可歸責於當事人之事由外，應依進修或研究契約之約定，按未履行服務義務期間比例，償還進修或研究期間所領之薪給及補助。"
		},
		{
			"number": 1300,
			"content": "主管機關或學校得考量專業發展之效益，依下列方式對教師予以獎勵：\r\n一、依教師待遇條例規定改敘薪級。\r\n二、協助專業發展成果出版、發表或推廣。\r\n三、專業發展成果經採行後，對教學或學校業務有貢獻，或教師參加與教學或職務有關之競賽獲獎、指導學生參加競賽獲獎者，依法規規定核給獎金、請頒獎章或推薦參加機關（構）或團體舉辦之表揚活動。\r\n四、對課程設計、教材研發、教學策略、學習評量或學習輔導，積極開發並有具體成效者，補助相關經費或頒給獎狀、獎品。\r\n五、安排教師於國內、外學校或機構進行參訪交流。\r\n六、列為高級中等以下學校校長、主任甄選之資績評分條件。\r\n七、表現優良者，依法令規定予以嘉獎、記功或記大功。\r\n主管機關及學校得依權責及實際需要，另訂其他獎勵規定。"
		},
		{
			"number": 1400,
			"content": "高級中等以下學校主管機關、高級中等以下學校及師資培育之大學，應積極推動多元之教師專業發展活動，提供教師專業發展之必要支持及協助，並採取下列措施：\r\n一、高級中等以下學校主管機關：\r\n（一）整合所屬機關（構）、單位之教師專業發展資源及組織，指定專責機關（單位）依教育政策及地方特色發展需求，規劃及推動教師專業發展活動。\r\n（二）於轄內提供教師專業發展所需研討空間、教學媒材及設備器材。\r\n（三）補助教師從事其他專業發展活動所需經費，並對辦理績效優良者，予以獎勵。\r\n（四）提供教師專業學習社群所需交流或成果發表之網路平臺，並協助舉辦成果發表會。\r\n二、高級中等以下學校：\r\n（一）依學校發展特色、學生學習及教師教學需求，規劃學校本位之教師專業發展活動。\r\n（二）視校內空間、設施及設備情形，提供教師專業發展所需研討空間、教學媒材及設備器材。\r\n三、師資培育之大學：以高級中等以下學校及其主管機關需求為核心，提供諮詢、輔導及駐點服務，並開設學分班。"
		},
		{
			"number": 1500,
			"content": "高級中等以下學校及其主管機關應參考終身學習的教師圖像及中華民國教師專業素養指引，並因應課程改革，規劃及辦理教師增能研習、工作坊。"
		},
		{
			"number": 1600,
			"content": "高級中等以下學校主管機關得甄選具專長之高級中等以下學校教師，並經服務學校同意後，協助到校陪伴輔導、帶領社群、領域備課或其他課程與教學諮詢、輔導工作；服務學校應依相關法令，減授教學節數或支給鐘點費。"
		},
		{
			"number": 1700,
			"content": "高級中等以下學校及其主管機關應就教學年資三年以下之專任教師，訂定及實施初任教師陪伴輔導方案，並提供相關支持措施。\r\n前項陪伴輔導方案之實施，得由高級中等以下學校主管機關依前條規定甄選之教師為之。"
		},
		{
			"number": 1800,
			"content": "高級中等以下學校主管機關得視需要，邀請教師組織參與專業發展活動之規劃及推動。\r\n教師組織參與前項專業發展活動之規劃及推動，其應辦理事項、權利、義務及其他相關事項，由高級中等以下學校主管機關與教師組織協商定之。"
		},
		{
			"number": 1900,
			"content": "高級中等以下學校得視實際需要編列年度預算，鼓勵教師專業發展；教育部及高級中等以下學校主管機關亦得寬列經費予以補助。"
		},
		{
			"number": 2000,
			"content": "高級中等以下學校主管機關得視財政狀況，提供教師自行或聯合其他教師申請自主專業成長計畫之經費補助或資源支持。\r\n前項自主專業成長計畫，期間以一學年為限，包括於國內、外學校或機構從事研究、參訪交流、公開授課、辦理或參與研習、工作坊、專題講座或其他提升教師專業知能之活動。"
		},
		{
			"number": 2100,
			"content": "離島及偏遠地區學校教師進修第二專長學分班者，由教育部核實補助交通費及住宿費；高級中等以下學校主管機關得將離島及偏遠地區學校教師進修第二專長情形，列入教師介聘積分採計之項目。"
		},
		{
			"number": 2200,
			"content": "高級中等以下學校主管機關得視教師專業發展需要，協助高級中等以下學校訂定教師共同時間，於校內或跨校辦理教師專業發展活動。"
		},
		{
			"number": 2300,
			"content": "高級中等以下學校及其主管機關應鼓勵並支持教師組成校內、跨校、跨領域或網路數位之專業學習社群。\r\n教師得透過教學研究會、年級（段）、領域會議、專業學習社群或其他課程教學相關會議，進行共同備課、公開授課、教學觀察與專業回饋、研發課程與教材及其他提升教師專業知能之活動。"
		},
		{
			"number": 2400,
			"content": "高級中等以下學校辦理教師專業發展之成效，應列為學校評鑑之重要項目。"
		},
		{
			"number": 2500,
			"content": "本辦法規定，於下列人員準用之：\r\n一、各級學校校長。\r\n二、具教師資格之公立幼兒園園長（主任）、公立幼兒園教師、中華民國一百年十二月三十一日以前已準用本法之私立幼兒園教師。"
		},
		{
			"number": 2600,
			"content": "本辦法自發布日施行。"
		}
	]
}