{
	"pcode": "H0020046",
	"LawLevel": "命令",
	"name": "私立學校賸餘款投資及流用辦法",
	"category": [
		"行政",
		"教育部",
		"私立學校目"
	],
	"LawModifiedDate": "20090204",
	"histories": [
		"八十八年七月十六日教育部（88）台參字第 88083349 號令訂定發布全文 8 條；並自八十八年八月一日起施行",
		"九十三年三月九日教育部台參字第 0930030124A 號令修正發布全文 8 條；並自發布日施行",
		"九十八年二月四日教育部台參字第 0980004902C 號令修正發布名稱及全文 12 條；並自發布日施行（原名稱：私立學校投資基金管理辦法；新名稱：私立學校賸餘款投資及流用辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依私立學校法（以下簡稱本法）第四十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "私立學校當年度收支依本法第四十六條第一項規定執行後有賸餘款者，應於決算經學校主管機關備查後一個月內，彌補以前年度收支互抵之不足後，將餘額保留於學校基金，並以特定科目記錄。"
		},
		{
			"number": 300,
			"content": "本法第四十六條第二項所稱累積盈餘，指學校歷年依前條規定所保留於基金之累積賸餘款，扣除依教育文化公益慈善機關或團體免納所得稅適用標準第二條第一項第八款但書規定，擬訂使用計畫申請免納所得稅之保留款後之餘額。\r\n私立學校依本法第四十六條第二項規定，將賸餘款轉為投資或流用於同一學校財團法人（以下簡稱學校法人）所設其他學校，其總額不得超過前項累積盈餘之二分之一。\r\n私立學校於本辦法中華民國九十八年二月四日修正施行前，將部分特種基金指定列入投資基金範圍者，不受前項所定二分之一額度之限制。"
		},
		{
			"number": 400,
			"content": "私立學校賸餘款進行投資前，應先計算可投資額度上限，經學校法人董事會通過，並報法人主管機關同意後，始得辦理。\r\n私立學校依前項規定提報學校法人董事會可投資額度上限時，應同時告知所有參與董事會議及決議之董事有關本法第四十六條第三項之規定，並記載於董事會會議紀錄。"
		},
		{
			"number": 500,
			"content": "私立學校賸餘款之投資，以購買國內上市、上櫃公司之股票及公司債、國內證券投資信託公司發行之受益憑證，或運用於其他經學校法人主管機關核准之投資項目為限。"
		},
		{
			"number": 600,
			"content": "為分散私立學校賸餘款投資之風險，其投資同一公司發行之股票及公司債、同一證券投資信託公司發行之受益憑證，其額度合計不得逾可投資額度上限之百分之十，亦不得逾同一被投資公司發行在外股份總數之百分之十。\r\n私立學校於本辦法中華民國八十八年八月一日施行前所投資之股票，已逾前項規定者，得繼續持有，並不得再增加投資。\r\n前條所定其他經學校法人主管機關核准之投資項目，學校法人主管機關為核准時，應一併核准其投資額度上限及比例。"
		},
		{
			"number": 700,
			"content": "私立學校受贈取得或投資之股票，因原股票發行公司辦理現金增資，依公司法第二百六十七條規定，得依持股比例儘先認購新股時，其投資金額不受前條第一項規定之限制，並應於第四條第一項之可投資額度限制內為之。"
		},
		{
			"number": 800,
			"content": "私立學校應定期檢視賸餘款投資之項目、額度及盈虧情形，並向學校法人董事會及監察人報告。"
		},
		{
			"number": 900,
			"content": "私立學校賸餘款之流用，在符合整體學校法人及所設私立學校校務發展原則下，應由流出學校先計算可流用額度上限後，由流入學校擬具使用計畫及預算，經學校法人董事會通過，並報法人主管機關同意後，納入流出及流入學校年度預算辦理。\r\n法人主管機關審查前項使用計畫，應先徵詢流出及流入學校主管機關之意見。"
		},
		{
			"number": 1000,
			"content": "前條第一項之使用計畫及預算，以用於行政管理支出、教學研究及學生事務與輔導支出、獎助學金支出、償還借款、興建校舍與購置不動產及教學設施設備為限；其中用於教學研究支出及購置教學設施設備者，合計並不得少於使用金額之二分之一。\r\n流入學校應依前項所定使用計畫及預算專款專用；其有未依使用計畫支用或有賸餘款者，應返還原流出之學校，並報學校法人董事會及法人主管機關備查。"
		},
		{
			"number": 1100,
			"content": "私立學校依本辦法規定辦理賸餘款之投資及流用，應於次月十五日前，併同總分類帳各科目彙總表，向學校主管機關申報本月份下列情形：\r\n一、投資項目、金額之增減變動或投資額度之動支情形。\r\n二、流出、流入情形及流入款項之使用情形。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}