{
	"pcode": "H0020049",
	"LawLevel": "命令",
	"LawName": "財團法人私立學校興學基金會組織運作及基金管理辦法",
	"category": [
		"行政",
		"教育部",
		"私立學校目"
	],
	"LawModifiedDate": "20091228",
	"histories": [
		"八十九年二月十六日教育部（89）台參字第 89004654 號令、 財政部（89）台財稅字第 0890003550 號令會銜訂定發布全文 20 條；並自發布日起施行",
		"九十一年五月二十三日教育部台（九一）參字第 91059278 號令、財政部台財稅字第 0910026020 號令會銜修正發布第 7、9、12、1 7 條條文",
		"九十七年十一月二十日教育部台參字第 0970156346C 號令、 財政部台財稅字第 09704552550 號令會銜修正發布名稱及全文 23 條；並自發布日施行（原名稱：財團法人私立學校興學基金會組織及運作辦法；新名稱：財團法人私立學校興學基金會組織運作及基金管理辦法）",
		"九十八年十二月二十八日教育部台參字第 0980202341C 號令 、財政部台財稅字第 09804577530 號令會銜修正發布第 5 條條文；一百零一年二月三日行政院院臺規字第 1010122318 號公告第 12 條第 1 項第 1 款所列屬「行政院主計處」之權責事項，自一百零一年二月六日起改由「行政院主計總處」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依私立學校法（以下簡稱本法）第六十二條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "財團法人私立學校興學基金會（以下簡稱本會）之主管機關為教育部。"
		},
		{
			"number": 300,
			"content": "本會設立基金共新臺幣三千零五十萬元，其中逾半數金額由主管機關捐助，其餘由各級、各類私立學校及相關團體籌募成立。"
		},
		{
			"number": 400,
			"content": "本會設立基金，應於財團法人設立登記時，專戶存儲，未經主管機關許可，不得動用。"
		},
		{
			"number": 500,
			"content": "本會基金之收入來源如下：\r\n一、國內外工商界、公私立機構、團體或個人之捐贈。\r\n二、基金之孳息收入。\r\n三、其他收入。\r\n本會之行政經費，得由政府編列預算補助。"
		},
		{
			"number": 600,
			"content": "本會基金之用途如下：\r\n一、分配補助學校財團法人或本法中華民國九十六年十二月十八日修正之條文施行前已設立之財團法人私立學校（以下簡稱學校法人或私立學校）發展校務之支出。\r\n二、本會辦理募款有關業務所需經費之支出。\r\n三、本會行政經費之支出。\r\n四、其他與本會業務有關之支出。"
		},
		{
			"number": 700,
			"content": "本會基金之保管及運用，依下列方式為之：\r\n一、存放金融機構。\r\n二、購買公債及短期票券。\r\n三、購置自用不動產。\r\n四、於安全可靠之原則下，經董事會同意，在本會基金總額二分之一額度內，轉為有助增加本會財源之投資；其基金總額不含設立基金。\r\n前項第四款所定投資，其投資項目比照本法第四十六條及其相關法規有關學校法人或私立學校投資之規定。"
		},
		{
			"number": 800,
			"content": "本會業務範圍如下：\r\n一、未指定捐贈予特定學校法人或私立學校之捐款（以下簡稱未指定之捐款）之收受、審核及分配。\r\n二、指定捐贈予特定學校法人或私立學校捐款之收受及核轉。\r\n三、捐款收支之查核。\r\n四、募款之辦理、募款資訊之蒐集、募款知能之訓練及募款活動之推廣。\r\n五、本會基金孳息之運用及管理。"
		},
		{
			"number": 900,
			"content": "未指定之捐款，其捐款定有範圍或條件，而受捐款之對象，依其範圍或條件可得確定為特定之學校法人或學校者，依指定捐款辦理。"
		},
		{
			"number": 1000,
			"content": "未指定之捐款依下列原則，經本會董事會決議後，由本會分配予學校法人或私立學校：\r\n一、每年辦理分配，以一次為原則。\r\n二、本會每年自二月一日起，就前一年度捐贈總額及申請分配程序予以公告。\r\n三、由學校法人或私立學校檢具計畫及經費需求向本會提出申請，經本會審查通過後分配。\r\n四、無前款申請案時，由本會自行審查通過後分配。\r\n前項第三款及第四款之審查基準，應包含校務運作、財務狀況、辦學績效、學校規模、招生情形及其他相關指標。\r\n學校法人或私立學校有下列情事之一者，不得就前項捐款予以分配；已接受分配者，由本會予以追回：\r\n一、董事會或校務運作不正常，致影響學校運作。\r\n二、近三年違反本法及相關法令規定，經各級法人或學校主管機關糾正、命其限期改善或處罰。\r\n三、近三年已獲未指定之捐款之分配。"
		},
		{
			"number": 1100,
			"content": "受指定捐贈之特定學校法人或私立學校，有前條第三項第一款或第二款之情事者，本會不予收受及核轉。"
		},
		{
			"number": 1200,
			"content": "本會設董事會，置董事十三人至十七人，其中一人為董事長，負責綜理會務及主持董事會議，對外代表本會；董事長由董事互選之；董事之成員及產生方式如下：\r\n一、機關代表四人至六人：其中主管機關、財政部、行政院主計處之代表各一人，直轄市及縣（市）政府之代表合計一人至三人。\r\n二、學校法人及私立學校代表合計六人：由主管機關指定全國性之學校法人或私立學校相關團體推舉之。\r\n三、學者、專家及社會公正人士合計三人至五人：由主管機關遴選之。\r\n董事任期三年，由主管機關聘任之，期滿得連任，以一次為限；其連任方式，依前項規定辦理。董事任期屆滿未完成改聘作業前，延長其執行職務至改聘董事就任時為止。"
		},
		{
			"number": 1300,
			"content": "本會董事會之職權如下：\r\n一、董事長之推選及解職。\r\n二、執行長選聘及解聘之審議。\r\n三、本會基金之籌措、收支、保管、分配及運用。\r\n四、重要規章之審核。\r\n五、年度預算及決算之審核。\r\n六、本會不動產之處分。\r\n七、業務計畫之擬訂及其推行之監督。\r\n八、捐款收受、核轉與分配之審議、運用及監督。\r\n九、依法令所定其他有關董事會之職權。\r\n董事會議涉及前項第一款至第六款所列重要事項之討論，應於會議十日前，將議程通知各董事，並函報主管機關；主管機關得派員列席。"
		},
		{
			"number": 1400,
			"content": "董事會議須有全體董事過半數之出席，方得開會；其決議以出席董事過半數之同意行之。但依前條第一項第一款至第六款所列重要事項之決議，應有三分之二以上董事之出席，以董事總額過半數之同意，經主管機關許可後行之。第九款依法令所定有關董事會之職權屬重要決議事項者，亦同。\r\n本會開會時，各董事應親自出席，不得委派代表。"
		},
		{
			"number": 1500,
			"content": "本會置監察人三人至五人，任期三年，由主管機關就學者、專家、政府相關機關人員及社會公正人士遴聘之，監察本會事務之執行；其職權如下：\r\n一、基金、存款、孳息及有價證券之稽核。\r\n二、業務、財務狀況及基金運用之監督。\r\n三、預算及決算表冊之查核。"
		},
		{
			"number": 1600,
			"content": "本會董事、監察人均為無給職。"
		},
		{
			"number": 1700,
			"content": "本會置執行長一人，由董事長提名，經董事會通過並報經主管機關同意後聘任之。\r\n本會得分組承辦董事會決議事項及本會相關業務。"
		},
		{
			"number": 1800,
			"content": "本會董事、監察人在任期中因職務變更或因故出缺，其為政府機關指派者，由該機關另行改派人選，由主管機關聘任，其任期至原任期屆滿日為止；其為學校法人及私立學校代表、學者、專家、社會公正人士者，依第十二條第一項第二款及第三款規定產生後，由主管機關聘任，其任期至原任期屆滿日為止。\r\n董事長出缺時，依前項規定補任董事缺額後，再由董事互選之。\r\n新任董事長應就執行長人選重新提名後，依前條第一項規定聘任之。\r\n本會新舊任董事長、執行長，應按期辦理交接。"
		},
		{
			"number": 1900,
			"content": "本會以每年一月一日至十二月三十一日為業務及會計年度。\r\n本會業務計畫及預算書表，應於年度開始二個月前送請董事會審核，並提經全體監察人審議通過後，於年度開始前，報請主管機關備查。\r\n本會會務報告、決算報告及財產清冊，應於年度結束後一個月內送請董事會審核，並提經全體監察人審議通過後，於年度結束後三個月內，報請主管機關備查。"
		},
		{
			"number": 2000,
			"content": "主管機關為瞭解本會之狀況，得隨時通知本會提出業務及財務報告，並得派員查核之。"
		},
		{
			"number": 2100,
			"content": "財團法人財產目錄總表內所列基金總額及不動產，非經董事會審核決議通過及主管機關之許可，不得動用或處分。"
		},
		{
			"number": 2200,
			"content": "本會組織編制，由董事會通過後，報請主管機關核定之。"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}