{
	"pcode": "H0020040",
	"LawLevel": "法律",
	"name": "教師法",
	"category": [
		"行政",
		"教育部",
		"師資培育及藝術教育目"
	],
	"LawModifiedDate": "20190605",
	"EngLawName": "Teachers’ Act",
	"histories": [
		"八十四年八月九日總統（84）華總（一）義字第 5890 號令制定公布全文 39 條",
		"八十九年七月十九日總統（89）華總一義字第 8900177750 號令修正公布第 35 條條文",
		"九十二年一月十五日總統華總一義字第 09200005420 號令修正公布第 3、11、17 條條文；增訂第 14-1～14-3、15-1、18-1、36- 1 條條文",
		"九十五年五月二十四日總統華總一義字第 09500074921 號令增訂公布第 35-1 條條文",
		"九十八年十一月二十五日總統華總一義字第 09800292191 號令修正公布第 14、39 條條文；並自九十八年十一月二十三日施行",
		"九十九年十一月二十四日總統華總一義字第 09900317081 號令修正公布第 14-3 條條文",
		"一百年十二月二十八日總統華總一義字第 10000291411 號令修正公布第 35-1 條條文",
		"一百零一年一月四日總統華總一義字第 10000299661 號令修正公布第 14 條條文",
		"一百零二年一月二十三日總統華總一義字第 10200012401 號令修正公布第 18-1 條條文",
		"一百零二年七月十日總統華總一義字第 10200131131 號令修正公布第 14 條條文",
		"一百零二年十二月二十五日總統華總一義字第 10200232681 號令修正公布第 35-1 條條文",
		"一百零三年一月八日總統華總一義字第 10300000681 號令修正公布第 14、16 條條文",
		"一百零三年一月二十二日總統華總一義字第 10300008931 號令修正公布第 17 條條文",
		"一百零三年六月十八日總統華總一義字第 10300093321 號令修正公布第 36 條條文",
		"一百零八年六月五日總統華總一義字第 10800055651 號令修正公布全文 53 條；施行日期，由行政院定之；一百零九年五月二十一日行政院院臺教字第 1090015037 號令發布定自一百零九年六月三十日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "資格檢定及審定",
			"start": 500,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "聘任",
			"start": 900,
			"end": 1300
		},
		{
			"type": "章",
			"number": 400,
			"title": "解聘、不續聘、停聘及資遣",
			"start": 1400,
			"end": 3000
		},
		{
			"type": "章",
			"number": 500,
			"title": "權利義務",
			"start": 3100,
			"end": 3800
		},
		{
			"type": "章",
			"number": 600,
			"title": "教師組織",
			"start": 3900,
			"end": 4100
		},
		{
			"type": "章",
			"number": 700,
			"title": "申訴及救濟",
			"start": 4200,
			"end": 4600
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 4700,
			"end": 5300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為明定教師權利義務，保障教師工作及生活，提升教師專業地位，並維護學生學習權，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n軍警校院及矯正學校依本法規定處理專任教師之事項時，除資格檢定及審定外，以其所屬主管機關為本法所稱主管機關。"
		},
		{
			"number": 300,
			"content": "本法於公立及已立案之私立學校編制內，按月支給待遇，並依法取得教師資格之專任教師適用之。\r\n軍警校院及矯正學校依本法及教育人員任用條例規定聘任之專任教師，除法律另有規定者外，適用本法之規定。"
		},
		{
			"number": 400,
			"content": "教師資格檢定及審定、聘任、解聘、不續聘、停聘及資遣、權利義務、教師組織、申訴及救濟等事項，應依本法之規定。"
		},
		{
			"number": 500,
			"content": "教師資格之取得分檢定及審定二種：高級中等以下學校之教師採檢定制；專科以上學校之教師採審定制。"
		},
		{
			"number": 600,
			"content": "高級中等以下學校教師資格之檢定，另以法律定之；經檢定合格之教師，由中央主管機關發給教師證書。"
		},
		{
			"number": 700,
			"content": "專科以上學校教師資格之審定分學校審查及中央主管機關審查二階段；教師經學校審查合格者，由學校報請中央主管機關審查，再審查合格者，由中央主管機關發給教師證書。但經中央主管機關認可之學校審查合格者，得逕由中央主管機關發給教師證書。"
		},
		{
			"number": 800,
			"content": "專科以上學校教師資格審定辦法，由中央主管機關定之。"
		},
		{
			"number": 900,
			"content": "高級中等以下學校教師之聘任，分初聘、續聘及長期聘任，除有下列情形之一者外，應經教師評審委員會審查通過後，由校長聘任之：\r\n一、依師資培育法規定分發之公費生。\r\n二、依國民教育法或高級中等教育法回任教師之校長。\r\n前項教師評審委員會之組成，應包括教師代表、學校行政人員代表及家長會代表一人；其中未兼行政或董事之教師代表，不得少於總額二分之一，但教師之員額少於委員總額二分之一者，不在此限。\r\n高級中等以下學校教師評審委員會於處理第十四條第一項第七款及第十款、第十五條第一項第一款至第四款時，學校應另行增聘校外學者專家擔任委員，至未兼行政或董事之教師代表人數少於委員總額二分之一為止。\r\n前三項教師評審委員會之任務、組成方式、任期、議事、迴避及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1000,
			"content": "高級中等以下學校教師之聘任，以具有教師證書者為限。\r\n高級中等以下學校教師聘任期限，初聘為一年；續聘第一次為一年，以後續聘每次為二年；續聘三次以上服務成績優良者，經教師評審委員會全體委員三分之二以上審查通過後，得以長期聘任，其聘期由各校教師評審委員會訂定之，至多七年。\r\n專科以上學校教師之聘任及期限，分別依大學法及專科學校法之規定辦理。"
		},
		{
			"number": 1100,
			"content": "高級中等以下學校科、組、課程調整或學校減班、停辦或解散時，學校對仍願繼續任教且在校內有其他適當工作可以調任之合格教師，應優先輔導調整職務；在校內無其他適當工作可以調整職務者，學校或主管機關應優先輔導介聘。\r\n高級中等以下學校或主管機關依前項規定優先輔導介聘之教師，經學校教師評審委員會審查發現有第三十條各款情形之一者，其聘任應不予通過。"
		},
		{
			"number": 1200,
			"content": "專科以上學校系、所、科、組、課程調整或學校減班、停辦、解散時，學校對仍願繼續任教且有其他適當工作可以調任之合格教師，應優先輔導遷調，各該主管機關應輔導學校執行。\r\n專科以上學校依前項規定優先輔導遷調之教師，經教師評審委員會審查發現有下列各款情形之一者，其聘任得不予通過：\r\n一、第十四條第一項、第十五條第一項或第十六條第一項各款情形之一，尚在解聘或不續聘處理程序中。\r\n二、有第十八條、第二十一條、第二十二條第一項或第二項之情形，尚在停聘處理程序中或停聘期間。\r\n三、第二十七條第一項第二款或第三款情形之一，尚在資遣處理程序中。"
		},
		{
			"number": 1300,
			"content": "教師除有第十四條至第十六條、第十八條、第十九條、第二十一條及第二十二條情形之一者外，不得解聘、不續聘或停聘。"
		},
		{
			"number": 1400,
			"content": "教師有下列各款情形之一者，應予解聘，且終身不得聘任為教師：\r\n一、動員戡亂時期終止後，犯內亂、外患罪，經有罪判決確定。\r\n二、服公務，因貪污行為經有罪判決確定。\r\n三、犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n四、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵害行為屬實。\r\n五、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷擾或性霸凌行為，有解聘及終身不得聘任為教師之必要。\r\n六、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經學校性別平等教育委員會確認，有解聘及終身不得聘任為教師之必要。\r\n七、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經學校教師評審委員會確認，有解聘及終身不得聘任為教師之必要。\r\n八、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所犯校園性侵害事件之證據，經學校或有關機關查證屬實。\r\n九、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經學校或有關機關查證屬實。\r\n十、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十一、行為違反相關法規，經學校或有關機關查證屬實，有解聘及終身不得聘任為教師之必要。\r\n教師有前項第一款至第三款規定情形之一者，免經教師評審委員會審議，並免報主管機關核准，予以解聘，不受大學法第二十條第一項及專科學校法第二十七條第一項規定之限制。\r\n教師有第一項第四款至第六款規定情形之一者，免經教師評審委員會審議，由學校逕報主管機關核准後，予以解聘，不受大學法第二十條第一項及專科學校法第二十七條第一項規定之限制。\r\n教師有第一項第七款或第十款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員二分之一以上之審議通過，並報主管機關核准後，予以解聘；有第八款、第九款或第十一款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過，並報主管機關核准後，予以解聘。"
		},
		{
			"number": 1500,
			"content": "教師有下列各款情形之一者，應予解聘，且應議決一年至四年不得聘任為教師：\r\n一、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷擾或性霸凌行為，有解聘之必要。\r\n二、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經學校性別平等教育委員會確認，有解聘之必要。\r\n三、體罰或霸凌學生，造成其身心侵害，有解聘之必要。\r\n四、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經學校教師評審委員會確認，有解聘之必要。\r\n五、行為違反相關法規，經學校或有關機關查證屬實，有解聘之必要。\r\n教師有前項第一款或第二款規定情形之一者，應經教師評審委員會委員二分之一以上出席及出席委員二分之一以上之審議通過，並報主管機關核准後，予以解聘。\r\n教師有第一項第三款或第四款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員二分之一以上之審議通過，並報主管機關核准後，予以解聘；有第五款規定情形者，應經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過，並報主管機關核准後，予以解聘。"
		},
		{
			"number": 1600,
			"content": "教師聘任後，有下列各款情形之一者，應經教師評審委員會審議通過，並報主管機關核准後，予以解聘或不續聘；其情節以資遣為宜者，應依第二十七條規定辦理：\r\n一、教學不力或不能勝任工作有具體事實。\r\n二、違反聘約情節重大。\r\n教師有前項各款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過。但高級中等以下學校教師有前項第一款情形，學校向主管機關申請教師專業審查會調查屬實，應經教師評審委員會委員二分之一以上出席及出席委員二分之一以上之審議通過。"
		},
		{
			"number": 1700,
			"content": "主管機關為協助高級中等以下學校處理前條第一項第一款及第二十六條第二項情形之案件，應成立教師專業審查會，受理學校申請案件或依第二十六條第二項提交教師專業審查會審議之案件。\r\n教師專業審查會置委員十一人至十九人，任期二年，由主管機關首長就行政機關代表、教育學者、法律專家、兒童及少年福利學者專家、全國或地方校長團體代表、全國或地方家長團體代表及全國或地方教師組織推派之代表遴聘（派）兼之；任一性別委員人數不得少於委員總數三分之一。\r\n第一項教師專業審查會之組成及運作辦法，由中央主管機關定之。\r\n教師專業審查會之結案報告摘要，應供公眾查閱。"
		},
		{
			"number": 1800,
			"content": "教師行為違反相關法規，經學校或有關機關查證屬實，未達解聘之程度，而有停聘之必要者，得審酌案件情節，經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過，議決停聘六個月至三年，並報主管機關核准後，予以終局停聘。\r\n前項停聘期間，不得申請退休、資遣或在學校任教。"
		},
		{
			"number": 1900,
			"content": "有下列各款情形之一者，不得聘任為教師；已聘任者，應予以解聘：\r\n一、有第十四條第一項各款情形之一。\r\n二、有第十五條第一項各款情形之一，於該議決一年至四年期間。\r\n有前條第一項情形者，於該停聘六個月至三年期間，其他學校不得聘任其為教師；已聘任者，應予以解聘。\r\n前二項已聘任之教師屬依第二十條第一項規定通報有案者，免經教師評審委員會審議，並免報主管機關核准，予以解聘，不受大學法第二十條第一項及專科學校法第二十七條第一項規定之限制；非屬依第二十條第一項規定通報有案者，應依第十四條或第十五條規定予以解聘。\r\n本法中華民國一百零二年六月二十七日修正之條文施行前，因行為不檢有損師道，經有關機關查證屬實而解聘或不續聘之教師，除屬性侵害行為；性騷擾、性霸凌行為、行為違反相關法令且情節重大；體罰或霸凌學生造成其身心嚴重侵害者外，於解聘或不續聘生效日起算逾四年者，得聘任為教師。"
		},
		{
			"number": 2000,
			"content": "教師有第十四條第一項、第十五條第一項、第十八條第一項及前條第一項、第二項規定之情形者，各級主管機關及各級學校應依規定辦理通報、資訊之蒐集及查詢。\r\n學校聘任教師前，應查詢其有無前條第一項及第二項規定之情形；已聘任者，應定期查詢。\r\n各級主管機關協助學校辦理前項查詢，得使用中央社政主管機關建立之依兒童及少年性剝削防制條例、性騷擾防治法第二十條或兒童及少年福利與權益保障法第九十七條規定受行政處罰者之資料庫。\r\n前三項之通報、資訊之蒐集、查詢、處理、利用及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2100,
			"content": "教師有下列各款情形之一者，當然暫時予以停聘：\r\n一、依刑事訴訟程序被通緝或羈押。\r\n二、依刑事確定判決，受褫奪公權之宣告。\r\n三、依刑事確定判決，受徒刑之宣告，在監所執行中。"
		},
		{
			"number": 2200,
			"content": "教師涉有下列各款情形之一者，服務學校應於知悉之日起一個月內經教師評審委員會審議通過後，免報主管機關核准，暫時予以停聘六個月以下，並靜候調查；必要時，得經教師評審委員會審議通過後，延長停聘期間二次，每次不得逾三個月。經調查屬實者，於報主管機關後，至主管機關核准及學校解聘前，應予停聘，免經教師評審委員會審議：\r\n一、第十四條第一項第四款至第六款情形。\r\n二、第十五條第一項第一款或第二款情形。\r\n教師涉有下列各款情形之一，服務學校認為有先行停聘進行調查之必要者，應經教師評審委員會審議通過，免報主管機關核准，暫時予以停聘三個月以下；必要時得經教師評審委員會審議通過後，延長停聘期間一次，且不得逾三個月。經調查屬實者，於報主管機關後，至主管機關核准及學校解聘前，得經教師評審委員會審議通過後，予以停聘：\r\n一、第十四條第一項第七款至第十一款情形。\r\n二、第十五條第一項第三款至第五款情形。\r\n前二項情形應經教師評審委員會委員二分之一以上出席及出席委員二分之一以上之審議通過。"
		},
		{
			"number": 2300,
			"content": "教師停聘期間，服務學校應予保留底缺；終局停聘期間遇有聘約期限屆滿情形者，學校應予續聘。\r\n依第十八條、前條第一項或第二項規定停聘之教師，於停聘期間屆滿後，學校應予復聘，教師應於停聘期間屆滿次日向學校報到復聘。\r\n依前條第一項或第二項規定停聘之教師，於停聘期間屆滿前，停聘事由已消滅者，得申請復聘。\r\n依前項規定申請復聘之教師，應經教師評審委員會委員二分之一以上出席及出席委員二分之一以上之審議通過後復聘。\r\n依第二十一條規定停聘之教師，於停聘事由消滅後，除經學校依前條第二項規定予以停聘外，學校應予復聘，教師應於事由消滅後次日向學校報到復聘。\r\n經依法停聘之教師，未依第二項規定於停聘期間屆滿次日或未依前項規定於事由消滅後次日向學校報到復聘，或未依第三項規定於停聘事由消滅後三個月內申請復聘者，服務學校應負責查催，教師於回復聘任報到前，仍視為停聘；如仍未於接到查催通知之日起三十日內報到復聘者，除有不可歸責於該教師之事由外，視為辭職。"
		},
		{
			"number": 2400,
			"content": "受解聘、不續聘或停聘之教師，依法提起救濟後，原解聘、不續聘或停聘決定經撤銷或因其他事由失去效力，除得依法另為處理者外，其服務學校應通知其復聘，免經教師評審委員會審議。\r\n依前項規定復聘之教師，於接獲復聘通知後，應於三十日內報到，其未於期限內報到者，除經核准延長或有不可歸責於該教師之事由外，視為辭職。\r\n依第一項或前條第二項、第三項或第五項規定復聘之教師，服務學校應回復其教師職務。"
		},
		{
			"number": 2500,
			"content": "依第十八條第一項或第二十一條第二款、第三款停聘之教師，停聘期間不發給待遇。\r\n依第二十一條第一款、第二十二條第一項、第二十三條第六項停聘之教師，於停聘期間不發給待遇；停聘事由消滅後，未受解聘或終局停聘處分，並回復聘任者，補發其停聘期間全數本薪（年功薪）。\r\n依第二十二條第二項停聘之教師，於停聘期間發給半數本薪（年功薪）；調查後未受解聘或終局停聘處分，並回復聘任者，補發其停聘期間另半數本薪（年功薪）。"
		},
		{
			"number": 2600,
			"content": "學校教師評審委員會、性別平等教育委員會或依法組成之相關委員會依第十四條至第十六條規定作成教師解聘或不續聘之決議，或依第十八條規定作成教師終局停聘之決議後，除本法另有規定外，學校應自決議作成之日起十日內報主管機關核准，並同時以書面附理由通知當事人。\r\n高級中等以下學校教師涉有第十四條至第十六條或第十八條規定之情形，學校教師評審委員會未依規定召開、審議或決議，主管機關認有違法之虞時，應敘明理由交回學校審議或復議；屆期未依法審議或復議者，主管機關得敘明理由逕行提交教師專業審查會審議，並得追究學校相關人員責任。\r\n前項教師專業審查會之決議，應依該案件性質，以學校教師評審委員會原應經之委員出席比率及表決比率審議通過；其決議視同學校教師評審委員會之決議。\r\n專科以上學校教師涉有第十四條至第十六條或第十八條規定之情形，學校教師評審委員會未依規定召開、審議或決議，主管機關認有違法之虞時，應敘明理由交回學校審議或復議；屆期未依法審議或復議者，主管機關得追究學校相關人員責任。\r\n教師解聘、不續聘或終局停聘案尚在處理程序中，其聘約期限屆滿者，學校應予暫時繼續聘任。"
		},
		{
			"number": 2700,
			"content": "教師有下列各款情事之一者，應經教師評審委員會審議通過，並報主管機關核准後，得予以資遣：\r\n一、因系、所、科、組、課程調整或學校減班、停辦、解散時，現職已無工作又無其他適當工作可以調任。\r\n二、現職工作不適任且無其他工作可調任；或經中央衛生主管機關評鑑合格之醫院證明身體衰弱不能勝任工作。\r\n三、受監護宣告或輔助宣告，尚未撤銷。\r\n符合退休資格之教師有前項各款情形之一，經核准資遣者，得於資遣確定之日起一個月內依規定申請辦理退休，並以原核准資遣生效日為退休生效日。"
		},
		{
			"number": 2800,
			"content": "學校於知悉教師涉有第十四條第一項或第十五條第一項所定情形之日起，不得同意其退休或資遣。\r\n教師離職後，學校始知悉該教師於聘任期間涉有第十四條第一項或第十五條第一項所定之情形者，學校仍應予以解聘，並依第二十條規定辦理通報。"
		},
		{
			"number": 2900,
			"content": "高級中等以下學校依本法所為教師之解聘、不續聘、停聘或資遣程序及相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3000,
			"content": "高級中等以下學校現職教師，有下列各款情形之一者，不得申請介聘：\r\n一、有第十四條第一項、第十五條第一項或第十六條第一項各款情形之一，尚在調查、解聘或不續聘處理程序中。\r\n二、有第十八條第一項、第二十一條、第二十二條第一項或第二項情形，尚在調查、停聘處理程序中或停聘期間。\r\n三、有第二十七條第一項第二款或第三款情形，尚在調查、資遣處理程序中。"
		},
		{
			"number": 3100,
			"content": "教師接受聘任後，依有關法令及學校章則之規定，享有下列權利：\r\n一、對學校教學及行政事項提供興革意見。\r\n二、享有待遇、福利、退休、撫卹、資遣、保險等權益及保障。\r\n三、參加在職進修、研究及學術交流活動。\r\n四、參加教師組織，並參與其他依法令規定所舉辦之活動。\r\n五、對主管機關或學校有關其個人之措施，認為違法或不當致損害其權益者，得依法提出申訴。\r\n六、教師之教學及對學生之輔導依法令及學校章則享有專業自主。\r\n七、除法令另有規定者外，教師得拒絕參與主管機關或學校所指派與教學無關之工作或活動。\r\n八、教師依法執行職務涉訟時，其服務學校應輔助其延聘律師為其辯護及提供法律上之協助。\r\n九、其他依本法或其他法律應享有之權利。\r\n前項第八款情形，教師因公涉訟輔助辦法，由中央主管機關定之；另其涉訟係因教師之故意或重大過失所致者，應不予輔助；如服務學校已支付涉訟輔助費用者，應以書面限期命其繳還。"
		},
		{
			"number": 3200,
			"content": "教師除應遵守法令履行聘約外，並負有下列義務：\r\n一、遵守聘約規定，維護校譽。\r\n二、積極維護學生受教之權益。\r\n三、依有關法令及學校安排之課程，實施適性教學活動。\r\n四、輔導或管教學生，導引其適性發展，並培養其健全人格。\r\n五、從事與教學有關之研究、進修。\r\n六、嚴守職分，本於良知，發揚師道及專業精神。\r\n七、依有關法令參與學校學術、行政工作及社會教育活動。\r\n八、非依法律規定不得洩漏學生個人或其家庭資料。\r\n九、擔任導師。\r\n十、其他依本法或其他法律規定應盡之義務。\r\n前項第四款及第九款之辦法，由各校校務會議定之。"
		},
		{
			"number": 3300,
			"content": "各級學校教師在職期間應主動積極進修、研究與其教學有關之知能。\r\n教師在職進修得享有帶職帶薪或留職停薪之保障；其進修、研究之經費得由學校或所屬主管機關編列預算支應。\r\n為提升教育品質，鼓勵各級學校教師進修、研究，中央主管機關應規劃多元之教師進修、研究等專業發展制度，其方式、獎勵相關事項之辦法，由中央主管機關定之。\r\n高級中等以下學校各主管機關應建立教師諮商輔導支持體系，協助教師諮商輔導；其辦法由各該主管機關定之。"
		},
		{
			"number": 3400,
			"content": "教師違反第三十二條第一項各款之規定者，各聘任學校應交教師評審委員會評議後，由學校依有關法令規定處理。"
		},
		{
			"number": 3500,
			"content": "教師因婚、喪、疾病、分娩或其他正當事由，得依規定請假；其基於法定義務出席作證性侵害、性騷擾及霸凌事件，應給予公假。\r\n前項教師請假之假別、日數、請假程序、核定權責與違反之處理及其他相關事項之規則，由中央主管機關定之。"
		},
		{
			"number": 3600,
			"content": "教師之待遇，另以法律定之。"
		},
		{
			"number": 3700,
			"content": "公私立學校教師互轉時，其未核給退休、撫卹、離職及資遣給與之任職年資應合併計算。"
		},
		{
			"number": 3800,
			"content": "教師之退休、撫卹、離職、資遣及保險，另以法律定之。"
		},
		{
			"number": 3900,
			"content": "教師組織分為三級：在學校為學校教師會；在直轄市及縣（市）為地方教師會；在中央為全國教師會。\r\n學校班級數少於二十班時，得跨區 （鄉、鎮）合併成立學校教師會。\r\n各級教師組織之設立，應依人民團體法規定向該管主管機關申請辦理。\r\n地方教師會應有行政區內半數以上學校教師會加入，始得設立。全國教師會應有半數以上之地方教師會加入，始得成立。"
		},
		{
			"number": 4000,
			"content": "各級教師組織之基本任務如下：\r\n一、維護教師專業尊嚴與專業自主權。\r\n二、與各級機關協議教師聘約及聘約準則。\r\n三、研究並協助解決各項教育問題。\r\n四、監督離職給付儲金機構之管理、營運、給付等事宜。\r\n五、派出代表參與教師聘任、申訴及其他與教師有關之法定組織。\r\n六、制定教師自律公約。"
		},
		{
			"number": 4100,
			"content": "學校不得限制教師參加教師組織或擔任教師組織職務。\r\n學校不得因教師參加教師組織、擔任教師組織職務或參與活動，拒絕聘用、解聘或為其他不利之待遇。"
		},
		{
			"number": 4200,
			"content": "教師對學校或主管機關有關其個人之措施，認為違法或不當，致損害其權益者，得向各級教師申訴評議委員會提起申訴、再申訴。\r\n教師因學校或主管機關對其依法申請之案件，於法定期間內應作為而不作為，認為損害其權益者，亦得提起申訴；法令未規定應作為之期間者，其期間自學校或主管機關受理申請之日起為二個月。\r\n申訴之提起，應於收受或知悉措施之次日起三十日內以書面為之；再申訴應於申訴評議書達到之次日起三十日內以書面為之。\r\n前項期間，以申訴評議委員會收受申訴書或再申訴書之日期為準。"
		},
		{
			"number": 4300,
			"content": "教師申訴評議委員會委員，由教師、社會公正人士、學者專家、該地區教師組織代表，及組成教師申訴評議委員會之主管機關或學校代表擔任之；其中未兼行政職務之教師人數不得少於委員總數三分之二。\r\n前項教師組織代表在直轄市、縣（市）由直轄市、縣（市）教師會推薦；在專科以上學校由該校教師會推薦，其無教師會者，由該學校教育階段相當或直轄市、縣（市）教師會推薦；在中央教師申訴評議委員會由全國教師會推薦。\r\n教師申訴評議委員會之組織、迴避、評議程序與方式及其他相關事項之準則，由中央主管機關定之；軍警校院及矯正學校適用之規定，得由各該主管機關另定之。\r\n各級教師申訴評議委員會組織與第一項及第二項規定不符者，應於本法中華民國一百零八年五月十日修正之條文施行之日起一年內完成修正。"
		},
		{
			"number": 4400,
			"content": "教師申訴之程序分為申訴及再申訴二級如下：\r\n一、專科以上學校分學校及中央二級。\r\n二、高級中等以下學校分直轄市、縣（市）及中央二級。但中央主管機關所屬學校為中央一級，其提起之申訴，以再申訴論。\r\n教師不服申訴決定者，得提起再申訴；學校及主管機關不服申訴決定者，亦同。\r\n教師依本法提起申訴、再申訴後，不得復依訴願法提起訴願；於申訴、再申訴程序終結前提起訴願者，受理訴願機關應於十日內，將該事件移送應受理之教師申訴評議委員會，並通知教師；同時提起訴願者，亦同。\r\n教師依訴願法提起訴願後，復依本法提起申訴者，受理之教師申訴評議委員會應停止評議，並於教師撤回訴願或訴願決定確定後繼續評議；原措施屬行政處分者，應為申訴不受理之決定。\r\n本法中華民國一百零八年五月十日修正之條文施行前，尚未終結之事件，其以後之程序，依修正施行後之本法規定終結之。\r\n原措施性質屬行政處分者，其再申訴決定視同訴願決定；不服再申訴決定者，得依法提起行政訴訟。"
		},
		{
			"number": 4500,
			"content": "評議決定確定後，就其事件，有拘束各關係機關、學校之效力；原措施之學校或主管機關應依評議決定執行，主管機關並應依法監督其確實執行。\r\n學校未依前項規定辦理，主管機關得依相關法規追究責任，並作為扣減或停止部分或全部學校獎勵、補助或其他措施之依據。"
		},
		{
			"number": 4600,
			"content": "直轄市、縣（市）及中央教師申訴評議委員會之評議書應主動公開。但其他法律另有規定者，依其規定。\r\n前項公開，應不包括自然人姓名以外之自然人國民身分證統一編號、護照號碼及其他足資識別該個人之資料。"
		},
		{
			"number": 4700,
			"content": "各級學校兼任教師之資格檢定與審定，依本法之規定辦理。\r\n兼任、代課及代理教師之權利、義務、資格、聘任、終止聘約、停止聘約之執行與其通報、資訊之蒐集、查詢及其他相關事項之辦法，由中央主管機關定之。\r\n各級學校專業、技術科目教師及擔任健康與護理課程之護理教師，其資格均依教育人員任用條例之規定辦理。"
		},
		{
			"number": 4800,
			"content": "前條第三項之護理教師，其解職、申訴、進修、待遇、福利、退休、資遣、撫卹事項，準用教師相關法令規定。\r\n經主管機關介派之護理教師具有健康與護理科合格教師資格者，主管機關得辦理介聘為健康與護理科教師；其介聘辦法，由中央主管機關定之。"
		},
		{
			"number": 4900,
			"content": "本法各相關條文之規定，於下列幼兒園教師準用之：\r\n一、公立幼兒園教師，其聘任、解聘、不續聘、停聘、資遣、教師組織、申訴、救濟及其他管理相關事項。\r\n二、中華民國一百年十二月三十一日以前已準用本法之私立幼兒園教師，其聘任、進修、研究、離職、資遣、教師組織及申訴相關事項。"
		},
		{
			"number": 5000,
			"content": "各級學校校長，得準用教師申訴之規定提起申訴。"
		},
		{
			"number": 5100,
			"content": "本法授權中央主管機關訂定之各項法規命令，中央主管機關應邀請全國教師組織代表參與訂定。"
		},
		{
			"number": 5200,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 5300,
			"content": "本法施行日期，由行政院定之。"
		}
	]
}