{
  "LawLevel": "命令",
  "LawName": "教育部設置學術獎辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020009",
  "LawCategory": "行政＞教育部＞高等教育目",
  "LawModifiedDate": "20231124",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Ministry of Education's Regulations Governing the Establishment of the Academic Award",
  "LawAttachements": [],
  "LawHistories": "1.中華民國五十一年四月二十九日教育部（51）台參字第 5113 號令訂定\r\n  發布\r\n2.中華民國五十八年十二月十五日教育部（58）台參字第 2590 號令修正\r\n  發布第 3、8 條條文\r\n3.中華民國六十二年九月三日教育部（62）台參字第 22435  號令修正發\r\n  布\r\n4.中華民國六十五年三月十七日教育部（65）台參字第 6496 號令修正發\r\n  布第 8  條條文\r\n5.中華民國六十七年一月二十五日教育部（67）台參字第 2217 號令修正\r\n  發布第 3  條條文\r\n6.中華民國六十九年四月二十九日教育部（69）台參字第 12377  號令修\r\n  正發布\r\n7.中華民國七十年十二月十八日教育部（70）台參字第 46279  號令修正\r\n  發布第 3  條條文\r\n8.中華民國七十六年四月一日教育部（76）台參字第 13757  號令修正發\r\n  布名稱及內容\r\n9.中華民國七十七年四月二十九日教育部（77）台參字第 18187  號令修\r\n  正發布\r\n10. 中華民國八十年二月十一日教育部（80）台參字第 07130  號令修正\r\n    發布\r\n11. 中華民國八十一年二月七日教育部（81）台參字第 06503  號令修正\r\n    發布第 5、8 條條文\r\n12. 中華民國八十四年二月二十七日教育部（84）台參字第 008898 號令\r\n    修正發布第 5、7、8、9 條條文\r\n13. 中華民國八十五年二月二十八日教育部（85）台參字第 85500205 號\r\n    令修正發布第 2  條條文\r\n14. 中華民國八十六年五月二十一日教育部（86）台參字第 86054713 號\r\n    令修正發布全文 8  條\r\n15. 中華民國九十三年三月二日教育部台參字第 0930025437A  號令修正\r\n    發布第 3、5、6  條條文\r\n16. 中華民國九十五年十月三日教育部台參字第 0950143640C  號令修正\r\n    發布第 3、6 條條文\r\n17. 中華民國九十七年一月八日教育部台參字第 0960205144C  號令修正\r\n    發布第 2  條條文                                            \r\n    中華民國一百零一年十二月二十五日行政院院臺規揆字第 101015455\r\n    8 號公告第 4  條第 4  款、第 6  條第 1  項第 1  款、第 4  款\r\n    、第 5  款、第 6  款、第 2  項所列屬「本部學術審議委員會」之\r\n    權責事項，自一百零二年一月一日起改由「教育部學術審議會」管轄\r\n18. 中華民國一百零二年三月十八日教育部臺教高（五）字第 102003167\r\n    4C  號令修正發布第 4、6 條條文\r\n19. 中華民國一百零六年三月二十三日教育部臺教高（五）字第 1060028\r\n    288B  號令修正發布第 2、5 條條文；增訂第 7-1 條條文\r\n20. 中華民國一百零九年十二月三日教育部臺教高（五）字第 109015489\r\n    3B  號令修正發布第 4、7 條條文\r\n21. 中華民國一百十年十月十四日教育部臺教高（五）字第 1100133123A\r\n    號令修正發布第 3、6 條條文；增訂第 6-1  條條文\r\n22. 中華民國一百十二年十一月二十四日教育部臺教高（五）字第 11222\r\n    03080A  號令修正發布第 2、5、7-1  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "教育部（以下簡稱本部）為獎勵學術研究，提高學術水準，特設置學術獎。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "學術獎頒贈對象為於國內積極從事學術研究，有重要貢獻或傑出成就並獲得學術界肯定者；其未具中華民國國籍者，應具本國專科以上學校或學術研究機構專職五年以上年資。\r\n學術獎候選人不得有教師法第十四條第一項或第十五條第一項各款情形之一。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "學術獎每年舉辦一次，其核准名額以十八名為限，依第六條第一款所定類科分配名額，除人文及藝術、社會科學類科各分配三名外，其餘三類科各分配四名。\r\n學術獎受理推薦日期，由本部公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "學術獎候選人之推薦人應由他人擔任，且應符合下列規定之一：\r\n一、公私立專科以上學校校長。\r\n二、公私立學術研究機構主持人。\r\n三、中央研究院院士。\r\n四、相關學術領域教授五人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "學術獎候選人之推薦人應依規定格式完成推薦書，連同有關之著作及文件，於規定期限內向本部推薦；學術獎候選人為專科以上學校專任教師或學術研究機構之專任人員者，並應由所屬服務單位進行審核後，報送本部，各推薦單位每一類科至多以推薦四人為限，並由本部遴選之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "本部遴選學術獎得獎人之程序如下：\r\n一、依學術領域設置人文及藝術、社會科學、數學及自然科學、生物及醫農科學、工程及應用科學五類科，分別組成審議小組，聘請聲望卓著之學者、專家九人至十一人擔任委員，並由本部學術審議會（以下簡稱學審會）之工作小組指定召集人。\r\n二、審議小組就推薦案件學術研究及教學表現詳細審閱並充分討論後，進行初審。\r\n三、初審通過者由審議小組將每一被推薦人之相關資料，分別送請學者、專家三人或四人評審後，再由審議小組進行複審，並向工作小組推薦學術獎候選人。\r\n四、工作小組應就前款被推薦學術獎候選人各項審查結果審議後，擬具學術獎候選人名單，提請學審會全體委員會議審議。\r\n五、學審會全體委員會議審議結果，應有全體委員二分之一以上之出席及依下列規定之一通過，並依得票數高低遴選學術獎得獎人：\r\n（一）出席委員三分之二以上之同意。\r\n（二）出席委員過半數之同意，且被推薦學術獎候選人所屬類科委員二分之一以上之出席及經該類科出席委員三分之二以上之同意。\r\n六、遴選之學術獎得獎人數未足額時，經學審會全體委員會議二分之一以上之委員出席及出席委員過半數之同意，得繼續進行投票一次；其投票結果仍未達前款所定同意數者，該部分之名額從缺。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6-1 條",
      "ArticleContent": "學審會委員於審議及投票程序之迴避方式，依下列規定辦理：\r\n一、學審會委員被推薦為學術獎候選人時，對於一切審議及投票程序均應迴避。\r\n二、學審會委員與被推薦學術獎候選人間有下列情形之一者，應向學審會揭露，得參與審議程序，於投票程序應予迴避：\r\n（一）配偶、前配偶、四親等內之血親或三親等內之姻親或曾有此關係。\r\n（二）曾有指導博士、碩士論文之師生關係。\r\n（三）任職同一系、所、科或相當層級單位。\r\n（四）近二年發表論文或研究成果之共同作者。\r\n（五）近三年有共同執行研究計畫。\r\n三、學審會委員與被推薦學術獎候選人間有前款所定應揭露情形以外之事項，得自行向學審會揭露，由學審會討論作成是否迴避之決議。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "學術獎得獎人頒給榮譽證書及獎金新臺幣九十萬元。\r\n曾獲得學術獎者不得重複被推薦。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7-1 條",
      "ArticleContent": "學術獎得獎人於得獎前，有下列各款情形之一者，本部應提請學審會審議通過後，撤銷其得獎資格，並追回依前條第一項規定發給之榮譽證書及獎金：\r\n一、有教師法第十四條第一項或第十五條第一項各款情形之一，並經解聘。\r\n二、有違反學術倫理情形，足以影響遴選結果。\r\n三、遴薦過程及資料有不實、舛錯，足以影響遴選結果。\r\n學術獎得獎人於得獎後，有下列各款情形之一者，本部應提請學審會審議通過後，廢止其得獎資格，並追回依前條第一項規定發給之榮譽證書：\r\n一、有教師法第十四條第一項或第十五條第一項各款情形之一，並經解聘。\r\n二、有違反學術倫理情形，且情節重大。\r\n學術獎得獎人不具教師身分者，經其服務機關（構）或依法組成之相關委員會調查屬實，有教師法第十四條第一項或第十五條第一項各款所定行為，本部應提請學審會審議通過後，撤銷或廢止其得獎資格，並依前二項規定辦理。\r\n本部依第一項至第三項規定，撤銷或廢止學術獎得獎人得獎資格之程序如下：\r\n一、依第一項第一款、第三項撤銷學術獎得獎人得獎資格，及依第二項第一款、第三項廢止學術獎得獎人得獎資格者：由本部提請學審會審議。\r\n二、依第一項第二款、第三款撤銷學術獎得獎人得獎資格，及依第二項第二款廢止學術獎得獎人得獎資格者：由本部組成調查小組調查，經調查小組作成專業判斷後，擬具審查報告書，提請學審會審議。\r\n三、前二款審議程序，應有學審會全體委員二分之一以上之出席，經出席委員三分之二以上之同意為通過。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}